{"url": "http://www.mediapool.bg/veganka-e-arestuvana-vav-frantsiya-za-komentar-za-ubiystvoto-na-mesar-news277419.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tФренските власти арестуваха веганка, заявила във Фейсбук, че не изпитва \"никакво съчувствие\" към месар, убит при ислямистко нападение миналата седмица, предаде Ройтерс, като се позова на полицията и прокуратурата.\r\n\t \r\n\tЖената трябва да се яви пред съда по обвинение в оправдаване на тероризма. Тя може да бъде осъдена на затвор за коментара.\r\n\t \r\n\tОправдаването на тероризма се наказва с максимална присъда от пет години затвор и глоба от 75 000 евро.\r\n\t \r\n\t\"Не е ли шокиращо, че убиец е бил убит от терорист? Не и за мен, имам нулево състрадание към него, все още съществува правосъдие\", е написала веганката според съдебни източници, цитирани от Франс прес.\r\n\tФренската федерация на месарите заяви, че е подала жалбата срещу жената заради изказването във Фейсбук, което е премахнато.\r\n\t \n\n\r\n\tПри нападението в Южна Франция миналата седмица бяха убити четирима души, включително трима в супермаркет в град Треб. Сред жертвите бяха месарят Кристиан Медве и жандармеристът Арно Белтрам, разменил се с жена, държана за заложник от нападателя от марокански произход Радуан Лакдим, който беше застрелян от полицията.\r\n\tВеганката живее в Сен Годенс, недалеч от Треб.\r\n\t \r\n\tПред два дни ляв активист получи условна присъда от една година затвор за възхваляване на смъртта на Белтрам.", "date": "2018.03.29", "title": "Веганка е арестувана във Франция за коментар за убийството на месар"}
{"url": "http://www.mediapool.bg/avstriya-predlozhi-da-posrednichi-mezhdu-rusiya-i-velikobritaniya-news277394.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tАвстрия е готова да стане посредник за уреждане на разногласията между Великобритания и Русия във връзка със случая Сергей Скрипал, каза снощи министърката на външните работи на страната Карин Кнайсъл.\r\n\t \r\n\t\"Ние сме открити за всички, и ако ни помолят за посреднически усилия (между Русия и Великобритания), то с удоволствие сме готови за това, - каза тя по австрийския телевизионен канал О Ер Еф 2. - Посредникът никога не натрапва своите услуги, а за това го търсят отстрани.\"\r\n\t \r\n\tКнайсъл отбеляза, че Австрия е \"контактно лице за всички участници\". \"Канцлерът Себастиан Курц ще отиде в Лондон на 30 юни и ще се срещне с премиерката Тереза Мей. Ето една от възможностите да се поддържат канали за диалог на високо равнище\", добави тя.\r\n\t \r\n\tВъншната министърка посочи също, че \"през 1995 г. Австрия влезе в ЕС като държава с неутрален статут\". \"За нас е важно да провеждаме такава дипломация, която позволява да се поддържа диалог\", подчерта тя.\r\n\t \r\n\tОбяснявайки защо Австрия не е изгонила руски дипломати в отговор на призива на Великобритания след отравянето там на бившия руски агент Сергей Скрипал, Кнайсъл каза, че Виена е седалище на Организацията за сигурност и сътрудничество в Европа.\n\n\r\n\t \r\n\tОграничаването на дипломатическото присъствие на Русия в Австрия ще направи съвсем невъзможен диалоа на терена на ОССЕ, който е един от главните пунктове за обсъждане на въпросите между Изтока и Запада, каза тя.\r\n\t \r\n\tПри това Кнайсъл напомни, че Австрия от самото начало е изразила солидарност с Великобритания и е подкрепила решението на ЕС да отзове посланика си от Русия.\r\n\t \r\n\t\"В ситуацията с Великобритания са добре дошли всяка роля и всеки глас, който подбуди британските ни партньори към адекватност по този въпрос\", коментира говорителят на Кремъл Дмитрий Песков Песков.\r\n\t \r\n\tСъщевременно в понеделник руският Следствен комитет, който разследва отравянето на руската гражданка Юлия Скрипал, отправи към Великобритания искане за правна помощ, предаде Ройтерс.\r\n\t \r\n\tСК иска от британските власти да извършат процедурни действия, целящи установяването на свързаните с престъплението обстоятелства, както и да предоставят копия от материалите по криминалното разследване. Русия желае още Великобритания да й предостави резултатите от проучването на мястото, където Юлия Скрипал е била открита в безсъзнание, както и резултатите от нейните медицински изследвания.\r\n\t \r\n\tБившият руски разузнавач, превърнал се в двоен агент, Сергей Скрипал и дъщеря му Юлия са били отровени с нервнопаралитично вещество, оставено на входната врата на дома им в Солсбъри, обяви вчера антитерористичният отдел на британската полиция.", "date": "2018.03.29", "title": "Австрия предложи да посредничи между Русия и Великобритания"}
{"url": "http://www.mediapool.bg/prezidentat-na-paok-poluchi-3-godishna-zabrana-da-stapva-na-gratski-stadion-news277390.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРуският олигарх с гръцки произход и президент на ПАОК Иван Савидис бе наказан от местната футболна федерация с 3-годишна забрана да влиза на футболен стадион в страната, съобщават в четвъртък световните агенции.\r\n\tПричина за санкцията бе предизвикания от него скандал на 11 март, когато нахлу въоръжен на терена по време на дербито с АЕК и прекъсна мача, заплашвайки съдията заради отменен гол на отбора му в последните минути на редовното време.\r\n\tОсвен забараната да посещава стадиони в Гърция, Савидис е глобен и със 100 000 евро. Санкциите за ПАОК също не са малко. От настоящия актив на клуба се отнемат 3 точки, като той ще започне следващия сезон с 2 точки по-малко.\r\n\tГръцката федерация освен това наказва ПАОК да изиграе следващите си 3 домакински мача без публика и присъжда служебна победа с 3:0 на АЕК в срещата, завършила със скандалното нахлуване на Савидис. Отделно от неговата глоба, клубът му ще трябва да плати и допълнителна санкция от 63 000 евро.\r\n\tКакто е известно, заради този случай гръцкото правителство взе решение да спре местния шампионат за неопределено време. Той ще бъде възобновен този уикенд. Междувременно Савидис се извини за поведението си, а ФИФА заплаши да изхвърли гръцките отбори от всички турнири, ако местната федерация не вземе адекватни мерки по случая.", "date": "2018.03.29", "title": "Президентът на ПАОК получи 3-годишна забрана да стъпва на гръцки стадион"}
{"url": "http://www.mediapool.bg/remontat-na-tsentralniya-ploshtad-v-plovdiv-se-otlaga-za-dogodina-news277387.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРемонтът на площад \"Централен\" в Пловдив ще бъде отложен за следващата година, когато градът ще е Европейска столица на културата. Това стана ясно от изказване на кмета на града Иван Тотев.\r\n\tТой обясни, че със сигурност площадът няма да бъде разкопан преди официалното откриване на програмата за Европейска столица на културата, което е планирано за първата половина на януари 2019 г. Най-вероятно било същинската работа да започне през лятото на следващата година.\r\n\tПоръчката за ремонт на централния пловдивски площад се забави заради обжалване от овчарката Анка от Антоново. На името на жената беше регистрирана фирма, която подаде жалба срещу търга за 12 млн. лева. В последствие тя беше отхвърлена от Върховния административен съд и поръчката тръгна отново. В четвъртък бяха отворени офертите на кандидатите за нея. Те са три - едната е на пловдивската фирма \"Драгиев и Ко\", другите две са на консорциуми - \"Евмолпия\" и \"Площад Централен 2018\".\r\n\t\"Драгиев и Ко\" дава най-кратък срок за изпълнение - 295 дни, и ще ползва подизпълнител – ИСА 2000. В консорциума \"Площад Централен 2018\" влизат \"ПСТ Груп\", \"Пътпорект\" ЕООД и пловдивското архитектурно студио \"Дуо\". Предложеният в тяхната оферта срок за изпълнение е най-дълъг - 689 дни.\r\n\tВ обединението \"Евмолпия Билд\" са фирмите \"Парсек\" ООД, архитектурно студио \"Бояна\", \"Одесос Строй\" ЕООД и \"Расетр-юг\" ООД. Те предлагат срок за изпълнение от 479 дни.\r\n\tОфертите на кандидатите трябва да бъдат разгледани в тримесечен срок и да се вземе решение кой е победител. То обаче може да се обжалва и това да забави подписването на договора.\r\n\tОсвен да проектира и ремонтира площад \"Централен\" като смени настилката и подземната инфраструктура, бъдещият изпълнител трябва да свърже археологическите пространства, които се намират край площада, да ги консервира и експонира. Трябва да ремонтира и подлезите \"Тримонциум\" и на този на ул. \"Гладстон\".\r\n\tОбжалване от овчарката Анка от Антоново забави и други две поръчки на общината - за подобряване на инфраструктурата в центъра на града за 21 млн. лева, както и изграждането на нова галерия на ул. \"Гладстон\" за 4.2 млн. лева.\r\n\tКакто Mediapool писа, друго място, свързано със събитията за Европейска столица на културата - .", "date": "2018.03.29", "title": "Ремонтът на централния площад в Пловдив се отлага за догодина"}
{"url": "http://www.mediapool.bg/kemerovo-koruptsionniyat-komponent-na-pozhara-news277395.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСистемата, основана на раболепие, безотговорност и липса на дееспособност у гражданите, която Путин доведе до съвършенство, директно подхранва безхаберието и недобросъвестността, пише швейцарският в. \"Нойе Цюрихе цайтунг\" по повод трагичния пожар в търговския център в Кемероно, където загинаха 64 човека, сред които 41 деца.\r\n\tВ цяла Русия страхът, скръбта, възмущението се смесват с безсилието и яростта към институциите и хората, представляващи руската държава, коментира изданието. Сърцераздирателните разкази на близките непоносимо контрастират с поведението и изказванията на политическите функционери. Доверието в тях е минимално.\r\n\tПрез призмата на тази катастрофа става изключително ясна слабостта, дисфункцията и безсърдечността на държавния апарат. Независимо, че Путин не повярва на шефа на министерството на извънредните ситуации Владимир Пучков, който оправда липсата на проверки с данъчната ваканция, Пучков вероятно няма да понесе последствия.\r\n\tМакар при посещението си в Кемерово Путин да бе видимо потресен, тази визита същевременно показа колко е отдалечен той от действителността. Политическата система, основана на раболепието, безотговорността и отсъствието на дееспособни граждани, която той доведе до съвършенство през изминалите 18 години, директно подхранва безхаберието и недобросъвестността, които Порица порица.\r\n\tПутин остана встрани от митинга на централния площад на Кемерово. А фразата му беше най-малкото неуместна.\r\n\tВ същото време руските функционери проявяваха повече съчувствие към \"националния лидер\" Путин, отколкото към пострадалите и обвиняваха родителите за съдбата на децата им, пише вестникът.\r\n\tПо влияние върху руското общество пожарът в кемеровския търговски център е съпоставим с вземането на заложниците от бойци-терористи в московския театър през 2002 г. и в училището в Беслан през 2004 г., пише испанският в. \"Ел Паис\". Руснаците отново са потресени, те изпитват чувство на безсилие, но същевременно са гневни, че е прекъснат живота на толкова много деца.\r\n\tТрагедията в Кемерово оголи симптоматичните черти на отношенията между обществото и ръководството на Русия: недоверието към властите, здравите позиции на феодалното мислене, неадекватността и безчувствеността на местните ръководители към болката на хората, фиксацията върху контрола.\r\n\tСлучилото се в Кемерово показа, че за да се преодолее фаталният цикъл \"метеж - смирение\", Русия има нужда от радикални промени в отношенията между лидерите и обществото, в истината, която ще има регенериращ ефект, в отчетността на върхушката, взискателността на низините, а също и в институционалната и лична отговорност, заключва \"Ел Паис\".\r\n\tВ Москва демонстрацията за поредната трагедия, която можеше да бъде предотвратена, придоби откровено политическа окраска. Възбудената тълпа скандираше: \"Русия без Путин!\" и \"Корупцията убива!\", отбелязва \"Ню Йорк таймс\".\r\n\tОпозиционният борец срещу корупцията Алексей Навални предприе гневна атака срещу президента Путин и системата му на държавно управление, заявявайки, че пожарът в Кемерово се дължи на подкупност и липса на отчетност. Във видеозаписа Навални казва, че в Русия има 220 хиляди чиновници, отговорни за предотвратяване на пожарите, но страната е с един от най-високите в света показатели за смъртност в резултат на пожари.", "date": "2018.03.29", "title": "Кемерово: корупционният компонент на пожара"}
{"url": "http://www.mediapool.bg/sinodat-pusna-zapis-ot-sreshtata-na-prezidenta-s-ruskiya-patriarh-news277388.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОтделът за връзки с обществеността на Светия синод разпространи в четвъртък аудиозапис и дешифровка от разговора между президента Румен Радев и патриарха на Руската православна църква Кирил, провел се в президентството края на визитата на патриарха в България за 3-ти март.\r\n\tТогава той се накара на българския държавен глава за неправилните според него исторически интерпретации на събитията, свързани с освобождението на България. Назидателното поведение на патриарх Кирил на \"Дондуков\" 2 бе представено във видео клип на руската църква, от който обаче не се виждаше реакцията на българския президент.\r\n\tОт президентството заявиха, че не са водили стенограма на срещата, но цитираха казаното от Радев, че е бил впечатлен от тезата за \"силата на мълчанието” в писанията на патриарх Кирил. „Тогава Негово Светейшество Кирил спря с упреците и каза \"Добре, нека прелистим тази страница”, написаха от \"Дондуков\" 2.\r\n\tПосрещнах Негово Светейшество патриарх Кирил като духовен водач, той избра да си тръгне като политик, заяви президентът Румен Радев дни по-късно.\r\n\tТой заподозря, че става въпрос за политическа режисура, в която \"патриарх Кирил е бил въвлечен\". \"Убеден съм, че Москва ще осмисли случая\", каза президентът, макар че нападките от Москва продължаваха. Нещо повече, самият Радев – най-гласовитият радетел на затопляне на отношенията с Русия, бе причислен към \"българския продажен елит\" .\n\n\r\n\tРазпространеният днес запис е придружен с обяснението, че е направен от протоиерей Николай Георгиев с личния му телефон. Файловете са два с минимална пауза. Георгиев обяснява, че праща файловете до медиите сега \"поради нестихващия интерес на мнозина и поради увереността ми, че \"истината ще ви направи свободни\" (Иоан 8:32)\".\r\n\t\r\n\t\r\n\t\r\n\t… по случай 3 март – нашия национален празник.\r\n\tБлагодарим Ви, че заедно почетохме паметта на загиналите руски и български воини за нашето национално освобождение.\r\n\tСъщо така високо оценяваме Вашата визита в светлината на огромната роля на Руската православна църква за общонародния силен подем на руския народ в месеците след Априлското въстание в България от 1876 г.\r\n\t„Президентът Румен Радев: Именно на голямата роля на църквата и с молебените на всички църкви в Русия месеци наред се взема решението за тази война, която за нас е освободителна. Между българския и руския народ има вековни дълбоки културни и духовни връзки. И в основата и в последвалото развитие на тези връзки, голяма роля имат Българската православна църква и Руската православна църква. Както и Светите братя Кирил и Методий, пренасянето на славянската азбука и църковно-славянският език.\r\n\tУбеден съм, че със своето дело и Българската православна църква, и Руската православна църква ще продължат да допринасят за нашето културно и духовно сближаване и за развитието на нашите приятелски народи.\r\n\tБлагодаря Ви още веднъж.\r\n\t\r\n\tБлагодаря за Вашите добри думи, за Вашето участие в честванията.\r\n\tЗа мен не е стоял въпросът дали да дойда тук или да не дойда, въпреки, че аз отложих всички мои пътувания и ангажименти, само за да дойда в България. Защото паметта за героичната борба на руския и българския народ за освобождението на православна България има особено място в историята на нашите народи. И аз бих искал да помоля Вас, властите, да пазите тази памет, независимо от политическата конюнктура. Бих искал да Ви напомня, че след Кримската война Русия се оказва в много тежко състояние. Практически тази война е била война на обединена Европа срещу Русия, която се застъпва за православните от Близкия изток и светите места. И Русия претърпява поражение в тази война.\r\n\tМожете ли да си представите ситуацията, в която Русия е взела решението да участва в освобождението на България? Цяла Европа е била против. Трябвало е да преодолеем това ембарго, това дипломатическо ембарго на Европа, за да бъде взето решение руските войски да участват в освобождението на България. Русия не е погледнала към Европа. Била е движена от любовта си към българския народ. И още искам да кажа, че тя е била отслабена след предишната война, не е имала никаква политическа подкрепа от света. Започнала е борба за освобождението на българите. Това е един велик пример как духовната, културната, религиозната солидарност превъзмогват политическия прагматизъм.\r\n\tРадвам се, че имам възможност да го кажа днес и искам още веднъж ясно да Ви кажа, че България е била освободена от Русия – не от Полша, не от Литва, нито от други страни, а от Русия. Искам откровено да Ви кажа, че на мен ми беше трудно да слушам всички тези препратки за участието на други страни в освобождението на Русия (очевидно патриархът има предвид България). Нито Полският сейм, нито Литовският сейм са вземали решение да започнат война срещу Османската империя\r\n\tНадявам се, че средствата за масова информация ни чуват и ще предадат разочарованието на патриарха, който е чул неправилната историческа интерпретация, свързана с освобождението на България.\r\n\tНие сме за историческата правда, господин Президент. Тази историческа правда сме я извоювали с нашата кръв. И не може да има никакви политически и прагматически причини, поради които тази историческа правда днес да бъде премълчавана и неправилно интерпретирана.\r\n\tИ въпреки това съм благодарен на Вас, на Българската православна църква за това как забележително бе отпразнуван този юбилей. Искам откровено да Ви кажа, че имам двояко впечатление от този юбилей. И аз открито го казвам и на Вас, и на целия свят. Но при все това този юбилей още веднъж ни помогна да осъзнаем огромната роля на Православната църква в Освобождението на България и заради това си заслужава руският патриарх да дойде на тези тържества. И аз много се надявам, че в съзнанието на българския народ и на неговия политически елит ще се запазят уважението и признателността към великите жертви, които понесе нашият народ съвършено безкористно, въпреки всички политически конюнктури, за да освободи България и да я направи свободна.\r\n\tМного Ви моля да направите всичко възможно тази памет за героическата роля на Руската и Българската православна църква и руския народ да се запази в българското общество независимо от политическото... Всичките разговори за дружба се проверяват в реалността. Ако ние говорим за дружба, но забравяме за жертвите, които са били принесени в името на Освобождението на България, тези думи престават да имат значение. Знам, че има интерес и от страна на България, и от страна на Русия да развиват двустранните си отношения. И тези двустранни отношения трябва да използват този велик потенциал, исторически и духовен, културен и религиозен, който съществува в отношенията между нашите страни. Нека всички заедно направим така, че този потенциал да работи за по-доброто бъдеще на Русия и България\r\n\tНие обичаме България, обичаме българския народ, независимо от политическата конюнктура.\r\n\t\r\n\tВаше Светейшество, благодаря за думите, които казахте, за любовта към българския народ. Мога да Ви уверя в същото – в любовта на българския народ към руския и вечната признателност за това, което направи руският народ за нашето освобождение.\r\n\tИскам също така да споделя, че Вашите притеснения относно споменаването на други народи нямат такова голямо основание. Ще Ви обясня защо. Ние държим на нашата история. И там много ясно е записано, че това е Руско-турска освободителна война, а не Полско-турска освободителна, или финландско-турска и т.н.\r\n\tНо уважаваме историята. Ние знаем много добре от нашите исторически източници, че под знамената на император Александър II е имало воини от други народи, които също са оставили костите си тук, на българска земя. И ние уважаваме всяка капка кръв и всяка жертва. В никакъв случай не омаловажаваме руския принос. Това си остава за нас Руско-турската война. Русия е военната сила, която ни освободи. Но е имало в състава на Руската армия, Вие знаете много добре от историята, други народи и ние сме длъжни да уважаваме и тях. И тук няма никаква политика, тук има уважение към историята и всички загинали. И трябва да почитаме паметта на всеки един загинал на наша земя.\r\n\tА що се отнася до признателността на българския народ и на България, Вие видяхте колко много хора имаше на Шипка. Мога да Ви кажа, че това са хора, дошли не по принуда, а по вътрешно убеждение, от преклонение към това, което руският народ извърши за нас....\r\n\t\r\n\t\r\n\t…Царят Освободител император Александър II – неговото име трябваше да прозвучи, а то не прозвуча. Чуха се имената на различни страни, които уж са освободили … Руският и българският народ не могат да бъдат измамени и това, което преживях на Шипка, е много дълбок духовен отклик. Аз разбрах, че независимо от политиката, която провежда държавната власт в България, някъде в дълбините българският народ съхранява дълбока признателност към руския народ. Бих искал да Ви препоръчам да обръщате внимание на тези настроения и пълноценно да изграждате отношенията с външния свят.\r\n\tАз много ценя Вашия личен принос и Вашата жизнена позиция, която стана за мен достатъчно ясна след нашата първа беседа, след първото Ви представяне. Смятам Ви за забележителен лидер, прекрасен оратор. По съветско време за най-лоши оратори бяха смятани българските другари, които въобще не можеха да говорят без хартийка. Когато Ви слушах, се наслаждавах, че България ражда такива забележителни харизматични лидери, които могат така добре да изказват своите мисли. Но аз бих искал да Ви помоля винаги в своята политическа дейност да помните всичко това, което се е случило в историята между България и Русия, и независимо от политическата архитектура на Европа, бих искал да помоля Вас и Вашите колеги никога да не забравяте тази любов, която съществува на дълбоки нива между руския и българския народ, както и тези особени отношения, които съществуват между българската и руската църкви.\r\n\tИскрено се надявам, че чрез съвместни молитви на българската и руската църкви ще процъфтява съвременна България, която се сблъсква с много политически ... Нека Божията помощ Ви съпътства във Вашата висока политическа отговорност. Още веднъж искам да подчертая, че тези таланти, които Ви е дал Господ, в съчетание с тези молитви, които произнася за Вас Българската православна църква, трябва да доведат до забележителни резултати. Нека Ви съпътства Божията помощ във Вашите високи дела. Много се радвам, че се запознахме. Вие променихте моите впечатления за българските политически лидери.\r\n\t\r\n\tБлагодаря за топлите думи, Ваше Светейшество.\r\n\tИскам още веднъж да Ви уверя, че никога не трябва да се поставя под съмнение ролята на Русия за нашето Освобождение. И ние няма да го допуснем.\r\n\tНе знам как сте слушали моите речи, понеже ги споменахте, но на Шипка много ясно казах – вечна признателност за воините на царя Освободител. Снощи казах името на царя Освободител – император Александър II. Манифеста и думите от Манифеста – дори го цитирах. Дори цитирах Достоевски, който невероятно уважавам, защото той разкрива вселената на човешката душевност. И точно Достоевски с няколко изречения по най-добрия начин възпроизвежда емоционалната обстановка в дните след Априлското въстание в Русия, която става и причината целият руски народ да се въздигне и да тръгне да ни освобождава.\r\n\tТака че, много ясно изразих своята позиция. Освен това, не забравяйте, всички българи знаят, че точно срещу българския парламент от другата страна е паметникът. Ние бяхме точно пред него. Този паметник е издигнат през 1907 г. И там всеки българин, който минава, чете: Царю Освободителю от признателна България. И това остава, това е в центъра на София и никой не може да го оспори. Така че, още веднъж ще Ви помоля да нямате притеснение. Има, както и Вие много добре казахте, отношения, неподвластни на всякаква политическа корист. Политиката се мени, както и Вие сам казвате, често, но духовните връзки остават. И аз много ще се радвам това сътрудничество между нашите две православни църкви да продължава да се развива още повече, така че нашите народи да се сближават и чрез църквата.\r\n\t\r\n\tБлагодаря Ви, Ваше Превъзходителство и още веднъж искам да кажа, че отношенията между нашите църкви са най-важният и решаващ фактор в запазването на особените привилегировани отношения между Русия и България, защото тази духовна близост, която свързва нашите народи компенсира всички недостатъци на политиката. И това наистина го почувствах на Шипка. Видях настроението на хората, видях техните лица, видях руски и български знамена и нито едно финландско, нито едно полско, нито едно литовско… Странно, нали? Много странно. Скъпи братя, нито едно /знаме/. Ако вие се обърнете към Литва и ги питате какво място заема във вашата история освободителната война на Балканите, те няма да ви разберат. Ако същото питате и поляците, те още повече няма да ви разберат. Защо тогава тази идея изведнъж възникна в недрата на българското правителство да говорите за ролята на Полша, Литва и Финландия в Освобождението на България.\r\n\t\r\n\tАз мога да отговарям за своите думи и много точно съм казал – нито Полша, нито Литва и т.н., но казах – руснаци, румънци, поляци, финландци и т.н. Вие знаете, църквата се моли за всяка една душа. Отделният човек е важен в църквата и един човек да има загинал, ние трябва да го споменем. Той се е бил, още веднъж казвам… Спомням си дори миналата реч от зарята миналата година - под знамената на император Александър II са се били всички тези воини.\r\n\t\r\n\tДа оставим тази тема.\r\n\t\r\n\tБлагодаря.\r\n\t\r\n\tАз още веднъж бих искал сърдечно да Ви благодаря, Ваше Превъзходителство, за нашето общуване… Още веднъж искам да Ви благодаря за Вашите забележителни думи, които произнесохте на Шипка и видях как народът подкрепи Вашите слова. И още веднъж искам да кажа, че бях приятно изненадан от това как лидер на България свободно произнася толкова сериозна реч с такъв голям ентусиазъм, с такава силна енергия.\r\n\tВие наистина сте национален лидер и аз бих искал от цялото си сърце да Ви пожелая Божията помощ. А в настоящата и бъдещата Ви работа за българската държава винаги да помните за своите руски братя, за нашата история.\r\n\tНавреме спрях.\r\n\t\r\n\tЗа да приключим тази тема, мога да Ви кажа, че имаше години, в които Русия не беше споменавана изобщо. Но ние следим и развитието на Руската православна църква. Искам да ви поздравя с мащабите … през последните десетилетия, за строителството на църкви и манастири и особено за работата с младите хора. Видях вчера и много млади хора във вашия прекрасен хор. И ви поздравявам.\r\n\t\r\n\tБлагодаря Ви.\r\n\tСамо в Москва има започнато строителство на 200 нови храма. През последните години ние построихме 6000 храма на Руската православна църква. Създадени са много младежки организации. Църквата влезе в диалог с всички сфери на обществения живот – с културата, с политиката, със спорта, с обществените организации. Сега Руската православна църква се явява духовната сила, която влияе върху настроенията на нашия народ. Ние благодарим на Бога за този диалог, който се осъществява между руската църква и властта и всички тези разговори за срастване, които много обичат да разпространяват на Запад. Да, обичат да говорят за това. Нищо подобно не се случва. Нито веднъж за моето патриаршеско служение никой от държавните дейци, нито президентът, нито премиерът, никакви губернатори, не са ме молили да правя каквото и да е било назначение на този или друг архиерей. Нито веднъж. И аз никога не съм молил президента да назначава един или друг министър. Никакво срастване няма. Но има много добър диалог. И властта в днешно време разбира духовната, историческа роля на руската православна църква. Ние много уважаваме сегашната политика на руската държава, която е насочена към осъществяването на пълния суверенитет на Русия. Реалният суверенитет. Не формалният. Този суверенитет ни дава възможност… да казваме не, тогава, когато това “не” е продиктувано от националните ни интереси. И ето защо сега се получават такива прекрасни взаимоотношения между църквата и държавата. И аз благодаря на Бога, че нашият народ подкрепя това. И аз бих искал от цялото си сърце да пожелая на България да има такъв творчески и извън политически, но насочен за благото на българския народ, диалог между църквата и държавата. Искам във Ваше присъствие да благодаря и на Негово Светейшество за неговото мъдро ръководство на Българската православна църква, за този висок авторитет, който има във вселенското православие. В неговите думи и в неговото мълчание се вслушва целият православен свят. И дай Боже да се развиват добрите отношения между българската държава и Българската православна църква.\r\n\t\r\n\tНие също вярваме в това и сме убедени, че те ще се развиват. Между другото, с интерес се запознах и с Вашата теза за ролята на мълчанието. Това би било добра лекция за много политици в съвременния свят.\r\n\t\r\n\tБлагодаря Ви.\r\n\tЦърквата в Съветския съюз и църквата в България тогава преминаха през много тежки условия. И тогава нашата позиция много често се формулираше чрез мълчание. Но не това искаха нашите западни партньори, а да осъдим нашето правителство. Защо не критикувате вашето правителство? Сега се обръщаме към американците, църковните, и питаме - защо вие не критикувате вашето правителство. И те мълчат в условията на демокрацията. Ние не живеехме в условията на демокрацията. Ние не можехме открито да критикуваме. Но ние можехме да мълчим. И нашето мълчание бе разбрано от нашия народ. И с това се обяснява безусловният авторитет на Българската и Руската православна църква, въпреки политическите изменения през последните … Аз се надявам, че с Божията милост ще ни стигнат духовните сили и мъдрост да продължим да засвидетелстваме това пред нашите народи. А на Вас бих искал искрено да Ви пожелая Божията помощ.\r\n\t\r\n\tАз съм я поискал от нашия мъдър патриарх и съм я получил.\r\n\tБлагодаря Ви.\r\n\t\r\n\tБлагодаря Ви, Ваше превъзходителство.", "date": "2018.03.29", "title": "Синодът пусна запис от срещата на президента с руския патриарх"}
{"url": "http://www.mediapool.bg/alfa-risarch-prezidentat-s-rekorden-reiting-gerb-leko-pada-bsp-ne-raste-news277386.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tСкандалите около продажбата на българския бизнес на ЧЕЗ намаляват подкрепата към ГЕРБ, а върху партията рикошират и негативите от вътрешните сътресения в коалиционния й партньор \"Обединените патриоти\". В резултат на това БСП скъсява дистанцията с най-голямата политическа сила, но без да разширява влиянието си. Това показват данните от   за обществените нагласи през първите три месеца на годината.\r\n\tАгенцията отчита спад на традиционно позитивното отношение на българите към Русия след визитата на патриарх Кирил у нас. Същевременно подкрепата на ЕС и НАТО леко нараства.\r\n\tВъпреки наситения с противоречия между институциите период и разминаващите се с правителството позиции по редица проблеми, президентът Румен Радев остава незасегнат от горещите текущи скандали. С 59% одобрение и 10% неодобрение той постига най-висок рейтинг от началото на своя мандат.\r\n\t\r\n\t\n\n\r\n\tСделката за ЧЕЗ е най-голямото изпитание за кабинета \"Борисов 3\" и оказва най-пряк негативен ефект върху неговия имидж. 57% са на мнение, че правителството е замесено по някакъв начин в продажбата на най-голямото електроразпределително дружество в България на пазарджишката фирма \"Инерком\", а един от уважаваните експерти-министри в кабинета, Теменужка Петкова, губи 10 пункта от своя личен рейтинг.\r\n\tСъщевременно 42% са на мнение, че в политически план този скандал се използва от опонентите на правителството, за да го свалят от власт. Така, макар симпатизантите на ГЕРБ също да са критични към сделката, по отношение на правителството те заемат защитна позиция. В резултат, кабинетът запазва доверие от 21%, колкото имаше и през декември. С 4% обаче се увеличават неговите критици (до 43%), като негативните настроения нарастват главно сред столичани и жителите на селата.\r\n\tВ този контекст премиерът Борисов повишава рейтинга си с 3% спрямо декември. Министрите, пряко ангажирани с европейската политика, са сред най-одобряваните в кабинета – Томислав Дончев, който повишава рейтинга си с нови 5 на сто, Лиляна Павлова и Екатерина Захариева.\r\n\t\r\n\tС 23.1% подкрепа от всички избиратели, ГЕРБ запазва мястото си на първа политическа сила. През периода нарастват обаче и негативните мнения за управлението, което би представлявало риск най-вече в ситуация на мажоритарен избор, ако срещу кандидатите на управляващата партия се изправят силни опоненти, отбелязва \"Алфа рисърч\".\r\n\tКато основна опозиционна сила БСП успя да се възползва от текущите скандали, от разпалените от дебатите по Истанбулската конвенция обществени страхове, от националистическата реторика около посредническата роля на България в диалога между ЕС и Турция.\r\n\tВ резултат с подкрепа от 20.5% левицата скъсява дистанцията с ГЕРБ, но не заради електорален ръст, а заради спада на основния политически опонент.\r\n\t\r\n\tЛидерът Корнелия Нинова (доверие 26.4%) също не успява да повиши личния си рейтинг.\r\n\t\r\n\tКато по-сериозен проблем пред партията се очертава стратегическото разминаване между антиевропейската й реторика и първия тест за нейното електорално влияние – изборите за Европейски парламент догодина.\r\n\tЕрозирайки успешно образа на Европа сред част от своите избиратели, БСП ги демотивира да участват в тях, вследствие на което изостава по-значително от ГЕРБ, отколкото при национален вот. При въпрос за вот на евроизборите, дистанцията между нея и ГЕРБ нараства на 7%.\r\n\tТака рискът пред БСП е да попадне в своего рода капан на собствените си пиар победи, констатира \"Алфа рисръч\".\r\n\tИ допълва, че това позволява да се изведе и един по-общ стратегически проблем пред партиите – дали битките за общественото мнение, които водят, могат да ги доведат до реални електорални победи.\r\n\tВъпреки скандалите помежду им, \"Обединени патриоти\" успяват да се задържат на 5.2% електорална подкрепа. Красимир Каракачанов е с най-висок личен рейтинг (29.8%), следван от Валери Симеонов – 11.4% и Волен Сидеров – 6.4%. Отрицателните оценки и към тримата лидери нарастват, но позитивните не намаляват.\r\n\tПри ДПС, както и при \"Воля\", съществени промени не се наблюдават. ДПС със сигурност би имало парламентарно представителство (5.1%), ако изборите бяха днес, докато партията на Веселин Марешки (2%) би останала извън него.\r\n\t\r\n\tТвърде ниска, вероятно дори наказателно ниска, остава подкрепата за фрагментираната извънпарламентарна десница. Всяка една от партиите събира между 0.6% 1.8%. От лидерите им с относително най-висока подкрепа се ползва Христо Иванов (9%). Заради категоричните проевропейски нагласи на избирателите им, европейските избори са благоприятна възможност за пробив за тези партии. Въпросът е дали във формата и с лицата, с които ще се явят, те ще дадат шанс за представителство на своите потенциални избиратели.\r\n\t\r\n\tДве тенденции в обществените нагласи към дейността на правителството се открояват в края на месец март:\r\n\tЗапазване доверието на 21% от българските граждани и нарастване на одобрението за премиера Бойко Борисов (от 33% до 36%) в резултат най-вече от външно-политическата активност и председателството на Съвета на ЕС;\r\n\tКритиците на кабинета нарастват с 4% вследствие от поредицата вътрешно-политически скандали.\r\n\tВъпреки положителните оценки за външната политика, вътрешните политики продължават да генерират критични нагласи към правителството. Противоречивите му действия във важни за ежедневието на хората сфери - икономика, борба с престъпността и корупцията, правосъдие, здравеопазване - съпътстващите ги скандали, както и периодичните търкания между коалиционните партньори подхранват усещането за неоползотворени възможности и управленски дефицити. Най-критични към правителството са както симпатизантите на БСП и ДПС от малките населени места, така и по-взискателните, с по-високи очаквания жители на големите градски центрове. Разликата между тях е, че левите избиратели не подкрепят и външната политика на правителството, докато градската средна класа е с категорична проевропейска ориентация.\r\n\tКонкретните събития се отразяват относително слабо на общото доверие към кабинета, но имат значително влияние върху оценката за работата на отделните министри. Като най-успешен продължава да се откроява вицепремиера Томислав Дончев (с индекс за дейността си от 22.4), следван от военния министър Красимир Каракачанов (11.6). Място сред \"отличниците\" намират и пряко ангажираните с външно-политическата дейност министри Лиляна Павлова (8.6) и Екатерина Захариева (6.1).\r\n\tВ другия край на таблицата, с относително най-ниски оценки, се позиционират министрите на правосъдието Цецка Цачева (с отрицателен индекс от -19.9), вицепремиера Валери Симеонов (17.3), и рязко понижила рейтинга си енергиен министър Теменужка Петкова (-16.4).\r\n\t\r\n\tБългарските граждани продължават да проявяват висока критичност към дейността на мнозинството от институциите в страната.\r\n\tИзключение от тази тенденция прави президентът Румен Радев, който се ползва с доверието на 59% от пълнолетните жители на страната. Въпреки положителния тренд обаче, част от действията му също се посрещат критично. Ползвайки се със значително по-висок кредит на доверие от лидера на БСП, той получава повече позитивни оценки като вътрешен коректив на управляващите, отколкото опозицията, но не получава такива по отношение на външнополитическите им действия. Едва следващите месеци ще покажат как ще се развие динамиката в тези отношения.\r\n\tОдобрението за Народното събрание (12%) и председателя му Цв. Караянчева (21%) бележи леко подобрение през първите три месеца от годината. Въпреки това парламентът продължава да търпи сериозна криза на обществено доверие.\r\n\tАналогична е ситуацията с отношението към правораздавателните и правоохранителни институции, чиято дейност е съпътствана от трайна критика: съд (9% положителни оценки срещу 56% отрицателни), главен прокурор (10% положителни оценки срещу 43% отрицателни). Поредицата от случаи на битови престъпления през последните месеци се отразява в отчетлив спад на одобрението за работата на полицията (от 27% на 20%) и силен ръст в неодобрението (от 30% до 41%).", "date": "2018.03.29", "title": "\"Алфа рисърч\": Президентът с рекорден рейтинг, ГЕРБ леко пада, БСП не расте"}
{"url": "http://www.mediapool.bg/sds-i-nfsb-ne-izklyuchvat-da-minat-ot-sgradno-sazhitelstvo-kam-koalitsiya-news277392.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЛидерът на СДС Божидар Лукарски не изключва възможността за съвместно явяване на избори с НФСБ на Валери Симеонов. Това стана ясно от отговора му на журналистически въпрос в четвъртък по време на откриването на новата централа на НФСБ в емблематичната за десницата сграда на \"Раковски\" 134, която партията на Симеонов дели със СДС.\r\n\tЛукарски присъстваше на освещаването по покана на Валери Симеонов. Двете партии ще си съжителстват там, след като правителството предостави на НФСБ полагаемите му се по закон помещения за партийна дейност.\r\n\tПреди месец се разчу, че НФСБ и СДС преговарят за общо явяване на избори. По-късно Божидар Лукарски каза в интервю пред бТВ, че в СДС има две \"течения\" - едното либерално, а другото – консервативно. По думите му партията трябвало да определи първо профила си и тогава да преговаря за коалиции.\r\n\tСега, на въпрос дали съвместното съжителство с НФСБ на \"Раковски\" 134 ще доведе и до съвместни бъдещи партийни проекти, Лукарски не отрече подобна възможност.\r\n\t\"Това времето ще покаже. След Националния съвет на 17 април ще решим. Не изключваме нищо. Аз съм си казал моята позиция и ще я кажа и на 17-и, но не е коректно да коментирам линия на партията, която не е гласувана на общото събрание. Ние сме приятели с колегите от НФСБ. В крайна сметка тази централа дълги години е била на СДС и ние все още сме тук. Първо ще говорим вътре в партията, после с г-н Симеонов и накрая с вас\", каза той.\n\n\r\n\tНа въпрос готов ли е СДС да заеме мястото на ″Атака″ в патриотичната коалиция, Лукарски повтори за пореден път, че в партията имало две \"тенденции\" по въпроса. Коя ще надделее, щяло да стане ясно на 17 април, когато СДС има Национален съвет.\r\n\t\"НФСБ би могла да е част от тази формула, казвам най-общо - от консервативно-патриотична линия\", каза в заключение Лукарски.\r\n\tТемата коментира и Валери Симеонов на брифинг след освещаването на централата. Той не потвърди, но и не отрече за възможността за някакви бъдещи действия със СДС. Както и с всяка друга партия извън ДПС и \"производните й като ДОСТ\". В това число и с БСП.\r\n\t\"Със СДС имаме чисто физическо, сградно съжителство. Нямаме домсъвет, да не се бъркате. Рано е да се каже още\", коментира Симеонов.", "date": "2018.03.29", "title": "СДС и НФСБ не изключват да минат от сградно съжителство към коалиция"}
{"url": "http://www.mediapool.bg/shef-v-agentsiyata-po-hranite-shte-bade-uvolnen-zaradi-bedstvashtite-kone-news277371.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВременният шеф на областната дирекция на Българската агенция по храните (БАБХ) в Кюстендил д-р Емил Гъгнев е освободен заради . За уволнението му съобщи по-рано в сряда министърът на земеделието Румен Порожанов пред бТВ. Той добави, че вероятно ще бъдат наказани и служители от областната дирекция. Според порожанов имало проблем с регистрирането на животновъдния обект и с контрола върху него от страна на агенцията.\r\n\tГъгнев заместваше титулярния директор на областната дирекция - Стоян Саев, който е в болничен от месеци. Сега за изпълняващ длъжността е назначена д-р Велка Войнова, началник на отдел \"Контрол на храните\", съобщи БНР.\r\n\tКонете, открити в окаяно състояние в планината, са собственост на Петър Пищалов, който , както и за пасищата, на които животните би трябвало да пасат.\r\n\tПорожанов припомни, че в момента се отпускат пари за отглеждането на 5 породи коне, сред които и каракачанските. Субсидията е по 143 евро на животно, но заедно с това собствениците взимат с приоритет и пасища, за които получават по 50 лв. на декар. После обаче повечето собственици на коне ги пускат да се разхождат на свобода, а това от една страна застрашава живота им, от друга – създава проблеми по селата. Затова имало предложение да отпадне субсидирането за коне.\r\n\tПорожанов каза още, че към момента се дават субсидии за около 5000 каракачански коня, а целта е да се запази породата. Трябвало да се прецени дали обаче тя има нужда от опазване при положение, че се отглеждат толкова животни.\r\n\tПо думите на Порожанов собственикът на бедстващите коне Петър Пищалов ще бъде санкциониран чрез плащанията. Той уточни, че не е в неговите компетенции да каже дали ще бъде санкциониран и за смъртта на животните. Според правилата собственикът не трябва да намалява броя на животните. Той обаче може да го възстанови, ако реши.\r\n\tСлучаят с бедстващите коне влезе и в дневния ред на заседанието на общинския съвет в Кюстендил в четвъртък. Причината е, че общината е дала под наем общински пасища на Пищалов. Местната власт обаче има намерение да прекрати договорите си с него, ако проверките на агенцията по безопасност на храните покажат нарушения в дейността на животновъда. Това каза кметът Петър Паунов.\r\n\tТой добави, че според заявките в общината Пищалов е заявил през сезон 2015/2016, че отглежда 99 овце, 20 коня, 6 кози и 3 говеда. През сезон 2017/ 2018, чрез фирми, приближени до него е заявил 100 говеда, 85 овце и 3 коня, а през настоящия сезон - 2018/ 2019, са декларирани - 287 овце, 99 коня и 102 говеда. Въз основа на броя на животните се определя и площта на общинските пасища, които фермерът получава под наем.\r\n\tВ сряда Пищалов беше разпитан в полицията. От обясненията му стана ясно, че смята, че  за смъртта на част от животните и окаяното състояние на останалите. Според него някой ги е свалил в по-ниските части на планината, където нямало храна, а той не можел да ги открие. Пищалов все пак призна, че неправомерно е пуснал конете в планината.", "date": "2018.03.29", "title": "Шеф в агенцията по храните ще бъде уволнен заради бедстващите коне"}
{"url": "http://www.mediapool.bg/ungarskite-izbirateli-v-chuzhbina-sa-ot-klyuchovo-znachenie-za-orban-news277396.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУнгарците, живеещи в чужбина, са обект на засилено внимание от премиера Виктор Орбан, който се стреми да им угажда. Те са спечелен електорат за неговата партия ФИДЕС и гласовете им може да се окажат от решаващо значение на парламентарните избори на 8 април, пише агенция Франс прес.\r\n\t \r\n\tМногократни посещения на място, писма, подканващи тези етнически унгарци да се запишат в избирателните списъци: лидерът с националистически уклон, борещ се за трети пореден мандат, не пести никакви усилия, за да си осигури тези гласове, 95 от които преди четири години бяха в негова подкрепа.\r\n\t\r\n\tОколо 2 милиона унгарци живеят извън границите на Унгария в резултат на разделянето на страната през 1920 г. с Трианонския договор, наложен след поражението на Австро-Унгария през Първата световна война.\r\n\t \r\n\tЧувството за етническа принадлежност в тази диаспора остава живо, както показва атмосферата на футболния стадион в Дунайска Стреда, на принадлежащия днес на Словакия дунавски бряг.\r\n\t \r\n\tСкандирания на унгарски, знамена с цветовете на Велика Унгария: \"Нашата родина е Унгария\", обяснява Габор Рач, жител на града с 23 000 жители.\r\n\t \n\n\r\n\tСлед връщането си на власт през 2010 г. Орбан незабавно усети ползата, която може да извлече от тези потенциални избиратели. Той прокара един след друг два закона, даващи на тези малцинства унгарско гражданство - и право да гласуват, включително по пощата.Успешен ход\r\n\tМакар че Словакия, където живеят половин милион етнически унгарци, отвърна веднага, забранявайки получаването на второ гражданство, над един милион унгарци поискаха унгарски паспорт, особено в Румъния, където живее повече от половината унгарска диаспора.\r\n\t \r\n\tТози ход, придружаван от финансиране на училища и унгарскоезични институции в съседните страни, се оказа повече от печеливш за партия ФИДЕС.\r\n\t \r\n\t\"Орбан говори в национални и етнически категории, което привлича унгарците, живеещи от другата страна на границата\", подчертава пред АФП Нандор Барди, историк в Академията на науките в Будапеща. Освен това по този начин ФИДЕС изпревари своят основен конкурент, крайнодясната партия Йоббик, посочва той.\r\n\t \r\n\tРазширяването на правото на глас на диаспората обаче беше подложено на остри критики от лявата опозиция, която смята, че само тези от новите граждани, които плащат данъци в Унгария, трябва да имат право да гласуват.\r\n\t \r\n\tПозиция, която беше официално отхвърлена от Агота Цинейе, 30-годишна избирателка на ФИДЕС от унгарското малцинство в румънския град Клуж-Напока. \"Като граждани, трябва да имаме същите права като в Унгария, дори да не плащаме данъци\", подчертава тя.\r\n\tДиаспора - да, емигранти - не\r\n\tОпозицията посочва, че парадоксално, унгарците, родени в Унгария и живеещи в чужбина, не могат да гласуват по пощата.\r\n\t \r\n\t\"Правителството може лесно да даде правото на гласуване по пощата на емигрантите. За осем години обаче то не го направи, защото това са точно хората, на които се е наложило да напуснат Унгария заради неговата политика\", възмущава се Миклош Хайнал, говорител на новата центристко-либерална партия Движение \"Моментум\".\r\n\t \r\n\tПрез 2014 г. обаче избирателната активност на диаспората остана под надеждите на правителството.\r\n\t \r\n\t\"Орбан очакваше, че един милион нови притежатели на паспорти ще се трансформират в един милион признателни избиратели, но това не се случи\", отбелязва Роберт Ласло, анализатор в института \"Политически капитал\" в Будапеща.\r\n\t \r\n\t130-те хиляди гласа на диаспората, при общ брой малко над 5 милиона, позволиха обаче на ФИДЕС да получи депутатското място, от което Орбан се нуждаеше, за да запази благоприятното за него квалифицирано мнозинство от две трети от депутатските места в парламента.\r\n\t \r\n\tЗа четири години броят на унгарците от диаспората, които са се записали в избирателните списъци, се удвои и според прогнозите се очаква най-малко 250 000 от тях да участват в изборите следващия месец.\r\n\t \r\n\t\"Все едно внезапно се е появил нов град пълен с избиратели на ФИДЕС\", отбеляза на независимия унгарски сайт \"24\" коментаторът Йожеф Шпирк.\r\n\t \r\n\tКонтингент, който според анализаторите може да се окаже много ценен след \"предупредителния изстрел\", който беше за ФИДЕС изненадващата загуба на един от нейните бастиони, град Ходмезьовашархей, на местните избори миналия месец.", "date": "2018.03.29", "title": "Унгарските избиратели в чужбина са от ключово значение за Орбан"}
{"url": "http://www.mediapool.bg/tehnologichnoto-izostavane-na-evropa-porazhda-trevogi-news277397.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕвропа рискува да изостане в световната борба за технологии на бъдещето.\r\n\tТова казват представители на така наречената група Джедай (JEDI), която обединява най-големите умове на региона, докато Google, Apple, Facebook и китайските компании за изкуствен интелект си пробиват път напред в надпреварата за технологично върховенство.\r\n\t \r\n\tСред 117-те членове на Джедай или Общата европейска инициатива за преломни технологии (Joint European Disruption Initiative) са бившият главен изпълнителен директор на Deutsche Telekom Рене Оберман, първата френска космонавтка Клоди Ерниер ръководителят на държавната агенция за киберсигурност Гиьом Пупар и Волфганг Валщер, шеф на германския център за проучване на изкуствения интелект DFKI. Инициативата е призив за спешни правителствени действия.\r\n\t \r\n\t\"От значение е скоростта, скоростта в иновациите, скоростта в изпълнението, скоростта в умно изготвената регулация,\" каза Андре Льозекрюг-Пиетри, инвеститор, който от години работи в Китай и лобира за създаването на групата Джедай през август. \"Бъди този, който определя скоростта, и ще бъдеш този, който задава нормата. Ако Европа не промени темпото, ще стане неактуална,\" допълни той.\r\n\t \r\n\tГрупата Джедай призовава за незабавно създаване на общоевропейски фонд от 1 милиард евро (1,2 милиарда долара) за проекти по фундаментални проучвания, като трябва да има един малък, гъвкав орган, на когото ще му отнема само няколко месеца да вземе решение по някой проект. Неправителствената група иска да организира усилията си по подобие на американската DARPA (Defense Advanced Research Project Agency) към министерството на отбраната.\r\n\t \r\n\tТази американска агенция е помогнала за създаването на компютърната мишка, ранна версия на робот с изкуствен интелект, както и предшественика на интернет.Прекалено бавно\r\n\tМакар френският президент Еманюел Макрон и германският канцлер Ангела Меркел да проявиха ентусиазъм по въпроса за необходимостта от по-големи европейски усилия в областта на революционните технологии, ръководителите от сектора се опасяват от липса на спешни действия в региона. Заплетените европейски коридори на властта, европейската бюрокрация и бавното вземане на решения означават, че ще минат месеци преди да се задейства някоя операция, подобна на Джедай, според двама представители от офиса на Макрон.\r\n\t \n\n\r\n\tВсички инициативи са добри, но точно сега проектите или се правят в национален мащаб и са прекалено малки, или пък са на европейско равнище и процесът на взимане на решение е прекалено бавен, каза в интервю Марван Лахуд, член на Джедай и заместник-председател на френската биометрична компания Idemia.\r\n\t \r\n\tНа фонда на ЕС за иновации \"Хоризонт 2020\" му трябват близо осем месеца да прегледа проект преди да му отпусне средства и не финансира основни проучвания за изобретения, които ще задават посоките за десетилетие напред.Усилията на Макрон\r\n\tФранция ясно обяви технологичните си амбиции, откакто Макрон пое президентския пост през май. Тази седмица той представя план за увеличение на средствата и за подкрепа на разширяването на дейността, свързана с изкуствения интелект под ръководството на Седрик Виряни, който е носител на Медал на Филдс, математическия еквивалент на Нобеловата награда, и е член на парламента.\r\n\t \r\n\tТехнически грамотният Макрон е наясно с търговските заплахи и технологичните предизвикателства, с които се сблъсква Европа. В края на тридневното си посещение в Китай през януари, където видя технологичния напредък на азиатския гигант, 40-годишният френски лидер каза, че ЕС трябва да се \"движи по-бързо\".\r\n\t \r\n\t\"Не сме в Средновековието, ние участваме в световна надпревара,\" каза той, обещавайки, че ще настоява за повече проучвания, включително в областта на изкуствения интелект.\r\n\t \r\n\tТемпото, с което се движат Макрон и Европа, обаче е вбесяващо за Льозекрюг-Пиетри.\r\n\tГолемият брой агенции и комисии означава, че малко се върши. Минаха шест месеца, откакто Макрон говори за необходимостта от европейска агенция, която да движи революционните технологии в речта си за бъдещето на континента.Изгубената конкурентоспособност\r\n\tПри все това френското икономическо министерство все още обмисля национален проект, за който твърди, че може да бъде първа стъпка към общоевропейска агенция, която да се занимава с революционните иновации, каза високопоставен представител.\r\n\t \r\n\tЕлисейският дворец съобщи, че се разработва отделен проект, с който Европейската комисия да създаде инициатива за ключовите за бъдещето проучвания. Проектът, ръководен от Франция от учения и бизнесмен Брюно Спортис, ще цели създаването на европейски фонд до края на 2018 година, каза помощник на Макрон.\r\n\t \r\n\tПризивът на Макрон за европейска агенция миналата година накара еврокомисарят за изследванията, науката и иновациите Карлуш Моедаш да напише съобщение в Туитър, в което се посочва, че Еврокомисията вече работи върху Европейски иновационен проект.\r\n\t \r\n\tЗа Джедай безкрайното лутане означава изгубена дългосрочна конкурентоспособност.\r\n\tВ документ от една страница, изпратен до френския президент през август, групата настоява за фонд, подобен на DARPA, съсредоточен върху големи технологични открития\" или \"амбициозни проекти\", а не върху иновации \"готови за използване\" или с комерсиална цел.\r\n\t \r\n\tАкцентът да бъде върху новото поколение технологии в области като биотехнологиите, енергията, квантови изчисления, изкуствен интелект или кибер сигурност. Без бюрокрация, без комисии, без доклади: фондът се нуждае от максимална гъвкавост за инвестиции, посочва групата.\r\n\t \r\n\tТехнократите имат склонност да търсят икономически обосновани проекти, казва Лахуд.\r\n\t\"По-често обаче нямаме икономически обосновани проекти. Трябва да инвестираме в проекти в ранен етап на развитие\", допълни той.", "date": "2018.03.29", "title": "Технологичното изоставане на Европа поражда тревоги"}
{"url": "http://www.mediapool.bg/spartan-ite-veroyatno-pak-shte-litnat-news277391.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕдни от малкото модерни самолети, с които разполага българската армия – товарните \"Спартан\" - вероятно отново ще полетят. Те бяха приземени, след като военното министерство не успя да се договори навреме с фирмата, която ги поддържа - \"Аления Леонардо\".\r\n\tМО обаче очаква до две седмици да сключи договор с италианците и трите \"Спартан\"-а скоро отново да са във въздуха, съобщи заместник-военният министър Анатолий Величков, който бе изслушан от парламентарната военна комисия в четвъртък. \r\n\t \r\n\tТой обясни, че МО е успяло да намали исканата от \"Аления Леонардо\" цена, но не даде подробности около точната финансовата рамка.\r\n\t \r\n\tОчаква се договорът за поддръжката на машините до 2021 година да излезе около 17 млн. евро. В тази цена е включена и системата за безопасност - т.нар. ловушки, както и система за обезвъздушаване и контрол.\r\n\t \r\n\tОсвен това МО се е договорило и за ремонта на един от \"Спартан\"-ите, който   в началото на януари. Поправката му ще струва към 1 млн. лева.\r\n\t \r\n\tОсвен за военни цели, транспортните самолети се ползват и за спешни полети при донорски ситуации, оказване на международна помощ, а в редки случи дори за държавни визити.\r\n\t \r\n\tТе бяха закупени от италианската фирма \"Аления Аеронавтика\" през 2006 година. Първоначалният   доставката на 5 самолета \"Спартан\" за 91.8 млн. евро, но той бе предоговорен от първото правителство на ГЕРБ и страната ни се отказа от последните две машини.\r\n\t \r\n\tПодобна е ситуацията и с другата многомилионна придобвика на държавата през последните години – хеликоптерите \"Кугър\". Заради липсата на средства за поддръжката им, от 12 налични машини летят само 3-4.\r\n\t \r\n\tПри това договорът с \"Юрокоптер\" още не е затворен.\r\n\t \r\n\tСпоред неофициална информация от МО очакват, че   един нов хеликоптер от \"Еърбъс Хеликоптерс\" (бившата \"Юрокоптер\") в замяна на съдебните си претенции срещу компанията за неизпълнения договор с българското правителство, който бе сключен в далечната 2005 година.\r\n\t \r\n\tСпоред МО това може да се окаже единственият шанс за правителството, тъй като според министерството имало вероятност то да загуби арбитража срещу фирмата и така да се наложи да покрие и правните разходи на \"Еърбъс Хеликоптерс\".\r\n\t \r\n\tЗатова военното министерство се надява да сключи извънсъдебно споразумение с компанията, с което тя да му предостави един цивилен хеликоптер за спасителни мисии в морето за сметка на неизпълнените дейности по договора.\r\n\t \r\n\tСтава въпрос за машина \"Долфин\" (Dolphin), която на практика се явявала цивилният вариант на вече закупените от фирмата военни хеликоптери \"Пантер\".\r\n\t \r\n\tДоговорът за покупката на 18 хеликоптера (12 \"Кугър\" и 6 \"Пантер) за малко над 383 млн. евро бе подготвен от правителството на Симеон Сакскобургготски и сключен от следващия кабинет на Сергей Станишев (тройната коалиция) през 2005 г.\r\n\t \r\n\tТой обаче бе предоговорен \"на тъмно\" от първото правителство на ГЕРБ и бе отказана част от поръчката – последните три машини \"Пантер\". По-миналата година стана ясно, че според Министерството на отбраната компанията не е доставила цялото договорено оборудване, забавила се е, а има проблеми и с изпълнението на офсета.\r\n\t \r\n\tЗатова в края на 2015 г. България изпрати до Международния арбитражен съд при Международната търговска камара искане за арбитраж против \"Еърбъс Хеликоптерс\".", "date": "2018.03.29", "title": "\"Спартан\"-ите вероятно пак ще литнат"}
{"url": "http://www.mediapool.bg/mariya-zaharova-ako-bulgaria-ima-danni-za-skripal-da-gi-dade-news277393.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНе Русия, а българските власти трябва да коментират прибирането на посланик Бойко Коцев за консултации и на какво основание го правят. Това коментира говорителят на руското външно министерство Мария Захарова на въпрос на кореспондента на БНР.\r\n\tМоже би България има данни или някакви доказателства по случая \"Скрипал\", ако е така, дайте ги, каза още Захарова.\r\n\tТя допълни, че вярва на българските средства за масова информация и се надява те да дадат отговор на въпроса на какво основание посланик Бойко Коцев е извикан за консултации и за какво ще са тези консултации.", "date": "2018.03.29", "title": "Мария Захарова: Ако България има данни за Скрипал, да ги даде"}
{"url": "http://www.mediapool.bg/sastoyanieto-na-yuliya-skripal-barzo-se-podobryava-news277353.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъстоянието на Юлия Скрипал, която бе отровена на 4 март в Солсбъри заедно с баща й, бившия руски шпионин Сергей Скрипал, бързо се подобрява, съобщи болницата, където двамата са на лечение.\r\n\t \r\n\t\"Състоянието на Юлия Скрипал бързо се подобрява. Тя вече не е в критично състояние, сега то е стабилно\", цитира Франс прес болницата в югозападния британски град Солсбъри.\r\n\tКритично, но стабилно е състоянието на Сергей Скрипал, предаде Ройтерс.\r\n\t \r\n\tБившият руски двоен агент Сергей Скрипал и дъщеря му, отровени във Великобритания, вероятно са били изложени на токсичното вещество на входната врата на дома им в Солсбъри, смята британската полиция, цитирана от Ройтерс и Асошиейтед прес.\r\n\t \n\n\r\n\tБританското правителство обвини Русия за атаката с бойното отровно вещество \"Новичок\" срещу бившия агент на руското Главно разузнавателно управление, издал имената на много руски агенти във Великобритания. Москва отрича обвиненията, довели до незапомнена дипломатическа криза между Русия и западния свят.\r\n\t \r\n\tСпециалистите са констатирали, че най-висока концентрация на нервнопаралитичното вещество до момента се регистрира на входната врата на дома на двамата в Солсбъри, в Югозападна Англия, се казва в съобщение на Скотланд ярд.\r\n\t \r\n\t\"Затова смятаме, че баща и дъщеря Скрипал са имали първо съприкосновение с отровата именно там\", писа в Туитър шефът на контратерористичния отдел на лондонското полицейско управление Дийн Хейдън.\r\n\t \r\n\tСледи от веществото са били открити и на други места, изследвани от експертите през последния месец, но концентрацията там е била по-малка. Затова домът на двамата остава главен обект за работа на детективите, разследващи случая.\r\n\t \r\n\tСкрипал и дъщеря му бяха открити в безпомощно състояние на улицата в Солсбъри на 4 март и оттогава са в реанимация, където британските лекари се борят за живота им.", "date": "2018.03.29", "title": "Състоянието на Юлия Скрипал бързо се подобрява"}
{"url": "http://www.mediapool.bg/holandtsite-se-obyaviha-sreshtu-razshiryavane-pravomoshtiyata-na-razuznavatelnite-sluzhbi-news277402.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tХоландците отхвърлиха на консултативен референдум нов закон, който разширява правомощията на разузнавателните служби в интернет. Това показват официалните резултатите от вота, оповестени в четвъртък, предаде Франс прес.\r\n\t \r\n\tРезултатите от референдума не са обвързващи. Законът трябва да влезе в сила на 1 май. Той предоставя на разузнавателните служби и на службите за сигурност по-широки правомощия в интернет, по-специално, като им осигурява достъп до данните на потребителите на интернет в рамките на разследвания на джихадисти.\r\n\t \r\n\tХоландците са притеснени, че с този закон имейл комуникацията и личните данни, които нямат никаква връзка с текущи разследвания, може да бъдат събирани от разузнавателните служби. Ето защо 49,4 процента от гласоподавателите се обявиха срещу закона, предложен от правителството. Законът бе подкрепен от 46,5 процента от избирателите. Избирателната активност беше 51,5 процента, което е доста повече от необходимите 30 процента, за да бъде обявено гласуването за валидно.\r\n\t \r\n\tРеферендумът бе проведен по инициатива на група студенти от Амстердам, които се противопоставят категорично на закона. Той се проведе миналата сряда заедно с местните избори. Въпреки че референдумът не е обвързващ, премиерът Марк Рюте каза, че ще се отнесе сериозно към резултатите от него.\r\n\t \n\n\r\n\tДнес министърката на вътрешните работи Кайса Олонгрен каза, че правителството ще проучва за известно време резултатите от гласуването. Председателят на Националния избирателен съвет Ян-Кeйс Вибенга пък каза, че резултатите означават, че правителството трябва да преразгледа закона, защото холандците са го отхвърлили.\r\n\t \r\n\tОтхвърлянето на закона става в разгара на скандал, свързан с фирмата Кембридж Аналитика, обвинена, че е събрала личните данни на 50 милиона потребители на Фейсбук без знанието им. Те са били събрани, за да бъдат използвани за политически цели, по-специално по време на кампанията за Брекзит във Великобритания или по време на предизборната кампания на Доналд Тръмп през 2016 г.", "date": "2018.03.29", "title": "Холандците се обявиха срещу разширяване правомощията на разузнавателните служби"}
{"url": "http://www.mediapool.bg/prokuror-obvinen-v-nasilie-nad-dete-be-nakazan-s-obrashtane-na-vnimanie-news277400.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрокурорската колегия на Висшия съдебен съвет (ВСС) наказа с \"обръщане на внимание\" заместник-ръководителя на специализираната прокуратура Димитър Франтишек Петров. Това е възможно най-лекото наказание, което може да се наложи на магистрат и е по заповед на градския прокурор на София Емилия Русинова. ВСС прие наказанието за сведение, без да оповести дали то е заради случая с детето.\r\n\tПърви за инцидента с детето съобщи сайтът \"Биволъ\", който цитира неговия баща. Според първоначалната информация агресията на прокурора е била предизвикана от факта, че детето го предредило на опашка пред училищната лавка. Петров бил в сградата, тъй като дъщерите му учели в същото учебно заведение.\r\n\tВерсиите на очевидците се разминават по отношение на това как точно е бил ударен ученикът – с шамар или с юмрук. Някои очевидци са твърдели, че деветокласникът е бил и \"душен\" с дрехата си, преди съдържателят на лавката да се намеси, пише \"Биволъ\". След изблика на насилие училищното ръководство веднага е извикало полиция, а след това бащата на детето е подал и сигнал срещу магистрата.\r\n\t\"Доколкото разбрах той го ударил по лицето. Шамаросал го е и го е хванал за гушата. Ходихме на психиатър. С травма е детето от случката... Моят син не е бит никога. Не възпитавам децата си си бой. Най-малко ще позволя някой си да го \"възпитава\" по този начин\", коментира бащата, цитиран от \"Биволъ\".\r\n\tПо думите на родителя детето му е с прекарана сърдечна операция и по време на инцидента се е изплашило да не получи удар в областта на гърдите, който би могъл да предизвика сърдечен шок.\r\n\tИнцидентът е последван от обаждане от ръководителката на СГП Емилия Русинова в училището с искане за \"разговор\". В крайна сметка тя се срещнала лично с бащата, подал сигнала срещу Петров. Той бил извикан в Софийската градска прокуратура, където Русинова му обяснила, че колегата й бил \"по-краен\" във възпитанието на децата си и такъв му бил темпераментът.\r\n\tПо-късно сайтът \"Биволъ\" написа, че Емилия Русинова е приела версията, че Франтишек първо е направил забележка на ученика да спазва реда на опашката в училищната лафка, но той му “отговорил с висок и предизвикателен тон да не му се кара“. После ученикът бил хванал прокурора за яката на дрехата и го изместил встрани от опашката“. Тази версия служи за смекчаване на вината на прокурора.\r\n\tОказва се обаче, че за инцидента е била образувана преписка от Специализираното звено “Антикорупция“ към градската прокуратура, пише “Биволъ“. Първоначално прокурор Илиян Рангелов от звеното пише, че срещу Димитър Франтишек има достатъчно доказателства, че е извършил престъпление заради ударен шамар на ученика Людмил Асенов. За този шамар в мотивите на административния ръководител Русинова не става дума. Досъдебно производство така и не бе образувано.\r\n\tДимитър Франтишек Петров минава за един от доверените прокурори на ръководството на прокуратурата. Той бе част от антикорупционното звено в СГП и лично наблюдаваше знакови процеси като тези срещу бившия премиер Сергей Станишев и експредседателя на Софийския градски съд Владимира Янева и бившия шеф на \"Вътрешна сигурност\" в МВР Тодор Костадинов. Той наблюдаваше и едно от делата срещу лидера на \"Атака\" Волен Сидеров и заместника му Десислав Чуколов след поредицата им от нахлувания в НАТФИЗ и близък до академията магазин през есента на 2015 г.\r\n\tОсвен това прокурор Петров постанови отказ да образува разследване за набеждаване срещу Делян Пеевски, след като прокуратурата се отказа да разследва сигнала му за готвено убийство. Същият обвинител прекрати и досъдебното производство по \"Яневагейт\".", "date": "2018.03.29", "title": "Прокурор, обвинен в насилие над дете, бе наказан с обръщане на внимание"}
{"url": "http://www.mediapool.bg/zakonat-za-grazhdanskata-konfiskatsiya-stigna-do-sada-na-es-news277352.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСофийският градски съд (СГС) сезира Съда на Европейския съюз (ЕС) в Люксембург по въпроса дали българското законодателство за гражданската конфискация отговаря на европейските правни стандарти, .\r\n\tСГС е отправил преди седмица преюдициално запитване по делото, заведено от бившата Комисия за отнемане на незаконно придобито имущество (КОНПИ) срещу банкера в изгнание и основен обвиняем за източването на КТБ Цветан Василев.\r\n\tКакто е известно, органът, който наскоро бе преформатиран в Комисия за противодействие на корупцията и отнемане на незаконно придобито имущество (КПКОНПИ), заведе иск срещу Василев и още 27 юридически лица за над 2 млрд. лв.\r\n\tПо повод претенциите на държавата по казуса градският съд е формулирал общо 6 конкретни въпроса до европейските си колеги, спирайки делото до получаване на отговори по тях. В тях СГС прави съпоставка между европейското законодателство и действащия български закон, който допуска процедурата по конфискация да се развие и приключи дори без влязла в сила присъда по наказателно дело.\r\n\tЕто и въпросите до Съда на ЕС, цитирани от \"Капитал\":\n\n\r\n\t1. Дали европейското законодателство, което казва, че държавите трябва да въведат \"минимални правила за обезпечаването на имущество с оглед евентуална последваща конфискация\", трябва да се тълкува като даващо право на държавите членки да приемат правила за гражданска конфискация, неоснована на присъда?\r\n\t2. Дали е в съзвучие с европейското законодателство тълкуването на българския закон, че е достатъчно единствено образуването на наказателно производство срещу едно лице, за да се инициира и проведе процедура по гражданска конфискация срещу него? \r\n\t3. Допустимо ли е европейското законодателство в тази област да се тълкува разширително?\r\n\t4. Следва ли правото на ЕС да се тълкува в смисъл, че само въз основа на несъответствие между стойността на имуществото и получените законни доходи на лицето може да се отнеме имуществено право като придобито пряко или косвено от престъпление, без да е налице влязла в сила присъда, установяваща, че лицето е извършило престъплението? \r\n\t5. Следва ли правото на съюза да се тълкува като уреждащо конфискация на имущества на трети лица като допълнителна или алтернативна мярка на пряката конфискация или като допълнителна мярка на разширена конфискация?\r\n\t6.Следва ли правото на ЕС да се разбира като гарантиращо и прилагане на презумпцията за невиновност и забраняващо конфискация, неоснована на присъда? \r\n\tДосегашната съдебна практика при сезиране на Съда на ЕС по даден казус е да бъдат спирани и всички останали висящи дела, свързани по някакъв начин с конкретното преюдициално запитване. Това означава, че трябва да бъдат спрени всички съдебни производства, водени по искове на бившата КОНПИ и настоящата КПКОНПИ за отнемане на имущество.", "date": "2018.03.29", "title": "Законът за гражданската конфискация стигна до Съда на ЕС"}
{"url": "http://www.mediapool.bg/yuliya-krasteva-otreche-da-e-satrudnichila-na-ds-news277354.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tФилософът Юлия Кръстева, която живее във Франция от 1966 г., отрече да е била сътрудник на бившата Държавна сигурност (ДС), както обяви комисията по досиетата след проверка на редакционния състав на \"Литературен вестник\".\r\n\tТова твърдение \"е не само смешно и невярно\", но е \"оклеветяващо\", заявява самата Кръстева пред френския седмичник \"Обс\", който твърди, че е намерил нейния формуляр в ДС, предаде Франс прес.\r\n\t\"Някой иска да ми навреди\", допълва тя.\r\n\tИзданието посочва, че това досие е излязло от архивите, защото Юлия Кръстева искала да работи за българско списание \"Литературен вестник\", което я е подложило на задължителни проверки за \"всеки журналист, роден преди 1976 г.\"\r\n\tСписанието публикува на сайта си документа, където е уточнено, че тя е била вербувана през юни 1971 г. под псевдонима \"Сабина\".\n\n\r\n\tЮлия Кръстева имигрира във Франция през 1966 г., за да учи. Тя получава френско гражданство след брака си с писателя Филип Солерс. Впоследствие става важна фигура в интелектуалния живот на Франция, създавайки изобилно творчество, което обхваща литературата, психоанализата, лигвистиката и семиотиката, отбелязва Франс прес.", "date": "2018.03.29", "title": "Юлия Кръстева отрече да е сътрудничила на ДС"}
{"url": "http://www.mediapool.bg/petima-vaorazheni-ograbiha-banka-v-moskva-za-dve-minuti-news277355.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПетима въоръжени бандити ограбиха клон на „Бинбанка“ в Москва за две минути, съобщи ТАСС.\r\n\tТе са влезли в банката в 18.00 часа московско време в сряда, носили са маски и след като насочили оръжията си към касиерите, прибрали наличните пари, които се оказаха около 100 000 долара.\r\n\tСлед това са избягали с „Хюндай“, който сега се издирва в града. Няма пострадали сред персонала на банката или клиенти.\r\n\tВ отговор руското МВР затвори всички входно-изходни пунктове и започна проверки на всички преминаващи коли.", "date": "2018.03.29", "title": "Петима въоръжени ограбиха банка в Москва за две минути"}
{"url": "http://www.mediapool.bg/zakonni-li-sa-kreditite-na-yulen-ot-pib-tainata-e-za-vechni-vremena-news277337.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпазването на законността по отношение на кредитните експозиции на концесионера на ски зоната в Банско \"Юлен\" АД се оказва тайна, която Българската народна банка (БНБ) ще пази за вечни времена. Този извод може да се направи от отговорите на централната банка на въпроси на Mediapool относно прилагането на законовите текстове за кредитирането на свързани лица. Според БНБ всички въпроси, свързани с \"Юлен\" и Първа инвестиционна банка, са банкова или професионална тайна, поради което всяко предоставяне на информация ще е в нарушение на закона.\r\n\tВъпросният Закон за кредитните институции обаче дава възможност БНБ да обявява публично акционери в банка, които нарушават разпоредбите на нормативния акт.\r\n\tНа 14 февруари тази година в интервю за бТВ  че реалният собственик на компанията \"Юлен\", която е теглила заеми от ПИБ, е Цеко Минев. Минев и Ивайло Мутафчиев са двамата най-големи акционери в Първа инвестиционна банка, като всеки от тях държи по 42.5% от капитала й. В отговор до медиите  изказването на Борисов, като заяви, че Цеко Минев не е действителен собственик на \"Юлен\".\r\n\tОфициално по-голямата част от капитала на дружеството се държи от офшорни компании от Кипър и Британските Вирджински острови. Въз основа на думите на премиера на 22 февруари гражданско сдружение \"БОЕЦ\" внесе сигнал в прокуратурата заради кредитирането на фирми, свързани с един от основните акционери в ПИБ.\r\n\tЗаконът за кредитните институции предвижда сериозни ограничения на кредитите на свързани с банката лица, особено на акционерите. Европейската комисия и Международният валутен фонд притиснаха българските власти да обърнат сериозно внимание върху проблема със свързаните кредити в банковата система, защото именно чрез подобни схеми бе източена КТБ. В края на 2017 г., над три години след затварянето на фалиралата банка, БНБ внесе в парламента законови поправки за затягане на режима на свързаните лица. Те предвиждат на всеки три месеца търговските банки да обявяват в \"Банков надзор\" всичките си свързани заеми. Все още обаче не е готова наредбата, по която ще става докладването.\r\n\tИ към момента БНБ разполага с данни и прави проверки за свързаните кредити в банките, но тази информация е банкова и професионална тайна, става ясно от отговорите на БНБ до Mediapool. Според чл. 63 от Закона за кредитните институции цялата дейност на централната банка по отношение на банковия надзор е професионална тайна. За разлика от най-строго пазените тайни в държавата – например при тези, обозначени с гриф \"Строго секретно\", чиято защита е за максимум 60 години, професионалната тайна на БНБ е за вечни времена.\r\n\tВ същото време централната банка има правомощие по чл.103, ал. 2, т. 22 от Закона за кредитните институции \"да оповести публично информация за извършено нарушение с посочване на нарушителя\". Това е вид надзорна мярка в случаите, в които акционери на банката са извършили нарушения или заобикаляне на закона. Никога досега обаче БНБ не е ползвала това свое правомощие като надзорна мярка.\r\n\tБНБ отказа да отговори на въпросите на Mediapool дали от началото на мандата на управителя Димитър Радев досега са установени нарушения на законовите изисквания относно кредитирането на свързани лица от страна на ПИБ, дали заемите на \"Юлен\" са третирани законово като кредити към свързани лица и др. Не бе даден отговор дори на въпроса дали на централната банка й е известно, че на 14 февруари премиерът е заявил, че Цеко Минев е реалният собственик на \"Юлен\".\r\n\tНа 19 март министърът на околната среда  че БНБ е отказала да разкрие пред ведомството му действителния собственик на \"Юлен\" с аргумента, че това не е в правомощията на централната банка.", "date": "2018.03.29", "title": "Законни ли са кредитите на \"Юлен\" от ПИБ? Тайната е за вечни времена"}
{"url": "http://www.mediapool.bg/desetki-zaginaha-pri-razmiritsi-i-pozhar-vav-politseiski-uchastak-vav-venetsuela-news277357.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tРазмирици и пожар в килиите на венецуелски полицейски участък в централния град Валенсия доведоха до смъртта на 68 души в сряда, предаде Ройтерс, цитирайки местните власти и очевидци.\r\n\tПолицията разпръсна със сълзотворен газ членове на семействата, очакващи новини пред участъка. Властите не съобщиха информация за случилото се до късно вечерта.\r\n\tПрокуратурата е назначила четирима прокурори, които да изяснят как точно са се развили трагичните събития, довели до смъртта на десетки хора, заяви в Туитър главният прокурор Тарек Сааб.\r\n\tСпоред Хесус Сантандер, представител на властите на щата Карабобо, съдебните лекари определят броя на жертвите, а един полицай е прострелян в крака. Пожарната е изгасила пламъците. \r\n\tПо първоначални сведения бунтът е започнал с вземане на охранители за заложници и подпалване на дюшеци от затворниците, предаде ДПА.  \n\n\r\n\tВенецуелските затвори са печално известни като пренаселени и пълни с оръжия и наркотици. Размириците с десетки жертви не са рядкост. Заради пренаселеността на затворите силите на реда са длъжни да използват полицейските участъци за продължително задържане на заподозрени, на практика като временни затвори.\r\n\tВ много от венецуелските затвори от десетилетия няма ред и не се спазва законът. Затворници често носят открито автоматични оръжия и гранати, използват наркотици, а надзирателите не могат да им попречат.\r\n\t\"В тези подземия има хора, за които властите не знаят, че съществуват, защото не се осмеляват да влязат\", казва венецуелският активист за правата на затворниците Умберто Прадо, цитиран от БТА.", "date": "2018.03.29", "title": "Десетки загинаха при размирици и пожар във полицейски участък във Венецуела"}
{"url": "http://www.mediapool.bg/parlamentat-prekrati-palnomoshtiyata-na-dimitar-gamishev-ot-gerb-news277358.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПарламентът прекрати в четвъртък пълномощията на депутата от ГЕРБ Димитър Гамишев, който подаде оставка, след като стана ясно, че е прехвърлил своя фирма с големи задължения на малоимотен гражданин.\r\n\t\"За\" прекратяването на мандата на народния представител гласуваха 139 негови колеги, шестима бяха против, а седмина се въздържаха. Гласуването премина без никакви дебати.\r\n\tКакто първи съобщи сайтът \"Биволь\", Гамишев е продал преди около две години фирмата си \"Гамишев – НКД\" ЕООД със задължения към бюджета в размер на около 200 000 лв. на дружество, управлявано от малоимотен гражданин.\r\n\tСтава дума за класически случай на прехвърляне на дружество на малоимотно лице, което в миналото бе една от най-разпространените схеми за избягване на данъчно облагане или за източване на ДДС.", "date": "2018.03.29", "title": "Парламентът прекрати пълномощията на Димитър Гамишев от ГЕРБ"}
{"url": "http://www.mediapool.bg/ekvador-sprya-dostapa-do-internet-na-dzhulian-asandzh-news277356.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПравителството на Еквадор спря достъпа до интернет на основателя на Уикилийкс Джулиан Асандж, който се намира в посолството на страната в Лондон от юни 2012 г., предадоха световните агенции.\r\n\tЕквадорските власти предупредиха, че освен прекъсването на системите за комуникации с външния свят на асандж, може да предприемат и други мерки, ако той не спазва ангажимента си да не се меси в отношенията на Еквадор с други страни, сред които и САЩ.\r\n\tПравителството в президента Ленин Морено не обясни по какъв начин Асандж е нарушил ангажимента си, поет писмено в края на 2017 г. През януари т. г. основателят на сайта \"Уикилийкс\" получи еквадорско гражданство.\r\n\tСпоред Асошиейтед прес връзките на Асандж с външния свят са прекъснати заради неотдавнашната му активност в социална медия, в която той критикуваше ареста на каталунския лидер Карлес Пучдемон.\r\n\tСпоред Франс прес реакцията на Еквадор идва след серия от туитове, поствани в понеделник вечерта от Асандж. В тях той критикува това, че експулсирането на руски дипломати от западни страни като реакция на аферата \"Скрипал\", става 12 часа след един от най-тежките пожари в постсъветската история на Русия – в търговския център в Кемерово в Сибир.", "date": "2018.03.29", "title": "Еквадор спря достъпа до интернет на Джулиан Асандж"}
{"url": "http://www.mediapool.bg/poslanik-ema-hopkins-velikobritaniya-ima-seriozni-dokazatelstva-sreshtu-rusiya-news277359.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВеликобритания има сериозни съдебно-медицински доказателства, потвърждаващи твърдението, че Русия е отговорна за отравянето на бившия двоен руски агент Сергей Скрипал и дъщеря му в Солсбъри.\r\n\tТова обяви британският посланик в България Ема Хопкинс в интервю пред Нова телевизия в четвъртък.\r\n\t\"Веществото е дадено за независим анализ от Организацията за забрана на химическите оръжия. То се изследва и в независими лаборатории по цял свят. Резултати от тях очакваме съвсем скоро\", подчерта дипломатът.\r\n\tПо думите ѝ в четвъртък сутринта общо 27 държави по света са обявили, че подкрепят Великобритания, в резултат на което са отзовани 143 руски разузнавачи.\r\n\tХопкинс добави още, че Великобритания разполага и с доказателства за това, че властта в Москва \"развива своята способност да използва нервнопаралитични вещества за убийства по цял свят\".\n\n\r\n\t\"Този инцидент е само един елемент от поредица действия от страна на Русия и е време да кажем \"Стига толкова\". Години наред се повтаря модел на поведение, при който Русия последователно нарушава и погазва международния правов ред: с анексирането на Крим, подкрепата за режима на Асад в Сирия, опита за преврат в Черна гора, намесата в избори по цял свят, кибератаки, дезинформация, свалянето на самолет в Украйна\", коментира британският посланик в София.\r\n\tСпоред нея Лондон изобщо не е бил учуден, че Москва отрича участието си в отравянето на Скрипа.\r\n\t\"Русия не отговори на нашата молба за сътрудничество по случая и отвърна със сарказъм. В същото време медиите в страната плетат мрежа от лъжи. Те твърдят абсурдни неща като това, че Скрипал бил пристрастен към \"Новичок\" или че Тереза Мей го е разработила\", каза още Хопкинс.\r\n\tДипломатът благодари на българското правителство за заявената подкрепа и солидарност с Великобритания, въпреки че до момента София не заявява категорично дали ще се присъедини към обединения западен свят и ще отзове руски шпиони.\r\n\t\"Всички, които застанаха зад нас, не го правят само от солидарност, а и в името на опазването на международната сигурност. Трябва заедно да възстановим равновесието. Трябва да минем през този период на пренастройване на международния ред\", обобщи Ема Хопкинс.\r\n\tМеждувременно америакснкият посланик в България Ерик Рубин коментира пред БНТ, че \"обединеният отговор на Съединените щати, EC и други страни по света е признак за сериозността на тази ситуация\".\r\n\t\"Мисля, че най-важното е да се даде ясен знак, че нашите страни са заедно в подкрепата си за Великобритания. И отговорът тук, в България, също изразяваше подкрепа. Мисля, че е важно, че всички ние сме обединени заедно в този отговор\", допълни Рубин в четвъртък.", "date": "2018.03.29", "title": "Посланик Ема Хопкинс: Великобритания има сериозни доказателства срещу Русия"}
{"url": "http://www.mediapool.bg/malina-krumova-koito-ne-si-plashta-vodata-mozhe-da-bade-izklyuchvan-ot-mrezhata-news277360.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\tЗаконът ще обедини разпокъсаната нормативна уредба, която сега регулира отрасъла. Ще бъдат заложени механизми, които да гарантират устойчивото планиране и ефективността на услугите. Обществото ще има по-голямо участие при взимане на инвестиционните решения.\r\n\tИма идея със закона за ВиК Министерството на регионалното развитие и благоустройството (МРРБ) да предложи промяна в структурата на цената на водата. В момента цената на питейната вода включва трите компонента – водоснабдяване, отвеждане и пречистване. Всеки един компонент има отделни цени на базата на разходите, които се правят за тях на цялата обособена територия.\r\n\tОбмисляме да се отдели фиксирана компонента в цената на водата. Тя няма да бъде зависима от изразходваното количество вода. Ще зависи от това дали потребителят ползва ВиК системата или не. Причината да предложим тази мярка е, че има населени места с голяма амплитуда на натоварване, която зависи от сезона. Например курортните селища, които са натоварени през определен сезон от годината. Или пък къщите на село, които остават необитаеми през по-голямата част от годината, а собствениците им ги посещават само през почивните дни. Те обаче очакват, когато отидат на село да имат качествено водоснабдяване.\r\n\tЗа да може да се поддържа една система при липса на потребление и да се осигурява адекватната й поддръжка, е необходимо въвеждането на фиксирана компонента, която да не зависи от потребеното количество вода.\r\n\tОбсъждат се различни варианти как тя да се определя. Може да се плаща фиксирана компонента само когато няма потребление. Може и да е твърда ставка, независима от потребеното количество вода. Решението предстои да се вземе.\r\n\tЕлемент на тази фиксирана компонента е такса \"солидарност\". Тази такса няма да остава при оператора, а ще се събира на централно ниво, за да позволи да бъдат коригирани диспропорциите в отделните региони.\r\n\tПредложението на МРРБ е всички уязвими потребители да имат право на безплатна вода от 50 литра дневно, което е 1.5 кубика месечно. Ако потребителят използва повече от това количество на месец, тогава ще плаща за изразходваната вода над 1.5 кубика по цената на водния оператор.\r\n\tМеханизмът, който разработихме заедно с Министерството на труда и социалната политика за подпомагане на уязвимите групи, предвижда те да не получават средства. Парите ще се превеждат директно от държавния бюджет през Агенцията за социално подпомагане на водните оператори. Това опростява администрирането на подхода, защото няма да има нужда да се раздават средства, а те ще отиват директно при оператора.\r\n\tБроят на социално уязвими потребители е динамична величина, но по принцип говорим за не повече от 500 000 души. Изчисленията показват, че използваната от тях по 1.5 кубик вода месечно ще струват на бюджета около 40 млн. лв. годишно.\r\n\tНе са правени изчисления колко ще струва администрирането, но този вариант е най-евтин, защото формално няма администриране. Има определяне на едни групи, има комуникация на АСП и нейните подразделения с ВиК оператора. След това обратно подаване на информация от страна на ВиК към АСП за използваното количество вода и плащане.\r\n\tПодпомагането на уязвимите потребители няма да се отрази на останалите, защото се предлага да бъде през механизмите на социалното подпомагане със средства от бюджета. Не очаквам новата структура да има веднага ефект, още по-малко сериозен ефект върху цената водата. Защото промяната е в структурния начин, по който се разпределят разходите спрямо цената и спрямо потребителите.\r\n\tИкономическата логика не се променя, тя остава разходно ориентирана. В закона няма да пише, че такса \"солидарност\" ще бъде еди колко си. Първоначалната идея в стратегията беше да бъде фиксирана компонента примерно от 10 ст./кубик. Сега обаче обсъждаме да е част от фиксираната компонента, което е различна концепция.\r\n\tОсвен това дори да е определена като част на кубик вода, това пак не означава, че трябва да бъде посочена примерно 10 ст., защото зависи от икономическите условия в страната. Лично аз смятам, че в закона следва да залегне кои са компонентите и как се регулират и да има методика за нейното изчисляване.\r\n\tТова е взетото в момента политическо решение. Вместо да се плаща 1 лв. за кубик и половина, да не се плаща от уязвимите групи, но те ще плащат когато потребят по-голямо количество. Средното  потребление в страната на питейна вода, по изчисленията на Изпълнителна агенция \"Околна среда\", е между 74 литра и 124 литра на ден в зависимост от региона. Най-високо е в София.\r\n\tВодата е гарантирано човешко право и уязвимите групи имат право на вода. За повечето граждани не е проблем да си плащат цената на водата, защото тя не е голям разход, ако я сравним с другите комунални разходи – цената на тока, отоплението, телефона.\r\n\tСъбираемостта е различна по области и оператори. Например в Сливен около 70 на сто от сметките за вода се плащат, но има райони и с над 90%. Повечето водни оператори отчитат събираемост от над 85% от сметките за вода.\r\n\tТова обаче не означава, че около 15% от количеството фактурираната вода не се плаща, защото не цената е непосилна.\r\n\tИма такава иновативна идея. Детайлите на това решение са от изключителна важност, защото не може да се подходи ангро. Това решение не е толкова просто. Обмислят се какви са възможните решения, когато има повсеместно, недобросъветстно, потребителско поведение.\r\n\tВъзможно е да се стигне до изключването на цели квартали от ВиК мрежата. Но на тях ще им бъде осигурен източник на вода чрез обществена чешма.\r\n\tВ момента действително има цели ромски квартали, които не плащат - например в Дупница и Сливен, но кражбите на вода не могат бъдат насочени само към обичайните заподозрени. Най-големите кражби на вода стават в курортите, където хората си пълнят басейните с нелегални байпаси и не плащат за това. Това като количество е най-голямата кражба. Трябва да се знае, че не е толкова лесно да се открие къде е направен незаконният байпас, защото е скрита инфраструктура под земята.\r\n\tТези количества вода, които не са платени от потребителя, са проблем за водните оператори. Защото те са дали средства да извлекат ресурса и да го доставят по мрежата и  загубите остават за негова сметка, а не на останалите коректни граждани. На това сега се опитваме да сложим край.\r\n\tТехнически е невъзможно да бъде изчислен точният процент на кражбата. От количеството  вода, неносеща приходи, половината се дължи на загуби по мрежата, другата половина на кражби.\r\n\tПоследните изследвания на питейната вода в Хасково са близки до нормите. От шестте проби пет са в норма. Една е леко завишена, но това може да се дължи и на неправилно взимане на пробата. За това все още Районната здравна инспекция (РЗИ) в Хасково не разрешава водата да се използва за питейни нужди, но тя може да се ползва за битови.\r\n\tВсеки един ВиК оператор има задължение да извършва проверки за качеството на водата. РЗИ има задължение да следи дали ВиК операторите спазват задължението си. При установяване на отклонения от качеството на водата – завишени норми на уран, арсен, тежки метали и т.н. или от микробиологичните показатели – ешерихия коли и т.н., ВиК операторите са длъжни да информират населението и службите.\r\n\tПромяната в качеството на водата може да настъпи по различни причини, включително и климатични. Но във всеки един момент операторът е задължен да достави вода от алтернативен източник – с водоноска или бутилирана минерална вода на населението, за да задоволи питейните му нужди.\r\n\tПравителството отпусна близо 2 млн. лв. на община Хасково за изграждането на четири алтернативни кладенеца на вода.\r\n\tЗа 16 области консолидацията беше направена и те се обслужват от един оператор. За други 6 области процесът в момента тече. До три- четири месеца и те ще се обслужват от един оператор.\r\n\tТака само шест области остават с повече от един оператор. Това са Благоевград, Кюстендил, Монтана, Ловеч, Разград и Пазарджик.\r\n\tЧрез новия специализиран фонд за ВиК сектора. За това е толкова важно да се въведе такса \"солидарност\". От нея се очакват устойчиви и предвидими приходи, които да генерират достатъчен ресурс. Ако е 10 стотинки примерно, това означава най-малко 60 млн. лв. годишно. Те ще ни позволят да привлечем външно финансиране. Възможностите са от Европейският фонд за стратегически инвестиции, известен като плана \"Юнкер\", или от други източници. Така ще се акумулира ресурс от 600 – 700 млн. лв., което вече дава добра основа за финансирането на регионални обекти. На този етап идеята е да се следват принципите на регионалното планиране.\r\n\tОт новия фонд ще се финансират както малките населени места, така и големи обекти. Целта е да решим проблема с качеството на водата и тя да се подава денонощно.", "date": "2018.03.29", "title": "Малина Крумова: Който не си плаща водата, може да бъде изключван от мрежата"}
{"url": "http://www.mediapool.bg/tsvetanov-i-po-golyamata-chast-ot-gerb-iskat-oshte-deistviya-po-sluchaya-skripal-news277361.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЗамeстник-председателят на ГЕРБ Цветан Цветанов заяви, че очаква още в четвъртък правителството да предприеме още действия на солидарност към Великобритания по случая \"Скрипал\", но отново не потвърди дали България ще изгони руски дипломати.\r\n\t \r\n\tТой обясни, че е разговарял сутринта с премиера Бойко Борисов и в \"работен, конструктивен диалог\" е изразил мнението си, че България трябва да бъде солидарна с европейското семейство и с евроатлантическите държави. Подобно по думите му е мнението на демократичната общност и на голяма част от ГЕРБ.\r\n\t \r\n\tНай-вероятно конкретни решения могат да се очакват в петък. За 9сутринта е насрочено заседание на Съвета по сигурността към Министерския съвет. В съобщението на правителствената пресслужба се посочва, че съветът ще изслуша посланика в Москва Бойко Коцев, който бе върнат в София за консултации. \n\n\r\n\t \r\n\tСъветът се  ръководи от премиера, а в него участват и шефовете на специалните служби.\r\n\tНе Русия, а българските власти трябва да коментират прибирането на посланик Бойко Коцев за консултации и на какво основание го правят. Това коментира говорителят на руското външно министерство Мария Захарова на въпрос на кореспондента на БНР.\r\n\tМоже би България има данни или някакви доказателства по случая \"Скрипал\", ако е така, дайте ги, каза още Захарова. САЩ, Канада и повече от 20 европейски страни вече обявиха, че гонят руски дипломати заради случая, но позицията на българското правителствo е по-предпазлива. Засега София се ограничи само с викането на посланика ни в Москва за консултации. \r\n\t\r\n\t\t \r\n\t\r\n\t\tСрещу по-твърди мерки вече се обявиха президентът Румен Радев, БСП и коалиционният партньор в правителството \"Атака\". \r\n\r\n\t \r\n\t\r\n\t \r\n\tБългария трябва да бъде солидарна с Великобритания и развитите демократични общества, заяви в кулоарите на Народното събрание Цветанов, който е и председател на ПГ на ГЕРБ.\r\n\t \r\n\t\"ГЕРБ като евроатлантическа партия действително трябва да вземе решение, което се основава на геополитиката в момента\", каза той.\r\n\t \r\n\tЦветанов прогнозира, че след срещата между премиера Бойко Борисов и посланика ни в Москва Бойко Коцев ще бъде оповестено и какви ще са ходовете на България.\r\n\t \r\n\tЗам.-председателят на ГЕРБ каза, че солидарност на думи не е достатъчна, трябва да има действия, но те са изцяло прерогатив на изпълнителната власт. \r\n\t \r\n\tТой не намира драма в различната позиция на \"Атака\" и опцията да напусне управлението, ако руски дипломати бъдат експулсирани от България, и увери, че разговаря с патриотите и получава подкрепата на една част от тях по този конкретен казус. \r\n\t \r\n\t\"Неслучайно казах, че това е от компетентността на изпълнителната власт и, ако президентът Радев прочете чл.105 от Конституцията, ще си даде отговор и няма да е необходимо да задава тези въпроси\", каза Цветан Цветанов в отговор на въпрос за думите на президента Румен Радев, че кабинетът не е съгласувал с него решението си да извика Коцев за консултации в София. \r\n\t \r\n\t\r\n\t \r\n\t от своя страна коментира, че разчита на здравия разум на премиера Бойко Борисов, който води балансирана позиция, и препоръча другите в ГЕРБ да се въздържат.\r\n\t \r\n\t\"Нито Великобритания, нито Русия са членове на ЕС, така че, ако не реагира, България не предава никого\", каза Сидеров.\r\n\t \r\n\tТой призова днес или утре да се събере Съветът на коалицията, за да излезе с единна позиция.\r\n\t \r\n\t\r\n\t\t\r\n\t\r\n\t\t \r\n\t\r\n\t\t коментира от своя страна, че България на този етап няма основание да гони руски дипломати. \r\n\t\r\n\t\t \r\n\t\r\n\t\t\"На заседанието на Съвета по сигурността ще бъдат разгледани евентуалните нови данни по случая с отравянето на бившия шпионин Сергей Скрипал във Великобритания\", допълни вицепремиерът. \r\n\t\r\n\t\t \r\n\t\r\n\t\t\"Смятам, че позицията на премиера е изключително балансирана и подкрепям една такава позиция. Не знам дали има разнобой в ГЕРБ и не е моя работа да коментирам в ГЕРБ какви позиции има\", каза Каракачанов. \r\n\t\r\n\t\t \r\n\t\r\n\t\t\r\n\t\t\t подкрепи идеята на Волен Сидеров за свикване на Съвет на управляващата коалиция, който да изработи официална позиция на страната по случая \"Скрипал\".\r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t\t\tСимеонов също смята, че България трябва да прояви въздържаност. \r\n\t\t\r\n\t\t\t \r\n\t\t\r\n\t\t\t\"Позицията на \"Националния фронт за спасение на България\" е, че докато няма доказателства за извършено престъпление, не е редно да се взима страна, но естествено, ако бъде доказано престъпление и някаква свързаност с Русия, естествено че позицията ще бъде експулсиране\", допълни той.", "date": "2018.03.29", "title": "Цветанов и по-голямата част от ГЕРБ искат още действия по случая \"Скрипал\""}
{"url": "http://www.mediapool.bg/gdbop-predupredi-za-spam-ataka-s-falshivi-meili-ot-finansovi-institutsii-news277363.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГДБОП предупреждава за спам атака и призовава потребителите на интернет да не предоставят поискани им по електронната поща лични и други данни от подател финансова институция, съобщиха от пресцентъра на МВР в четвъртък.\r\n\t \r\n\tОт 20 март в страната е активна спам атака, при която, на общ принцип са разпратени стотици хиляди електронни писма до потребители на български мейл провайдъри, уточняват от вътрешното министерство.\r\n\t \r\n\tФишинг мейлите са еднотипни по съдържание и претендират, че са разпратени от името на различни банкови институции, извършващи търговска дейност на територията на страната.\r\n\t \r\n\tВ съобщенията фигурира линк, който приканва получателите да въвеждат оторизационните си данни от акаунти за електронно банкиране /потребителски имена и пароли/ или финансови платежни инструменти /данни от дебитни и кредитни карти/ под претекст, че се извършват профилактични действия от името на финансовите институции.\r\n\t \n\n\r\n\tГДБОП апелира към необходимото внимание при получаването на фалшиви непоискани търговски съобщения. И отбелязват, че във всички финансови институции, осъществяващи търговска дейност на територията на страната, нямат практика да изискват подобен тип данни по описания по-горе начин.\r\n\t \r\n\tГДБОП е създала организация с големите имейл провайдъри в страната за филтриране на измамните спам съобщения.", "date": "2018.03.29", "title": "ГДБОП предупреди за спам атака с фалшиви мейли от финансови институции"}
{"url": "http://www.mediapool.bg/kataluniya-ima-risk-dvizhenieto-za-nezavisimost-da-se-radikalizira-news277364.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбезглавяването на каталунското движение за независимост, чиито лидери са с повдигнати обвинения, в затвора или в изгнание, създава вакуум във властта, от който се възползват най-радикалните активисти, готови да протестират, блокирайки пътища или влизайки в сблъсъци с полицията.\r\n\t \r\n\tОфанзивата на съдебната власт - която изпрати в затвора деветима лидери на движението за независимост и издаде международни заповеди за арест срещу шестима други, сред които отстраненият от длъжност каталунски премиер Карлес Пучдемон - тласка сепаратизма към втвърдяване на позициите, смята изследователката Берта Барбет от Автономния университет в Барселона.\r\n\t \r\n\t\"Тъй като конфликтът придобива все по-ясни очертания и разделението на обществото се задълбочава, рискът от радикализация е все по-явен\", добавя тя, \"въпреки че не вярвам, че ще се стигне до пълна радикализация\" до въоръжена борба.\n\n\r\n\t \r\n\tИспания бе окървавявана в продължение на четири десетилетия от атентатите на баската сепаратистка организация ЕТА, на която се приписва убийството на 829 човека, докато действията на каталунската сепаратистка групировка \"Свободна земя\" през 80-те години на миналия век причиниха една жертва.\r\n\t \r\n\tСлед години на гигантски мирни демонстрации в региона, арестът в Германия на отстранения от длъжност каталунски премиер Карлес Пучдемон - който избяга от Испания след опита за отделяне на Каталуния - предизвика сблъсъци в неделя между активисти и полицаи, при които бяха ранени леко стотина души.\r\n\t \r\n\tВ Барселона полицаите нападнаха демонстрантите, които ги замеряха с яйца и бутилки и палеха кофи за боклук в центъра на града.\r\n\t \r\n\tВъпреки призивите за спокойствие от множество лидери, тези демонстрации, организирани от радикалните групи, наречени \"Комитети за защита на Републиката\" продължиха във вторник с блокирането на пътища в региона.\r\n\t \r\n\t\"Каталунската пролет избухна! Достигнахме точка, от която няма връщане назад. . . Ще си върнем улиците и ще парализираме страната\", обявиха в понеделник \"Комитетите\", призовавайки към всеобща стачка по подобие на тези от есента на миналата година.\r\n\t \r\n\tТогава те блокираха пътища в целия регион, затвориха туристически обекти и прекъснаха железопътната връзка между Мадрид и Франция. \r\n\t \r\n\t\r\n\t \r\n\tРешенията на съдебната власт \"причиниха повторно активизиране на протестното улично движение, което се засилва и мобилизира\", предупреждава Жорди Амат, автор на множество публикации за отцепническото движение.\r\n\t \r\n\tСпоред него провалът на едностранния разрив с Испания през октомври, последван незабавно от поставянето на Каталуния под опеката на Мадрид, и съдебните преследвания са променили стратегията на сепаратистите.\r\n\t \r\n\tДо този момент те се опитваха да \"спечелят легитимно\", събирайки подкрепа в чужбина, а сега, казва той, \"единствената стратегия, която могат да следват, е дестабилизацията\" на испанската държава.\r\n\tТова намерение се проявява, според Амат, в настойчивостта на привържениците на независимостта - които са мнозинство в регионалния парламент - да предлагат за регионален премиер кандидати, които нямат право да бъдат избрани заради проблеми със съдебната власт, подобно на Карлес Пучдемон.\r\n\t \r\n\t\"За много групи от движението за независимост тази дестабилизация минава и през улицата. . . Има желание за парализиране на държавния апарат\", твърди той.\r\n\t \r\n\tДвете основни партии - Европейската демократична партия на Каталуния и Републиканската левица на Каталуния - се опитаха внимателно да понижат напрежението в края на 2017 г., докато една по-малка отцепническа формация - Кандидатурата за народно единство - продължи да призовава за неподчинение на Мадрид.\r\n\t \r\n\tПървите са подложени на натиска на лидера си Карлес Пучдемон да се стремят към отделяне, а вторите бяха разтърсени силно от вкарването в затвора на техния ръководител Ориол Жункерас и от бягството в чужбина на втория човек в йерархията им, Марта Ровира.\r\n\t \r\n\t\"Водачите, които можеха да направляват движението, са извън играта и това е сценарий, който позволява на Кандидатурата за народно единство да прокара своята стратегия\", отбелязва Жорди Амат.\r\n\t \r\n\tБерта Барбет обаче смята, че тегнещата съдебна заплаха - някои от обвиненията в бунт предвиждат наказания до 30 години лишаване от свобода - също може да откаже сепаратистите от радикалния път.\r\n\t \r\n\tПо тази причина никой лидер не \"защитава открито варианта за тежък разрив и затова е трудно радикализацията да стигне много далеч\".", "date": "2018.03.29", "title": "Каталуния: има риск движението  за независимост да се  радикализира"}
{"url": "http://www.mediapool.bg/bsp-iska-ostavkata-na-vatreshniya-ministar-zaradi-gafa-na-letishte-sofiya-news277365.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\"БСП за България\" поиска оставката на министъра на вътрешните работи Валентин Радев заради случая с непроверените пътници от Париж на Летище София.\r\n\t \r\n\tБлагодарение на липсата на адекватност, сигурността на българската граница се превърна в проблем, който се задълбочава, заяви от парламентарната трибуна Иван Иванов, който прочете декларацията на парламентарната група.\r\n\t \r\n\tИван Иванов припомни, че на 20 март цяла смяна служители на Гранична полиция са напуснали работните си места и 42 пътници с полет от Париж са влезли в страната без никаква проверка. Това ли са усилията на правителството да пази европейските граници, попитаха социалистите.\r\n\t \r\n\tСлучилото не може да се нарече по друг начин освен престъпна небрежност и немарливост, която слага огромно петно върху авторитета на държавата, посочи Иванов. Според социалистите това е скандален пробив в сигурността на аерогара София, който е абсолютен саботаж от страна на МВР и налива вода в мелницата на най-големите критици на пълноправното членство на България в ЕС.\r\n\t \n\n\r\n\tИванов коментира, че реакцията на министър-председателя и на вътрешния министър и подопечните му служители е била тотално неадекватна. Влезли били в противоречиви и неубедителни обяснения. Никой не поема политическата отговорност за това безобразие, отбеляза Иванов. Случаят щеше да е прецедент, ако не е беше схемата за трафик на мигранти, каквато беше разкрита на Летище София само преди година, коментира той.\r\n\t \r\n\tОт БСП поискаха отговори на поставените въпроси и поемане на политическа отговорност.\r\n\t \r\n\t\"Това може да бъде само и единствено по един начин - оставката на вътрешния министър, само това може да върне доверието в институциите и в България\", заявиха от левицата.", "date": "2018.03.29", "title": "БСП иска оставката на вътрешния министър заради гафа на Летище София"}
{"url": "http://www.mediapool.bg/blizo-polovinata-balgari-smyatat-che-taino-obshtestvo-upravlyava-sveta-news277366.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпоред 40% от българите съществува тайно общество, което управлява света. 73% посочват, че чукат на дърво срещу нещастие, 35% декларират, че са посещавали гадател или ясновидец. Това показва проучване на нагласите на българите по отношение на вярвания, конспирации и суеверия, извършено от “Тренд“ по поръчка на вестник “24 часа“.\r\n\t29% от българите вярват в съществуването на извънземни, 19% са убедени, че хората са установявали контакт с тях, а 14%– че извънземни живеят сред хората.\r\n\t\r\n\tКато цяло данните регистрират високи нива на вяра по отношение на въпроси, свързани с свръхестествени способности на хора.\r\n\t75% от българите вярват в пророческите способности на Ванга. Няма особена динамика сред различните демографски групи – прави впечатление, че и хората в най-младата възрастова група (18 – 29 г.) в голям дял (63%) вярват в способностите на Ванга.\n\n\r\n\t63% от българите вярват и в съществуването на хора със свръхестествени способности, а малко над две трети – в съществуването на хора, които имат способности да предвиждат бъдещето.\r\n\tМалко над половината от българите смятат, че има хора, които могат да лекуват със свръхестествени способности.\r\n\t45% от българите вярват в магии.\r\n\tПроучването дава яснота и относно вярата на българите в различни световни конспирации.\r\n\t\r\n\t40% от хората у нас вярват в съществуването на тайно общество, което управлява света. Това виждане се споделя почти половината от хората с висше образование.\r\n\t66% от хората у нас вярват и че изкуствено се създават болести – с цел продажба на нови лекарства.\r\n\t33% е делът на хората, които вярват в прераждането на човек, като при жените процентът е по-висок (40%) в сравнение с този на мъжете (25%).\r\n\t36% посочват, че вярват в съществуването на рая и ада. Данните показват, че живеещите в малките населени места и селата са по-склонни да вярват в това, за сметка на живеещите в столицата.\r\n\tТук едно от възможните обяснения е по-високата степен на религиозност в малките населени места.\r\n\t35% от българите декларират, че са посещавали гадател,ясновидец, ходжа. И тук впечатление прави, че в селата и малките населени места тази практика е по-разпространена за разлика от столицата.\r\n\t\r\n\tМалко над една трета от българите вярват, че петък 13-ти носи нещастие.\r\n\tПодобно е и съотношението по отношение на суеверието, че черната котка носи нещастие, докато 60% не вярват.\r\n\tМалко над една трета от българите вярват и че счупеното огледало носи нещастие, като хората с по-ниско образование са по-склонни да вярват за сметка на тези с по-висока образователна степен.\r\n\t73% от българите посочват, че чукат на дърво срещу нещастие, докато 24% не го правят.\r\n\t12% посочват, че хвърлят сол за късмет, а 35% от българите посочват, че носят червен конец против уроки.", "date": "2018.03.29", "title": "Близо половината българи смятат, че тайно общество управлява света"}
{"url": "http://www.mediapool.bg/sasht-ne-uchastvat-v-pregovorite-mezhdu-darzhavata-i-amerikanskite-tsentrali-news277367.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВъпросът за развалянето на дългосрочните договори за изкупуване на електроенергията на двете т. нар. американски централи в комплекса \"Марица Изток\" е свързан с европейското законодателство. САЩ няма да се намесват в него и не участват в преговорите между държавата и ръководството на \"КонтурГлобал Марица Изток 3\" и \"AES Марица Изток 1\".Това каза посланикът на САЩ Ерик Рубин в интервю за БНТ в четвъртък. Той допълни, че тези две компании са пример за успешни американски инвестиции в страната., посочи Ерик Рубин.\r\n\tТой каза още, че централите използват български суровини и произвеждат българска енергия, което е много важно за българската енергийна сигурност. Това е българско електричество, не чуждо, допълни той., коментира още Рубин, който в сряда посети \"КонтурГлобал Марица Изток 3\", в която за 15 години са инвестирани 700 млн. евро. В четвъртък Рубин посети и \"AES Марица Изток 1\" и се запозна с резултатите от инвестициите за над 1.3 милиарда евро, които компанията е направила в района на град Гълъбово.\r\n\tПо-рано пред БНТ Рубин каза още, че е запознат с това, че се водят преговори между правителството и двете централи за прекратяване на дългосрочните договори, но.\r\n\tМинистърът на енергетиката Теменужка Петкова обяви, че дългосрочните договори с двете централи ще бъдат предсрочно прекратени, а двете дружества ще бъдат обезщетени по методика, изработена от Европейската комисия. По неофициална информация компенсациите са около 450 млн. лева. Предстоят месеци на преговори, преди да се стигне до окончателно решение.\r\n\tЕК все още не се е произнесла дали споразуменията с централите за дългосрочно изкупуване на тока им от НЕК е неправомерна държавна помощ. Предложението за прекратяване на договорите предсрочно е елегантен начин за страната ни да се измъкне от евентуално дело за неправомерна държавна помощ.\r\n\tДоговорите с двете централи периодично са атакувани и от четирите представителни работодателски организации. Последната им акция беше подаване на жалба срещу американските дружества до омбудсмана. Тя беше внесена от председателите на организациите в качеството им на физически лица.", "date": "2018.03.29", "title": "САЩ не участват в преговорите между държавата и американските централи"}
{"url": "http://www.mediapool.bg/sporniyat-zakonoproekt-za-gorivata-varvi-kam-proval-news277368.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпорният законопроект за горивата, внесен от всички политически сили и силно подкрепян от председателя на Българската петролна и газова асоциация и шеф на \"ЛУКойл България\" Валентин Златев, върви към провал в настоящия си вариант. Прокламираната цел на проекта според един от ключовите вносители Емил Димитров - Ревизоро от \"Обединени патриоти\" е засилване на контрола върху пазара на горива, но противниците твърдят, че законът ще изхвърли от пазара по-малките бензиностанции и ще ограничи конкуренцията.\r\n\tСъс законопроекта се затягат сериозно правилата за търговия с горива, като се въвежда регистрационен режим за фирмите, изисквания за банкови гаранции и солиден капитал на дружествата, които оперират на този пазар. Премахват се и т. нар. мобилни бензиностанции.\r\n\tПроектът не бе приет на първо четене по време на заседанието на икономическата комисия в сряда. Документът е получил отрицателни становища от три министерства - финансовото, икономическото и земеделското. Заради него земеделци заплашиха с протест в центъра на София, а експерти твърдят, че е възможно да се стигне до наказателна процедура от Европейската комисия. Заради споровете около законопроекта в самата асоциация се стигна до напускане на един от членовете й - \"Инса ойл\" на Георги Самуилов. Досега текстовете бяха подкрепени единствено от комисията за борба със сивата икономика, председателствата от Ревизоро, като заседанието бе обявено като закрито за медиите и обществеността. \r\n\tТри министерства са дали отрицателно становище по проекта, стана ясно в сряда. Най-силно против е финансовото министерство. Позицията на ведомството на Владислав Горанов е, че текстовете са в пълно в противоречие с правото на ЕС и сериозно нарушават принципите на конкуренцията. Финансовото министерство се опасява, че новият закон може да доведе до концентрация на бизнес, както и недопускане на малки и средни предприятия на пазара с горива. Наскоро Европейската комисия съобщи, че е  срещу България заради други законови текстове, които нарушават равнопоставеността между малките и големите играчи на пазара. Те са свързани с авансовото плащане на ДДС при търговията с горива. Въпреки това финансовото министерство смята, че по принцип е добре да има специален закон за производството и търговията с горива.\r\n\tЗемеделското министерство пък не подкрепя законопроекта, защото новите изисквания ще натоварят с огромни разходи по-дребните стопани, които също попадат под ударите на закона. В интервю за бТВ в четвъртък земеделският министър Румен Порожанов заяви, че земеделските производители действително имат нужда от ведомствени бензиностанции, защото в крайна сметка са крайни потребители, а не търговци. \"Контролът трябва да е на входа, ако има злоупотреби, те трябва да бъдат санкционирани, но земеделските производители няма как да зареждат на редовни бензиностанции – как ще влизат там, как ще зареждат през нощта\", заяви Порожанов.\r\n\tЗареждането от мобилни бензиностанции от години се смята за източник на контрабанда, но премахването им ще създаде огромни затруднения на фермерите, чиято техника трудно би могла да зарежда от стандартни бензиностанции. - Националната асоциация на зърнопроизводителите, Националният съюз на земеделските кооперации, Асоциацията на земеделските производители, вече се обявиха срещу проекта, а някои от тях дори заплашиха да блокират жълтите павета с тракторите си, ако парламентът одобри новите регулации. Националната асоциация на зърнопоризводителите обяви, че на 3 април преминава към ефективни протести действия, ако земеделските стопани не отпаднат от законопроекта. От думите на Порожанов се разбра, че по този повод днес е насрочена среща при премиера Бойко Борисов.\r\n\tСрещу законопроекта се обявиха и от Асоциацията на производителите, разпространителите и потребителите на бутилиран пропан-бутан. От бранша заявиха, че текстовете ще доведат до отпадането на 80-90% от фирмите на пазара.\r\n\tВъпреки че ГЕРБ не подкрепи законопроекта на първо четене в икономическата комисия, не е ясно какво е съотношението на гласовете по текстовете в пленарна зала. Знае се само, че част от депутатите от левицата са \"за\" проекта, зад който стои Валентин Златев, докато друга част са против.", "date": "2018.03.29", "title": "Спорният законопроект за горивата върви към провал"}
{"url": "http://www.mediapool.bg/s-84-protsenta-e-namalyal-migratsionniyat-natisk-na-balgarskite-granitsi-prez-2017-g-news277369.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tС 84 % е намалял миграционният натиск на българските граници. Въпреки отчетената тенденция, обстановката на държавната граница продължава да бъде динамична по отношение на незаконната миграция в резултат на политическата нестабилност и хуманитарната криза в Близкия Изток и Африка.\r\n\t \r\n\tТова се посочва в годишния отчет-анализ на ГД \"Гранична полиция\" /ГДГП/ за 2017 г., съобщиха от пресцентъра на МВР.\r\n\t \r\n\tТова, което установявам при срещите ми по границата, ме изпълва с гордост и увереност. Виждам в граничните полицаи професионализъм, отдаденост и усещане за кауза, заявил заместник-министърът на вътрешните работи Милко Бернер, цитиран от пресцентъра на ведомството.\r\n\t \r\n\tПрез 2017 г. са регистрирани общо 8044 опити на лица от трети страни да преминат на територията на България през границата на страната, което е намаление с 81 процента спрямо 2016 г. (42 466).\r\n\t \n\n\r\n\tЗадържаните лица от българските гранични полицаи на вход на външни и вътрешни граници за 2017 г. са общо 743 незаконни мигранти, лица от трети страни. Посочените данни регистрират намаление с 84 процента спрямо същия период през 2016 г.\r\n\t \r\n\tПри влизане в страната за незаконно преминаване извън зоната на ГКПП са задържани 501 лица, а на ГКПП 242 лица от трети страни. Преобладават нелегалните имигранти от Сирия, Ирак, Афганистан, Турция, Пакистан и др. 651 от задържаните на вход са на българо-турската граница, отчитат от гранична полиция.\r\n\t \r\n\tПрез 2017 г. на изход са задържани 2 413 лица от трети страни при опит за незаконно преминаване на държавната границата, което е намаление с 83 процента спрямо 2016 г. Най-голям брой опити за незаконни преминавания са установени на българо-сръбската граница, където са задържани общо 2 017 лица. На ГКПП са задържани 1171 лица и 148 автомобила, обявени за издирване.\r\n\t \r\n\tПрез отчетния период в ГДГП са образувани 109 досъдебни производства за извършени престъпления по чл. 280 и чл. 281 от НК /за каналджийска дейност/, към наказателна отговорност са привлечени в качеството на обвиняеми 133 лица.\r\n\t \r\n\tНа границите на страната са установени и задържани: 423 кг хероин , 17 591 кг канабис, 367 кг марихуана , общо 102 кг синтетичен наркотик.\r\n\t \r\n\tКъм края на 2017 година е завършено изграждането на инженерното съоръжение от възпрепятстващ тип с прилежащ път по сухоземния участък от българо-турската граница и по поречието на реките Делийска, Резовска и Тунджа.\r\n\t \r\n\tВ изпълнение на поетите от Република България ангажименти, през 2017 г.а ГДГП е домакин на съвместни операции на Фронтекс, при които на българските граници са развърнати са общо 1556 гост-служители, което е с 27% повече в сравнение с 2016 г., отчитат още от Гранична полиция.", "date": "2018.03.29", "title": "С 84 процента е намалял миграционният натиск на българските граници през 2017 г."}
{"url": "http://www.mediapool.bg/grupa-korabi-i-podvodnitsa-ot-vms-na-turtsiya-shte-posetyat-varna-news277370.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГрупа кораби от Военноморските сили на Турция, включително подводницата \"Иньоню\", ще посетят Варна от 30 март до 2 април, съобщиха от Адмиралтейството в крайморския град.\r\n\t \r\n\tКорабите, които ще акостират във Варна, са част от участниците в редовното годишно учение \"Морска звезда 2018\", в което се включват турските военноморски и военновъздушни сили, както и бреговата охрана. Командир на групата, която пристига у нас, е капитан първи ранг Гьокхан Гьок.\r\n\t \r\n\tВ програмата на гостите са включени срещи с областния управител и кмета на Варна, както и с командира на Пункта за базиране.\r\n\t \r\n\tНа 31 март турските кораби ще бъдат отворени за посещение от граждани и гости на града. Същия ден моряци от техните екипажи ще посетят Добрич, за да поднесат венци на мемориалното военно гробище.\r\n\t \n\n\r\n\tНа 2 април турските кораби ще проведат съвместно учение от типа \"PASSEX\" с българските ВМС.", "date": "2018.03.29", "title": "Група кораби и подводница от ВМС на Турция ще посетят Варна"}
{"url": "http://www.mediapool.bg/zadarzhani-sa-zapodozreni-za-grabezha-na-nad-200-000-lv-ot-inkaso-v-pleven-news277362.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПолицията е задържала заподозрени за грабежа на 202 000 лв. от инкасо автомобил в Плевен, съобщи в четвъртък главният прокурор Сотир Цацаров по време на посещението си в Разград.\r\n\tПо думите му в тях са немрени и откраднатите пари, а впоследствие Плевенската окръжна прокуратура ще изнесе подробности по случая.\r\n\t\"Тук обаче има една огромна въпросителна относно начина, по който се осъществява частната охранителна дейност и инкасото в тези случаи. Трябва да си зададем въпроса доколко сигурността на инкасото може да се гарантира по този начин, както пред конкретния магазин в Плевен\", коментира Цацаров.\r\n\tСпоред първоначалната информация по случая бандитите са атакували инкасо кола на \"ВИП Секюрити\" около 19.30 часа в сряда в момент, когато тя се е намирала пред магазин \"Кауфланд\".\r\n\tГоворителят на Окръжната прокуратура в Плевен Рени Кирилова обясни, че парите са били отнети със сила от охранителите. При нападението е пострадал един от охранителите на хипермаркета, който е бил ударен и изхвърлен от микробуса.", "date": "2018.03.29", "title": "Задържани са заподозрени за грабежа на над 200 000 лв. от инкасо в Плевен"}
{"url": "http://www.mediapool.bg/protest-sreshtu-sotsialno-slabi-paraziti-v-gorna-oryahovitsa-news277372.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПовече от 200 жители на Горна Оряховица протестираха в сряда сутринта срещу намерението на местната власт да направи блок с 30 жилища за социално слаби. Според хората там щели да бъдат настанени \"паразити\" и \"маргинали\", което може да доведе до увеличаване на престъпността.\r\n\tУчастници в протеста обясниха, че не са срещу жилищата за социално слаби, но се опасявали, че там ще бъдат настанени безработни представители на малцинствата и не искали това да се прави на техен гръб.\r\n\tКметът Добромир Добрев заяви, че опасенията на хората от повишаване на престъпността са неоснователни.\r\n\tСоциалните жилища трябва да бъдат направени с близо 3 милиона лева европейско финансиране. Обитателите на бъдещия нов блок ще се настаняват там временно - за срок от три години. Право на общинско жилище трябва да имат социално слаби и уязвими хора. Жителите на квартала, в който трябва да се намира блокът, не са съгласни.\r\n\tКметът на Горна Оряховица не излезе пред протестиращите. Социалните жилища са услуга, от която жителите на Горна Оряховица имат нужда, заяви той пред БНР.\r\n\tСпоред него идеята е в общинските жилища да се настаняват хора, които от поне година живеят в града. Децата им трябва да ходят на училище или детска градина. Ако обитателите са без работа, ще се работи с тях, за да си намерят такава. Обитателите на блока ще губят правото да живеят в него, ако откажат работа или спрат децата си от училище.\r\n\tИнициативен комитет събра протестна подписка, в която се включиха над 2800 граждани.", "date": "2018.03.29", "title": "Протест срещу социално слаби \"паразити\" в Горна Оряховица"}
{"url": "http://www.mediapool.bg/spetsprokuraturata-nyama-da-predlaga-sporazumeniya-po-koruptsionni-dela-news277373.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСпецпрокуратурата няма да предлага споразумения на обвиняеми по дела за корупция по високите етажи на властта. Това стана ясно по време на отчета на разследващите за миналата година, представен от ръководителя на структурата Иван Гешев в четвъртък.\r\n\tОт статистическите данни на спецпрокуратурата се разбра, че през 2017 г. тя е постигнала осъдителни присъди по над 80% от водените от нея дела. Половината от тях обаче са след одобрени от спецсъда споразумения.\r\n\t\"Голяма част от криминалната престъпност е осчетоводила затвора като част от бизнеса. На него му е ясно, че трябва да сключи споразумение, след като стигане до едно ниво, и колкото по-малко, толкова по-насметка, за да може да излиза и да продължава да си работи. За тези дела е така. Но ако мислите, че ще има споразумения за корупция по високите етажи, много се лъжете. Там борбата ще е до последно\", демонстрира типичния си стил пред медиите Гешев.\r\n\tОт отчета му стана ясно още, че след последните промени в Наказателно-процесуалния кодекс (НПК), с които корупционните дела бяха прехвърлени на подсъдност от Софийския градски съд в спецсъда, рязко се увеличил броят на сигналите за такива случаи от граждани, неправителствени организации и институции.\r\n\t\"Образуваните преписки в отдел \"Антикорупция\" са почти два пъти повече от преписките в останалите три отдела на спецпрокуратурата, а именно 402 срещу 193\", посочи Гешев.\n\n\r\n\tОсвен това той съобщи и за ръст на исканията за използване на специални разузнавателни средства, които по думите му били най-ефективният способ за разследване на организирани престъпни групи, корупционни действия и дела за тероризъм. Спецсъдът обаче демонстрирал критично отношение, отказвайки 30% от тях.\r\n\tШефът на спецпрокуратурата не пропусна да засегне и битовата тема, посочвайки за проеден път лошите условия на труд в спецсъда и липсата на достатъчно съдии, които да поемат значително увеличения обем работа.\r\n\t\"Чисто житейски, няма смисъл да работиш шест пъти повече или 100 пъти повече и да получаваш същите пари. Няма защо да си го причиняваш. Това е масовият начин да разсъждаване. Плюсът на тази ситуация е, че в последната година и половина идват хора, които са мотивирани да си вършат работата. Може да са малко, но са качествени\", коментира Гешев.\r\n\tКолкото до разписаните в НПК бонуси за спецмагистратите, той отбеляза, че те са \"естествен процес и това не е откритие на българския законодател\".\r\n\t\"Това е практика, въведена в абсолютно всички специализирани структури под различна форма в цялата Европа. Понеже много често се споменава Румъния, от специализираните прокурорски структури там получават заплатата като върховни магистрати в техния върховен съд, плюс процент отгоре, плюс бонуси за конкретни резултати. Това е логичният начин да постигнеш резултати. Това е европейски подход. Специализираната прокуратура е добра европейска практика, която съществува във всички европейски страни. Не виждам защо, от една страна да искаме резултати в борбата с престъпността, а от друга страна да не искаме да въвеждаме добрите европейски практики. Това означава, че някой има някакви други интереси и те не са съвпадат с интересите на обществото и не съвпадат с интересите, насочени в посока борбата с престъпността\", обобщи спецпрокурорът.", "date": "2018.03.29", "title": "Спецпрокуратурата няма да предлага споразумения по корупционни дела"}
{"url": "http://www.mediapool.bg/zam-ministarat-na-transporta-se-izpravya-pred-sada-za-izmama-news277374.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрокуратурата внесе в четвъртък обвинителния акт срещу зам.-министъра на транспорта Ангел Попов в Софийския районен съд (СРС).\r\n\tТой бе обвинен в средата на декември м.г. за измама в размер на 8000 евро. Разследващите твърдят, че през август 2012 г. Попов умишлено заблудил собственик на транспортна фимра, че срещу тази сума ще му уреди от министерството четири допълнителни разрешителни за облекчен режим на международен товарен транспорт.\r\n\tПрокуратурата е установила, че в онзи момент обвиняемият не е имал \"никакво служебно или лично отношение към работната група в Министерството на транспорта, информационните технологии и съобщенията, която била оторизирана да разпределя ЕКМТ/СЕМТ разрешения за транспорт\".\r\n\tВъпреки това той накарал потърпевшия превозвач да вярва, че би могъл да влияе на въпросния колективен орган при преценката му за издаване на въпросните разрешителни. За целта Попов поискал парите, твърдейки, че те са предназначени за конкретни членове на работната група, които назовал поименно.\r\n\t\"В действителност това било обективно невъзможно, тъй като сочените от него лица изобщо не били част от тази работна група\", уточняват от държавното обвинение.\n\n\r\n\tНа Ангел Попов е определена най-леката мярка за неотклонение – \"подписка\". Ако СРС признае вината му по делото, той може да получи от 1 до 6 години затвор.\r\n\tПроверката срещу зам.-министъра започна през октомври м.г., след като от БСП обявиха, че между 2012 и 2014 г. като председател на браншова организация той е събирал пари от превозвачи за уреждане на разрешителни. Около половин година по-рано представители на превозвачите също отправиха такива обвинения срещу Попов.\r\n\tРазследването срещу него пък бе използвано от главния прокурор Сотир Цацаров като пример за активизиралата се борба с корупцията по високите етажи на властта.\r\n\t\"Не бива да се гледа като на корупция само като на подкуп... За първи път от много години има толкова много членове на Народното събрание, парламентаристи, които са със снет имунитет. За първи път има министри, които са обвинени. За първи път днес се повдига обвинение на зам.-министър на транспорта за измама\", заяви Цацаров на 15 декември м.г., когато подчинените му привлякоха към наказателна отговорност Ангел Попов.", "date": "2018.03.29", "title": "Зам.-министърът на транспорта се изправя пред съда за измама"}
{"url": "http://www.mediapool.bg/tsatsarov-obyavi-nachalo-na-okrupnyavaneto-na-prokuraturite-v-stranata-news277375.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрокурорската колегия на Висшия съдебен съвет (ВСС) в близко бъдеще ще вземе мерки по окрупняване на прокуратърите в страната, които ще решат проблемите с липсата на достатъчно прокурори в някои населени места.\r\n\tТова обяви главният прокурор Сотир Цацаров в четвъртък по време на посещението си в Разград, където присъства на отчета на местната Окръжна прокуратура.\r\n\t\"Тези мерки ще доведат до окрупняване на прокуратурите, създаване на териториални отделения по места и осъществяване на много по-голяма мобилност на прокурорите, без да е необходимо те да бъдат командировани или специално назначавани на тези места, в които има недостиг на прокурори\", обясни ръководителят на държавното обвинение, уточнявайки, че това не означава закриване на сега съществуващи прокуратури.\r\n\tПо думите му, въпреки недостигът на кадри в разградска област, Окръжната прокуратура там не страдала от спад в ефективността на работата, както в други региони на страната. Цацаров уточни, че най-тежко в областта е положението в Кубратската районна прокуратура, където работи само един прокурор.\r\n\tНа въпрос за проверките в болниците Цацаров коментира, че те изследват дали има един и същ предмет на дейност на здравните заведения, в които има частни структури. Към 30 март се очаква окончателен доклад на Министерството на здравеопазването, като ще бъдат обхванати и други здравни заведения.", "date": "2018.03.29", "title": "Цацаров обяви начало на окрупняването на прокуратурите в страната"}
{"url": "http://www.mediapool.bg/liderite-na-normandskata-chetvorka-pak-shte-tarsyat-izhod-ot-konflikta-v-iztochna-ukraina-news277376.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЛидерите на страните от т. нар. нормандска четворка - Германия, Франция, Русия и Украйна - ще обсъдят през следващите месеци как да се ускори прилагането на Минските споразумения за решаване на конфликта в Източна Украйна. Това съобщи говорител на германското правителство, цитиран от Ройтерс.\r\n\t \r\n\tПо думите на говорителя, Щефан Зайберт, четирите държави приветстват споразумението между страните в конфликта в Източна Украйна да възстановят от 30 март режима на прекратяване на огъня.\r\n\t \r\n\tПресслужбата на Кремъл също съобщи за декларацията на държавите от \"нормандската четворка\", в която се отправя и призив към сепаратистите в Източна Украйна и правителствените сили по-активно да разменят пленници по схемата \"всички срещу всички\".\r\n\t \r\n\tЛидерите на четирите държави приветстват споразумението за прекратяване на огъня от утре, в навечерието на Страстната седмица, която православните християни ще отбележат в дните от 2 до 8 април.", "date": "2018.03.29", "title": "Лидерите на \"нормандската четворка\" пак ще търсят изход от конфликта в Източна Украйна"}
{"url": "http://www.mediapool.bg/odobrenieto-za-polskata-pravo-i-spravedlivost-e-spadnalo-drastichno-news277377.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОдобрението за управляващата в Полша партия \"Право и справедливост\" (ПиС) е спаднало драстично, сочат резултатите от анкета, цитирани от Ройтерс.\r\n\t \r\n\tСпоред проучването на агенцията \"Кантар Милуорд Браун\", поръчано от полската телевизия Те Ве Ен, изборната подкрепа за ПиС сега е 28 на сто, което е с 12 пункта по-малко от предходния месец. Това е най-големият спад в популярността на партията в анкетите на тази социологическа фирма за последните 10 години.\r\n\t \r\n\tПо думите на Куба Антошевски, говорител на \"Кантар Милуорд Браун\", това е резултат от явлението \"малките камъчета обръщат колата\". \"Натрупали са се много събития и те излизат на повърхността\", каза той по повод протестите срещу затягането на закона за абортите и спора с Израел.\r\n\t \r\n\tПрез последните няколко месеца различни социологически проучвания регистрираха подкрепа за ПиС от 40 и повече процента на фона на големия икономически растеж, рекордно ниската безработица и повишените социални разходи.\r\n\t \r\n\tПубликуваните от Те Ве Ен резултати отреждат на опозиционната \"Гражданска платформа\" 22 на сто от гласовете, ако изборите се състоят сега, което е с 6 пункта повече от края на февруари.\n\n\r\n\t \r\n\tАнтисистемната партия \"Кукиз' 15\" има прираст от 4 пункта до 10 на сто, а левият \"Съюз на демократичната левица\" от 3 скача на 9 процента, тоест също би преминал изборния праг.\r\n\t \r\n\tПетпроцентният праг преминават също партиите \"Новочесна\" (Съвременна), Полската селска партия и \"Волношч\" (Свобода), сочат резултатите от телефонната анкета, осъществена на 26 и 27 март сред 1001 респонденти.\r\n\t \r\n\tПриетият наскоро от управляващите в Полша закон, който криминализира публични твърдения, че полската държава носи отговорност за нацистките преследвания на евреи, разгневи Израел. Авторитетът на ПиС пострада допълнително, когато по-рано този месец бившият вече премиер Беата Шидло устоя на натиска и разпореди изплащането на бонуси на себе си и своите министри в размер на над 10 средни работни заплати. Пред парламента Шидло защити решението си с мотива, че правителството е заслужило бонусите заради неуморната си работа, предаде Ройтерс.\r\n\t \r\n\tВаршавският вестник \"Газета виборча\" и други полски медии цитират председателя на ПиС Ярослав Качински, който изказва съмнение относно достоверността на анкетата на \"Кантар Милуорд Браун\". \"Отнасяме се с уважение и смирение към резултатите от проучването, но също така знаем как се правят [такива проучвания] и във връзка с това сме изпълнени с оптимизъм\", каза на пресконференция Качински.\r\n\t \r\n\tПо-късно тази година в Полша ще има местни избори, а парламентарните трябва да се произведат в края на следващата, допълни Ройтерс.", "date": "2018.03.29", "title": "Одобрението за полската \"Право и справедливост\" е спаднало драстично"}
{"url": "http://www.mediapool.bg/tramp-smenya-i-ministara-po-vaprosite-na-veteranite-news277378.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Доналд Тръмп съобщи в Туитър, че уволнява министъра по въпросите на ветераните Дейвид Шулкин и номинира на негово място за шеф на агенцията за ветераните лекаря на Белия дом Рони Джексън, предадоха Ройтерс и Асошиейтед прес.\r\n\t \r\n\tШулкин, който бе единственият министър, останал от времето на президента Барак Обама, е поредният уволнен висш член на администрацията през последните седмици. Редица други пък напуснаха по собствено желание. Уволнението на Шулкин бе очаквано след разразилия се в агенцията за ветераните етичен скандал заради скъпи негови и на съпругата му пътувания за сметка на данъкоплатците.\r\n\t \r\n\tВъпреки това Тръмп изрази на уволнения министър благодарност за службата му за страната и на \"нашите прекрасни ветерани\".\r\n\t \r\n\tДжексън, чието назначение трябва да бъде потвърдено от Конгреса, е бивш флотски адмирал и лекар по професия. От 2013 г. той е лекар на Белия дом,, което означава на практика личен лекар на президента на САЩ. Той спечели значителна национална популярност в началото на тази година след предизвикала огромен интерес негова пресконференция за здравето на президента. Именно той през януари обяви, че Тръмп е \"годен за поста си\" и е \"физически много здрав и с много остър ум\" при първия редовен медицински преглед на президента след встъпването му в длъжност.\r\n\t \r\n\tАгенцията за ветераните, която е с ранг на министерство, е второто по големина ведомство в администрацията, отговарящо за 9 млн. военни ветерани и за над 1700 здравни заведения, пряко управлявани от правителството.\r\n\t \n\n\r\n\tДо утвърждаването на Джексън, чието назначение се определя като изненадващо, агенцията временно ще се ръководи от Робърт Уилки - заместник-шеф на Пентагона по кадровите въпроси и готовността. Това временно назначение също бе изненадващо, защото Тръмп \"прескочи\" заместника на Шулкин - Том Боумън, който стана обект на някои критики, че не действа с особен ентусиазъм за реализация на исканията на Тръмп за повече грижи за ветераните.", "date": "2018.03.29", "title": "Тръмп сменя и министъра по въпросите на ветераните"}
{"url": "http://www.mediapool.bg/sad-v-sasht-dade-hod-na-iskove-sreshtu-sauditska-arabiya-za-prichastnost-kam-atentatite-ot-1109-news277379.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tФедералният южен съд в щата Ню Йорк отхвърли прошението на Саудитска Арабия да бъдат прекратени делата срещу нея по исковете на пострадали от атентатите в САЩ на 11 септември 2001 г., с които се твърди, че Рияд е подпомагал атентаторите от Ал Каида и затова следва да плати милиарди долари обезщетения на жертвите, предаде Асошиейтед прес.\r\n\t \r\n\tОбжалвания срещу исковете, постъпили в съда, бяха подали представители на саудитските власти, на няколко саудитски банки, строителна компания и благотворителна организация.\r\n\t \r\n\tСаудитците твърдяха, че ответниците по делото са извън пределите на юрисдикцията на съда в Ню Йорк. Исковете към Рияд и към отделни саудитски организации са подадени от роднини на загиналите при терористичните актове, от застрахователни компании и други американски фирми.\r\n\t \r\n\tСъдът постанови, че разследването срещу саудитските власти може да продължи, но се съгласи да отклони исковете, подадени срещу една саудитска строителна компания, контролирана от семейството на Бин Ладен, срещу една благотворителна организация и срещу две банки от арабското кралство, с аргумента, че тези структури са извън пределите на юрисдикцията на съда.\r\n\t \n\n\r\n\tПрез септември 2016 г. Конгресът на САЩ преодоля ветото на тогавашния президент Барак Обама и подкрепи законопроект, който разрешава на семействата на жертвите от 11 септември да подават искове срещу Саудитска Арабия. В писмо до конгресмените тогава Обама ги предупреди, че отхвърлянето на неговото вето може да има разрушителни последствия за Пентагона и да изложи на опасни рискове разположените в чужбина американски военни, като предизвика подобни съдебни процеси срещу тях.\r\n\t \r\n\tВ САЩ неведнъж са изказвани предположения, че властите в Саудитска Арабия са си затваряли очите пред дейността на терористичната мрежа Ал Каида и даже може и да са имали контакти с нея, а затова и носят частична отговорност за атентатите от 11 септември.\r\n\t \r\n\tРияд обаче винаги е отричал причастност към Ал Каида и нейните действия, и заплашва, че ако съдът уважи исковете на американските граждани, ще разпродаде своите активи в САЩ, възлизащи на стотици милиарди долари, за да не допусне те да бъдат запорирани.\r\n\t \r\n\tДнешното решение на нюйоркския съд отваря вратата исковете срещу Рияд да бъдат разглеждани, и ако ищците успеят да докажат връзка на саудитските власти с атентаторите, то описаният по-горе сценарий може да стане реалност.\r\n\t \r\n\tАдвокатът на ищците Джеймс Крайндлър изрази задоволство, че на делото се дава ход, а от адвокати на Саудитска Арабия засега няма коментар.", "date": "2018.03.29", "title": "Съд в САЩ даде ход на искове срещу Саудитска Арабия за причастност към атентатите от 11.09."}
{"url": "http://www.mediapool.bg/balgarinat-ima-vse-po-malko-neobsluzhvani-dalgove-news277380.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСредният размер на необслужваните задължения у нас намалява. Дългът на българина през 2017 г. е бил , което е спад с около 15%. Това сочи проучване на Асоциацията на колекторските агенции в България (АКАБГ). Данните обхващат обработваните дългове от всички компании, членове на асоциацията, които вече включват над 80% от сектора.\r\n\t\"Средният размер на необслужваните задължения намалява успоредно с увеличаване на доходите в страната, като резултат \"бремето\" е все по-поносимо за домакинствата. Според НСИ средната работна заплата за страната към края на 2017 г. достига 1095 лв., което е с  от размера на средния дълг\", коментира Райна Миткова, председател на АКАБГ.\r\n\tЗаради подобряването на икономическата ситуация намаляват и изкупените задължения. През 2017 г. колекторските фирми у нас са  докато година по-рано сумата достигна 900 млн. лв. Това е понижение с 14.2%.\r\n\tБроят на възложените случаи на колекторските агенции обаче  - от 1.8 милиона случая през 2016 г. на 2.6 милиона през миналата година. В това обаче няма  защото в тази бройка влизат и просрочия на домакинствата от 1 до 5 дни, които са съвсем невинни и често се дължат на лоша организация, обясни Райна Миткова.\r\n\tСпоред АКАБГ ръстът на възложените случаи се дължи основно на по-голямата кредитна активност във финансовия сектор и на растящия оптимизъм у хората заради икономическия подем. \"Това, заедно с повишаващите се доходи, дава увереност на хората за по-сериозни финансови ангажименти. При настоящото сериозно раздвижване на икономическите процеси клиентите често пропускат вноски от невнимание, без тяхната финансова сигурност да е застрашена. Затова и по-бързо излизат от просрочие\", смятат от асоциацията.\r\n\tПрез 2017 г. не се отчита сериозно разместване на възложителите на дългове за събиране.  с дял от близо 42%. \"Бързите\" кредити изместват телекомуникационните продукти и достигат малко над 30% от дълговете, обработвани от колекторските агенции. Отчетлив ръст има и при лизингите, които вече надвишават 4% от възложените задължения.\r\n\t\"Динамиката при различните възложители е свързана с разрастващия се пазар на алтернативните форми на кредитиране – бързи кредити и лизинг, които хората ползват все по-често, за да покрият конкретна нужда. Случва се средствата, изтеглени от небанкови институции, да се използват за луксозни разходи. Това също обуславя сравнително по-честото забавяне при обслужването им в сравнение с банковите заеми, които са свързани с дългосрочни и добре обмислени инвестиции\", коментира Александър Грилихес, зам.-председател на АКАБГ.\r\n\t\"Изминалата 2017 г. се отличава с  Тенденцията е ясна и характерна за развитите пазари, където банките периодично изчистват натрупаните от този тип активи\", коментира Райна Миткова.\r\n\t добре образован и обикновено на трудов договор, сочи статистиката на асоциацията. Обичайно това е човек, който наскоро е започнал първата си постоянна работа и не е преценил правилно съотношението между приходите и разходите си.\n\n\r\n\t Най-много некоректни платци има в Бургас, Стара Загора и Русе. \"В желанието си за експанзия банките надценяват тези градове, където стандартът на живот на жителите се различава от този в големите населени места като София и Пловдив. Финансовите институции ги третират като равностойни, откъдето следват и по-високите нива на задлъжнялост\", смята Зорница Димитрова, член на АКАБГ.\r\n\t се отчита двоен спад на обема на възложените вземания спрямо 2016 г., сочи още статистиката.\r\n\tНай-съществени остават проблемите в сферата на търговията на едро и дребно и строителството. В сектора на туризма платежоспособността се подобрява в сравнение с предходната година. При производството се наблюдава засилен контрол на плащанията и нивата на задлъжнялост се задържат.\r\n\tОсновните причини за финансовите затруднения на фирмите остават  лошо управление на ликвидността и нисък размер на европейско финансиране.\r\n\tПоложителната тенденция, която отчитат от АКАБГ, е  – от 28 дни през 2016 г. на 23 дни през 2017 г.", "date": "2018.03.29", "title": "Българинът има все по-малко необслужвани дългове"}
{"url": "http://www.mediapool.bg/sadiya-dopusna-chastichno-isk-sreshtu-tramp-za-podaratsi-ot-chuzhdi-darzhavi-news277381.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tАмериканският федерален съдия Питър Месит разреши продължаването на дело срещу президента Доналд Тръмп за получаване на подаръци от чужди държави - нещо, което е забранено от конституцията, предаде Асошиейтед прес.\r\n\t \r\n\tТой обаче ограничи иска, заведен от щата Мериленд и федералния окръг Колумбия, само до финансите на \"Тръмп интернешънъл хотел\" във Вашингтон. Съдията отхвърли останалите претенции на ищците.\r\n\t \r\n\tЩатът Мериленд и окръг Колумбия обвиняват Тръмп в нарушаване на клаузата за лично облагодетелстване от конституцията на САЩ, която забранява на президента и други представители на федералните власти да приемат подаръци от чужди правителства, както и от американски щати. Според ищците други компании са били изложени на все по-тежка конкуренция, защото чуждестранните представители се насочват към хотела на президента.\r\n\t \r\n\t\"Тяхното обвинение е подкрепено от изрични изказвания на представители на чужди правителства, показващи, че те очевидно избират да отседнат в хотела на президента, защото, както се изрази един от тях, искат той да знае, че \"много харесвам вашия хотел\", пише в 47-страничното постановление.\r\n\t \r\n\tСъдията обаче предупреди ищците, че правят прекалено общи твърдения и че е пресилено от тяхна страна да твърдят, че щатът Мериленд и окръг Колумбия са понесли щети от имотите, които Тръмп притежава извън Вашингтон.", "date": "2018.03.29", "title": "Съдия допусна частично иск срещу Тръмп за подаръци от чужди държави"}
{"url": "http://www.mediapool.bg/koi-koi-e-v-sdelkata-za-chez-news277382.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\t\r\n\t\r\n\tНалице са публични факти, които свързват лицата около сделката за ЧЕЗ с  разкрива ключови брънки от веригата, водеща от Прага до Банкя.\r\n\t, който е разследван три пъти за убийства, е част от екипа на \". Тойпревежда на преговорите между  и \"Инерком\" за сделката с българските активи на чешката енергийна група. Молчан е финансов директор във фирма на  от \", която е в близки отношения със собственичката на \"Инерком\" .\r\n\tХристова е регистрирала фирма в Прага \" на 21 септември 2017 г. – точно в навечерието на преговорите за продажбата активите на ЧЕЗ в България. За финансов директор е назначен именно Никола Молчан, който след това се оказва и официален участник в преговорите с \"Инерком\".\n\n\r\n\tОт друга страна, Мая Христова е дългогодишен бизнес партньор на . Според записите , които \"Биволъ\" публикува. Лашов е едно от най-доверените лица на премиера  и редовно играе с него карти в дома му в Банкя. Борисов и Лашов са имали в миналото общи съдружници със скандална слава. \r\n\tЗа присъствието на Молчан на разговорите между \"Инерком\" и ЧЕЗ  , позовавайки се на два независими източника. Сега . Молчан е превеждал на срещите между ЧЕЗ и \"Инерком\", провеждани в Прага, отговаря на въпроси на вестника говорителката на групата Алис Хоракова. \r\n\t\"Лидове новини\" разкрива още, че Молчан е бил разследван в Чехия за убийствата на приятелката си и на собствения си баща, но поради липса на достатъчно доказателства не е бил обвинен.\r\n\tНо ролята на чеха, който има и българско гражданство, не е само на преводач. Той се явява от години тясно обвързан, като партньор и доверено лице в бизнес кръгове около СИК и \"Инерком\", отвеждащ към премиера Борисов, твърди \"Биволъ\".\r\n\tМая Христова заедно със сина си Марин Христов притежават група от фирми с название \"ММ\", които се занимават с продажби на луксозни коли, лизинг, застраховки, ресторантьорство, строителство и продажби на недвижими имоти. Тяхна е , точно срещу резиденция Бояна.\r\n\tТочно в същата сграда се намират офисите на \"Инерком\". Те са закупени в началото на 2017 г. за милион и половина лева от фирмата \"ММ Уърлд\", на която Мая Христова е едноличен собственик.\r\n\tСемействата на Върбакови и Христови очевидно са в близки отношения, както личи на снимката публикувана в профила на Мая Христова в социалната мрежа Фейсбук.  за пищно благотворително събитие, организирано от Христова, на което е присъствал и един от бившите собственици на мола \"Парадайз център\" . Неговият съдружник, руският олигарх с грузински произход –  беше посочен от \"Лидови Новини\" като част от схемата за финансиране на \"Инерком\" в сделката за българския бизнес на ЧЕЗ. \r\n\tОсвен с Върбакови, Мая Христова е близка с известния ресторантьор и собственик на хайлайф заведения Петър (Пепи) Лашов. Репортер на агенция \"Булфото\" го е  още през 2006 г. на празненството при откриването на новия офис на \"ММ Груп\", където той присъствал със съпругата си и с децата си. \r\n\tНо отношенията между Христова и Лашов имат и съвсем конкретни бизнес измерения. Фирмата \"Пи Ел БГ\", която е на Лашов, се явява инвеститор в сграда, построена на \"върху парцел, притежаван от фирмата \"ММ Дивелопмънт\". Това е видно на табелата на строежа от март 2012 г.\r\n\t\r\n\tСлед като построява сградата, \"Пи Ел Бг\" продава на \"ММ Дивелопмънт\" 5 апартамента и 11 паркоместа в нея за малко над 1 млн. лв.\r\n\t\"ММ Дивелопмънт\" е съсобственост на Мая Христова и нейния син Марин Христов. Впоследствие фирмата препродава някои от имотите на други физически и юридически лица близки до групата, което на практика оформя сграда от резидентски тип на близки съсобственици.\r\n\t\r\n\tПепи Лашов е един от героите на разговорите , от които става ясно, че той е чест посетител при премиера Борисов в дома му в Банкя, с когото играе карти. За да спаси Янева от \"опраскване\", адв. Мондешки  да се срещне с Бойко Борисов с посредничеството именно на Лашов, или както той го нарича – Пепи Лашев.\r\n\tКои са другите от карето карти не става ясно, но Мондешки твърди, че Лашов редовно го канел \"айде да ходим нагоре към тва\".\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tВ продължението на този запис се говори за отношенията на Борисов с дами, към които той не е бил безразличен. Някои от тях са били дискретни, но , към които принадлежат и събеседниците – висшите съдийки Владимира Янева и Румяна Ченалова и адв. Момчил Мондешки.\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tСамоличността на въпросната Мая, за която е разбрала половин София така и не беше изяснена, но се \r\n\tВсички изброени дотук персонажи: , са имали вземане-даване с правораздаването и престъпните групировки на прехода, пише \"Биволъ\" и в подкрепа на тезата, които са излизали в българската преса през последните две десетилетия.\r\n\tСамият Бойко Борисов нееднократно отрече да има нещо общо със сделката за ЧЕЗ. След сключването й той поиска оставката на енергийния министър Теменужка Петкова, която призна, че се познава от години със семейството на Върбакова. Петкова обаче увери, че по никакъв начин не е повлияла на изхода от търга, проведен от ЧЕЗ Груп. В крайна сметка ГЕРБ и \"Обединени патриоти\" решиха, че Петкова няма защо да подава оставка и тя остана на поста си. В същото време сделката за ЧЕЗ вече се разследва от нарочна комисия в парламента, където предстои да бъде изслушан премиерът Борисов.", "date": "2018.03.29", "title": "Кой кой е в сделката за ЧЕЗ"}
{"url": "http://www.mediapool.bg/dvete-korei-se-dogovoriha-za-sreshta-na-visoko-ravnishte-na-27-april-news277383.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСеверна и Южна Корея ще проведат на 27 април първата си среща на високо равнище от повече от едно десетилетие, предадоха световните агенции, цитирайки представители на южнокорейските власти.\r\n\t \r\n\tТе казаха, че разговорите между севернокорейския лидер Ким Чен-ун и южнокорейския президент Мун Дже-ин ще се съсредоточат върху превръщането на полуострова в зона, свободна от ядрени оръжия.\r\n\t \r\n\tПо-рано Ким обеща да работи за постигането на тази цел, на фона на облекчаването на напрежението между двете страни, които са отдавнашни противници.\r\n\t \r\n\tЮжнокорейски представители обявиха датата на срещата на върха след преговори на високо равнище със севернокорейска делегация днес. Това бяха първите разговори между двете Кореи след посещението на южнокорейска делегация в Пхенян по-рано този месец.\r\n\t \r\n\tСрещата на върха ще се състои в Дома на мира в южнокорейската част на селището Панминчжон, през което преминава границата, отбелязва ТАСС.\r\n\t \n\n\r\n\tФранс прес припомня, че предишните срещи на високо равнище между двете Кореи, през 2000 г. и през 2007 г., се проведоха в Пхенян. Това означава, че Ким Чен-ун ще стане първият севернокорейски лидер, стъпил на южнокорейска територия, от 1953 г.\r\n\t \r\n\tНа 4 април ще се проведе среща на работно ниво, за да бъдат обсъдени подробностите около срещата на върха, като протокола, сигурността и изявленията за медиите, посочва Ройтерс.\r\n\t \r\n\tНапрежението между Северна и Южна Корея отслабна значително след Зимните олимпийски игри в южнокорейския курорт Пьончан миналия месец. Технически двете страни все още са в състояние на война, тъй като Корейската война от 1950-1953 г. приключи с примирие, а не с мирен договор.\r\n\t \r\n\tОчаква се през май Ким да се срещне и с президента на САЩ Доналд Тръмп, за да обсъди денуклеаризацията. Мястото и времето за тази среща все още не са уточнени.\r\n\t \r\n\tТази седмица Ким се срещна с китайския президент Си Цзинпин при изненадващо посещение в Пекин. Това бе неговото първо излизане извън изолираната Северна Корея след идването му на власт през 2011 година. Още по-изненадващо бе обещанието на Ким Северна Корея да се откаже от ядрената си програма, за което съобщиха китайски държавни медии. Официалните медии в Северна Корея не споменават това обещание, нито очакваната среща между Ким и Тръмп.\r\n\t \r\n\tПрез последните месеци лидерите на САЩ и Северна Корея си размениха заплахи и обиди. По-рано този месец Тръмп направи също толкова изненадващо изявление, че е готов да се срещне с Ким, за да обсъдят кризата, свързана с със севернокорейските разработки на ядрени оръжия, които могат да достигнат територията на Съединените щати.\r\n\t \r\n\tСлед срещата си с Ким китайският президент Си Цзинпин обеща, че страната му ще запази приятелството си със Северна Корея.\r\n\t \r\n\tТръмп заяви в Туитър, че във вторник е получил послание от Си, че срещата му с Ким е преминала много добре и че севернокорейският лидер очаква да се срещне с президента на САЩ, припомня Ройтерс.\r\n\t \r\n\tЯпонското правителство води диалог със Северна Корея по различни канали, включително и чрез посолството в Пекин, каза пред журналисти в Токио днес генералният секретар на кабинета Йошихиде Суга.\r\n\t \r\n\tКонтактите на Ким с международната общност предизвикаха спекулации, че той може да опита да се срещне и с други лидери.\r\n\t \r\n\tТой обаче не отговори на въпроса дали в момента се обсъжда провеждането на среща на върха между премиера Шиндзо Абе и севернокорейския лидер Ким Чен-ун.\r\n\t \r\n\tПо-рано днес вестник \"Асахи\" съобщи, че такава среща може да се състои още през юни тази година, т.е. веднага след очакваните срещи на Ким Чен-ун с президентите на Южна Корея и САЩ - Мун Дже-ин и Доналд Тръмп.\r\n\t\r\n\tСпоред вестника възможността от среща на върха Япония-КНДР е била обсъждана на неотдавнашно заседание на ръководството на управляващата в Пхенян Корейска трудова партия, чийто председател е Ким Чен-ун.", "date": "2018.03.29", "title": "Двете Кореи се договориха за среща на високо равнище на 27 април"}
{"url": "http://www.mediapool.bg/i-gruziya-obyavi-che-goni-edin-ruski-diplomat-zaradi-sluchaya-skripal-news277384.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tГрузия ще изгони един руски дипломат, който работи в секцията за интересите на Русия в швейцарското посолство в Тбилиси. Това съобщи в четвъртък грузинското външно министерство, цитирано от ТАСС.\r\n\t \r\n\tВ изявлението се осъжда \"използването на химическо оръжие във Великобритания\" и се \"споделя позицията на Великобритания и на международната общност\" по този въпрос.\r\n\t \r\n\tНа руския дипломат е даден срок от седем дни да напусне Грузия.\r\n\t \r\n\tНа 2 септември 2008 г. Грузия скъса дипломатическите си отношения с Русия, след като тя призна независимостта на грузинските сепаратистки области Абхазия и Южна Осетия. От март 2009 г. в посолството на Швейцария в Тбилиси функционира секция за интересите на Русия, в която работят руснаци, а в швейцарското посолство в Москва - секция за интересите на Грузия, в която работят грузинци, припомня ТАСС.", "date": "2018.03.29", "title": "И Грузия обяви, че гони един руски дипломат заради случая Скрипал"}
{"url": "http://www.mediapool.bg/lyubovta-kam-rusiya-se-topi-sled-vizitata-na-ruskiya-patriarh-news277385.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\t\r\n\tПосещението на руския патриарх Кирил у нас и скандалите около него са довели до спад в традиционно позитивното отношение на българите към Русия,  в последното си проучване. Политическите изказвания на руския патриарх са оказали неочаквано силно влияние върху общественото мнение. 67% оценяват неговите думи, че българите не са проявили признателност към Русия като неприемливи и унизителни, 25% ги приемат за приемливи и справедливи. Извън конкретните думи обаче, за първи път се наблюдава по-сериозно проблематизиране от широки обществени слоеве на поведението, което Русия изисква към себе си, отчита \"Алфа рисърч\".\r\n\tСлед тазгодишния 3-ти март, 43% са на мнение, че Русия настоява не за просто признателност, каквато мнозинството от хората наистина проявяват, но и страната ни да следва нейния път на развитие. Което, също според мнозинството от българите, не съответства на техния избор.\r\n\tВ резултат от тези промени, за първи път след Украинската криза и анексирането на Крим, е налице сериозен спад в традиционно позитивното отношение към Русия от 66% на 56%.\r\n\tДали и в каква посока ще повлияе изострянето на напрежението между Европа и САЩ от една страна, и Русия, от друга, заради отравянето на Скрипал, ще проличи в следващите месеци. Охладняването към Русия, обаче, успоредно с европейската активност на правителството, води до нов ръст на обичайно високата подкрепа за ЕС (от 50% до 58%), но също така и до известен ръст в одобрението на Северноатлантическия алианс (от 38% до 44%), отбелязва \"Алфа рисърч\".\n\n\r\n\tПовишаването на доверието в ЕС съвпада със започналото европредседателство на страната ни, което 37 на сто от българите определят като успешно до момента.\r\n\tПоловината от българите одобряват курса към европейска интеграция на страните от Западните Балкани.\r\n\tЕвропредседателството и външнополитическата активност на кабинета са основният ресурс за една по-широка обществена подкрепа по ключови теми, надхвърляща електоралната база на коалиционните партньори, посочва \"Алфа рисърч\".", "date": "2018.03.29", "title": "Любовта към Русия се топи след визитата на руския патриарх"}
{"url": "http://www.mediapool.bg/blizki-na-zhertvite-v-pozhara-v-kemerovo-podadoha-zhalbi-sreshtu-pozharnikarite-news277403.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБлизки на жертвите на големия пожар в търговския център в град Кемерово в Сибир подадоха оплаквания срещу пожарникарите, които те обвиняват, че не са действали достатъчно бързо в деня на трагедията, предаде Франс прес.\r\n\tНай-малко трима души сезираха прокуратурата на Кемеровска област. Те изтъкват бездействието на спасителните екипи и на силите на реда по време на спасителната операция в мола. В пожара загинаха 64 души, от които 41 деца.\r\n\tРуски издания публикуват откъси от жалбите. Една от тъжителките Надежда Вострикова е изгубила петима близки в пожара. Тя разказва, че в деня на пожара по телефона й се обадила дъщеря й, която й казала, че била блокирана в една от кинозалите на последния етаж, която била заключена и хората не можели да избягат. Когато пристигала на мястото Надежда Вострикова видяла четирима пожарникари, които не правели нищо.\r\n\t\"Коленичих пред тях и ги помолих: \"Момчета, спасете децата ми!\" А те ми отговориха с безразличие: \"Не можем да ви помогнем, чакаме спасителната бригада\", разказва в жалбата Вострикова.\r\n\tВ друга жалба се цитира сходен диалог между близък на една от жертвите и пожарникарите, които казват, че нямат подходящия материал, за да влязат безопасно в киносалона. В жалбата се казва, че после \"бавно\" пристигнали други пожарникари, но било прекалено късно, за да се спасят хората в киното.\r\n\t\"Смятам, че през първия час от пожара огнеборците бездействаха и показаха пълно незачитане на човешкия живот\", казва Надежда Вострикова.\r\n\tЧетири дни след трагедията гневът не спада в Русия. Много хора продължават да са потресени от констатираните от следователите крещящ нарушения, заради които деца са се оказали блокирани в заключени кинозали, а системата за аларма при пожар не се е задействала и се оказало, че е повредена.\n\n\r\n\tНякои от потресените хора изразяват открито гнева си в социалните мрежи или на улицата, докато опозицията говори за корупция, която е позволила тази драма да се случи.\r\n\tДнес Следственият комитет обяви ареста на отговорен кадър в министерството на извънредните ситуации в Сибир, обвинен, че е получил подкупи, за да си затвори очите за нарушенията на пожарната безопасност в различни компании.\r\n\tСъщевременно руската агенция Интерфакс съобщава, че 11-годишно момче, което скочи от прозорец от четвъртия етаж на търговския център, за да се спаси от пламъците, се подобрява. Детето беше в тежко състояние. Неговите родители и по-малката му сестра загинаха в пожара. Детето бе изведено днес от спешното отделение. При него е баба му, предаде ДПА.\r\n\tВ пожара пострадаха над 70 души. Търговският център, в който имаше кино, боулинг зала и зоокът, беше претъпкан със семейства в неделя, когато избухна пожарът.", "date": "2018.03.29", "title": "Близки на жертвите в пожара в Кемерово подадоха жалби срещу пожарникарите"}
{"url": "http://www.mediapool.bg/nasrochenata-vizita-na-makron-v-rusiya-ostava-na-dneven-red-news277404.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПосещението на френския президент Еманюел Макрон в Русия, насрочено за края на май, засега остава на дневен ред независимо от кризата във връзка с химическото нападение срещу бивш руски шпионин във Великобритания. Това заяви в четвъртък френският външен министър Жан-Ив Льо Дриан, цитиран от Франс прес.\r\n\t \r\n\t\"Пътуването засега остава\" в графика, каза Льо Дриан пред радио Ер Те Ел. \"Искаме откровен диалог с Москва, диалог без двусмислици, взискателен диалог, и настояваме Москва да спазва международното право\", подчерта френският външен министър.\r\n\t \r\n\tВеликобритания обвини Русия, че носи отговорност за отравянето на Сергей Скрипал и дъщеря му с нервнопаралитично вещество \"Новичок\"; Москва отрича. Следвайки примера на Великобритания, над 25 страни, включително Франция, заявиха тази седмица, че ще експулсират руски дипломати, а Русия увери, че ще отвърне на тази мярка, припомня АФП.\r\n\t \r\n\t\"Само руснаците знаят да правят \"Новичок\", затова няма друго приемливо обяснение\", отбеляза Жан-Ив Льо Дриан след френското решение за изгонване на четирима руски дипломати.\r\n\t \r\n\tПо време на предстоящото си посещение на 24 и 25 май Еманюел Макрон се очаква да присъства на Международния икономически форум в Санкт Петербург. Принципно решение за тази визита бе взето, когато Путин посети Версайския дворец малко след избирането на Макрон за президент на Франция през 2017 г., припомня АФП.", "date": "2018.03.29", "title": "Насрочената визита на Макрон в Русия остава на дневен ред"}
{"url": "http://www.mediapool.bg/zakonat-za-energetikata-shte-se-promenya-sled-odobrenie-ot-bryuksel-news277405.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЗаконът за енергетиката, който предвижда от 1 юли 2018 г., трябва да бъде съгласуван с Европейската комисия. Това стана ясно по време на обсъждането и приемането му на първо четене от депутатите от комисията по енергетика. Причината е, че с него се променя начинът, по който се плащат преференциалните цени за тока от възобновяеми източници.\r\n\tСпоред един от вносителите на законопроекта - Делян Добрев от ГЕРБ, подобно съгласуване ще се получи между първото и второто четене на законопроекта. При окончателното му гласуване той ще се гледа заедно с , които предвиждат Комисията за енергийно и водно регулиране (КЕВР) да има право да контролира сделки с над 20% от капитала на търговски дружества за пренос и разпределение на електрическа, топлинна енергия и газ. Те бяха внесени спешно заради сделката между ЧЕЗ и \"Инерком\" за активите на чешката компания в България. В момента КЕВР няма правомощия да се произнася по сделката.\r\n\tПоправките на патриотите също бяха приети от енергийната комисия в четвъртък. Те се очертават доста по консенсусни за разлика от текстовете, свързани с либерализацията на енергийния пазар.\r\n\tПредвижда се държавната НЕК да спре да купува на преференциални цени тока от ВЕИ производители, когенерации, топлофикации и заводски централи с инсталирана мощност над 4МВ. Те вече ще са длъжни да продават всички свои количества само на борсата. Разликата между постигнатата пазарна цена и определяната преференциална от енергийния регулатор, наричана още премия, ще се плаща от Фонда за сигурност на електроенергийната система. В него вече ще влизат не само отчисленията от всички електроцентрали и приходите от държавната парникова търговия, но и част от плащаните сметки на тока – т.нар. такса \"задължение към обществото\".\r\n\tПромяната ще доведе и до предоговаряне на условията по договорите с производителите, които излизат на борсата. На първо време това ще бъдат ВЕИ производители и когенерации, а т.нар. американски централи ще трябва да изчакат, докато не свърши делото за недопустимата държавна помощ, което се гледа от ЕК.\r\n\t\"Рязкото скачане от 1 юли в тази система е рисково и не се знае до какво ще доведе\", заяви по време на дебатите депутатът от БСП Таско Ерменков. Според него премиите не дават достатъчно сигурност за инвеститорите, а от друга страна не защитават и от свръхпечалби за производителите. Нужен бил и преходен период от година, за да бъде тестван моделът.\r\n\tДелян Добрев обеща, че между първо и второ четене ще има допълнителни текстове, които ще дадат гаранции за защита на интересите на инвеститорите. Той допълни, че за ВЕИ промените ще влязат в сила, когато има отговор от ЕК за новата схема. По този начин ще бъде даден и допълнителен срок на производителите да предоговорят своите условия с кредиторите.", "date": "2018.03.29", "title": "Законът за енергетиката ще се променя след одобрение от Брюксел"}
{"url": "http://www.mediapool.bg/pozhar-izbuhna-v-bloka-s-uravneniyata-v-studentski-grad-news277406.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПожар е избухнал в сграда в ж.к. Студентски град в София, съобщиха агенциите БГНЕС и Фокус.\r\n\tГори \"блокът с уравненията\", който е един от новите блокове в Студентски град, известен е с изрисуваната си с уравнения фасада и облика на плезещия се Алберт Айнщайн.\r\n\tКъм мястото на инцидента са изпратени екипи на пожарната. Сградата и съседни здания са евакуирани.\r\n\tСпоред първоначалната информация причина за пожара е било късо съединение. Най-вероятно са се запалили кабели в подпокривното пространство на блок 25.\r\n\tОт пресцентъра на МВР казаха, че сигналът е подаден минути след 16.00 часа. Според тях няма спострадали хора.", "date": "2018.03.29", "title": "Пожар избухна в блока с уравненията в \"Студентски град\""}
{"url": "http://www.mediapool.bg/nobelovata-laureatka-malala-yusafzai-se-varna-v-rodniya-si-pakistan-za-parvi-pat-ot-6-g-news277407.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПакистанската ученичка правозащитничка и носителка на Нобелова награда за мир Малала Юсафзаи се завърна в родината си за първи път, след като я напусна през 2012 г., предаде ДПА.\r\n\t \r\n\tЮсафзаи, която сега е на 20 години, преди 6 г. бе простреляна в главата от нападател талибан заради това, че ходи на училище и заради призивите си за по-голям достъп до образование за момичетата, и едва оцеля след лечение в чужбина. Тя пристигна на летището в Исламабад с майка си и баща си рано тази сутрин.\r\n\t \r\n\tПо-късно т се срещна с премиера Шахид Хакан Абаси и направи кратко телевизионно обръщение при посещение в роден Пакистан, предаде Ройтерс.\r\n\t\"Това е най-щастливият ден в живота ми. Все още не мога да повярвам, че се случва\", каза Малала, бършейки сълзите си. \"Обикновено не плача. На 20 години съм, но съм видяла много неща в живота\", добави младата жена, която беше облечена в традиционни за Пакистан дрехи.\r\n\t \r\n\tВ словото си Малала говори за важното значение на образованието и за дейността на своята благотворителна фондация, като по време на обръщението често преминаваше от английски на пущу и урду.\r\n\t \r\n\t\"Добре дошла\", обърна се към нея пакистанският премиер. \"Когато си замина, тя беше дете на 12 години. Сега се завърна като най-известният гражданин на Пакистан\", каза Абаси.\r\n\t \n\n\r\n\tТова е първо връщане на Малала в родината й, откакто беше транспортирана във Великобритания за лечение през 2012 г.\r\n\t \r\n\tПоради съображения за сигурност обаче е малко вероятно тя да посети родния си край, областта Сват в планините на северозапад от столицата Исламабад, казаха пред Ройтерс роднина и източник от пакистанските сили за сигурност.\r\n\t \r\n\t\"Малала Юсафзаи и родителите й отдавна копнеят да посетят Сват и да се видят с нейните роднини и приятели. Но от съображения за сигурност не й разрешиха\", каза пожелал анонимност роднина.\r\n\t \r\n\tПо-рано пакистански медии разпространиха кадри от пристигането на Малала на летището в Исламабад. Тя бе показана как влиза в кола, ескортирана от силите за сигурност.\r\n\t \r\n\tПрез октомври 2012 г. маскирани нападатели спряха училищен автобус, в който се намирали Малала и нейни приятелки. След това тя била простреляна в главата. Още две нейни приятелки били ранени.\r\n\t \r\n\tПрез 2014 г., на 17-годишна възраст, пакистанката стана най-младият носител на Нобеловата награда за мир заради кампанията си в подкрепа на образованието. Тя се превърна и в световен символ на издръжливостта на жените, които са подложени на потисничество, отбелязва Ройтерс.\r\n\t \r\n\tСлед като оцеля при нападението, Малала бе транспортирана във Великобритания, където претърпя операция.\r\n\t \r\n\tПакистанските талибани, които установиха контрол над родния й окръг в долината Сват в Пакистан, но през 2009 г. бяха изтласкани оттам, поеха отговорност за нападението. Те заявиха, че то е извършено заради това, че тя е писала за блог за секцията на Би Би Си на езика урду, в който е призовавала за предоставяне на образование за момичетата.\r\n\t \r\n\tПо време на управлението си в Сват твърдолинейното ислямистко движение взривяваше девически училища и наложи строга интерпретация на ислямското право, шериата.\r\n\t \r\n\tТалибаните обвиниха Малала и в пропагандиране на западни ценности в Сват - силно консервативен регион в населения предимно с мюсюлмани Пакистан.\r\n\t \r\n\tТъй като не можеше да се върне в родината си, младата пакистанка остана във Великобритания, където създаде Фонда \"Малала\" и подпомага дейността на образователни организации с фокус върху Пакистан, Нигерия, Йордания, Сирия и Кения.\r\n\t \r\n\tМалала обяви днес в Пакистан, че ще продължи кампанията си за образование за момичетата в Пакистан, предаде Асошиейтед прес.", "date": "2018.03.29", "title": "Нобеловата лауреатка Малала Юсафзаи се върна в родния си Пакистан за първи път от 6 г."}
{"url": "http://www.mediapool.bg/abdel-fatah-as-sisi-pecheli-90-protsenta-ot-glasovete-na-prezidentskite-izbori-v-egipet-news277408.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕгипетският президент Абдел Фатах ас Сиси печели изборите за държавен глава с 92 процента от гласовете, показват неокончателни резултати, цитирани от ДПА.\r\n\t \r\n\tСпоред данните, публикувани във в. \"Ал Ахрам\" след обработка на повече от половината бюлетини, за Ас Сиси са гласували около 23 милиона души. Неговият единствен съперник Муса Мостафа Муса е събрал 3 процента от гласовете.\r\n\t \r\n\tИзбирателната активност е била около 42,3 процента.\r\n\t \r\n\tНационалната избирателна комисия е регистрирала почти 60 милиона гласоподаватели.\r\n\t \r\n\tПрез 2014 г. Ас Сиси спечели президентските избори с 97 процента от гласовете. Тогава избирателната активност беше 47 процента.", "date": "2018.03.29", "title": "Абдел Фатах ас Сиси печели 90 процента от гласовете на президентските избори в Египет"}
{"url": "http://www.mediapool.bg/edna-godina-do-brekzit-tolkova-mnogo-rabota-tolkova-malko-vreme-news277409.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПокойният британски министър-председател Харолд Уилсън веднъж каза, че една седмица е много време в политиката. За сегашния британски лидер Тереза Мей идната година - годината преди Брекзит - може да се стори като само една много кратка, забързана седмица.\r\n\t \r\n\tОт днес до официалното излизане на Великобритания от Европейския съюз на 29 март 2019 г. остават 365 дни. Тогава ще приключи 46-годишен брак, обвързал икономиките, правните системи и народите на Великобритания и други 27 европейски страни.\r\n\t \r\n\tИма хиляди сложни въпроси за уреждане и малко време. Брекзитът е не толкова като това да вкараш пастата за зъби обратно в тубата, колкото като това да се опиташ да разделиш съставките на пастата.\r\n\t \r\n\tВеликобритания официално обяви намерението си да напусне ЕС преди година, поставяйки началото на двегодишно обратно броене. Преподавателят по политология от Манчестърския университет Роб Форд каза, че този времеви период е \"абсурдно кратък\".\r\n\t \r\n\t\"Това не е достатъчно време за разплитане на 40-годишно политическо, социално и икономическо обвързване\", каза той. \"Дори при най-добрата воля на света - а това не е духът, в който се водят тези преговори, - то не може да се случи.\"\r\n\t \n\n\r\n\tОт другата страна на Ламанша - в Брюксел - главният преговарящ на Европейския парламент за Брекзит Ги Верхофстат изброи някои от многото области, в които двете страни трябва да сключат сделка: риболов, въздухоплаване, научен и академичен обмен, ядрено сътрудничество и боравене с радиоактивни материали. Евентуален провал може да остави британските болници неспособни да предлагат лъчетерапия, а британските самолети - блокирани на пистата.\r\n\t \r\n\t\"Във всяка от тези области ще е необходимо да се намери ново уреждане\", заяви Верхофстат пред Асошиейтед прес. Великобритания ще се превърне в трета страна, \"а трета страна не може да има същите предимства като държава членка\".\r\n\t \r\n\tЕС повтаря това предупреждение, откакто Великобритания гласува през юни 2016 г. за напускане: Брекзитът ще боли. Това се отнася особено за бъдещите търговски и икономически връзки, по които двете страни едва започват да преговарят.\r\n\t \r\n\tМей каза в реч този месец, че иска \"възможно най-широкото и задълбочено партньорство\" чрез сделка за свободна търговия, различна от всяка друга на света. Лидерите от ЕС предупреждават Великобритания, че не може да \"подбира\" изгодите от членството без задълженията.\r\n\t \r\n\tДвете страни си дадоха време до октомври да се споразумеят за сделка в общи линии, така че ЕС и националните парламенти да могат да я одобрят преди датата на Брекзита. Този краен срок бързо наближава след много месеци забавяне и отлагане.\r\n\t \r\n\tДевет месеца минаха между гласуването във Великобритания за напускане на ЕС и поставянето на началото на обратното броене. После имаше още забавяне, когато Мей свика предсрочни избори, за да засили позициите си в преговорите за Брекзит, но вместо това загуби мнозинството си в парламента и голяма част от авторитета си като лидер.\r\n\t \r\n\tСега нейното правителство разчита на подкрепата на северноирландската Демократична юнионистка партия, което още повече усложнява преговорите по най-трудния от всички свързани с Брекзит въпроси - запазването на почти невидимата граница между Ирландия, която е в ЕС, и Северна Ирландия, която е част от Великобритания.\r\n\t \r\n\tПреговорите между Великобритания и ЕС най-после започнаха сериозно миналото лято. Главното им постижение досега е преходен период, който ще трае до края на 2020 г. През прехода Великобритания ще продължи да прави вноски в хазната на ЕС и да следва правилата на общността, но ще загуби гласа си при вземането на решения.\r\n\t \r\n\tПреходният период успокоява, но не премахва страховете от твърд Брекзит, при който времето изтича, а Великобритания излиза с трясък от ЕС без сделка. И Великобритания, и ЕС - а и повечето компании, искат да избегнат този икономически и политически дестабилизиращ сценарий.\r\n\t \r\n\tВерхофстат каза, че е \"оптимист по природа\", и смята, че е малко вероятно да има твърд Брекзит.\r\n\t \r\n\t\"Въпросът е: можем ли да свържем червените линии на Великобритания с принципите на Европейския съюз? А отговорът е: да, възможно е\", каза той.\r\n\t \r\n\tПри тази несигурност британските компании са разтревожени. След референдума инфлацията във Великобритания рязко се повиши, а растежът, който някога беше един от най-големите в ЕС, сега е под средното ниво в общността.\r\n\t \r\n\tМей планира да отбележи започващото днес едногодишно обратно броене с кратки посещения в четирите краища на Великобритания - Англия, Шотландия, Уелс и Северна Ирландия - за да подчертае обвързаността си с Брекзита, който обединява страната.\r\n\t \r\n\tТова изглежда далечна надежда. Резултатът от референдума, който беше 52 срещу 48 процента, раздели Великобритания на два лагера, нямащи доверие помежду си - привърженици на напускането и поддръжници на оставането, които водят битка за бъдещето на страната.\r\n\t \r\n\tПоддръжниците на оставането настояват, че Великобритания би трябвало да може да промени решението си, ако се окаже, че Брекзитът ще навреди на икономиката и на страната.\r\n\t \r\n\t\"Никой не е гласувал на референдума, за да бъде по-зле\", каза подкрепящият ЕС лейбъристки депутат Крис Лесли.\r\n\t \r\n\tТози довод вбесява привърженици на Брекзита като Джон Лонгуърт, един от директорите на лобистката организация \"Напускането означава напускане\". Той казва, че тези, които агитират в подкрепа на ЕС, са \"пета колона във Великобритания и работят в съглашателство с Европейския съюз, опитвайки се да провалят процеса на Брекзит\".\r\n\t \r\n\tБрекзитът разделя Великобритания, но изважда на преден план единството в често капризния ЕС.\r\n\t \r\n\t\"След Брекзита всички мислеха, че ще има своеобразен ефект на доминото\", каза Верхофстат. \"Декзит - излизане на Дания; Хекзит - излизане на Холандия; Фрекзит, - излизане на Франция. Това, което виждаме, е точно обратното. След Брекзита виждаме, че хората отново имат положително отношение към ЕС.\"\r\n\t \r\n\t\"Те казват: няма да сме толкова глупави, че да напуснем ЕС, да разрушим ЕС. Следователно Брекзитът е сериозен зов за пробуждане.\"", "date": "2018.03.29", "title": "Една година до Брекзит: толкова много работа, толкова малко време"}
{"url": "http://www.mediapool.bg/nikolai-rusinov-chetsi-okonchatelno-vliza-v-zatvora-za-20-g-za-ubiystvoto-na-yana-krasteva-news277401.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВърховният касационен съд (ВКС) окончателно сложи точка на съдебната сага около жестокото убийство на 28-годишната Яна Кръстева, извършено в нощта на 9 юли 2011 г. в столичната Борисова градина.\r\n\tПоследната инстанция изцяло потвърди 20-годишната присъда на единствения подсъдим по случая Николай Русинов-Чеци, наложена му в края на май м.г. от Софийския апелативен съд (САС), съобщи специализираният сайт \"Лекс\" в четвъртък.\r\n\tТой обаче прекара досега около 6 години в следствения арест, които ще му бъдат приспаднати от наказанието.\r\n\t, посочва в решението си ВКС.\r\n\tВърховните съдии Капка Костова, Ружена Керанова, Николай Дърмонски отбелязват, че при пряк умисъл деецът съзнава, че наред с целения резултат ще настъпи и смъртта на пострадалия, но въпреки това извършва деянието. При убийство, извършено с евентуален умисъл, деецът наред с целения резултат допуска, че може да настъпи и смъртта на пострадалия, но се отнася безразлично към това.\r\n\tСъдът приема още, че в случая подсъдимият е нанесъл множество наранявания на жертвата, но те нямат връзка със смъртта ѝ, а са следствие от опитите му да я обездвижи, докато осъществи полов акт. Именно чрез притискането на тялото на младата жена в областта на лицето, шията, гърдите и корема ѝ в крайна сметка е довело и до нейната смърт.\n\n\r\n\t, пишат още върховните съдии, критикувайки държавното обвинение, че не е подвело Чеци под наказателна отговорност и за изнасилване.\r\n\tИзричното споменаване на липсата на обвинение за изнасилване срещу Чеци на практика напомня, че ако прокуратурата си беше свършила работата и по този член, окончателното наказание на Русинов би било дори по-тежко.\r\n\t\r\n\tДо 20-годишната присъда се стигна, след като ВКС веднъж върна делото за повторно разглеждане от апелативния съд, приемайки, че в мотивите към постановената от него през 2015 г. 19-годишна присъда липсва пълен анализ на доказателствата и са налице противоречия, които са останали неразрешени.\r\n\tПри последвалото второ разглеждане на делото апелативните съдии обаче отново стигнаха до извода, че Чеци е задушил момичето, докато осъществявал полов контакт с него, въпреки нежеланието ѝ. Новият състав на САС с председател Пламен Дацов прие, че всички доказателства по случая сочат към вината на Русинов, въпреки че повечето от тях са косвени.\r\n\t, категоричен беше в решението си САС, позовавайки се на данните от разпечатката от телефона на Чеци, според които той е ползвал интернет от Борисовата градина малко преди 6.00 часа сутринта на 9 юли 2011 г. – денят на убийството.\r\n\tОсвен това апелативният съд изцяло отхвърли версията, лансирана от защитата на подсъдимия, че с жертвата доброволно са правили секс, след което са заспали на шалте и когато той се събудил, я оставил да спи в парка.\r\n\t, аргументира се по този повод втората инстанция.\r\n\t\r\n\tДелото за убийството на Яна Кръстева бе изпълнено с противоречия, неясноти и неочаквани обрати от самото начало, след като първоначално МВР кри от медиите случая в продължение на една седмица, а впоследствие приоритетно се захвана с разследването, за да обяви тогавашният вътрешен министър Цветан Цветанов, че подчинените му са разкрили двама убийци – Николай Русинов и Пламен Трифонов.\r\n\tПрокуратурата обаче повдигна обвинение само на Трифонов, като лично бившият градски прокурор Николай Кокинов обясни, че подчинените му се приели за достоверна версията на Русинов, че във фаталната за Яна нощ на 9 юли 2011 г. двамата били заедно в заведението в Борисовата градина, известно като \"Маймунарника\", пили доста алкохол и правили секс в храстите, след което призори той я оставил жива и си тръгнал.\r\n\tТрифонов пък бе задържан заради морфологично сходство на косата му с косми, намерени на местопрестъплението. Там бяха открити обаче и множество биологични следи, които пряко свързват мястото с Чеци – отпечатъци, косми и семенна течност. В крайна сметка той бе задържан цели 9 месеца, след като ексминистър Цветанов за първи път спомена името му като заподозрян.\r\n\tПричината бе, че след като прекара около 4 месеца зад решетките първият обвиняем Пламен Трифонов, бе пуснат на свобода от Софийския апелативен съд в края на ноември 2011 г. В мотивите на магистратите тогава бе записано, че обоснованото предположение за вината му . Безспорно бе установено, че иззетите биологични следи са на Русинов, от когото прокуратурата необяснимо свали всички подозрения още в началото на разследването.\r\n\tСлучаят обаче бе белязан от изключително мистериозни и смущаващи моменти, като например намесата на журналиста Мартин Карбовски. Той изигра основна роля за първоначалното освобождаване на Чеци след завръщането му от Турция, където се бе укрил, като сам се похвали, че предлага на Русиснов гаранции лично от тогавашните министър Цветанов и главен секретар на МВР Калин Георгиев. Гаранции за какво и срещу какво – така и не стана ясно.", "date": "2018.03.29", "title": "Николай Русинов-Чеци окончателно влиза в затвора за 20 г. за убийството на Яна Кръстева"}
{"url": "http://www.mediapool.bg/premahvaneto-na-zadochnoto-obuchenie-po-pravo-e-diskriminatsiya-news277411.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКомисията за защита от дискриминация поиска задочното обучение по право да бъде върнато, тъй като липсата му е дискриминация.\r\n\tЗадочната форма беше премахната от Министерския съвет по времето на служебния кабинет на Огнян Герджиков. Влизането в сила на разпоредбата обаче се забави и реално само редовно обучение за юристи трябваше да има от следващата учебна година. Мотивът беше, че задочното обучение не дава достатъчно добра подготовка на бъдещите юристи.\r\n\tСпоред КЗД премахването на задочното обучение е форма на непряка дискриминация по признаци \"лично положение\", \"имуществено състояние\", \"възраст\" и \"увреждане\".\r\n\t\"КЗД даде задължително предписание за преустановяване нарушението, като се предприемат всички възможни и необходими мерки за възстановяване на първоначалното положение за въвеждане и продължаване на обучението по специалност \"Право\" в задочна форма на обучение, наред с редовната\", съобщиха от комисията.\r\n\tОсвен с обосноваване наличието на дискриминация по визираните признаци, в мотивите на решението съставът стига до извода, че при приемането на наредбата са допуснати съществени процесуални нарушения.\r\n\tСпоред КЗД формите на обучение не обуславят качеството му . То би се повишило от наличието на нормативно установени материални, формални и резултативни изисквания към специалността.\r\n\tВ решението е подчертано, че специалност \"Право\" не следва да се съпоставя със специалности като \"Медицина\", \"Дентална медицина\", \"Кинезитерапия\", \"Фармация\" и \"Ветеринарна медицина\", по които обучението е само редовно. Причината е, че медицинските професии са регулирани за разлика от специалност \"Право\", която с изключение на професията адвокат, не предоставя друга регулирана професия.", "date": "2018.03.29", "title": "Премахването на задочното обучение по право е дискриминация"}
{"url": "http://www.mediapool.bg/chislenostta-na-evreite-i-arabite-po-svetite-zemi-se-izravnyava-news277412.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЧислеността на евреите и арабите между Средиземно море и реката Йордан е около или близо до паритета, сочат официални израелски данни, с което се повдига въпросът дали Израел може да остане демокрация, ако запази територията, на която палестинците искат да имат държава, пише агенция Ройтерс.\r\n\t \r\n\tТази статистика за населението бе спомената в огласено в понеделник изявление на израелския парламент, което обобщава изслушването пред негова комисия на официален представител на придадената към министерството на отбраната цивилна администрация КОГАТ, която координира правителствените дейности в окупирания от Израел Западен бряг на река Йордан и в ивицата Газа.\r\n\t \r\n\tИ двете страни в израелско-палестинския конфликт внимателно проучват демографията заради нейното значение и за двете общества, докато те търсят решение, в момент, когато Израел ще чества идния месец 70-годишнината от своето създаване. Преговорите за решаване на конфликта въз основа на съвместното съществуване на две държави са замразени от 2014 г., като някои твърдят, че ако Израел стане двунационална държава чрез анексирането на завзетата преди 51 години земя, то един ден ще трябва да избира дали да остане демокрация, или да гарантира еврейското мнозинство, лишавайки палестинците от право на глас.\r\n\t \r\n\t\"Изчисляваме (палестинското) население в Юдея и Самария на от 2,5 милиона до 2,7 милиона\", каpа пред депутатите заместник-директорът на КОГАТ полковник Ури Мендес, използвайки израелския термин за Западния бряг. На заседание на комисията по външни работи и отбрана към Кнесета той добави, че палестинско преброяване сочи по-голямо число - три милиона.\r\n\t \n\n\r\n\tПредседателят на комисията Ави Дихтер, който е бивш шеф на службата за сигурност Шин Бет, отговори, че като се добавят двата милиона палестинци от ивицата Газа, това означава, че сега общо пет милиона палестинци живеят на двете територии, превзети от Израел по време на близкоизточната война от 1967 г. Ако вземем горната граница на цитираните израелски данни и прибавим към тях онези 1,84 млн. араби, които живеят в Израел според израелското Централно статистическо бюро (ЦСБ), общият брой араби в Израел и окупираните територии достига около 6,5 милиона.\r\n\t \r\n\tТова е горе-долу толкова, колкото евреи живеят между долината на река Йордан и Средиземно море, сочат данни на ЦСБ.\r\n\t \r\n\tЕврейските селища в окупираните територии, които палестинците искат за своя държава, намаляват палестинските надежди за жизнеспособна държава със столица Източен Ерусалим. Палестинците се опасяват също, че техният стремеж към държавност е получил нов удар, когато през декември президентът на САЩ Доналд Тръмп призна Ерусалим за столица на Израел.\r\n\tИзраелски заселници незабавно оспориха данните за населението, като се позоваха на изследване, което изчислява на 1,8 милиона броя на палестинците на Западния бряг.\r\n\t \r\n\t\"Тенденциозната публикация за арабската демография в Юдея, Самария и долината на Йордан се основава на данни от палестинското статистическо бюро, които са неверни или неточни\", каза Игал Дилмони, говорител на заселниците. Ахмед Тиби, арабски член на израелския парламент, обаче окачестви данните като точни и \"добре известни отдавна\". Без създаването на палестинска държава, каза Тиби, Израел ще тръгне към \"решение с една държава\" и ще трябва да избира между \"апартейд и арабско-палестински премиер\".\r\n\t \r\n\tСпоред Офер Шелах, член на комисията на Кнесета по външни работи и отбрана от опозиционната центристка партия \"Йеш Атид\" (Има бъдеще) е ясно, че еврейското мнозинство между реката Йордан и Средиземноморието е съмнително. \"От демографска перспектива, ако Израел не се раздели с палестинците, то ще има реална опасност за осъществяването на ционистката мечта за демократичен Израел на евреите\", каза Шелах пред Ройтерс.\r\n\t \r\n\tСерджо Делапергола, демограф и пенсиониран професор от Еврейския университет в Ерусалим, заяви, че една държава с два народа не е жизнеспособна. \"Отговорът е отделяне, отговорът е явно отделяне. Две страни за два народа, което, разбира се, трябва да бъде договорено\", каза Делапергола. По думите му \"скритата политическа динамика е много по-важна от точните проценти на населението\".", "date": "2018.03.29", "title": "Числеността на евреите и арабите по Светите земи се изравнява"}
{"url": "http://www.mediapool.bg/sprenite-blokove-na-aets-kozlodui-sa-izkarali-12-mln-lv-news277413.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\t\r\n\t\r\n\tМакар и спрени от експлоатация четирите малки реактора на АЕЦ \"Козлодуй\" са осигурили 12 млн. лв. приходи. Те са внесени във фонда за извеждане на ядрени мощности, съобщи Маргарита Коркинова, заместник директор на Държавното предприятие \"Радиоактивни отпадъци\" (ДПРАО) пред журналисти в четвъртък.\r\n\tПарите са дошли от продажбата на метали от машинните зали на четирите блока през стоковата борса, както и от сделки за оборудване от спрените мощности с действащи атомни централи в Унгария и Финландия. Интерес към демонтирани и работещи машини проявяват и от чешката \"Шкода\".\r\n\tДосега ДПРАО, което отговаря за демонтажа на блоковете, е успяло да освободи 5300 тона метали от машинните зали, както и 10 хил. куб. м бетон, които не са опасни, допълни Георги Разложки от предприятието. За металите постоянно се провеждат търгове, но бетонът все още чака повторна реализация евентуално в пътища и сгради. От ДПРАО стриктно извършват дезактивация на демонтираното оборудване и радиоактивен контрол във всеки етап от дейността си и дори за целта имат сертифициран от ядрения регулатор орган.\n\n\r\n\t\r\n\tПо план в средата на 2019 г. трябва да приключи демонтажът на оборудването в машинните зали на реакторите, които в момента са едно огромно хале, в което се режат тръби, различно оборудване и цели блокове бетон. До момента изхарчените за това пари са 592 млн. евро, от които 226 млн. евро българско финансиране, а останалите – от Международния фонд \"Козлодуй\", финансиран от европейската комисия като компенсация за преждевременно затворените ядрени мощности на АЕЦ \"Козлодуй\", каза Коркинова.\r\n\tВ края на 2019 г. трябва да започне по-сериозната и същинска част по демонтажа на реакторите, която ще струва още над 510 млрд. евро. Все още обаче не е решено как да стане това. Обмисля се дори дали четирите ВВЕР-440 да не останат както са си, тъй като в момента залата, в която са разположени, е оборудвана с всички системи за контрол, коментира главният инженер на специалното поделение за извеждане на радиоактивни отпадъци в предприятието Пламен Петков. Подобно решение обаче би означавало промяна на стратегията за управление на радиоактивните отпадъци, уточни членът на управата на ДПРАО и бивш шеф на Агенцията за ядрено регулиране Сергей Цочев. Той уточни, че консорциум от няколко фирми с участието на \"Нюкем\" и EWN подготвят идеен проект с поне два варианта за демонтажа на самите реакторни отделения.\r\n\t\r\n\tЗасега работата е съсредоточена върху нарязването и разчистването на машинните зали. 570 души са ангажирани с дейността, която генерира освен метали за скрап и бетон и доста отпадъци, които трябва да се съхраняват при специални условия. От спрените блокове отдавна е извадено отработилото ядрено гориво, което се съхранява в цеховете за сухо и мокро съхранение на атомната централа.\r\n\tНиско и средно радиоактивните отпадъци не само от работата по демонтажа на малките блокове, но и от дейността на двата 1000 МВ блокове до края на годината ще започнат да се изгарят в т. нар. Плазмотрон. Уникалното по рода си съоръжение струва 30 млн. евро и може да обработва до 250 хил. тона отпадъци годишно. То е минало 72-часови проби и чака разрешително за работа. Реално в него отпадъците се нагряват до 1500 градуса и се получава стъкловиден горещ продукт, който веднага се излива във форми. След като изстине в контролирана среда, се поставя във варели, а след това в стоманобетонни контейнери, готови за погребване в строящото се в момента на площадка в АЕЦ \"Козлодуй\" хранилище за ниско и средно радиоактивни отпадъци. Шефът на Плазмотрона Георги Патеров обясни, че в процеса на стопяване на отпадъците се извършват редица обработки на излъчваните при горенето газове – чрез ръкавни и хепа филтри, включително химическа обработка така, че във въздуха да не се изхвърлят вредни вещества. Дори праховите частици при пречистването на газовете се улавят и се връщат за преработка и вкарване в \"стопилката\", разказа Патеров.\r\n\t\r\n\tВъведен е и цех за раздробяване на демонтираните съоръжения, където наскоро 4.5-тоннен къс от цилиндър е бил раздробен на парчета от по 90 кг, които са били изчистени от радиоактивност, посочи Борислав Илиев, шеф на цеха. Очистването става както с физическо отстраняване на външния слой на метала, така и с киселини и химикали, разяждащи боята и ръждата, натрупали радиоактивност.\r\n\tДиректорът на ДПРАО Дилян Петров съобщи, че скоро ще започне използване и на 3D скенер, който ще позволи дистанционно планиране на дейностите по демонтажа на оборудването от реакторите.\r\n\tОбщо 1.106 млрд. евро се планира да бъдат изхарчени до 2030 г. за демонтажа на блоковете. Около 60 процента от парите са от ЕК. ДПРАО обаче и изчислило, че ще са необходими още около 90 млн. евро, които предстои да поискаме от МФК, каза Дилян Петров. Дали ще бъдат отпуснати, ще стане ясно през юни.", "date": "2018.03.29", "title": "Спрените блокове на АЕЦ \"Козлодуй\" са изкарали 12 млн. лв."}
{"url": "http://www.mediapool.bg/spored-italianski-zhurnalist-papata-e-kazal-che-ad-ne-sashtestvuva-news277414.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНяма ад, в който душите на грешниците да страдат вечно. Това изказване се приписва на папа Франциск от журналист от италианския в. \"Република\", взел интервю от него, предаде ДПА.\r\n\t \r\n\tСлед смъртта душите на хората, които се покаят, получават опрощение от Бог, е казал още папата в интервюто. Той е допълнил, че онези, които не се покаят, не могат да бъдат опростени и изчезват.\r\n\t \r\n\t\"Адът не съществува. Онова, което съществува е изчезването на грешните души\", е обобщил Франциск, според журналиста.\r\n\t \r\n\tПапата е бил интервюиран от Еудженио Скалфари, 93-годишен италиански журналист и атеист, който редовно размишлява за вярата и религията и който има достъп до лидера на Католическата църква.\r\n\t \r\n\tВ миналото истинността на изказванията, приписвани на папата, обаче бе подложена на въпрос, особено след като Скалфари призна, че никога не използва диктофон по време на интервютата.\r\n\t \n\n\r\n\tВ отговор на новото интервю на папата, публикувано във в. \"Република\", пресслужбата на Ватикана публикува изявление, в което казва, че цитатите, използвани от Скалфари не могат да бъдат директно приписани на папата, а са \"възстановка по памет\".", "date": "2018.03.29", "title": "Според италиански журналист папата е казал, че ад не съществува"}
{"url": "http://www.mediapool.bg/sarkozi-otiva-na-sad-za-koruptsiya-i-zloupotreba-s-vliyanie-news277415.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБившият френски президент Никола Саркози ще бъде изправен пред съда за корупция и злоупотреба с влияние, предаде Ройтерс.\r\n\t \r\n\tСпоред френските издания \"Монд\" и \"Фигаро\" искането за дело срещу Саркози по тези обвинения е от страна на Френската национална финансова прокуратура. То е отправено още през октомври миналата година. Саркози може да обжалва това искане.\r\n\t \r\n\tФинансовите прокурори подозират Саркози, че е предложил да улесни повишение в Монако на Жилбер Азибер, бивш главен адвокат в Касационния съд. В замяна на това Саркози щял да получи от Азибер сведения за хода на друга юридическа процедура срещу него. Във връзка със същия случай Френската национална финансова прокуратура поиска на съд да бъдат дадени и адвокатът на Саркози Тиери Ерцог и Жилбер Азибер.\r\n\t \r\n\tТези разкрития за Саркози бяха направени благодарение на подслушване на телефонните му разговори. Подслушването бе разпоредено във връзка с друг случай срещу него - твърденията за финансиране на предизборната кампания на Саркози през 2007 г. от либийския лидер Муамар Кадафи, припомня Ройтерс.", "date": "2018.03.29", "title": "Саркози отива на съд за корупция и злоупотреба с влияние"}
{"url": "http://www.mediapool.bg/mazh-se-opita-da-pregazi-s-avtomobil-grupa-frenski-voenni-news277416.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМъж се опита да прегази с колата си военни, тичащи в близост до казармата в селището Варс-Алиер-е-Рисе, Централна Франция. Няма пострадали, предаде Франс прес, като се позова на добре осведомени източници.\r\n\t \r\n\tМъжът се е опитал да блъсне военните от 93-и артилерийски полк към 8.45 ч. (9.45 ч. българско време).\r\n\t \r\n\tСлед опита нападателят е отправил обиди и избягал. Създаден е екип за откриването на беглеца, чиито мотиви са неизвестни.\r\n\t \r\n\tПо-късно мъж, заподозрян в опит да блъсне с кола тази сутрин група френски военни в Югоизточна Франция, бе арестуван в Гренобъл, предаде Франс прес.\r\n\t \r\n\tФренската полиция съобщи в Туитър, че мъжът е задържан в Гренобъл, недалеч от мястото на опита за нападение в подножието на френските Алпи. Той бил заловен в жилището си.\r\n\t \n\n\r\n\tПо случая е арестувана и една жена, съобщи Асошиейтед прес, като се позовава на полицейски източник, пожелал да остане анонимен. Жената била задържана в Еширол, предградие на Гренобъл. Тя е собственик на колата, използвана на неуспешната атака срещу френски военни. Сега двамата арестувани са разпитвани.\r\n\t \r\n\tЗаподозреният за нападението първо се отправил с колата към казарма във Варс-Алиер-Рисе, в югоизточния район Изер. През прозореца на колата той започнал да отправя смъртни заплахи към група военни. По-късно пак се върнал там и се опитал да прегази с колата няколко войници, но те успели да се отдръпнат навреме. Нападателят избягал. Последвало кратко преследване и той бил арестуван в Гренобъл заради заплахи и опит за нападение на военни.", "date": "2018.03.29", "title": "Мъж се опита да прегази с автомобил група френски военни"}
{"url": "http://www.mediapool.bg/ks-razvarza-ratsete-na-parlamenta-da-sazdava-vsyakakvi-sadilishta-news277418.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНародното събрание има право да създава съдилища с всякаква специализация, съобразявайки се само със своята политическа преценка. Това става ясно от мотивите на Конституционния съд, с които бе отхвърлено искането на Върховния касационен съд (ВКС) и адвокатурата за забрана на спецсъда за борба с корупцията по върховете на властта.\r\n\t \r\n\tВкарването на делата срещу точно определени категории лица за определени престъпления в отделен съд доведе до сериозни съмнения, че се създава специално (\"извънредно\"), а не специализирано съдилище. В своята жалба ВКС сочи, че по подобен начин преди 74 години е бил създаден т.нар. Народен съд, който е бил за определени хора, а не за видове престъпления. Допълнителен аргумент за \"извънредността\" на спецсъда е, че разследванията по дела за корупция по върховете на властта ще имат по-дълъг срок от обичайното - една година, вместо два месеца.\r\n\t \r\n\tКС обаче смята, че парламентът не може да бъде ограничаван при създаването на нови специализирани съдилища, защото това \"би означавало да се отрече правото му на целесъобразна преценка\". Съдът пише, че политическите аргументи са по-важни от процесуално-техническите. Така ръцете на Народното събрание са развързани да се създават на практика всякакви съдилища.\n\n\r\n\t \r\n\t\"Макар специализацията в областта на правораздаването най-често да се изразява в специализация само по предмет или само по субект, Конституционният съд счита, че вариантите в специализираното правораздаване са разнообразни, както и многообразни са критериите за предметна и/или субективна (персонална) диференциация на извършителите на престъпления\", пише в решението на КС.\r\n\t \r\n\tКС дава за пример Софийския градски съд, на който като първа инстанция са подсъдни делата за престъпления (без корупционните), извършени от магистрати, депутати и членовете на Министерския съвет. Според съда подходът с градския съд е твърде сходен с този за специализирания съд и досега не е бил подлаган на съмнения.\r\n\t \r\n\t\"Конституционният съд счита, че критерият за специализация не може да се сведе à приори до един единствен – само предметен или само субективен (персонален). Допустимо е критерият да бъде разнороден или най-общо такъв, какъвто законодателят сметне за необходимо да очертае и обоснове надлежно с оглед специфичните за дадения момент нужди, породени от криминологичната обстановка в страната и належащите задачи за овладяване и борба с определен вид престъпност, в това число и чрез наказателно-правната репресия“, пише в решението на КС.\r\n\t \r\n\tСпоред българската конституция Народното събрание има право да създаване специализирани, но няма право да създава извънредни съдилища. От решението на КС не се разбира как точно би изглеждал един \"извънреден\" съд, след като парламентът може да създава всякакви съдилища.\r\n\t \r\n\tКонституционният съд обаче дава примери и с Висшия наказателен съд на Франция, който гледа делата за държавна измяна срещу президента на страната. Има и пример с Висшия антикорупционен съд в Украйна, чиято компетентност е основана на позицията на подсъдимите, както и на престъпленията, за които са обвинени.\r\n\t \r\n\tКС цитира позиция на Венецианската комисия за украинския съд, с която неговото създаване е одобрено. Цитира се и решение на съда в Страсбург за словашкия специален наказателен съд от 2003 г.,\r\n\t \r\n\tВ него се признава, че има различни процесуални правила за делата в спецсъда, но отклоненията не били драстични, смята КС.", "date": "2018.03.29", "title": "КС развърза ръцете на парламента да създава всякакви съдилища"}
