{"url": "http://www.mediapool.bg/dvizhenieto-prez-stolichno-krastovishte-orlov-most-se-puska-v-nedelya-news268412.html", "text": "В неделя ще бъде възстановено движението през \"Орлов мост\", съобщиха от Столична община.\r\n\tПолагането на асфалта по двете платнае приключило.\r\n\tСпоред технологичните изисквания е необходимо изтичането на 48 часа след полагането на последния износващ пласт асфалт, след което движението ще бъде пуснато, е посочено в съобщението.\r\n\tИзвършен е цялостен ремонт на двете платна и е поставена стоманена мрежа, която трябва да заздрави асфалта, съобщават от общината.\r\n\tРемонтът на едно от най-натоварените столични кръстовища започна на 11 август и струва на общината около 300 000 лв. Той беше направен от \"Трейс груп\".\n\n\r\n\tВъзстановяването на пътното платно беше наложително заради образувалите се дълбоки коловози по асфалта.", "date": "2017.08.25", "title": "Движението през столично кръстовище \"Орлов мост\" се пуска в неделя"}
{"url": "http://www.mediapool.bg/bulgaria-kupuva-korab-za-markirane-na-plavatelniya-pat-po-dunav-za-nad-5-mln-lv-news268413.html", "text": "Изпълнителна агенция \"Проучване и поддържане на река Дунав\" (ИАППД) е сключила договор с изпълнител за покупка на кораб за маркиране на корабоплавателния път в общия българо-румънски участък на река Дунав, съобщиха от ведомството.\r\n\tПлавателният съд е на стойност 5.15 млн. лв. без ДДС и ще се изпълни по проект \"FAIRway Danube\", финансиран по механизма \"Свързана Европа\". Срокът за строителство е една година.\r\n\tСпециализираният кораб ще поставя плаващи навигационни знаци (шамандури), които указват границите и направлението на фарватера, ограждат препятствия, съоръжения и критични участъци.\r\n\tС резултатите от дейността на плавателния съд ще се актуализира навигационно-пътната обстановка, ще се съставя необходимата информация за обновяване и допълване на електронно-навигационните карти, необходими за осигуряване на безопасно корабоплаване.\r\n\tМаксималното газене на кораба ще бъде до 1.4 м, минималната скорост – не по-малка от 18 км/ч, с капацитет на товари от 15 тона и възможност за разполагане на поне 10 големи шамандури. Корабният екипаж ще бъде от 8 човека.\n\n\r\n\tОсновната цел на проекта “FAIRway Danube” е хармонизираното поддържане на плавателния път в страните Австрия, Словакия, Унгария, Хърватия, България и Румъния.\r\n\tПроектът ще подпомогне адаптирането на плавателния път към конкретните условия, което ще доведе до подобряване на условията за корабоплаването във вътрешно-водните пътища. Особено в по-широкия Долен Дунав е необходимо извършването на интензивни измервания за определяне и маркиране на възможно най-добрия плавателен път, който да позволи преминаването на плавателни съдове с по-голямо газене, съответно – намаляване на транспортните разходи.\r\n\tВ рамките на същия проект ще бъде доставен още и проучвателен кораб и 9 броя автоматични хидрометеорологични станции, които ще се монтират в трите най-критични участъка на река Дунав.\r\n\tЕвропейски проект за безопасно корабоплаване по Дунав се изпълнява от България (ИАППД), Австрия (Via donau), Словакия (ARVD), Унгария (OVF), (NIF), Хърватия (AVP) и Румъния (ACN), (AFDJ).\r\n\tБюджетът на изпълнителната агенция \"Проучване и поддържане на река Дунав\" по проекта е над 7 млн. евро, от които 85% са европейско финансиране, а останалите от националния бюджет. Целият проект трябва да бъде изпълнен до юни 2020 г.", "date": "2017.08.25", "title": "България купува кораб за маркиране на плавателния път по Дунав за над 5 млн. лв."}
{"url": "http://www.mediapool.bg/germanskiyat-vanshen-ministar-turtsiya-s-erdogan-nyama-myasto-v-es-news268415.html", "text": "Турция няма как да стане член на ЕС, докато е управлявана от президента Реджеп Ердоган. Това заяви германският вицеканцлер и външен министър Зигмар Габриел в интервю за в.\"Билд\", предаде БТА.\r\n\t\"Ясно е, че в това състояние Турция никога няма да стане член на ЕС. Това е така не защото не я искаме, а защото турското правителство и Ердоган бързо се отдалечават от всичко, за което се застъпва Европа\", казва Габриел.\r\n\tПо-рано и австрийският външен министър Себастиян Курц заяви, че със сегашното ръководство на Турция, присъединяването й към ЕС не е възможно и към 2023 г.\r\n\tПрез последната седмица напрежението между Зигмар Габриел и Ердоган се покачи и двамата си размениха остри обвинения. Скандалът беше провокиран от Ердоган, който призова турците в Германия да не гласуват за нито една от големите партии на изборите за Бундестага на 24 септември.\r\n\tГабриел, доскорошен лидер на социалдемократите, втората политическа сила в Германия, определи думите на турския президент като безпрецедентно посегателство върху сувернитета на страната.\n\n\r\n\tВ отговор Ердоган попита \"Кой си ти, за да говориш на турския президент?\" и заяви, че вицеканцлерът трябва да си \"знае мястото\" и да се обръща към външния министър на Турция.\r\n\tБерлин и Анкара си разменят критики в последните години. Основното германско притеснение е, че управлението на Реджеп Ердоган в южната ни съседка все повече се отдалечава от демокрацията.\r\n\t\"Турция, която ограничава свободата на словото, хвърля невинни хора в затвора и потиска опозицията, не може да стане част от ЕС\", заяви Габриел.\r\n\tТой съобщи, че съпругата му е получавала обиди и заплахи от привърженици на Ердоган.\r\n\tТурският президент е наясно с липсата на европейска перспектива за страната му, но сам трябва да прекрати преговорите за членство, смята Габриел.\r\n\t\"Ние нямаме проблем с Турция, нямаме проблем с турците, а имаме проблем със сегашното правителство и провежданата от президента политика\", каза още Габриел.", "date": "2017.08.25", "title": "Германският външен министър: Турция с Ердоган няма място в ЕС"}
{"url": "http://www.mediapool.bg/zhivotnovadite-poluchiha-11-mln-leva-izvanredna-pomosht-ot-darzhavata-news268416.html", "text": "Животновъдите получиха извънредна помощ от близо 11 милиона лева, съобщиха от Държавен фонд \"Земеделие\".\r\n\tСредно един фермер е получил по около 620 лв.\r\n\tПомощта от 10 968 954 лв. е изплатена на 17 723 животновъди по схемите за извънредна помощ за приспособяване на млекопроизводителите и земеделските стопани в други сектори наживотновъдството. Някои от фермерите са били субсидирани по повече от една схема.\r\n\tСредствата са осигурени от националния бюджет (10 940 829 лева) и неизразходваните средства от бюджета на ЕС (28 125 лева).\r\n\tПо Схемата за подпомагане на дребномащабни стопанства са финансирани 8283 стопани с 1 854 182 лева.\n\n\r\n\tПо Схемата за подпомагане на екологични и щадящи климата методи за производство са преведени 6 559 870 лева на 7012 фермери.\r\n\tВ третото направление – по Схемата за прилагане на екстензивни методи за производство се разпределят 2 554 902 лева между 3280 животновъди.\r\n\tОбщият размер на плащанията за едно стопанство не може да надвишават сумата, която се получава след умножаване на всички крави и биволици в това стопанство по 23.17 лв. и всички овце и кози в него по 3.27 лв., е посочено в съобщението.\r\n\tТрите схеми бяха одобрени на заседание на Управителния съвет на фонд \"Земеделие\", което се проведе на 6 юли. По тях Разплащателната агенция подпомага животновъди, които отглеждат крави, биволици, овце - майки и кози – майки и вече са получили плащане на основание на Делегиран регламент (ЕС) 2016/1613 на Комисията от 8 септември 2016 година.\r\n\tПодкрепата се предоставя въз основа на броя животни, одобрени за подпомагане по съответната схема и съгласно указанията, утвърдени със Заповед № РД 09-754/03.10.2016 г. на министъра на земеделието и храните (Приложения № 1, 2 и 3).\r\n\tИзплатените суми са изчислени на база на ставките, които бяха определени на 4 август със Заповед № РД 09-616 на министъра на земеделието, храните и горите. В заповедта е посочен и крайният срок за предоставяне на помощта - 1 септември 2017 г.", "date": "2017.08.25", "title": "Животновъдите получиха 11 млн. лева извънредна помощ от държавата"}
{"url": "http://www.mediapool.bg/nad-500-dushi-potushavat-pozhara-v-kresnenskoto-defile-news268411.html", "text": "Продължава борбата с огнената стихия в Кресненското дефиле. Пожарът избухна в четвъртък и към момента е локализиран от двете страни, съобщи вътрешният министър Валентин Радев от Стара Кресна.\r\n\tСелата Сенокос и Ощава са опазени и няма пострадали къщи. Жителите на селата, които бяха евакуирани в четвъртък, днес ще могат да се върнат по домовете си за да нахранят животните, след което ще трябва отново да ги напуснат, каза още вътрешният министър.\r\n\tНеговият апел към водачите на автомобили, които минават през Кресненското дефиле, е да шофират с повишено внимание и съобразена скорост през големия тунел, защото токът е спрян.\r\n\tФронтът на локализирания пожар е с дължина 7 км в двете посоки и опасността все още не е преминала, особено за Стара Кресна. Обхванатата територия от огнената стихия е с площ от около 7000 декара. До момента огънят e унищожил над 5000 декара сухи треви и иглолистни гори.\r\n\t\"В ранните часове на днешния ден обстановката беше критична. За радост успяхме да опазим село Сенокос. На практика цялата горна махала на селото беше спасена. По периметъра критична ситуация не е имало. Предстои оглед за установяване на щетите“, каза главният комисар на служба \"Пожарна безопасност\" Николай Николов.\n\n\r\n\tВ борбата с огнената стихия в петък участват над 500 души - пожарникари, войници, горски служители, доброволци и няколко частни фирми с булдозери. На терен помагат и представители и на Столичната община. Очаква се и съдействие на доброволци от Пловдив.\r\n\tНа място има и два медицински автомобила, тъй като опасността за пожарникарите, които участват в гасителните действия остава. Поддържа се постоянна връзка с министъра на здравеопазването, в случай че се наложи изпращане на допълнителни медицински екипи.", "date": "2017.08.25", "title": "Над 500 души потушават пожара в Кресненското дефиле"}
{"url": "http://www.mediapool.bg/polovin-ton-opasen-yaychen-prah-e-nameren-v-balgarski-sklad-news268417.html", "text": "Половин тон опасен яйчен жълтък на прах, замърсен с фипронил, е доставен в търговски склад у нас, съобщиха от Министерството на земеделието, храните и горите (МЗХГ).\r\n\tПратката е доставена до две производствени предприятия в страната. Наложена е възбрана върху 64 кг яйчен жълтък на прах, който ще бъде насочен за унищожаване.\r\n\tДо този момент е установено, че яйчният жълтък на прах, замърсен с фипронил, е вложен в много минимални количества (от 0.9 до 2.9%) при производството на над 25 тона сладолед, сладоледени торти и около 9 тона майонеза, се казва в съобщението на МЗХГ.\r\n\tНа фирмите производители са връчени предписания за незабавно спиране на реализацията и изтеглянето от пазара на наличните партиди със замърсения яйчен жълтък на прах.\r\n\tВ момента почти всички разпространени в търговската мрежа количества са изтеглени.\n\n\r\n\tПредстои извършването на лабораторен анализ на партидите и до излизането на резултатите всички храни под възбрана ще са под официален контрол, е посочено в съобщението.\r\n\tПредприетите мерки от Българската агенция по безопасност на храните са превантивни с цел да не се допусне замърсяване на птицефермите с фипронил. Ветеринарномедицинските препарати, съдържащи веществото не са разрешени за употреба при продуктивни животни, в това число и кокошки носачки.\r\n\tКонтролните органи, съгласувано с браншовите асоциации на птицевъдите, извършват проверки на всички птицефермите за кокошки носачки в страната за наличие и употреба на забраненото вещество. Ще бъдат вземани и проби за лабораторни анализи.\r\n\tМерките се предприемат за да се предотврати замърсяване на българските яйца с фипронил, защита на потребителите от евентуални здравни рискове и на производителите – от евентуална криза на българския пазар, се казва в съобщението на МЗХГ.", "date": "2017.08.25", "title": "Половин тон опасен яйчен прах е намерен в български склад"}
{"url": "http://www.mediapool.bg/broyat-na-zhertvite-na-ekstremistkite-napadeniya-v-mianma-dostigna-nai-malko-25-news268418.html", "text": "Канцеларията на мианмарската лидерка Аун Сан Су Чжи съобщи, че броят на жертвите на екстремистките нападения на полицейски и гранични постове в размирния западен щат Рахин е достигнал 25, съобщи Асошиейтед прес.\r\n\t \r\n\tКанцеларията на Аун Сан Су Чжи съобщи във Фейсбук, че са загинали 8 полицаи и един служител на имиграционните власти. Полицията е открила и телата на 16 екстремисти. При нападенията са били отнети оръжия от полицаи.\r\n\t \r\n\tГлавнокомандващият въоръжените сили на Мианма Мин Аун Хлайн съобщи във Фейсбук за 32 жертви, сред които 10 полицаи, 1 военен и 21 рохинги, съобщава Франс прес. \"Военни и полицаи се бият заедно срещу бенгалските терористи\", заяви той. \n\n\r\n\t \r\n\tПо-рано канцеларията на Су Чжи заяви, че моментът за нападенията е подбран така, че да съвпадне с публикуването на доклад на Консултативната комисия за Рахин. Вчера докладът препоръча подобряване на икономическото развитие и социалната справедливост в щата, с цел да се прекрати насилието между общностите на будистите и мюсюлманското малцинство рохинги, припомня АП.\r\n\t \r\n\tСлед насилието в Рахин Бангладеш обяви тревога за граничната си охрана поради опасенията от нов прилив на бежанци рохинги, предаде ДПА. Войници са върнали лодка със 146 мюсюлмани рохинги, опитали се да преминат от Мианма в Бангладеш по граничната река Наф, съобщи подполковник Арифул Ислам от бреговата охрана на Бангладеш.\r\n\t \r\n\tСпоред официални статистики над 75 000 рохинги са преминали в Бангладеш от октомври миналата година. Тогава мианмарските сили за сигурност започнаха мерки за укрепване на сигурността, след екстремистко нападение срещу контролен пост в Рахин.", "date": "2017.08.25", "title": "Броят на жертвите на екстремистките нападения в Мианма достигна най-малко 25"}
{"url": "http://www.mediapool.bg/tri-balgarski-filma-uchastvat-na-kinofestivala-v-san-sebastian-news268419.html", "text": "Три български филма участват на 65-ия Международен кинофестивал в Сан Себастиан - \"Три четвърти\" на Илиян Метев, \"Срам\" на Петър Крумов и копродукцията \"Да обичаш Пабло\" (Испания, България) на Фернандо Леон де Араноа, съобщава Националният филмов център.\r\n\t\"Три четвърти\" - нежен семеен портрет на деликатните взаимоотношения между брат, сестра и техния баща, е дебютният игрален филм на Илиян Метев (\"Последната линейка на София\"). Носител е на \"Златен леопард\" от Локарно в секцията \"Режисьори на настоящето\" и е избран за фестивала в Торонто. В Сан Себастиан е в програмата \"Забалтеги-Табакалера\", която е конкурсна от миналата година и се открива с филма \"Квадратът\" на Рубен Йостлунд (\"Златна палма\" от Кан).\r\n\tСветовната премиера на късометражния \"Срам\" на Петър Крумов също е в програмата \"Забалтеги-Табакалера\". Филмът е за бедното момче Мачо, чиято единствена радост е приятелката му Дона. Тя обаче се срамува от майка му, която е училищната чистачка.\r\n\tПрограмата \"Перли\" ще бъде закрита с копродукцията \"Да обичаш Пабло\" (Испания, България) на Фернандо Леон де Араноа. Тя разказва истинската история на наркобарона Пабло Ескобар, убил хиляди, спечелил милиони и \"замесен\" в изненадваща любовна връзка с телевизионната водеща Вирхиния Байехо.\r\n\tБългарските зрители ще могат да видят \"Три четвърти\" и \"Срам\" в конкурсната програма на Фестивала на българския игрален филм \"Златна роза\" във Варна (30 септември - 7 октомври).", "date": "2017.08.25", "title": "Три български филма участват на кинофестивала в Сан Себастиан"}
{"url": "http://www.mediapool.bg/biznesat-shte-spesti-nad-11-mln-lv-ot-otpadaneto-na-edna-deklaratsiya-news268420.html", "text": "Над 1,1 млн. лв. ще спести бизнесът годишно от отпадането на изискването фирми без дейност да подават данъчна декларация. Според изчисление на Националната агенция за приходите (НАП) тази мярка за намаляване на бюрокрацията ще засегне 200 000 дружества. Те ще пестят от разходи за преводи, транспорт и заплати за подаването на декларациите.\r\n\tОтпадането на данъчната декларация за фирми без дейност е заложено в, предложени от Министерството на финансите преди дни. В него се предвижда още тези дружества да не обявяват и годишни финансови отчети в търговския регистър.\r\n\tОсвен това нововъзникващите дружества ще могат едновременно с регистрирането си в Агенцията по вписванията да заявят и доброволна регистрация по Закона за данък добавена стойност. Така няма да им се налага да ходят и в НАП за регистрацията по ДДС. За регистрация няма да се иска опис на наличните активи. Предвижда се също така НАП да може да предоставя информация за наличие или липса на задължения на други компетентни органи по служебен път.\r\n\tИзмененията в ДОПК са част от рекламираната от правителството на Бойко Борисов политика за намаляване на бюрокрацията. Досега ведомствата са предложили облекчаване на 605 административни услуги и регулации, става ясно от стенограмата на правителственото заседание в сряда. За да станат факт тези промени, трябва да бъдат променени 172 нормативни акта, като 52 от тях са закони и трябва да минат през парламента. Останалите изменения са в ръцете на правителството и съответните министри.\r\n\tЗа обществено обсъждане трябва да бъдат пуснати 108 нормативни акта. До момента това е станало за 42, а други 9 са включени в законодателната програма на правителството. Все още не е започнало общественото обсъждане на промените в 57 закона и наредби, но за да се редактират част от тях, първо трябва да се променят други актове.\n\n\r\n\tПо време на заседанието вицепремиерът Томислав Дончев посочва като отличници с най-много предложени мерки Министерството на икономиката - 105, Министерството на вътрешните работи - 96, Министерството на земеделието - 74, на околната среда - 63.\r\n\tОтделно са набелязани промени в 49 закона и 70 наредби и други актове. Те са нужни за отпадането на някои удостоверения, които администрацията най-често иска от фирмите и гражданите, за да им предостави дадена услуга или справка. Анализ установи, че, тъй като милиони документи трябва първо да бъдат дигитализирани.\r\n\tЗа да се ускори промяната в законите, премиерът Бойко Борисов нарежда да се говори с парламентарните групи на ГЕРБ и Обединените патриоти. \"Нищо не пречи и на другите групи, ако са „за“, да им ги представите и на тях, защото твърдят, и бизнесът, че намаляване на административната тежест е вярно. Така че можем да съберем и по-голямо мнозинство. Но това трябва да става бързо, защото времето си тече, а това е огромна по своята същност работа\", казва премиерът, цитиран в стенограмата.", "date": "2017.08.25", "title": "Бизнесът ще спести над 1.1 млн. лв. от отпадането на една декларация"}
{"url": "http://www.mediapool.bg/sasht-i-nato-shte-razshiryat-obuchenieto-na-afganistanskite-sili-news268421.html", "text": "САЩ и НАТО ще разширят обучението на афганистанските сили за сигурност, които участват в мисията \"Решителна подкрепа\" на алианса, каза командващият войските на САЩ и НАТО в Афганистан генерал Джон Никълсън, цитиран от ДПА.\r\n\t \r\n\t\"Повече съветници от САЩ и НАТО означават засилване на обучението във военните училища\", заяви Никълсън на пресконференция в Кабул.\r\n\t \r\n\tТой също така спомена за увеличаване на военновъздушните сили на Афганистан и на сравнително успешните специални сили, чиято численост се предполага, че ще бъде удвоена на 30 000 души до 2020 г.\n\n\r\n\t \r\n\tИзявлението беше направено дни след като американският президент Доналд Тръмп представи нова стратегия за войната в Афганистан.", "date": "2017.08.25", "title": "САЩ и НАТО ще разширят  обучението на  афганистанските сили"}
{"url": "http://www.mediapool.bg/samolet-spartan-transportira-donor-ot-varna-do-sofiya-news268422.html", "text": "Самолет “Спартан“ е транспортирал донор от Варна до София, съобщиха от Министерството на отбраната. Екипът на ВСС е извършил полета по молба на Министерство на здравеопазването.\r\n\tДонорът е изпаднал в мозъчна смърт във варненската университетска болница “Света Марина“. С него на борда са пътували екипи от две столични болници – “Света Екатерина“ и “Лозенец“. Засега няма информация какви трансплантации са били извършени.\r\n\tОт началото на година 10 души са станали донори след смъртта си.", "date": "2017.08.25", "title": "Самолет \"Спартан\" транспортира донор от Варна до София"}
{"url": "http://www.mediapool.bg/kriminalno-proyaven-beshe-naragan-6-pati-pred-doma-si-v-sofiya-news268427.html", "text": "Криминално проявеният Стоян Стоянов-Златния е бил пребит и наръган 6 пъти с нож пред дома си в столичния кв. \"Банишора\", съобщи БНР.\r\n\tСигналът за нападението е подаден от дежурния полицай в \"Пирогов\", където пострадалият е бил откаран. В момента той е в тежко състояние с множество рани и контузии.\r\n\tПреди време потърпевшият Стоянов беше обвинен в склоняване към проституция на малолетни момичета. Преди това бизнесменът организираше и модни конкурси на различни места в страната, припомня БНР.", "date": "2017.08.25", "title": "Криминално проявен беше наръган 6 пъти пред дома си в София"}
{"url": "http://www.mediapool.bg/radev-podkrepi-makron-za-komandirovanite-rabotnitsi-v-es-news268414.html", "text": "Президентът Румен Радев подкрепи плановете на френския си колега Емануел Макрон за реформа на правилата за командироване на служители в ЕС, които са една от основните теми на тридневната му обиколка и срещите му с лидерите на Австрия, Чехия, Словакия, Румъния и България.\r\n\tСлед срещата им във Варна Макрон каза, че двамата са стигнали до единодушие по три основни теми. \"Една от тях е реформата на директивата за командироване на работници в ЕС. Целта на тази директива е нашите граждани да имат по-високо ниво на живот\", посочи Макрон.\r\n\tТой благодари на Радев за позициите му за тази директивата и въобще за социална Европа.\r\n\tВ същото време Макрон демонстрира за пореден път визията си за силна и обединена Европа и застана зад българската позиция за бърза евроинтеграция на Западните Балкани. Освен това той подкрепи присъединяането на Бълагрия към Шенген и т.нар. чакалня на Еврозоната. Според анализатори визитата му у нас е знак, с който иска да покаже, че не дели страните на малки и големи и в същото време да спечели подкрепа за предложенията си в предстоящата реформа на Европейския съюз.\r\n\tРадев от своя страна заяви, че има качествен ръст във взаимоотношенията между двете държави, които имат стратегически характер и придобиват все по-важно значение в контекста на членството на страната ни в ЕС. По думите му двете държави трябва да съгласуват работата си по общите позиции от европейския дневен ред с акцент върху сигурността и отбраната, мигрантската криза, българското председателство и социална Европа.\n\n\r\n\t\"Споделих загрижеността на господин Макрон относно директивата за командироване на работници. Този проблем е от компетенцията на българското правителство, но България е против измамите със социални осигуровки и заобикалянето на правилата. Затова трябва да има засилено сътрудничество на социалните служби и по-силен контрол\", каза Радев. \r\n\t \r\n\tВ същото време той посочи, че освен необходимостта от нормативни промени, но въпросът за социалните права не се изчерпва само с директивата за командироване на работници. \r\n\t \r\n\t\"Налице са и редица проблеми, като данъчен, корпоративен дъмпинг, както е налице и неколкократно по-ниско заплащане на работниците от новите страни членки в клонове на предприятия, банки и търговски вериги в сравнение със заплащането на техните колеги от старите страни членки за същото количество и качество на труда. Затова е необходим комплексен подход към тези комплексни проблеми, който да води до устойчиви, трайни решения\", заяви Радев. \r\n\tДругите две теми на съгласие между двамата президенти са били засилването на европейската отбрана и контролът върху миграцията.\r\n\tМакрон обяви и подкрепа за присъединяването на България към Шенген. Въпреки че страната ни е изпълнила техническите изисквания, някои страни са срещу членството й заради липсата на резултати в борбата с корупцията и организираната престъпност.\r\n\t\"България е изпълнила всички правила. Моето желание е да се преразгледа - и България да участва във всички разговори за Шенген. Постигнахме пълно съгласие, че България трябва да участва във тези инициативи\", заяви Макрон.\r\n\tЕдно от предизборните обещания на Макрон бе промяната в условията за командироване на работници от по-бедните европейски страни във Франция, които създават нелоялна конкуренция. Макрон се надява да убеди достатъчно страни, по-специално от Източна Европа, за да събере мнозинство в подкрепа на реформата на директивата на европейска среща на върха, насрочена за 23 октомври.\r\n\tДирективата от 1996 година дава право на предприятие от ЕС да изпраща временно свои служители в друга страна от Евросъюза, но продължавайки да плаща осигурителни вноски в изпращащата страна. Освен това според сегашния текст командированият работник има право да остане в дадена страна от ЕС три години, а Европейската комисия обмисля да го намали на две години. Макрон обаче иска този период да бъде не повече от година.\r\n\tТова е и една от основните цели на цялата обиколка на Макрон. Първо той обсъди въпроса с лидерите на Австрия, Чехия и Словакия в Залцбург, след това го постави в Букурещ, а сега - и във Варна.\r\n\tИскането на Макрон засега среща съпротива като цяло в Източна Европа, но най-вече в - Полша и Унгария. Близо половин милион полски граждани се работят като командировани в други страни от ЕС и полското правителство категорично се противопоставя на всякакви идеи за промяна на условията, при които става това.\r\n\t\r\n\tТова даде повод на президента Макрон по време на съвместната пресконференция с президента Радев във Варна остро да разкритикува полското правителство на \"Право и справедливост\" за антиевропейските му позиции и послания не само по тази тема, а и заради скандалната съдебна реформа, която се извършва за сметка на независимостта на съдебната система.\r\n\t\"С позициите, които изразяват за бъдещето на Европа, управляващите в Полша допринасят за това страната им да се маргинализира и самоизолира\", каза френският президент.\r\n\t\"Днес Полша не е страна, която може да покаже на Европа пътя, това е страна, която реши да се противопостави на европейските интереси в много области. Страната се поставя в периферията на бъдещата история на Европа\", заяви Макрон.\r\n\t\r\n\tМакрон каза още, че с президента Радев са обсъдили и европейската отбрана.\r\n\t\"С президента Макрон изразихме задоволство от постигнатото сътрудничество в сферата на отбраната, касаещо трансформацията на Въоръжените сили на Република България и придобиване на модерни оръжейни системи. Налице е определен потенциал това сътрудничество да продължава с модернизацията на Военно-морските сили и на Сухопътните войски\", посочи Радев.\r\n\tФренският бизнес има силен интерес към предстоящата модернизация на българската армия.\r\n\tФренски фирми биха могли да участват и в трите проекта, но особеностите на поръчките отварят много въпроси. Проектът за покупката нови изтребители в момента се проверява от парламента и не е изключено да бъде рестартиран. България поиска конкретни оферти само за изтребители втора ръка \"Юрофайтер\" и Ф 16, както и за новите шведски машини \"Грипен\".\r\n\tАко започнат нови преговори обаче, в играта може да влязат и френските изтребители \"Рафал\". Радев от своя страна има твърда позиция, че проектът трябва да бъде завършен възможно най-бързо, като се закупят класираните на първо място изтребители \"Грипен\".\r\n\tФранция вече има опит по отношение на проектите на българския военноморски флот. Преди осем години България се отказа да закупи корвети от френската компания \"Армарис\" заради липсата на достатъчно средства, въпреки че фирмата бе избрана за доставчик. Тогава французите бяха готови да построят една от корветите във Варненската корабостроителница.\r\n\tКазусът се превърна в едно от сериозните международни изпитания по време на първия мандат на Борисов като премиер.\r\n\tСега България обяви, че се готви да купи два нови патрулни кораба, които ще излязат общо 820 млн. лева и французите сондират възможностите да получат поне част от поръчката.\r\n\tАктуален е и проектът за купуване на нови бронирани машини за армията, който ще излезе над 1 млрд. лева.", "date": "2017.08.25", "title": "Радев подкрепи Макрон за командированите работници в ЕС"}
{"url": "http://www.mediapool.bg/ucheni-otkriha-snezhni-buri-vecherno-vreme-na-mars-news268424.html", "text": "Марс е връхлитан от силни снежни бури, които се появяват само вечерно време, показва ново проучване, публукувано в .\r\n\tДосега се смяташе, че снегът там пада бавно и равномерно от ниските облаци. Според новите открития обаче бурите връхлитат за минути.\r\n\tВъпреки това бъдещите колонизатори на планетата не трябва да се притесняват от натрупването на преспи. \"Не можете да си направите снежен човек или да карате ски\", казва експертът по динамика на планетарни атмосфери Аймерик Спига от университета \"Пиер Кюри\" в Париж. Стоейки на повърхността на Марс няма да видите дебело снежно одеяло, а по-скоро обилен слой скреж\", посочва той\r\n\tАтмосферата на Марс е около 100 пъти по-рядка от тази на Земята, въпреки че все пак е достатъчно гъста, за да създава метеорологични условия, включително облаци и ветрове. Тя обаче задържа много малко влага. На пръв поглед Марс е студена пустиня с почти никаква течност по повърхността си. На полюсите й обаче има големи ледени покривки, покрити с тънък слой прах.\r\n\tТова беше установено от кораба на НАСА \"Феникс\", който успя да стигне под повърхността на планетата през 2008 г. Роботизираната лаборатория също така анализира климатичните условия, откривайки следи от дъжд. Други два сателита също установиха евентуалното наличие на валежи през нощта над северния полярен регион.\n\n\r\n\tПроучването на Спига и неговите колеги се основава на атмосферни модели на Марс, изготвени благодарение на по-прецизна информация за времето на Червената планета. Според тях охлаждането на водните облаци през студените марсиански нощи може да създаде нестабилни условия в тях.\r\n\t\"Установихме, че валежите от сняг под облаците се пренасят посредством бурни, постепенно стихващи ветрове\", заяви Спига. Той сравни марсианските снежни бури със земните климатични феномени, наречени микропориви – при тях студен и наситен въздух, пренасящ дъжд или сняг, се \"изсипва\" рязко от облак.\r\n\tМарсианската атмосфера е съставена от 95% въглероден диоксид, както и от по 2% аргон и азот. Има също така следи и от кислород, неон и азотен оксид.\r\n\tЗаради своята отдалеченост от Слънцето, Марс е доста студена планета, като средната температура там е - 63 градуса по Целзий. За сравнение средната температура на Земята е 16 градуса по Целзий.", "date": "2017.08.25", "title": "Учени откриха снежни бури вечерно време на Марс"}
{"url": "http://www.mediapool.bg/prokuraturata-se-aktivizira-sreshtu-mazh-zaplashil-bivshata-si-priyatelka-news268426.html", "text": "Мъж е обвинен за заплаха с убийство, отправена към бившата му приятелка, съобщи в петък Софийската районна прокуратура (СРП).\r\n\tОбвиняемият с инициали Д. П. ще отговаря също и за нарушаване на ограничителната заповед за защита от домашно насилие, издадена му по искане на потърпевшата А. Й. на 20 април т.г. Двете деяния мъжът е извършил на 23 август, добавят от държавното обвинение.\r\n\t\"Предвид изключително високата обществена опасност на извършеното от Д. П. деяние, прокуратурата е разпоредила задържането на обвиняемия с постановление от 24 август 2017 г. за срок от 72 часа с оглед внасяне на искане до Софийския районен съд за вземане на постоянна мярка \"задържане под стража\", уточняват разследващите.\r\n\tИнформацията за този случай идва на фона на жестоките убийства на Елена Василева и Виола Николова. Първата бе разстреляна посред бял ден пред свидетели миналия петък в столичния квартал \"Лагера\" от бившия й съпруг Венцеслав. Николова пък бе убита в средата на юли от приятеля й Стефан Станев.\r\n\tОбщото в двата трагични случая бе, че убийствата бяха предшествани от множество сигнали срещу извършителите им, които по една или друга причина бяха неглижирани от МВР и прокуратурата и така и не бяха довели до повдигане на обвинения и осъдителни присъди.\r\n\tВ случая с Елена Василева се оказа, че тя си е изкарала ограничителна заповед и неколкократно е сигнализирала, че бившият й съпруг заплашва да я убие. По думите на найна приятелка той дори опитал да я прегази с колата си.\r\n\tУбийството на Виола пък бе предшествано от редица сигнали срещу Стефан Станев, подадени от бившата му жена Благовеста Пенева. Прокурорска проверка след трагичния случай установи, че по въпросните жалби са били образувани цели пет преписки, от които четири след това са прекратени.\r\n\t\"Прости ми, Виола, направих каквото можах, прости ми, че не те опазих\", написа неотдавна бившата съпруга на задържания във Фейсбук, добавяйки, че прокуратурата и полицията отказват да разследват сигналите й.\r\n\tВпоследствие районният прокурор на София Петър Белчев подаде оставка \"в знак на поемане на морална отговорност за действията на четиримата прокурори по подадените жалби от бившата съпруга на Стефан Станев\", съобщиха от СРП на 25 юли.", "date": "2017.08.25", "title": "Прокуратурата се активизира срещу мъж, заплашил бившата си приятелка"}
{"url": "http://www.mediapool.bg/borisov-posreshta-makron-kazvam-che-vsichki-parle-vu-franse-news268423.html", "text": "\"Казвам, че всички парле ву франсе\". С тези думи премиерът Бойко Борисов посрещна френския президент Еманюел Макрон, в спонтанен опит да обясни на госта, че по-голямата част от българската официалната делегация говори френски.\r\n\tC'est vrai?\" (Наистина ли?), каза в отговор Макрон.\r\n\tФренският държавен глава и съпругата му Брижит кацнаха късно в четвъртък на летище Варна и бяха топло посрещнати от премиера Борисов, вицепремиера и външен министър Екатерина Захариева, кмета на Варна Иван Портних, шефа на кабинета на президента Румен Радев Иво Христов, други официални лица и почетен шпалир от матроси от военноморските сили.\r\n\tМакрон, който след встъпването си в длъжност вече имаше една среща в българския премиер в Париж, се обърна към него на малко име.\r\n\t\n\n\r\n\t\"Бойко!\", поздрави го той, след което представи съпругата си.\r\n\tБорисов прегърна и разцелува президентската двойка и подари букет бели рози на дамата.\r\n\tТова не е първата закачка на премиера с френския език. По време на срещата му с бившия френския президент Никола Саркози през октомври 2009 г. в Елисейския дворец Борисов използва поздрава \"Бонжуар\".\r\n\tНеофициалната церемония по посрещането на Макрон беше предавана на живо на Фейсбук страницата на премиера.\r\n\t\r\n\tВ петък сутринта започнаха официалните разговори на президента Макрон, който заедно със съпругата си бе официално посрещнат в двореца Евксиноград от българския си колега Румен Радев и съпругата му Десислава. Макрон публикува кадрите от посрещането на страницата си във Фейсбук:", "date": "2017.08.25", "title": "Борисов посреща Макрон: \"Казвам, че всички парле ву франсе\""}
{"url": "http://www.mediapool.bg/naslednikat-na-imperiyata-samsung-poluchi-pet-godini-zatvor-za-koruptsiya-news268428.html", "text": "Ли Джае-йон, наследникът на южнокорейската технологична империя \"Самсунг\" (Samsung), която включва и най-голямата в света компания за смартфони, бе осъден на пет години затвор за даване на подкупи, свързани с корупционния скандал, довел до отстраняването от власт на южнокорейската президентка Пак Гън-хе.\r\n\tВ петък съдът го призна за виновен и за незаконно присвояване, укриване на активи в чужбина, укриване на печалба и лъжесвидетелстване, посочва Асошиейтед прес, цитирана от БТА. Обвинението настояваше да присъда от 12 години затвор.\r\n\tАдвокат на обвиняемия съобщи, че няма да приеме решението и ще обжалва, предаде Ройтерс.\r\n\tСъдебното решение може да бъде обжалвано два пъти, уточни АП. Други ръководители на \"Самсунг\", срещу които бяха повдигнати обвинения по делото, също бяха обявени за виновни.\r\n\tПетгодишната присъда е една от най-дългите, давани на южнокорейски бизнес лидер.\n\n\r\n\tСеулският централен окръжен съд постанови, че финансовата помощ на \"Самсунг\" към организации, управлявани от Чхуе Сун-сил, близка приятелка на южнокорейската президентка, представлява подкуп, включително 7.2 милиарда вона (6.4 милиона долара) спонсорство за ездаческата кариера на дъщерята на Чхуе Сун-сил.\r\n\tПроцесът продължи шест месеца.\r\n\tАрестуваният през февруари Ли Джае-йон бе обвинен, че е предложил подкупи на обща стойност 38 милиона долара на четири организации на Чхуе Сун-сил в замяна на подкрепа от правителството за корпоративно сливане, което е укрепило контрола на Ли Джае-йон над \"Самсунг\" в решаващ момент, отбелязва Асошиейтед прес.\r\n\t\"Самсунг\" не отрича прехвърлянето на корпоративни средства. Ли Джае-йон обаче се обяви за невинен при съдебното изслушване. Той каза, че не е знаел за фондациите и даренията, за които са отговаряли други хора.\r\n\t49-годишният милиардер Ли Джае-йон е вицепрезидент на \"Самсунг\", но на практика ръководи основаната от дядо му компания, след като баща му Ли Кун-хи получи инфаркт през 2014 година.\r\n\tБившата южнокорейската президентка Пак Гън-хе, замесена в поредица от скандали, бе свалена от власт през март. Тя и приятелката й Чхуе Сун-сил в момента са подсъдими.\r\n\tСтотици шумни, непреклонни поддръжници на Пак Гън-хе се бяха събрали пред съда по-рано в петък, за да настояват за освобождаването на Ли Джае-йон.\r\n\tКомпанията, основаната през 1938 година от дядото на Ли Джае-йон, е известна в цяла Южна Корея и е символ на възстановяването на страната от бедността след Корейската война 1950-53 година, припомня Ройтерс.\r\n\tС годините обаче се превърна и в олицетворение на близките отношения между политиците и големите семейни компании, които бяха въвлечени в редица скандали", "date": "2017.08.25", "title": "Наследникът на империята \"Самсунг\" получи пет години затвор за корупция"}
{"url": "http://www.mediapool.bg/direktorat-na-sofiyskata-matematicheska-gimnaziya-otkazva-da-podade-ostavka-news268425.html", "text": "Директорът на Софийската математическа гимназия (СМГ) Антони Стоянов отказва да подаде оставка, както поиска в четвъртък работодателят му - началникът на Регионалното управление на образованието Ваня Кастрева. Образователното ведомство поиска Стоянов да се оттегли след напрежение в училището, предизвикано от уволнението на учител.\r\n\tВ тази ситуация ще се изчака да приключи отпускът на Стоянов и ще започне процедура по дисциплинарното му уволнение. Повод за него е проверка на образователното министерство, която установила нередности в училището.\r\n\tКатегорично отказвам и няма да подам оставка. Ще продължа да работя в интерес на децата от Софийската математическа гимназия, заяви директорът Антони Стоянов пред \"България ON AIR\" тази сутрин.\r\n\tКонфликтът в СМГ започна след уволнението на учителката по математика Петя Тодорова. Според директора тя е уронила престижа на училището, след като е дискриминирала негови ученици на състезанието \"Европейско кенгуру\". Тодорова била в една от оценителните комисии на надпреварата, а според директора до финалния й етап не били допуснати възпитаници на СМГ. Родителите обаче не са съгласни с това обяснение, защото ученик от СМГ от нейния клас е победител в националния кръг на \"Европейско кенгуру\".\r\n\tВ петък зам.-министърът на образованието Таня Михайлова нарече пред bTV мотивите за уволнението на Тодорова \"граничещи с абсурда\", а поведението на директора \"недопустимо\". Прекратяването на договора на преподавателката доведе до протести на родители.\n\n\r\n\t\"От 12 юли се занимаваме с този конфликт. Има протести, недоволство на родители. Тези протести са за уволнението на един учител, който се е доказал и работи. По-важното е, че се получава разединение в училище, противопоставяне на учители, на родители, има опасност учениците да се включат в този конфликт\", коментира зам.-министър Михайлова. Тя добави, че от министерството не можели да се свържат с директора на гимназията, тъй като телефонът му бил изключен.\r\n\tСпоред Михайлова единственият ход на министерството е в деня, в който отпускът на Стоянов изтича, да му бъде връчено искане за писмени обяснения и оттам нататък да се спази процедурата по Кодекса на труда.", "date": "2017.08.25", "title": "Директорът на Софийската математическа гимназия отказва да подаде оставка"}
{"url": "http://www.mediapool.bg/ungariya-prekrati-diplomaticheski-otnosheniya-s-holandiya-na-nivo-poslanik-news268438.html", "text": "Унгария прекъсна дипломатическите си отношения с Холандия, след като холандският посланик критикува остро в свое интервю правителството в Будапеща.\r\n\tМинистърът на външните работи Петер Сиярто обяви на извънредна пресконференция, че унгарският посланик в Холандия е бил призован в родината си за консултации.\r\n\tХоландският посланик Гаюс Схелтема, чийто мандат в Будапеща изтича, сравни пред унгарско списание някои методи на правителството на премиера Виктор Орбан с \"методите, използвани от мюсюлманските терористи”.\r\n\tВъншният министър Сиярто заяви, че няма да има комуникация на равнище посланици за неопределен период.\r\n\t\"Това е най-радикалната стъпка в дипломацията\", каза министърът.\n\n\r\n\t\"Имаме нужда от публично обяснение, обясненията при затворени врати няма да бъдат достатъчни. Никой не може да прави подобни коментари по отношение на Унгария или унгарския народ\", добави министърът.\r\n\tВ интервю за сп. \"168 Ora\" посланик Схелтема определи възгледите на Будапеща като ”класически марксистки”.\r\n\tПо думите му има една група, ”чиито членове губят от глобализацията и по тази причина се обръщат към екстремизма и фанатичната религиозност, защото те им дават чувство за сигурност”.\r\n\tСпоред него на същия принцип действа и унгарското правителство.", "date": "2017.08.25", "title": "Унгария прекрати дипломатически отношения с Холандия на ниво посланик"}
{"url": "http://www.mediapool.bg/polskiyat-premier-opredeli-izyavleniyata-na-makron-vav-varna-kato-arogantni-news268452.html", "text": "Полският премиер Беата Шидло обвини днес френския президент Еманюел Макрон в липса на политически опит и нарече \"арогантни\" неговите изявления за международната изолация на Полша, направени по-рано днес по време на визитата му в България, предаде Ройтерс.\r\n\t\"Съветвам президента да бъде по-отстъпчив. Може би неговите арогантни изявления са резултат от липсата на (политически) опит\", се казва в изявление на Шидло, изпратено до агенция Ройтерс.\r\n\t\"Искам да кажа на президента, че той трябва да се фокусира върху делата на собствената си страна, може би той ще бъде способен да постигне същите икономически резултати и същото ниво на сигурност за френските граждани, като това, което Полша е гарантирала на своите граждани\", каза тя.\r\n\tШидло допълни, че Макрон, който обвинява полското дясно правителство в пренебрегване на европейските ценности, не може да решава сам бъдещето на Европа и допълни, че то ще се решава от всички членове на съюза.\r\n\tПремиерът на Полша каза, че Франция се опитва да разруши един от стълбовете на ЕС, като настоява за промени в директивата за командированите работници.\n\n\r\n\tПо-рано и полският външен министър Витолд Вашчиковски се опита да опровергае френския президент. Той заяви, че Полша не е изправена пред международна изолация и обвини Макрон, че не следи събитията в Централна Европа, съобщи Ройтерс.\r\n\tВашчиковски коментира изявление на Макрон, според което правителството във Варшава се самоизолира в Европа.\r\n\t\"Полша не се изолира\", каза полският външен министър на обща пресконференция във Варшава с колегите си от Румъния и Турция и генералния секретар на НАТО Йенс Столтенберг.\r\n\t\"Ние сме домакини на важна среща днес, така че президентът Макрон не следи внимателно новините и не знае какво се случва в тази част на Европа. Но стават понякога такива неща\", заяви Вашчиковски.\r\n\tЕманюел Макрон разкритикува днес във Варна полското правителство за съпротивата му срещу неговите планове да промени директивата на ЕС за т. нар. командировани работници - нископлатени работници от източноевропейските страни, изпращани временно в по-богатите европейски страни. Френският президент каза, че съпротивата на Полша към трудовата реформа е \"илюстрация за грешките, допуснати от правителството й\".", "date": "2017.08.25", "title": "Полският премиер определи изявленията на Макрон във Варна като арогантни"}
{"url": "http://www.mediapool.bg/raznoboi-v-kabineta-po-noviya-zakon-za-hranite-news268445.html", "text": "Приетият от кабинета в сряда проект на нов Закон за храните ще бъде преработен заради критики на вицепремиерите Томислав Дончев и Валери Симеонов към документа, разработен от екипа на земеделския министър Румен Порожанов. Заради забележките законът е бил приет \"на вносител\" и в следващите дни предстои промяна и прецизиране на спорни текстове. Това става ясно от стенограмата на последното правителствено заседание.\r\n\tПорожанов аргументира необходимостта от новия закон с това, че действащият е от предприсъединителния период на България към ЕС, което го прави на нерелевантен на днешните реалности, променян е многократно и това води до затруднения както за бизнеса, така и за контролните органи.\r\n\tВ новия закон са регламентирани общите изисквания към храните, които се пускат на пазара и изискванията към бизнес операторите от хранителния сектор. Регламентират се процедурите за регистрация и одобрение на проекти за производство и търговия с храни. За първи път се регламентират изискванията при търговия с храни от разстояние и се въвежда регистрация на превозните средства не само за транспортиране на храни от животински произход, а и на храни от неживотински произход, като брашно, хляб, хлебни изделия, сладкарски изделия, като се въвежда изискване за обозначаване със стикер, удостоверяващ регистрацията. Предвидени са по-високи глоби за за фирми, които влагат наднормени количества сгъстители, овкусители или пушеци.\r\n\tВицепремиерите Дончев и Симеонов поздравяват Порожанов за работата по тежкия законопроект, но заявяват и несъгласията си с него. Спорните моменти са най-общо три, като Томислав Дончев предупреждава, че предлаганите промени ще утежнят административните и регулаторни изисквания.\r\n\t\n\n\r\n\tТомислав Дончев посочва като пропуск на закона липсата на регулация относно бутилирането на вода от един и същи извор с различни марки.\r\n\t, коментира Дончев.\r\n\tТой посочва, че трябва да се даде колкото време е необходимо – седмица или 10 дни, така че експертите да се опитат да изчистят този въпрос, защото той има \"травматични последици\".\r\n\tПорожанов отвърща, че законът не е целял да разрешава този спор, който според него е в полето на бизнеса.\r\n\t\r\n\tВалери Симеонов пък повдига въпроса доколко е целесъобразно контролът и проверките да бъдат възлагани на Министерство на здравеопазването. Според него едно такова разделяне на правомощията почти винаги води до недобри крайни резултати.\r\n\tЗдравният министър Николай Петров също смята, че не е удачно да се вменява контрол на здравното министерство по отношение на бутилираните води.\r\n\t, предупреждава Петров.\r\n\t, допълва здравният министър.\r\n\tПорожанов коментира, че няма разделяне на функции, а само запазване на настоящата ситуация. , казва той.\r\n\t\r\n\tТретият спорен въпрос е по отношение на регистрацията на превозните средства, транспортиращи храни и е повдигнат отново от Томислав Дончев.\r\n\t, казва той.\r\n\tПорожанов отговаря, че по отношение на регистрацията на превозните средства, това е искане на бранша, най-вече защото се возят хлебни изделия, сладкарски изделия в нерегламентирани коли, които след като няма обозначение, не могат да бъдат спрени за проверка.\r\n\t, обяснява Порожанов.\r\n\tНеговото оправдание изглежда малко странно, тъй като от справката за общественото обсъждане на законопроекта, публикувана на сайта на МЗХ, се вижда, че министерството е отхвърлило почти всички постъпили забележки от страна на институции и браншовици.", "date": "2017.08.25", "title": "Разнобой в кабинета по новия закон за храните"}
{"url": "http://www.mediapool.bg/politsiyata-e-podslushvala-telefona-na-imama-planiral-atentata-v-barselona-news268451.html", "text": "Испанската полиция е поискала през 2005 г. разрешение от съда да подслушва телефона на имам Абделбаки ас Сати, който се смята, че е планирал неотдавнашния терористичен акт в Барселона. Това пише в петък вестник \"А Бе Се“.\r\n\tПравоохранителните органи обяснили пред съда, че подозират мароканеца във връзки с две терористични групировки, влизащи в мрежата на Ал Каида. Съдът дал разрешение с аргумента, че Ас Сати може да е посредник в оказването на материално-техническа подкрепа на терористичните мрежи.\r\n\tПреди това испански медии съобщиха, че имамът е бил задържан през 2010 г. в автономния град Сеута за наркотрафик. У него били открити 136 км хашиш. През 2014 г. той бил пуснат на свобода.\r\n\tСпоред полицията Ас Сати е един от двамата загинали при взрива в Алканар в нощта на 17 август, където терористите подготвяли самоделна бомба. Смята се, че именно той е радикализирал младите мароканци, извършили нападенията в Барселона и Камбрилс, които след като изгубили лидера си и взривното устройство решили да нападнат с подръчни средства.\r\n\tНа 17 август на туристическата улица \"Рамбла\" в Барселона шофьор на минибус връхлетя върху пешеходци. По-късно полицията ликвидира в Камбрилс петима терористи, опитали се да извършат терористичен акт като в Барселона. Загинаха 15 души и 130 бяха ранени. Отговорност за нападението пое \"Ислямска държава\".\n\n\r\n\tАгенция Европа прес съобщава, че заподозреният като съучастник в терористичните атаки в Каталуния Дрис Укабир е бил задържан на 23 юли тази година по обвинение в насилие срещу приятелката му. Сигналът до полицията подали негови съседи. Жената не пожелала да подаде жалба, но съдът въпреки това решил да му забрани временно да се доближава до нея. Заседанията по делото е трябвало да се състои през февруари догодина.\r\n\tВ момента Укабир и друг заподозрян терорист - Мохамед Шемлал са задържани под стража без право на освобождаване под гаранция. Още двама заподозрени терористи се разследват, а осем са мъртви.", "date": "2017.08.25", "title": "Полицията е подслушвала телефона на имама, планирал атентата в Барселона"}
{"url": "http://www.mediapool.bg/plovdiv---svetovna-stolitsa-na-spirtnite-napitki-prez-2018-godina-news268453.html", "text": "Пловдив става световна столица на високоалкохолните напитки през 2018 година, съобщи пресцентърът на общината, цитиран от БТА в петък.\r\n\tПътуващият \"Spirits Selection by Concours Mondial de Bruxelles\" избра града на тепетата за домакин на своeто 18-о международно издание. То ще се проведе от 21 до 23 август догодина, с подкрепата на Министерството на икономиката и на община Пловдив.\r\n\tОрганизаторите на \"Spirits Selection by Concours Mondial\" са обявили това на пресконференция, в град Ла Серена, Чили - домакин на тазгодишното издание на спиртния конкурс, се посочва още в съобщението.\r\n\tВ денят, посветен на следващия домакин през 2018 година, е излъчен филм за хилядолетния Пловдив, разказващ за многобройните културно исторически забележителности и за традициите в производството на вина и високоалкохолни напитки,\r\n\t\"За втори път \"Concours Mondial\" избира България за домакин\", е споделила Меглена Михова от \"Пробежекс\" - представителят на Конкурса за страната ни. Пловдив бе домакин на световния винен конкурс \"Concours Mondial de Bruxelles\" през 2016 година. Събитието е сред най-значимите за винената индустрия.\n\n\r\n\t\"През 2019 година Пловдив е европейска столица на културата\", е добавил Тиери Хайнс, директор на \"Spirits Selection\". \"Международното жури ще открие не само вашето богато историческо и културно наследство, но и качествени високоалкохолни напитки.\"\r\n\tБългария участвала в \"Spirits Selection\" за първи път през 2015 година. През 2016 г. седем от 18-те български мостри получават медал от конкурса, което е успеваемост от близо 40 процента. Четири златни медала за страната ни \"отиват\" при произведените тук бренди, водка и джин.", "date": "2017.08.25", "title": "Пловдив - световна столица на спиртните напитки през 2018 година"}
{"url": "http://www.mediapool.bg/shoible-edin-den-gartsite-shte-mi-izdignat-pametnik-news268449.html", "text": "Един ден гърците ще ми издигнат паметник в знак на признателност за това, че съм ги накарал да правят реформи.\r\n\tДумите са били казани от германския финансов министър Волфганг Шойбле на предизборен митинг, твърди в. \"Ханделсблат\" в публикация, цитирана от гръцкото издание \"Прото тема\".\r\n\tШойбле е известен с язвителния си хумор, а спасението на Гърция го занимава през последните повече от седем години, и темата фигурира и в предизборната му кампания, отбелязва \"Ханделсблат\".\r\n\tСпоред вестника политикът-християндемократ бил убеден, че без реформи Гърция никога няма да успее.\r\n\tТой казал, че ако Атина се нуждае от нова финансова помощ през 2018 г., когато изтече срокът на сегашната спасителна програма, четвъртата такава щяла да бъде поставена на нова основа, пише още германското издание.", "date": "2017.08.25", "title": "Шойбле: един ден гърците ще ми издигнат паметник..."}
{"url": "http://www.mediapool.bg/shestnaiset-zaginali-pri-padane-na-avtobus-v-cherno-more-v-ruskiya-krasnodarski-krai-news268444.html", "text": "Шестнайсет са жертвите на инцидент с автобус, който падна в Черно море от строящ се кей в пристанище Таман в Краснодарския край на Русия, съобщи ТАСС, като се позова на регионалният клон на Министерството на извънредните ситуации.\r\n\tШестнайсет души са загинали, 24 са спасени, 8 от тях са настанени в болници. Един човек все още се издирва, каза говорител на ведомството.\r\n\tРано сутринта близо до местното с. Волна автобус, превозвал заети на строежа работници от компанията \"Таманнефтегаз\" и подизпълнителска фирма, паднал в морето. По предварителни данни с него пътували общо 41 души.\r\n\tАвтобуът вече е вдигнат на брега. По случая е образувано наказателно дело.\r\n\tПричина за трагичния инцидент е отказ на спирачките на возилото, заявиха за ТАСС представители на местните власти.\n\n\r\n\tСпирачките отказали, докато автобусът се спускал към пристана, и след като изминал 300-400 метра по дължината на кея, той паднал във водата от височина близо 3 метра.", "date": "2017.08.25", "title": "Шестнайсет загинали при падане на автобус в Черно море в руския Краснодарски край"}
{"url": "http://www.mediapool.bg/germaniya-s-rekorden-byudzheten-izlishak-i-leko-zabaven-temp-na-rastezh-news268454.html", "text": "Излишъкът по федералния бюджет на Германия е достигнал рекордните 18,3 милиарда евро през първата половина на 2017 година, съобщи в петък германската статистическа служба (Дестатис), цитирана от ДПА.\r\n\tМакар страната да е отчитала по-висок излишък след обединението си през 1990 година - през втората половина на 2000 година, когато показателят бе 28,8 милиарда евро - сегашното равнище бележи рекорд без отчитане на еднократните ефекти.\r\n\tРезултатът от 2000 година се дължеше на постъпленията от търг на честоти за мобилни оператори, уточнява ДПА.\r\n\tИзлишъкът, възлизащ на 1,1 на сто от целия бюджет, би могъл да осигури подкрепа на канцлера Ангела Меркел, която ще се бори за четвърти мандат на изборите идния месец, отбелязва агенцията.\r\n\tСъщевременно германската статистическа служба потвърди, че германската икономика е забавила темпа си през второто тримесечие, след като значителното нарастване на вътрешното търсене не е успяло да компенсира слабата търговия.\n\n\r\n\tМиналата седмица Дестатис съобщи, че икономическият растеж в периода април - юни е бил 0,6 процента спрямо преразгледан към повишение темп от 0,7 процента за първото тримесечие.\r\n\tНа годишна основа обаче най-голямата европейска икономика е ускорила нарастването си до 2,1 процента спрямо 2 процента през първото тримесечие на годината. Това е най-бързият годишен темп след първото тримесечие на 2014 година.\r\n\tМакар вътрешното търсене да се е увеличило с цял 1 процент през второто тримесечие спрямо първото, търговията е подкопала растежа, тъй като вносът е бил по-голям от износа, изтъква Дестатис.\r\n\tЧастното потребление през второто тримесечие е скочило с 0,8 процента, а правителствените разходи са били с 0,6 процента повече. Корпоративните инвестиции също бележат силно увеличение, отбелязва статистическата служба.\r\n\tИ строителството е приключило оптимистично второто тримесечие на фона на ниските лихви, по-високите заплати, силния пазар на труда и стабилния икономически растеж, които са дали тласък на строителния бум според друг доклад, оповестен от Дестатис днес.\r\n\tМесечните поръчки в строителния сектор бележат растеж от 3,9 процента през юни спрямо май.\r\n\tБалансът между вноса и износа обаче сочи, че търговията е отнела 0,3 процентни пункта от брутния вътрешен продукт, уточнява статистическата служба.\r\n\tДоверието на германския бизнес в Германия, най-голямата икономика в Европа, също леко се е понижило през август след рекордния си максимум през юли, но остава сравнително силно.\r\n\tТова пък сочи публикувано в петък ключово изследване, цитирано от ДПА. Мюнхенският институт Ифо (Ifo) съобщи, че неговият индекс, измерващ нагласите на бизнес средите, е отстъпил до 115,9 пункта този месец спрямо 116 пункта за предходния. Анализаторите обаче залагаха на по-голям спад през август - до 115,5 пункта.\r\n\tНизходящият резултат се дължи на не толкова положителните оценки на текущата икономическа ситуация - категория, в която е отчетен спад до 124,6 пункта спрямо 125,5 пункта миналия месец. Това отчасти е било компенсирано от по-големия оптимизъм за краткосрочното бъдеще - показателят, измерващ очакванията, се е покачил от 107,3 пункта до 107,9 пункта.\r\n\t\"Германската икономика остава на пътя на растежа\", коментира директорът на института Клеменс Фуст, цитиран от ДПА.\r\n\tМесечното изследване се основава на анкета сред 7000 ръководители на германски компании, отбелязват агенциите.", "date": "2017.08.25", "title": "Германия с рекорден бюджетен излишък и леко забавен темп на растеж"}
{"url": "http://www.mediapool.bg/zaradi-loshoto-vreme-tazi-godina-proizvodstvoto-na-vino-vav-frantsiya-da-spadne-s-18-news268455.html", "text": "Очаква се производството на вино във Франция да спадне с 18 процента през 2017 година заради сланите, засегнали лозарските райони през пролетта, съобщи министерството на земеделието, цитирано от Франс прес.\r\n\tСлани, пролетни горещини, последвани от сухо лято поразиха френските лозя от началото на годината. Първият гроздобер започна десет дни по-рано при силен спад на реколтата - с изключение на централната област Бургундия.\r\n\tОчакваното количество вино тази година се очертава да бъде 37,2 милиона хектолитра или с 18 процента по-малко в сравнение с 2016 година и 17 на сто по-малко от средното количество за последните пет години, уточнява министерството. Новият спад следва климатичните несгоди от 2016 година и двуцифрено намаление на производството, в резултат на което реколтата през миналата година беше една от най-слабите през последните три десетилетия.\r\n\tВ качествено отношение обаче тазгодишната реколта се очертава добра.\r\n\tПрез 2016 година Франция беше вторият в света производител на вино след Италия, по данни на Международната организация по винарство и лозарство, посочва ДПА.", "date": "2017.08.25", "title": "Заради лошото време тази година производството на вино във Франция да спадне с 18%"}
{"url": "http://www.mediapool.bg/kabinetat-opitva-da-zategne-finansovata-distsiplina-v-obshtinite-news268448.html", "text": "Министерството на финансите предлага да се затегне допълнително финансовата дисциплина в общините с въвеждането на законови ограничения. Целта е местните власти да не трупат непосилно големи задължения и да изпадат във финансови затруднения.\r\n\tСпоред промени в Закона за публичните финанси, публикувани за обсъждане, ако приходите на дадена община са по-малки от заложените в бюджета, тя няма да може да поема нови ангажименти или задължения за капиталови разходи. Същата забрана ще важи и ако разходите й са прекалено високи.\r\n\tПредвижда се и механизъм за ограничаване на просрочените задължения. Ако в края на годината те са повече от 5% от разходите в бюджета, през новата година местната власт не трябва да допуска повишаване на сумата.\r\n\tМинистерството на финансите предлага да се въведе и ограничение за отпусканите от държавния бюджет временни безлихвени заеми за общини в затруднение. Според законовите промени такава помощ ще се дава само еднократно. Въвежда се и ограничение за максималния размер на кредита - той не трябва да е по-голям от държавната изравнителна субсидия и субсидията за капиталови разходи за общината през съответната година. Освен това безлихвени държавни кредити няма да се дават в последните месеци от мандата на общинските съвет.\r\n\tВъвежда се и възможност министърът на финансите да спре отпуснатия заем за община с финансови проблеми. В момента местните власти имат задължение да изготвят планове за оздравяване в такива ситуации. В измененията на закона се предлага, ако от тях няма ефект, кредитът от държавата да бъде спрян или да се изиска предсрочно.\n\n\r\n\tВ същото време с проекта се дава възможност на общините да използват парите от държавни субсидии, ако не са успели да ги усвоят до края на годината. Вместо да ги връщат в държавния бюджет, както в момента, те ще могат да ги харчат по същите направления и през новата година. Парите ще се възстановяват само ако и през следващата година, не бъдат изхарчени. Това няма да важи за средствата, които държавата отпуска за делегирани дейности, местни дейност и капиталови разходи.\r\n\tС проекта се въвеждат и стъпки за ограничаване на разходите на държавата, когато не се спазва правилото годишният им ръст да не надвишава ръста на БВП. В такъв случай в следващите години разходите трябва да бъдат намалени.", "date": "2017.08.25", "title": "Кабинетът опитва да затегне финансовата дисциплина в общините"}
{"url": "http://www.mediapool.bg/konkursat-baawards-2017-udalzhava-krainiya-srok-za-podavane-na-zayavki-news268456.html", "text": "Конкурсът Наградите на БАР – BAAwards 2017 удължава крайния срок за подаване на кампании. Заявки ще се приемат до 3 септември, неделя. Причина за промяна на срока е големият интерес, заявен от множество компании, както и желанието на организаторите да дадат възможност повече организации да изпратят свои кандидатури и да споделят know how с бранша. Заявките се приемат онлайн на .\r\n\t\"Конкурсът привлича внимание на все повече компании, като тази година имаме изразен интерес от много различни сфери на бизнеса. Конкурсът BAAwards се утвърждава като важна платформа за представяне на най-успешните практики в областта на маркетинговите комуникации и споделяне на ноу хау. Правим всичко, за да дадем възможност на максимален брой професионалисти в сектора да участват в него.“, коментира Росен Мисов, изпълнителен директор на БАР.\r\n\tAnchorНаградите на БАР ще отличат специалисти и екипи в областта на маркетинговите комуникации, развитието на марката и рекламата, фирми, агенции, неправителствени и други организации, чиито кампании са реализирани на българския пазар от 2016 до м. май 2017 година. Всяка кампания може да получи от член на съдийската група обратна връзка, аргументираща оценката на журито.\r\n\tПодробна информация за кандидатстване, критерии, жури и процедура на оценяване може да бъде намерена на сайта на наградите – . Крайният срок: неделя, 3 септември е окончателен.", "date": "2017.08.25", "title": "Конкурсът BAAwards 2017 удължава крайния срок за подаване на заявки"}
{"url": "http://www.mediapool.bg/pravitelstvoto-iska-da-koordinira-rabotata-na-orazheiniya-bransh-news268458.html", "text": "Правителството ще създаде Съвет за координиране и развитие на дружествата производители и търговци на стратегически изделия и специална продукция. Новата структура ще бъде консултативен орган към Министерския съвет.\r\n\tПредложението на икономическия министър Емил Караниколов идва в разгара на скандалите около две от най-големите предприятия в отбранителната .\r\n\tПроектопостановлението за създаването на съвета е публикувано на Портала за обществени консултации.\r\n\tОт министерството на икономиката посочват, че създаването на съвета е наложително, за да се подобри координацията в сектора.\r\n\t\"През последните години производството и реализацията на отбранителни продукти бележат рекорден ръст, като достигат годишен оборот от над 1 млрд. евро през 2016 година. Тези цифри показват, че българската отбранителна индустрия притежава необходимия производствен и технологичен потенциал, който я прави конкурентоспособен и желан партньор на международния пазар на отбранителни продукти”, посочва министър Караниколов.\n\n\r\n\tВ съвета ще участват министрите (или техни заместници) на отбраната, на външните работи, на вътрешните работи, на финансите и на труда и социалната политика, председателят или зам.-председател на Държавна агенция \"Национална сигурност“, президентите или вицепрезиденти на КНСБ и КТ \"Подкрепа“, както и представител на Сдружение \"Българска отбранителна индустрия“.\r\n\tКараниколов посочва, че институционалната подкрепа от страна на държавата е от съществено значение за ускоряване на процесите, свързани с модернизацията и адаптацията на българската отбранителна индустрия към съвременните изисквания за сигурност и тенденциите в глобалната икономика.\r\n\t\"Тенденциите към засилване на отбранителното и индустриалното сътрудничество и постигането на необходимото ниво на стратегическа автономност на Европейския съюз, както и геополитическите ангажименти на България в светлината на членството й в НАТО, изискват по-високо ниво на координация на национално равнище и обединяване на усилията на държавните институции и бизнеса в процеса на планиране и изграждане на модерни способности\", смята министърът.\r\n\tПредвижда се съветът да провежда редовни заседания най-малко един път на три месеца, като на заседанията в зависимост от предмета на обсъжданите теми могат да бъдат канени за участие представители на постоянните комисии към Народното събрание, представители на други държавни институции, както и на други неправителствени организации, които имат отношение към разглежданите въпроси.", "date": "2017.08.25", "title": "Правителството иска да координира работата на оръжейния бранш"}
{"url": "http://www.mediapool.bg/sevdalina-vasileva-e-noviyat-izpalnitelen-direktor-na-pib-news268457.html", "text": "Севдалина Василева е новият изпълнителен директор и член на управителния съвет на Първа инвестиционна банка (ПИБ), съобщиха от финансовата институция. Тя наследява на поста .\r\n\tВасилева работи в банковата сфера от 2007 г. , когато е назначена за директор направление \"Потребителско кредитиране\" в Пощенска банка. От 2010 г. до 2016 г. е била управител с ресор \"Ритейл банкиране\" в \"Алфа банк\".\r\n\tВасилева се присъединява към екипа на Първа инвестиционна банка през тази година като директор \"Стратегическо планиране и развитие\".\r\n\tВ съобщението за оттеглянето на Христов, изпратено по-рано през седмицата, не беше посочена причина за напускането му. Според запознати то може да има връзка с предстоящата продажба на третата по големина банка у нас, около която в момента витае пълна тишина.\r\n\tВ момента основни акционери в банката с дялове от по 42.50% са Цеко Минев и Ивайло Мутафчиев, а останалите 15% се търгуват на фондовата борса.", "date": "2017.08.25", "title": "Севдалина Василева е новият изпълнителен директор на ПИБ"}
{"url": "http://www.mediapool.bg/nad-100-kompanii-v-nai-golyamoto-sastezanie-za-startapi-v-energiyniya-sektor-news268459.html", "text": "Над 100 стартиращи компании вече проявиха интерес за участие в PowerUp! на InnoEnergy - най-голямото състезание в Централна Европа за стартъпи, които разработват решения в енергийния сектор.\r\n\tКритериите за участниците са да имат проект, свързан с енергетиката, прототипно устройство, отдаден екип и прогнозирано време за пускане на пазара след максимум две години.\r\n\t\"Разнообразието от кандидатури в състезанието показва как младите компании са гъвкави към промените в енергийния сектор и приспособяват проектите си към нуждите на пазара. Много от кандидатите се фокусират върху спестяването и отстраняването на разходи за енергийно производство и опазване на околната среда. Ние подкрепяме развитието на компаниите, които се стремят към създаването на решения с глобален обхват\", коментира изпълнителният директор на InnoEnergy за Централна Европа Джейкъб Милър.\r\n\tКъм днешна дата, победителите от предишните две издания на състезанието са глобални компании, които развиват и комерсиализират проектите си бързо с помощта на InnoEnergy, навлизайки както на европейския пазар, така и на пазарите в Азия и САЩ.\r\n\tНай-добрите участници в PowerUp! могат да получат и покана за участие в програмата Highway с достъп до финансиране на стойност 150 000 евро за подкрепа за тиймбилдинг, развитие на технологии, създаване на бизнес модел, както и навлизане на глобалните пазари и финансови награди.\r\n\t\"Иновативната идея вече не е достатъчна. Енергийният пазар е много взискателен и времето е най-важно при стратъпите и предприемачите. С потенциалните потребители трябва да се свържеш възможно най-рано, за да разбереш какви са очакванията им. Необходимостта продуктът да отговаря на стойността, предложена в зависимост от употребата си е по-важна от самия продукт\", смята Матеуш Лисовски, изпълнителен директор на Entech - компания, предлагаща уникален резервоар, използван за съхранение и транспортиране на топлина на къси разстояния (до 30 км), облицован с фазово-акумулиращи материали.\r\n\tГолемият финал ще се проведе в Будапеща, докато регионалните финали, ще бъдат предшествани от интензивни уъркшопи, където финалистите ще имат възможността да работят върху детайлите на своите предложения и да подобрят презентационните си умения. Финалът в България е насрочен за 5 октомври.Досега 108 стартъпа от 16 страни са взели участие в състезанието. Най-добрите компании, както в миналогодишното издание, ще вземат участие в уъркшопи с успели предприемачи като техни треньори. Тази година стартъпи от 23 държави в Централна Европа могат да подадат своето заявление за участие. Крайният срок за подаване на проекти е 11 септември.", "date": "2017.08.25", "title": "Над 100 компании в най-голямото състезание за стартъпи в енергийния сектор"}
{"url": "http://www.mediapool.bg/frankfurt-mozhe-da-specheli-100-000-novi-rabotni-mesta-zaradi-brekzita-news268450.html", "text": "В района на Франкфурт могат да бъдат открити близо 100 000 нови работни места през следващите четири години благодарение на Брекзита, като повечето позиции ще бъдат във финансовия сектор, сочи публикувано в петък проучване, цитирано от Франс прес.\r\n\tМалко повече от година след референдума, на който британците избраха да напуснат ЕС, изглежда Франкфурт води в надпреварата с останалите градове, които желаят да привлекат установили се в Лондон чуждестранни институции, според проучването, поръчано от лоби групата Франкфурт Майн Файненс и изготвено от института по мениджмънт Ве Ха У-Ото Байсхайм.\r\n\tСпоред проучването във Франкфурт могат да бъдат открити 10 000 нови работни места в банковия сектор заради Брекзита, а това може да има ефект на многократно увеличение за другите сектори.\r\n\tНовите банкови служители ще увеличат търсенето на жилища, инфраструктура и транспорт, образование, здравеопазване, потребителски стоки, храни и така нататък, отбелязват специалистите, изготвили документа.\r\n\tСпоред проучването ако се приеме, че растежът остане стабилен и бъдат създадени 10 000 нови работни места в банковия сектор, това означава, че ще бъдат създадени 21 300 нови позиции само във Франкфурт.\n\n\r\n\tПри най-оптимистичния сценарий Франкфурт и региона му Рейн-Майн, който включва градовете на около 80 км южно, може да отчете бум от 88 000 допълнителни работни места.\r\n\tМного компании, базирани във Великобритания, се опитват да пренесат част от дейността си в градове от еврозоната, тъй като може да изгубят т. нар. паспортни права да правят бизнес с клиенти в ЕС, след като Великобритания окончателно напусне Евросъюза през март 2019 година.\r\n\tФранкфурт, където се намира Европейската централна банка (ЕЦБ), се оформя като победител в привличането на напускащите Лондон банки.\r\n\tГолеми американски и азиатски финансови институции като Голдман Сакс (Goldman Sachs) и японската Номура (Nomura) вече избраха града на река Майн пред конкурентите му като Амстердам, Дъблин и Париж.\r\n\tФранкфурт е смятан за фаворит за домакин на Европейския банков орган - ЕБО (European Banking Authority - EBA), който ще напусне сегашната си централа в Лондон.", "date": "2017.08.25", "title": "Франкфурт може да спечели 100 000 нови работни места заради Брекзита"}
{"url": "http://www.mediapool.bg/bulgaria-prodalzhava-da-e-na-danoto-v-es-po-zdravni-razhodi-news268446.html", "text": "България продължава да е сред държавите, отделящи най-малко средства за здравеопазване в Европейския съюз, показва последната статистика на Евростат за разхоите в здравната сфера през 2015 година.\r\n\tДанните сочат, че страните-членки отделят средно по 2076 евро на глава от населението за здравеопазване. За сравнение по този показател България е на предпоследно място с 343 евро, като след нас е само Румъния с 340 евро. Пред нас са Латвия (468 евро), Полша (520 евро), Кипър (532 евро) и Унгария (592 евро ).\r\n\tНай-много средства за здравеопазването на глава от населението отделя Люксембург с 4112 евро, следвана от Дания с 4094 евро, Холандия с 3194 евро, Швеция с 3170 евро, Австрия с 3149 евро.\r\n\tДелът на разходите на за здравеопазване от Брутния вътрешен продукт (БВП) достига 5.5% през 2015 година при средно ниво за съюза от 7.2%.\r\n\tНай-много средства за здравния сектор като процент от БВП се заделят в Холандия – 8.6%, Франция 8.2%, Австрия и Холандия с по 8%. На другия полюс са Кипър с едва 2.6% от БВП, заделян за здравеопазване, следван от Латвия с 3.8%, Румъния 4.2% и Гърция с 4.5%.\n\n\r\n\tОбщата сума на публичните разходи за здравеопазване, изразходвана в ЕС през 2015 г., се равнява на 1085 милиарда евро. Това е и най-големият разход в ЕС след този за “социална защита“.", "date": "2017.08.25", "title": "България продължава да е на дъното в ЕС по здравни разходи"}
{"url": "http://www.mediapool.bg/boris-dzhonsan-smekchi-tona-po-smetkata-za-brekzit-news268431.html", "text": "Великобритания ще плати пари на Европейския съюз в рамките на процеса Брекзит, призна външният министър Борис Джонсън, който по-рано обяви, че ЕС ще бъде \"отсвирен\", ако поиска от Лондон 60-100 милиарда евро, каквито бяха предварителните информации.\r\n\tВъпросът със \"сметката за развода\" раздели про-Брекзит лагера във Великобритания, като някои привърженици на излизането от ЕС настояват страната да не плати и пени, а Борис Джонсън заяви миналия месец пред парламента, че искане на 100 млрд. евро би било прекалено.\r\n\tВ петък външният министър каза, че той няма да \"признае\" такава сума, но добави: \"Ние безспорно ще трябва да изпълним нашите задължения\".\r\n\tСпоред \"Файненшъм таймс\" и други британски медии Борис Джонсън е смекчил позицията си по този въпрос.\r\n\t\"Някои от сумите, които видях, изглеждат твърде високи, но разбира се, ние ще изпълним нашите задължения\", заяви той в интервю пред Би Би Си. \"Ние сме хора, които спазват закона, плащат си сметките. През годините Обединеното кралство е внесло стотици милиарди\", допълни Джонсън.\n\n\r\n\t\"Не казвам, че приемем интерпретацията на Барние [главният преговарящ на ЕС за Брекзит Мишел Барние] за това какви са нашите задължения. Но аз определено казвам, че ние трябва да изпълним нашите правни задължения така, както ние ги разбираме и това е, което трябва да очаквате да направи британското правителство\", каза още министърът.\r\n\tВ отговор на въпрос за коментара си от миналия месец от \"отсвирването\" на ЕС, той каза: \"Мисля, че тогава бях питан за някаква много голяма сума пари, мисля, че 100 млр. евро или паунда, които Европейската комисия възнамерява да ни лепне. Това не е сума, която аз признавам\".\r\n\tБорис Джонсън обаче не каза каква сума би признал, но коментира, че Великобритания няма да плати \"нито пени повече, нито пени по-малко\" отколкото правителството смята, че са задълженията към ЕС.\r\n\tПарите, които иска ЕС, са за покриване на ангажименти за разходи, които Великобритания вече е направила, а също и разходи, свързани с Брекзит, включително пенсии на сътрудници, които се занимават с процедурата.\r\n\tВъпросът с финансовите разплащания е един от най-трудните по време на преговорите за развода с ЕС, като европейските власти, базирани в Брюксел, заявиха нееднократно, че това е една от трите области, по която двете преговарящи страни трябва да постигнат напредък, преди да започнат преговори за бъдещите отношения, включващи и подписване на търговски споразумения.", "date": "2017.08.25", "title": "Борис Джонсън смекчи тона по сметката за Брекзит"}
{"url": "http://www.mediapool.bg/zdravnoto-ministerstvo-se-zahvashta-da-ogranichi-pusheneto-na-nargile-news268430.html", "text": "По инициатива на Министерството на здравеопазването ще се сформира междуведомствена работна група, която да разработи и предложи мерки за ограничаване употребата на наргилета и растителни изделия за пушене.\r\n\tКъм момента употребата на наргилета не е регламентирана в българското законодателство. Темата стана актуална след убийството на 11-годишно момиче в началото на седмицата след спор с по-голямо момче за пушене на наргиле. Трагичният инцидент провокира дебат около здравословните последици от добилата популярност сред младежите практика.\r\n\tПървата работна среща по проблема ще се проведе на 30 август с участието на представители на министерствата на икономиката, на вътрешните работи, на земеделието, храните и горите, на образованието и науката, както и на медицински специалисти и представители на местната власт, имащи отношение към проблема.\r\n\tЗаместник-министърът на здравеопазването с ресор опазване на общественото здраве Светлана Йорданова, експерти от Националния център по обществено здраве и анализи и от МЗ обсъдиха наличните научни доказателства относно здравните рискове и последиците за здравето на пушещите наргиле. Информацията ще бъде ползвана при разработването на мерките.\r\n\tСлед приключване дейността на работната група МЗ има готовност да пристъпи към законодателна инициатива по отношение регулацията и контрола върху употребата на наргилета и растителни изделия за пушене.", "date": "2017.08.25", "title": "Здравното министерство се захваща да ограничи пушенето на наргиле"}
{"url": "http://www.mediapool.bg/ludogorets-sreshta-portugaltsi-germantsi-i-turtsi-v-liga-evropa-news268435.html", "text": "Българският шампион по футбол Лудогорец попадна в тежка група от турнира Лига Европа заедно с тимовете на Спортинг Брага, Хофенхайм и Истанбул Башакшехир, определи жребият, изтеглен в петък.\r\n\tВодачи на групата са португалците от Брага, които бяха поставени в първа урна, заедно с останалите фаворити в турнира.\r\n\tРазградчани бяха изтеглени от втора урна, а от трета дойде германският Хофенхайм, който отпадна на плейофа за влизане в Шампионската лига след две загуби от Ливърпул с 1:2 и 2:4. В групата на Лудогорец попадна и може би най-неприятният отбор от четвърта урна – турският Истанбул ББ, който за малко не отстрани сензационно Севиля на плейофа за групите в Шампионската лига.\r\n\tВ първия мач между двата отбора Истанбул загуби домакинството си с 1:2, но на реванша в Испания поведе с 1:0, след което допусна пълен обрат. В края на мача обаче турците изравниха и дори бяха близо до решаващ трети гол, но удар от фаул срещна гредата на Севиля.\r\n\tКато най-тежка група безспорно се открои тази с Олимпик Лион, Евертън, Аталанта и Аполон Лимасол. Астана, водена от Станимир Стоилов, пък ще се изправи срещу Виляреал, Макаби Тел Авив и Славия Прага. Смятаните за основни фаворити за спечелването на трофея Арсенал и Милан попаднаха в групи съответно с БАТЕ Борисов, Кьолн, Цървена звезда и Аустрия Виена, Риека, АЕК Атина.\r\n\tРегламентът на жребия не позволяваше в една група да попаднат отбори от една държава, а по решение на УЕФА нито един тим от Русия не можеше да играе в един и същ поток с отбор от Украйна.\r\n\tПървите мачове от груповата фаза на Лига Европа ще се изиграят на 14 и 28 септември, а следващите – на 19 октомври, 2 и 23 ноември. Последният кръг е насрочен за 7 декември. Финалът в турнира пък ще се играе на 16 май догодина на \"Парк Олимпик Лион\" във Франция.\r\n\t \r\n\tГрупа \"А\"\r\n\tВиляреал, Макаби Тел Авив, Астана, Славия ПрагаГрупа \"B\"\r\n\tДинамо Киев, Йънг Бойс, Партизан Белград, СкендербеуГрупа \"С\"\r\n\tБрага, Лудогорец, Хофенхайм, Истанбул БашакшехирГрупа \"D\"\r\n\tМилан, Аустрия Виена, Риека, АЕК АтинаГрупа \"Е\"\r\n\tОлимпик Лион, Евертън, Аталанта, Аполон ЛимасолГрупа \"F\"\r\n\tФК Копенхаген, Локомотив Москва, Шериф Тираспол, ЗлинГрупа \"G\"\r\n\tВиктория Пилзен, ФКСБ (Стяуа), Апоел Беер Шева, ФК ЛуганоГрупа \"H\"\r\n\tАрсенал, БАТЕ Борисов, Кьолн, Цървена звездаГрупа \"I\"\r\n\tЗалцбург, Олимпик Марсилия, Витория Сетубал, КоняспорГрупа \"J\"\r\n\tАтлетик Билбао, Херта Берлин, Зоря Луганск, ОстерсундГрупа \"К\"\r\n\tЛацио, Ница, Зулте Варегем, ВитесГрупа \"L\"\r\n\tЗенит Санкт Петербург, Реал Сосиедад, Розенборг, Вардар Скопие", "date": "2017.08.25", "title": "Лудогорец среща португалци, германци и турци в Лига Европа"}
{"url": "http://www.mediapool.bg/shofyor-zadarzhan-vav-vrazka-s-teroristichna-zaplaha-v-roterdam-e-osvoboden-news268436.html", "text": "Холандската полиция каза, че е освободила шофьора на микробус с испански регистрационен номер, задържан във връзка с терористична заплаха срещу концерт на американска рок група в Ротердам, предаде Асошиейтед прес.\r\n\tСпоред органите на реда \"разследването е установило, че няма връзка между мъжа и терористичната заплаха\".\r\n\tТой беше задържан, след като полицията го забелязала да обикаля с автомобила, в който прекарвал газови бутилки, близо до мястото на концерта на групата \"Аллах-Лас\".\r\n\tМузикалното събитие беше отменено, след като холандската полиция получи информация от испанските си колеги за възможна заплаха срещу проявата.\r\n\tДруг мъж, арестуван в провинция Северен Брабант, остава под стража по подозрение, че е замесен в заплахата.\n\n\r\n\t\"Аллах-Лас\" каза, че се надява да пренасрочи концерта си в Ротердам за друга дата и че организаторите ще гарантират възстановяването на парите на хората, които са си купили билети.", "date": "2017.08.25", "title": "Шофьор, задържан във връзка с терористична заплаха в Ротердам, е освободен"}
{"url": "http://www.mediapool.bg/strani-ot-es-zapochvat-da-vrashtat-v-gartsiya-kandidati-za-ubezhishte-vapreki-krizata-tam-news268437.html", "text": "Европейски страни се готвят да започнат процес по връщане на бежанци в Гърция на фона на засилващи се протести в Атина на мигранти, които искат да се съберат със семействата си, пише британският в. \"Гардиън\". Презаселването няма да засегне кандидати за убежище, пристигнали в ЕС преди март тази година, подчертава всекидневникът.\r\n\tСтрани от Европейския съюз ще връщат кандидати за убежище, влезли в съюза през Гърция, въпреки че тя преживява най-тежката икономическа криза в съвременната си история и въпреки критиките на правозащитни организации, отбелязва вестникът.\r\n\tГермания е отправила близо 400 искания за презаселване според висши представители в Берлин и източници от гръцкото правителство. Великобритания, Франция, Холандия и Норвегия също са поискали кандидати за убежище да бъдат връщани в Гърция.\r\n\t\"Гардиън\" цитира гръцкия министър на миграционната политика, според когото в момента се извършва административната работа, а връщането на първите бежанци се очаква следващия месец. Ще започнем със символичен брой хора в знак на приятелство към другите страни от ЕС. Гърция вече е приела толкова много бежанци и е подложена на такъв натиск, че да приеме още щеше да е абсурдно и смешно, ако не беше такава трагедия, каза министър Йоанис Музалас пред вестника.\r\n\tВ неофициални разговори висши представители казват, че трансферите не са подлежали на преговори предвид членството на Гърция в ЕС и получаваните от нея европейски фондове.\n\n\r\n\tПравителството на Ангела Меркел беше подложено на критики, че бави събирането на бежанци със семействата им в Германия. Протестите на сирийци, настояващи за презаселване, се засилиха на фона на оплаквания, че събирането на семейства е сведено до по-малко от 100 на месец - около една пета от броя им през пролетта.\r\n\tГерманското правителство отрича съществуването на официално ограничаване на събирането на бежанци от Гърция със семействата им. В отговор на парламентарно запитване от германската партия \"Левите\" обаче вътрешното министерство призна, че до 4339 души, предимно сирийци, чиято молба за убежище е била одобрена, продължават да се намират в Гърция.", "date": "2017.08.25", "title": "Страни от ЕС започват да връщат в Гърция кандидати за убежище въпреки кризата там"}
{"url": "http://www.mediapool.bg/sasht-se-gotvyat-za-nai-silniya-ot-12-godini-uragan-news268439.html", "text": "Тропическата буря Харви прерасна в ураган, който заплашва да засегне американската петролна промишленост в Мексиканския залив, предадоха световните агенции.\r\n\tМетеоролозите заявиха, че Харви ще бъде най-силният ураган, който ще връхлети континенталната част на САЩ от 12 години. При достигането си до сушата той ще бъде от категория 3.\r\n\tСпоред прогнозите скоростта на вятъра може да достигне от 178 до 208 км/ч, когато ураганът достигне крайбрежието на щата Тексас в началото на уикенда, каза Националният център по ураганите на САЩ.\r\n\tУраганът може да причини тежки наводнения, а валежите е възможно да достигнат количество от 76 см.\r\n\tГубернаторът на Тексас Грег Абът издаде обявление за бедствие в 30 окръга.\n\n\r\n\tНаселени места на пътя на урагана започнаха евакуация, а енергийни фирми затвориха рафинерии и крайбрежни петролни и газови платформи.\r\n\tКомпанията \"Коноко Филипс\" заяви, че временно спира сондажите в находището \"Игъл Форд\" и работата на пет платформи заради наближаващия ураган. Тя евакуира целия си несъществен персонал от района на находището и от крайбрежните си платформи в американската част на Мексиканския залив. Засега производството на петрол от двата района не е засегнато.", "date": "2017.08.25", "title": "САЩ се готвят за най-силния от 12 години ураган"}
{"url": "http://www.mediapool.bg/70-ot-amerikantsite-smyatat-che-tramp-mozhe-da-vavleche-sasht-v-mezhdunaroden-konflikt-news268440.html", "text": "Изявленията и действията на президента на САЩ Доналд Тръмп може случайно да въвлекат страната в международен конфликт, смятат 68 на сто от американците според проучване на университета \"Джордж Вашингтон\". Само 29 на сто от анкетираните не вярват в такава възможност.\r\n\t63 на сто от запитаните смятат също, че страната се движи в погрешна посока, а според 56 на сто Тръмп е неефективен на поста си.\r\n\t\"Резултатите от проучването показват, че американците са по-недоволни от характера на Тръмп, отколкото от политиката му. Ако в момента има нещо, за което разделена Америка е близка до консенсус, то е, че Тръмп говори и се държи по начин, който не подхожда на положението му\", заяви професор Майкъл Корнфилд от катедрата по политическо управление.\r\n\tПроучването е направено от 13 до 17 август с участието на 1009 души от цялата страна, които са се регистрирали за участие в президентските избори.", "date": "2017.08.25", "title": "70% от американците смятат, че Тръмп може да въвлече САЩ в международен конфликт"}
{"url": "http://www.mediapool.bg/nato-shte-nablyudava-otblizo-ruskite-voenni-ucheniya-v-belarus-news268442.html", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви, че алиансът ще наблюдава отблизо военните учения на Москва в Беларус и Западна Русия следващия месец, и отправи призив за прозрачност и спазване на международните споразумения, предаде Ройтерс.\r\n\tСтолтенберг говори пред журналисти в Полша, където е на посещение, за да инспектира командваните от САЩ натовски сили в страната.\r\n\t\"Ще наблюдаваме много внимателно хода на ученията \"Запад-2017\", обеща той след среща с полската премиерка Беата Шидло, имайки предвид планираните за средата на септември руско-беларуски военни учения.\r\n\t\"Всички страни имат право да провеждат учения на въоръжените си сили, но те трябва също да спазват задължението за прозрачност\", подчерта Столтенберг.\r\n\tБеата Шидло заяви, че НАТО трябва да продължи да укрепва механизмите си за възпиране и отбрана на общата пресконференция със Столтенберг. \"Пред лицето на промените в сферата на сигурността в общ интерес на всички съюзници е запазването на единството\", посочи тя.\n\n\r\n\t\"Събитията близо до нашите граници, предстоящите руско-беларуски маневри, терористичните заплахи, нестабилността в Северна Африка и в Близкия изток показват, че алиансът трябва да продължи процеса на адаптация, започнат в Нюпорт и Варшава\", подчерта Шидло.\r\n\tТя увери, че Полша е била и продължава да бъде активен и лоялен член на НАТО, и съобщи, че смята да увеличи разходите си за отбрана до 2,5 процента от БВП.", "date": "2017.08.25", "title": "НАТО ще наблюдава отблизо руските военни учения в Беларус"}
{"url": "http://www.mediapool.bg/zauerland-otgovori-na-pulev-dva-mesetsa-sa-dostatachni-za-podgotovka-news268443.html", "text": "Съсобственикът на \"Зауерланд\" Кале Зауерланд заяви, че Кубрат Пулев има достатъчно време да се подготви за мача срещу световния шампион Антъни Джошуа, насрочен за 28 октомври. По този начин той отговори на острите обвинения, отправени от българския боксьор ден по-рано.\r\n\t \r\n\tПулев, който е официален претендент за световната титла в тежка категория на Международната боксова федерация (IBF), обвини в четвъртък промоутърите си от германската \"Зауерланд\", че са водили преговорите за мача му с носителя на титлата, британеца Антъни Джошуа, зад гърба му и че се интересуват единствено от финансовата изгода, а не от победата.\r\n\t \r\n\tДва дни по-рано американската телевизия ESPN съобщи, че екипите на двамата боксьори се били споразумели мачът да се играе на 28 октомври в столицата на Уелс Кардиф. На личната си страница във Фейсбук обаче, Пулев обяви, че никой не го е питал за тази договореност и че е научил за нея от медиите.\n\n\r\n\t \r\n\tТой каза, че от доста време комуникацията му със собственика и управителя на \"Зауерланд“ не е никак добра. И че за разлика от тях, той никога не се качва на ринга, воден от мисълта какво и колко ще спечели.\r\n\t \r\n\t\"Аз искам като се кача на ринга, да бъда подготвен, да бъда готов да се боксирам за победа“, заявява Пулев и добавя, че му трябват минимум 3-4 месеца за да се подготви професионално за този мач.\r\n\t \r\n\t\"Споразумението е за края на октомври. Общо два месеца за подготовка. Определено са достатъчни\", отговори Кале Зауерланд пред \"Нова телевизия\". По думите му все още се уточнява дали мачът ще е в Лас Вегас или на стадион \"Милениум\" в Кардиф.", "date": "2017.08.25", "title": "Зауерланд отговори на Пулев: Два месеца са достатъчни за подготовка"}
{"url": "http://www.mediapool.bg/florida-ekzekutira-mazh-osaden-za-dve-ubiystva-news268441.html", "text": "Мъж, осъден за убийство на двама души през 1987 г., беше екзекутиран в американския щат Флорида със смъртоносна инжекция, включваща медикамент, който никога досега не е бил използван при изпълнение на смъртни наказания в САЩ, предаде Ройтерс, като се позова на властите.\r\n\t53-годишният Марк Джеймс Асей беше първият бял мъж, екзекутиран във Флорида за убийство на чернокож мъж, откакто щатът възобнови смъртното наказание през 1970-те години. Оттогава във Флорида са екзекутирани най-малко 20 чернокожи мъже за убийство на бели жертви.\r\n\tСмъртоносната инжекция включваше три медикамента, в това число анестетика етомидат, критикуван от някои като недоказан при екзекуции. Той замени препарата мидазолам, чието набавяне стана по-трудно, след като фармацевтични компании започнаха да отказват да го предоставят за екзекуции.\r\n\tАсей, който беше осъден на смърт за убийството на двама мъже по расистки подбуди, е първият екзекутиран затворник във Флорида от година и половина.", "date": "2017.08.25", "title": "Флорида екзекутира мъж, осъден за две убийства"}
{"url": "http://www.mediapool.bg/dashteryata-na-tsvetan-vasilev-peevski-koito-poiska-ktb-ot-bashta-mi-stoi-zad-atakata-sreshtu-men-news268464.html", "text": "Дъщерята на фалиралия банкер Цветан Василев - Радосвета Василева е с мярка за неотклонение в Сърбия, но не е в ареста. Това съобщи самата тя в  Василева е издирвана от началото на месеца с европейска заповед за арест по обвинение от българската прокуратура за пране на пари по повод имот, закупен за нея от баща й година преди срива на Корпоративна търговска банка (КТБ).\r\n\tПървата публикация на Радосвета Василева в блога й е от дата 24 август, достъпна е и на английски, и на български език, и е озаглавена \"Как българските корумпирани власти злоупотребяват с \"Червената бюлетина\" на Интерпол за брутални политически вендети\". Това е пространен разказ, в стил човешка изповед, за \"тригодишния безпрецедентен тормоз\", сполетял фамилията.\r\n\t\"Това е потресаващ разказ от първо лице за това как българската прокуратура може да Ви издаде \"Червена бюлетина\" на Интерпол още преди да Ви е призовала (в случая даже нередовно) и преди да Ви е повдигнала скалъпено абсурдно обвинение! Да, толкова са арогантни, отмъстителни и примитивни\", пише Василева.\r\n\tТя разказва, че посетила родителите си в Белград за рождения ден на баща си на 12 август.\r\n\t\"Когато отидох да се регистрирам в сръбската полиция, тъй като по закон всеки чужденец, който е на сръбска територия повече от един ден, трябва да се регистрира, служителите в полицейското управление любезно ми обясниха, че трябва да ме арестуват, защото България ми е издала \"Червена бюлетина\" на Интерпол\", пише Радосвета Василева.\r\n\tСлед като сръбските власти получили потвърждение от София, че тя е търсеният човек, съдът постановил да не бъде арестувана, но да остане в сръбската столица.\r\n\t\"Бях изплашена до смърт, но и бях дълбоко впечатлена от човешкото лице на сръбските власти. Полицаите, които ме арестуваха и ме откараха в сръбското бюро на Интерпол, ми казаха: \"Не изглеждаш като престъпник. Всичко ще е наред\". Служителите на сръбското бюро на Интерпол бяха доста озадачени какво се случва. Чух ги да шепнат на сръбски: \"Първо бащата, после майката, сега дъщерята…Нещо странно се случва в България\", пише Радосвета Василева.\r\n\tТя разказва, че същото се е случило с майка ѝ, когато през 2016 г. посетила съпруга си и също се оказала със задочно обвинение за пране на пари и издирвана от Интерпол.\r\n\t\"Обвиниха майка ми в пране на пари, защото купила къща с пари, дарени от баща ми. Според болното въображение на прокуратурата, майка ми е трябвало да знае, че баща ми е престъпник и парите били с нечист произход. До ден днешен баща ми няма присъда. Къде е презумпцията за невинност? Как през 2012 г. майка ми, видите ли, знаела, че е женена за престъпник, а пък компетентната прокуратура, която според собствените си твърдения стига до Луната с дизелов двигател, не е знаела?\", пита Радосвета Василева.\r\n\tПроблемите на семейството си тя обяснява с отказа на баща ѝ да прехвърли активите на КТБ на Делян Пеевски \"безвъзмездно\", а като инициатор на атаката Василева сочи депутата от ДПС.\r\n\t\"Баща ми беше рекетиран от български политици дълго време, но през 2014 г. наглостта премина всякакви граници. Както е вече известно, през 2014 г. г-н Делян Пеевски чрез адвоката си г-н Ангелов е поискал да му прехвърли активи на КТБ безвъзмездно. Баща ми, разбира се, е отказал. Тогава започна нашият кошмар. Последва класическа \"рейдърска атака\" – изфабрикувани обвинения, очерняща кампания в медии, контролирани или близки до г-н Пеевски, опит да убият баща ми, нередовно призоваване, злоупотреба с право, заповед за задържане под стража за 72 часа, Европейска заповед за арест, \"Червена бюлетина\" на Интерпол и запор върху цялото му имущество. Трябва да си спомним, че през лятото на 2014 г. бяха арестувани невинни хора, за да ги изнудват да дават лъжливи показания срещу баща ми\", пише още Радосвета Василева.\r\n\tИ казва, че семейството ѝ е завело дела в Европейския съд по правата на човека, а обяснението ѝ защо и тя е станала интересна за българските власти, е задвижената процедура по американския закон \"Магнитски\".\r\n\t\"На 11 август 2017 г., американските адвокати на баща ми, подкрепени от фондацията на Бил Ричардсън, официално подадоха жалба пред американското правителство по закона \"Магнитски\" като представиха конкретни доказателства как Главният прокурор г-н Цацаров и г-н Делян Пеевски умишлено са нарушили човешките права на баща ми, за да прикрият грандиозна корупция в България\", пояснява дъщерята на Цветан Василев.", "date": "2017.08.25", "title": "Дъщерята на Цветан Василев: Пеевски, който поиска КТБ от баща ми, стои зад атаката срещу мен"}
{"url": "http://www.mediapool.bg/brizhit-makron-i-desislava-radeva-posetiha-botanicheskata-gradina-v-balchik-news268463.html", "text": "\"Никога не съм предполагала, че в България има такова райско кътче. За мен тук е раят”, каза Брижит Макрон, съпруга на френския президент Еманюел Макрон, след обиколката в двореца и Ботаническата градина в Балчик, намиращи се на територията на парка в бившата лятна резиденция на румънската кралица Мария.\r\n\tГ-жа Макрон бе \"поета\", както се , от Десислава Радева, съпруга на президента Румен Радев. Докато вървяха официалните разговори на президента Макрон с българските му домакини в Евксиноград, двете дами имаха отделна програма, стриктно проследена от медиите.\r\n\t \r\n\tКортежът им пристигна в Ботаническата градина в Балчик малко преди обяд. Камерите на националните телевизии не бяха допуснати, но журналистите имаха право да снимат с непрофесионална техника.\r\n\t \r\n\tСъпругите на двамата президенти разгледаха прочутата колекция от растения в Ботаническата градина. Визитата им там не стана причина комплексът да бъде затворен за туристи.\r\n\t \n\n\r\n\tВ програмата им беше предвидено и посещение в личната вила на кралица Мария Единбургска. В резиденцията, наричана \"Тихото гнездо\", Брижит Макрон видя автентични предмети.\r\n\t \r\n\tНа влизане съпругите на двамата държавни глави получиха подаръци - картини от български художник и цветя. На обяд Радева и Макрон опитаха традиционни български ястия.\r\n\t \r\n\tЕдна от най-одумваните теми бе облеклото на двете президентски съпруги, които демонстрираха непринудени отношения по време на съвместната си програма.\r\n\t \r\n\tИ двете бяха с небрежни прически с пуснати коси, а роклите им бяха над коляното.\r\n\t \r\n\tБрижит Макрон бе в къса тъмносиня рокля в унисон с цвета на костюма на своя съпруг и черни, затворени обувки, с висок тънък ток. Тоалетът й е на Louis Vuitton на цена 3400 долара, според медийни публикации.\r\n\t\r\n\tДесислава Радева пък се появи в светлосиня рокля, с акцент големи бели копчета в долната част, от колекцията пролет-лято на Dolce&Gabbana на цена 1450 евро. Тази рокля бе съчетана с отворени светли обувки, със среден ток.", "date": "2017.08.25", "title": "Брижит Макрон и Десислава Радева посетиха Ботаническата градина в Балчик"}
