{"url": "http://www.mediapool.bg/siriyskata-televiziya-obyavi-terorist-1-al-bagdadi-za-martav-nikoi-ne-potvarzhdava-news265099.html", "text": "Сирийската държавна телевизия съобщи в нощта срещу неделя, че лидерът на джихадистката групировка \"Ислямска държава\" и терорист №1 в света Абу Бакр ал-Багдади е убит по време на \"масирана въздушна атака\" в Сирия.\r\n\tЗасега няма никакво официално потвърждение на информацията.\r\n\tПрез годините нееднократно Ал-Багдади е бил обявяван за мъртъв, поради което много експерти са скептични към новината.\r\n\tНяма потвърждение и от страна на официалната информационна агенция на \"Ислямска държава\" Амак.\r\n\tВъпреки това редица медии съобщават за тежка въздушна атака над \"столицата\" на \"Ислямска държава\" в Сирия – град Ракка, през миналата нощ с много убити. От няколко дни тече засилена офанзива на подкрепяните от САЩ сили срещу града.", "date": "2017.06.11", "title": "Сирийската телевизия обяви терорист №1 Ал-Багдади за мъртъв, никой не потвърждава"}
{"url": "http://www.mediapool.bg/ek-i-rusiya-zadvizhvat-severen-potok---2-news265101.html", "text": "Европейската комисия получи мандат за преговори с Русия за изграждането на втората част на газопровода \"Северен поток\".\r\n\tДискусията ще продължи през септември, съобщи заместник-председателят на Европейската комисия и европейски комисар за енергийния съюз Марош Шефчович по време на пресконференция за устойчиво развитие на енергетиката в Астана.\r\n\t\"Това е най-актуалната новина - ЕК одобри мандата, а днес ние трябва да го представим на страните-участнички. Имаме право не само да участват в дебата, но също така и да предложим допълнения към текста. Подкрепям позицията на руския енергиен министър Александър Новак, че трябва внимателно да проучим мандата. Надявам се, че ние ще продължим да обсъждаме този въпрос - може би още през септември\", каза еврокомисарят.\r\n\tНовак допълни, че в министерството все още не са видели този документ, но предстои да бъде разгледан подробно. Той каза още, че консултациите с Марош Шефчович ще бъдат продължени в края на август или началото на септември.\r\n\tВъвеждането в експлоатация на \"Северен поток-2\" е насрочено за края на 2019 г. Газопроводът трябва да премине по дъното на Балтийско море от руското крайбрежие до крайбрежието на Германия. Новият тръбопровод ще удвои капацитета на първия \"Северен поток\".\r\n\tКапиталовите разходи се оценяват на 8 милиарда евро, а общата стойност на проекта възлиза на 9,9 милиарда евро.", "date": "2017.06.11", "title": "ЕК и Русия задвижват \"Северен поток - 2\""}
{"url": "http://www.mediapool.bg/kosovo-izbira-dnes-mezhdu-bivsh-voennoprestapnik-revolyutsioner-i-profesor-po-ikonomikata-news265100.html", "text": "Предсрочни парламентарни избори се провеждат в неделя в Косово.\r\n\tОчаква се 1.8 милиона души да участват в изборите. Вотът ще се следи от близо 30 000 наблюдатели, предаде БГНЕС, цитирайки ТАСС и АФП.\r\n\tПо време на предизборната кампания се образуваха двете основни коалиция, наречени \"коалиция на оръжията\" и \" коалицията на розите\".\r\n\tПървите командири принадлежат на т. нар. Армия за освобождение на Косово (АОК), представени от кандидата за премиер и бивш командир на АОК Рамуш Харадинай. Коалицията включва Демократическата партия на Косово, \"Алианс за бъдещето на Косово\", \"Инициатива за Косово\" и девет по-малки партии движението.\r\n\tВъв втория блок има поддръжници на демократичното развитие на непризнатата държава, но, според социолозите, те имат малък шанс в борбата срещу бившите членове на АОК. Това включва \"Демократичен съюз на Косово\", \"Алианс за ново Косово\", Движение \"Алтернатива\". Като лидер те са представили Авдулах Хоти.\r\n\tИзвън коалицията в изборите е дясното движение \"Самоопределение\". Негов кандидат за премиер е и основателят му Албин Курти.\r\n\tНай-влиятелната партия на косовските сърби - \"Сръбската листа\" - може да разчита на 10 места в 120-местния парламент.\r\n\t\r\n\tКосовската държава, в която се провеждат предсрочни парламентарни избори, продължава да се бори да наложи национална идентичност.\r\n\tПровъзгласена през 2008 г., нейната независимост от Сърбия е призната от повече от 110 държави, включително България, макар балканската страна все още да няма място в ООН поради руско вето.\r\n\tСръбската конституция продължава да претендира за прилагането й в бившата провинция, чието население е предимно от етнически албанци.\r\n\t\r\n\tКосово има толкова много избиратели в избирателните си списъци, колкото са и гражданите на страната - около 1.8 милиона души. Това е повод за шеги, че Косово има напреднала демокрация, където дори бебетата могат да гласуват.\r\n\tСпоред анализатори броят им може да се обясни с факта, че списъците не са актуални - несигурност, която предизвиква подозрения за изборна измама.\r\n\tПрез 2010 г. международните наблюдатели денонсираха измама в \"индустриален мащаб\" в района на Дреница в централно Косово, крепост на Демократическата партия на Косово (ДПК) на президента Хашим Тачи. Той е най-могъщият политик в страната, който бе партизански водач по време на конфликта с Белград в края на 90-те години на миналия век.\r\n\tОпозицията смята, че всъщност има само около 1.2 милиона гласоподаватели.\r\n\tБезработицата е друга област, в която статистическите данни са лоши. През 2008 г., когато беше обявена независимостта на страната, показателят отчиташе рекордните 43%.\r\n\tОтиващото си правителство казва, че този процент вече е спаднал до 27.5%.\r\n\tЗа икономистите в страната единственият фактор, който може да доведе до намаляване на безработицата, е емиграцията, а не развитието.\r\n\tБезработицата все още се оценява на 35% от Програмата на ООН за развитие (ПРООН). При младите хора този показател се увеличава до 60%, 56% сред жените и 90% сред ромите.\r\n\tКосово е европейската държава с най-много джихадисти\r\n\tКосовското население е 95% мюсюлманско, но в страната се намира и една от най-големите католически катедрали на Балканите, кръстена на наскоро обявената за светица майка Тереза, етническа албанка, роден в съседна Македония.\r\n\tДокато повечето от мюсюлманите практикуват умерена форма на исляма, Косово е изправено пред повече от 300 свои граждани, които водят свещена война (джихад) в Сирия и Ирак – сред най-високите числа, съотнесени на глава от населението в която и да е от европейските държави.\r\n\tКосовските власти са укрепили законодателството и са извършили арестите на редица високопоставени лица в опит да изкоренят предполагаеми радикални ислямистки мрежи.\r\n\t\r\n\tНа косовските парламентарни избори днес бивш командир на партизани ще се надпреварва с икономист, сравняван с Еманюел Макрон и популярен бивш студентски лидер, известен като \"косовският Че Гевара\", предава АФП, цитирана от БГНЕС.\r\n\t\r\n\tНаричан \"Рамбо\" от своите другари заради мускулестото си тяло и военни умения сила, 48-годишният Рамуш Харадинай се смята за герой от много етнически албанци в Косово, но за военен престъпник от сърбите.\r\n\tКомандир в Армията за освобождение на Косово (АОК) по време на конфликта срещу сръбските сили през 1998-1999 г., той стана премиер през 2004 г.\r\n\tНо малко след това подаде оставка, когато беше обвинен за военни престъпления от трибунала на ООН в Хага, който в крайна сметка го оправда.\r\n\tВъпреки че партията му, Алиансът за бъдещето на Косово (АБК), не се очаква да спечели много повече от 10% от гласовете, Харадинай е образувал коалиция с Демократическата партия на Косово (ДПК), основана от президента Хашим Тачи, бивш лидер на бунтовниците.\r\n\tНяколко бивши партизански командири, които сега заемат висши позиции в двете партии, биха могли да бъдат обвинени в нов съд, който ще се занимава конкретно с обвинения във военни престъпления, извършени от членове на АОК.\r\n\tХарадинай иска Сърбия да признае независимостта на Косово, преди да продължи с преговорния процес за подобряване на връзките с Белград, стартиран през 2011 г. с посредничеството на Европейския съюз.\r\n\t\r\n\tПрофесор по икономика и член на консервативната Демократична лига на Косово (ДЛК), 42-годишният Авдулах Хоти е приравнен към новия френски президент Емануел Макрон и е защитник на досегашния премиер Иса Мустафа.\r\n\tХоти винаги е бил в сянката на своя политически наставник, на когото е бил заместник, когато Мустафа е кмет на столицата Прищина и като финансов министър в правителството на Мустафа.\r\n\tОсновател на тяхната партия ДЛК беше \"бащата на нацията\" Ибрахим Ругова, първият президент на Косово.\r\n\tДруги партии в коалицията, ръководена от Хоти, са Алтернатива - новоучредена група, водена от лидери на гражданското общество, които искат да опитат своя късмет в политиката, и Нов съюз Косово на строителния магнат Бехджет Паколи, смятан за най-богатият косовски албанец.\r\n\t\r\n\tНа 42-годишна възраст Албин Курти вече не е студентският лидер, който през 1997 г. организира ненасилствени протести срещу сръбското владичество в Косово. Заради действията му той остана зад решетките повече от две години и започна да бъде наричан \"Че Гевара\" в Косово.\r\n\tНо след като къдрокосият радикал изтъргува революционния си стил за костюм, протестите на неговото движение, превърнало се в партията \"Самоопределение\", продължават да прибягват до налагане на обсада на Прищина.\r\n\tОпозиционната група съчетава реториката на левицата, застъпвайки се за борба срещу корумпираните елити, с твърдия национализъм.\r\n\tТова е единствената партия, която се застъпва за обединение с Албания, идея, която би затруднила дълбоко равновесието в крехките Балкани, което болезнено беше утвърдено от западните сили след кървавото разпадане на бивша Югославия.\r\n\tКурти и съюзниците му хвърлиха сълзотворен газ в парламента, за да предотвратят ратификацията на гранична сделка със съседна Черна гора и да протестират срещу сдружение, предоставящо повече автономия на сърбите в Косово.\r\n\tСлед разпадането на съюза между ДЛК и ДПК двете най-големи партии, които преди бяха съюзници в управляващата коалиция, \"Самоопределение\" може да стане балансьора във властта след гласуването в неделя.", "date": "2017.06.11", "title": "Косово избира днес между бивш военнопрестъпник, революционер и професор по икономиката"}
{"url": "http://www.mediapool.bg/klyuchovi-za-makron-izbori-se-provezhdat-dnes-vav-frantsiya-news265094.html", "text": "Парламентарните избори във Франция в два тура - днес и на 18 юни - са изключително важни за президента Еманюел Макрон, които се нуждае от голямо мнозинство в Националното събрание, за да прокара реформите си на фона на преживяващия пълна трансформация политически пейзаж в страната, предаде БТА.\r\n\tИзборите са ключови за Макрон при отслабените позиции на двете традиционни големи формации - дясната (партия \"Републиканците\") и лявата (Социалистическата партия).\r\n\tКрайнодесният Национален фронт и радикалната лява партия \"Непокорна Франция\", които постигнаха сериозен пробив на президентските избори с антиевропейската си програма, запазват силното си присъствие благодарение на гласовете на разочарованите от глобализацията.\r\n\tФренските избиратели ще гласуват за 577 депутати в Националното събрание, 11 от които представляват французите, живеещи в чужбина. Всеки избирателен район обхваща около 125 000 души.\r\n\tИзборните бюра в големите градове отварят врати в 8 часа местно време и затварят в 20 часа, когато се очакват и първите прогнози за частичните резултати.\r\n\tАко никой от кандидатите за дадено място не получи повече от 50 процента от гласовете на първия тур, двамата с най-много гласове автоматично се класират за втори тур. Същото се отнася и за всеки кандидат, подкрепен от над 12,5 процента от регистрираните избиратели, дори да се класира трети или четвърти. На вторият тур бива избран кандидатът, получил най-много гласове, независимо от избирателната активност.\r\n\tНа първият тур се явяват общо 7882-ма кандидати. Тяхната средна възраст е 48.5 години. Жените са над 42 процента. В сегашното Национално събрание жените депутати са едва 155 от 577, тоест 26.9 процента.\r\n\tГоляма част от състава на парламента ще бъде подновен, тъй като повече от 200 от досегашните депутати не се кандидатират за нов мандат. Значителен принос за това има решението на президента Макрон партията му \"Република, напред\" да издигне за кандидати представители на гражданското общество. Другата основна причина е новият закон, предотвратяващ възможността да се заемат едновременно няколко изборни длъжности. Той накара някои досегашни народни представители да не се кандидатират за парламента, за да запазят местния си изборен пост.\r\n\tВ събота бе гласуването на първия тур в отвъдморските френски територии, а още преди седмица французите в чужбина гласуваха на първия тур.\r\n\tСпоред последното проучване на общественото мнение движението на Еманюел Макрон \"Република напред\" ще спечели с 29 до 31.5 на сто от гласовете. Центристката партия на новия френски президент вече се класира на първо място при гласуването на първия тур за парламентарните избори в страната в 10 от 11-те едномандатни избирателни района, които представляват французите в чужбина", "date": "2017.06.11", "title": "Ключови за Макрон избори се провеждат днес във Франция"}
{"url": "http://www.mediapool.bg/bulgaria-shte-podchini-gazovite-si-planove-na-turski-potok-news265097.html", "text": "България не обсъжда с \"Газпром\" вариант, при който тръба от Русия ще достига до газовия хъб във Варна.\r\n\tТова заяви пред БНР в неделя председателят на енергийната комисия в парламента Делян Добрев.\r\n\tОт думите му стана ясно, че засега страната ще съобрази плановете за развитие на газопреносната си мрежа с изграждането на \"Турски поток\".\r\n\tЗа разлика от проваления проект \"Южен поток\" в неделя , че задвижи проекта \"Северен поток 2\".\r\n\tВ началото на месеца енергийният министър Теменужка Петкова и шефът на \"Газпром\" Алексей Милер подписаха пътна карта, според която страните ще проучат въпроса за развитие на газопреносната инфраструктура на територията на България, като се отчитат правилата на ЕС.\r\n\t\"Ние търсим възможност да развиваме нашата газопреносна система, като транзитираме по-големи количества газ, без да използваме за тази цел газопровода \"Южен поток\", защото знаете, че той имаше три основни колизии с трети енергиен пакет на Европейската комисия и към този момент няма как да отговори, тоест няма как съгласно европейските правила една тръба, резервирана изключително за производител на газ, който участва в изграждането й и който сам решава каква норма на възвращаемост да носи тази тръба, да излезе на европейския бряг, в случая на българския\", посочи Добрев пред националното радио.\r\n\tПо думите му засега се търсят варианти, след като бъде изградено трасето на \"Турски поток\", България да развие газопреносната си мрежа, за да може да доставя до други страни излишните количества газ от Турция.\r\n\t\"По-скоро се съобразяваме с изграждащите се вече газопроводи, за да запазим ролята на България в страна, която транзитира газ\", каза още Добрев. По думите му не става въпрос за нови газопроводи като \"Южен поток\" и \"Набуко\", а по-скоро за развитие на съществуващата мрежа на \"Булгартрансгаз\".\r\n\tОт изявлението на Добрев се разбра, че евентуално разклонение на \"Турски поток\" към Варна не би отговаряло на правилата за конкуренция на ЕК.\r\n\t\"Много трудно тя би отговорила на европейските изисквания. Спомняте си какви бяха проблемите с \"Южен поток\". Същите проблеми ще се пренесат върху която и да е тръба, която излезе директно на европейския бряг, защото едно от основните европейски изисквания беше, че производителят на газ не може да участва в строителството на газова инфраструктура, на транзитни газопроводи, защото той е в естествен конфликт на интереси, тоест ще предотвратява други доставчици на газ да използват тази транспортна инфраструктура\", посочи Добрев.\r\n\tСпоред депутата обаче, ако синьото гориво преминава по \"Турски поток\", а България използва националната си газопреносна мрежа, тази схема ще е в съзвучие в европейските правила, защото \"Булгартрансгаз\" е независим преносен оператор, неговата такса се определя от регулатора и той дава достъп на всеки, които иска да транзитира газ по тръбите си.\r\n\tПо отношение на АЕЦ \"Белене\" Делян Добрев коментира, че още през 2016 г. е трябвало да се започне процедурата по приватизация на проекта с изискване евентуалният инвеститор да плати вложенията на държавата в момента в размер на 3 млрд. лв.\r\n\tАко вариантът с приватизацията пропадне, депутатът твърди, че остават други две опции – изграждане на допълнителни блокове на АЕЦ \"Козлодуй\" или продажба на оборудването.", "date": "2017.06.11", "title": "България ще подчини газовите си планове на \"Турски поток\""}
{"url": "http://www.mediapool.bg/samolet-katsna-izvanredno-v-kyoln-zaradi-podozritelni-patnitsi-news265093.html", "text": "Трима мъже са били задържани в Кьолн след извънредно кацане на самолет на Easyjet, изпълняващ полет от Любляна за Лондон, предадоха Франс прес и Ройтерс, цитирани от БТА.\r\n\tЗадържаните са били пътници в самолета. Пасажери информирали екипажа, че тримата мъже говорели по \"терористични въпроси\". Пилотът взел решение да поиска извънредно кацане на летището в Кьолн/Бон.\r\n\tВ самолета е имало 151 пътници, които били свалени по надуваеми пързалки за аварийна евакуация. Те били придружени от полицията до транзитната зона за разпит и проверка.\r\n\tТримата подозрителни пътници били предадени на полицията в Кьолн от летищните власти. Раница, която е била собственост на един от тримата, е била изолирана и взривена контролирано от сапьори извън самолета.\r\n\tЗаради инцидента трафикът на летището бе спрян между 19 ч. и 22 ч. местно време. 10 полета бяха отклонени към други летища, а 20 полета закъсняха.\r\n\tЗасега няма информация за съдържанието на взривената раница, нито за естеството на заплахата, довела до извънредното кацане на самолета.", "date": "2017.06.11", "title": "Самолет кацна извънредно в Кьолн заради подозрителни пътници"}
{"url": "http://www.mediapool.bg/gotvi-se-barzo-priemane-na-makedoniya-v-nato-news265096.html", "text": "През последните седмици се увеличават сигналите, че евроатлантическите структури имат план за бързо приемане на Македония в НАТО. Това се случва след изборите в съседната на България държава, които доведоха до сформирането на правителство на проевропейски настроения лидер Зоран Заев.\r\n\t\"Предстои бързо приемане на Македония в НАТО под името БРЮМ (Бивша югославска република Македония)\", съобщава хърватското издание \"Ютарни лист\".\r\n\tТази седмица първо руската агенция \"Спутник\", която е известна с близките си отношения с Кремъл и в много страни я смятат за инструмент в ръцете на Москва, съобщи, че генералният секретар на НАТО Йенс Столтенберг възнамерява да посети Скопие в средата на юли, за да ускори процеса по присъединяване и Македония да стане член на алианса още през пролетта на 2018 година.\r\n\tСпоред \"Ютарни лист\" присъединяването на Република Македония към НАТО ще стане под временното й наименование - БЮРМ. Така ще бъде до нейното членство в ЕС, когато трябва да бъде решен спорът за името между властите в Скопие и Атина, предаде БГНЕС.\r\n\tИдването на власт на Зоран Заев се очаква да доведе до премахването на основните пречки за присъединяването на страната в евроатлантическите структури. Това на първо място е спорът за името. Атина отказа да премахне и визите за бившата югорепублика поради наименованието Република Македония. Гърция смята, че тя има историческо право върху него и използването му съдържа териториални претенции към Гърция.\r\n\tМеждувременно официално бе съобщено, че новият македонски премиер Зоран Заев ще проведе в понеделник в Брюксел срещи с генералния секретар на НАТО Йенс Столтенеберг, върховния представител на ЕС за външната политика и сигурността Федерика Могерини и еврокомисаря по разширяването Йоханес Хан.\r\n\tПо информация на Mediapool до края на юни се очаква посещение на Заев и в София. Според експерти забързването на евроинтеграцията на Македония ще представлява сериозно предизвикателство пред външната политика на България, като разчита на този процес за уреждане на добросъседските отношения със Скопие.\r\n\tОчаква се да се обсъдят именно възможностите за деблокиране на членството на Македония в НАТО. Премиерът Заев наскоро заяви, че се надява Македония много бързо да стане член на военната организация, докато вървят преговорите с Гърция по спора за името и усъвършенстване на мерките за сътрудничество между Скопие и Атина.\r\n\tНа срещите с Могерини и Хан ще обсъдят реформите, които трябва да изпълни новото македонско правителство, и за премахването на условната препоръка за започване на преговори за членство в ЕС.\r\n\tОчаква се да стане дума и за идването в Скопие на пенсионирания експерт за върховенство на правото на Европейската комисия Райнхард Прибе, който заедно с група експерти на ЕК ще трябва да помагат на новото правителство на Македония в усилията за реформи.\r\n\tТова е първото официално посещение на новия македонски премиер на европейската столица, след като застана начело на правителството на страната.\r\n\tС разпада на бивша Югославия въпросът за Република Македония се превърна във въпроса на всички въпроси за Гърция, която в един момент въведе дори и пълна блокада на страната.\r\n\tПо-късно отстъпи, но твърдо застана зад позицията, че Република Македония не може да стане член нито на ЕС, нито на НАТО. За властите в Скопие пък бе неприемливо да се присъединят като БЮРМ - на английски FYROM, както е вписана в ООН. Така се стигна до блокадата, която рефлектира и във вътрешната политика и увеличаването на националистическото влияние. Този спор отчасти е причина и за неотдавнашната криза, която приключи със съставянето на ново правителство.\r\n\tПремиерът Зоран Заев обеща да извърши икономически реформи с цел 5% икономически ръст и ускорено членство в ЕС и НАТО.\r\n\tНеотдавна бяха публикувани документи на македонските служби, че при насилственото влизане в парламента на 27 април, когато бяха бити над 100 души, включително и самият Заев, са участвали и сръбските спецслужби, а руските са действали за дестабилизацията на Македония и предизвикването на сблъсъци между македонците и албанците.\r\n\tРусия много трудно прие членството на Черна гора в НАТО, защото по този начин загуби едно парче от пъзела за укрепването на влиянието си на Западните Балкани, а самата Македония трябваше да бъде част от руската сфера на влияние.\r\n\tИменно това е ускорило плановете на НАТО да ускори членството на Македония. Заев демонстрира необходимата гъвкавост и изрази готовност да влезе в НАТО като БЮРМ (FYROM), а преговорите с Гърция да продължат до пълноправното членство в ЕС.\r\n\tЗоран Заев говори и с гръцкия премиер Алексис Ципрас, който го поздрави за избора и потвърди, че за Атина е неприемливо името Македония, но БЮРМ (FYROM), или някое друго компромисно име за Гърция е приемливо.\r\n\tВ кабинета на Ципрас очевидно са осъзнали, че и на тях им вреди нестабилността в Македония и техният външен министър Никос Коцияс заяви, че \"единството, интегритетът и стабилността на северния съсед са изключително важни\".\r\n\tВъпреки това обаче в неделя Коцияс излъчи сигнал в обратната посока.\r\n\t\"Гръцкото правителство няма да отстъпи от позициите си и няма да се подава на натиск за приемането на Бившата югославска Република Македония в НАТО с временно наименование, както в последно време има информации от политически или медийни среди и в двете държави\", заяви гръцкият министър на външните работи.\r\n\t\"Сега, когато нещата вече са стабилни и отново ще дойдат някои европейски политици и ще кажат, че заради стабилността на държавата е необходимо тя да влезе в НАТО и ЕС, а ние нямаме нищо против, ние ще повторим, че те трябва да изпълнят задълженията си. Това означава да сложат край на проявите на иредентизъм и да направят компромис при спора за името\", каза още той и поясни, че в сряда ще се срещне с новия македонски министър на външните работи Никола Димитров. Според него по време на срещата с Димитров той щял да процени дали новото македонско правителство има приятелско отношение към Гърция.", "date": "2017.06.11", "title": "Готви се бързо приемане на Македония в НАТО"}
{"url": "http://www.mediapool.bg/menda-stoyanova-korneliya-ninova-pak-govori-neistini-za-dalga-news265098.html", "text": "Не отговарят на истината твърденията на председателя на БСП Корнелия Нинова за увеличаване на външния дълг. Точно обратното - през следващите години той ще намалее.\r\n\tТова става ясно от позиция на председателя на парламентарната бюджетна комисия Менда Стоянова от ГЕРБ, разпространена от пресцентъра на партията.\r\n\t\"Тригодишната бюджетна прогноза предвижда намаляване на бюджетния дефицит и балансиране на бюджета до 2020 година. При тези допускания не се налага емитирането на нов дълг в рамките на одобрената от парламента многогодишна програма, което на практика ще доведе до намаляване на дълга в следващите няколко години\", посочва Стоянова.\r\n\tТя коментира изявлението на Нинова пред парламента, според което правителството е изтеглило нов заем в размер на 200 млн. и до края на мандата щяло да изтегли още 6 млрд. лв.\r\n\t\"Тези дни отново, и то от парламентарната трибуна, изрекохте твърдения, които недипломатично някой би нарекъл лъжи. С тези си думи вероятно не осъзнавате, че произнасяте неистина\", посочва Стоянова.\r\n\tТя припомня, че през 2016 г. правителството е имало преговори с Банката за развитие на Съвета на Европа и е договорило при изключително благоприятни условия рамково споразумение за отпускане на нисколихвен кредит за България в размер на 200 млн. евро за съфинансиране на европейските фондове за настоящия програмен период. Средствата са целеви и могат да бъдат отпускани на България само в зависимост и във връзка със степента на усвояване на европейските фондове.\r\n\tАко европейските фондове бъдат спрени, действително тези пари няма да бъдат похарчени, но това е един от добрите начини да се възползваме от европейската солидарност и да развиваме нашето общество, посочва още Менда Стоянова.", "date": "2017.06.11", "title": "Менда Стоянова: Корнелия Нинова пак говори неистини за дълга"}
{"url": "http://www.mediapool.bg/nzok-predlaga-da-premahne-limitite-za-izbrani-bolnitsi-news265102.html", "text": "Националната здравноосигурителна каса (НЗОК) обмисля да премахне лимитите при финансирането на избрани болници в страната.\r\n\tТова стана ясно от интервю на управителят на институцията д-р Глинка Комитов за БНР.\r\n\t\"Ще трябва да помислим дали да не направим един списък от лечебни заведения, които да са наистина структуроопределящи в страната и за които да няма лимит. Но не може да бъде за всички, защото нямаме такъв ресурс\", коментира Комитов.\r\n\tВ началото на юни стана ясно, че най-голямата болница за спешна помощ в страната - \"Пирогов\", е надхвърлила лимита си през май с 500 000 лв. Причината е новото разпределение на бюджетите на болниците за 2017 г., с което парите за \"Пирогов\" са орязани. Заради проблема болницата заплаши с протести в средата на юни.\r\n\tСпоред Глинка Комитов за актуализиране на бюджета на НЗОК не може да се мисли, тъй като в последните 18 години не е имало случай, когато още през юни да се актуализира бюджетът\r\n\t\"От началото на годината имаме подадени пет искови молби в съответните съдилища за плащане на надлимитната дейност. Ако съдът осъди касата, ние не само ще платим, но ще платим и с мораторната лихва. Ние трябва не да коментираме решенията на съда, а трябва да ги изпълняваме безпрекословно\", коментира шефът на НЗОК.\r\n\tПо думите му няма как касата да \"икономисва\" пари, тъй като тя всяка година от създаването си е на дефицит по отношение на болнична помощ и лекарства.\r\n\t\"Част от държавните лечебни заведения се справят много добре и показват, че те също имат добър мениджмънт. Само част от държавните и общински лечебни заведения има наистина проблем с мениджмънта\", коментира Комитов.\r\n\tСпоред Комитов за осигуряване на по-добро качество на здравеопазването са необходими повече пари.\r\n\t\"Цената на апаратурата, лекарствата и на скъпите медицински изделия е една и съща в целия ЕС и в България. Откъде остава възможност да се намалява разхода? Точно от възнаграждението на целия този медицински персонал, който изнемогва и като не си намира тук мотивация да работи, естествено, че си отива в другите страни\", каза още управителят на НЗОК.\r\n\tРешението на проблема с липсата на пари в здравеопазването е или в увеличение на здравната вноска, или в заделяне на по-голям процент от БВП, което според мен е невъзможно, или да бъдат визуализирани плащанията, а не да се плаща \"кешово\", смята Комитов.\r\n\tТой припомни, че според подписания Национален рамков договор сумата за болнична помощ тази година е 1.61 млрд. лв. Тези пари се разпределят месечно от районните здравноосигурителни каси на болниците, като на месец средно се падат по 137 млн. лв.\r\n\t\"От сумата от 137.2 млн. лв. средно месечно са заделени 3% процента, тъй като договорихме в рамковия договор, че лечебните заведения могат да надхвърлят определените си в индивидуалните договори стойности с до три процента\", каза Комитов.\r\n\tПо думите му ръководството на здравната каса се стреми винаги да се съобразява със Закона за публичните финанси, Закона за бюджета на НЗОК, Закона за здравното осигуряване, решенията на надзорния съвет и Националния рамков договор.\r\n\tУправителят на НЗОК допълни, че има дейности, които нямат никакво лимитиране, стига да са минали пациенти, да са извършени съответните терапевтични и диагностични дейности и касата ги заплаща, без да има никакво лимитиране. Това са дейностите по онкология, раждания, хемодиализа и те не се отразяват на стойността, която е в индивидуалния договор на болниците.", "date": "2017.06.11", "title": "НЗОК предлага да премахне лимитите за избрани болници"}
{"url": "http://www.mediapool.bg/opozitsiyata-nareche-tereza-mei-hodeshtata-martva-news265104.html", "text": "Натискът на опозицията във Великобритания около сформирането на ново правителство на Тереза Мей се засилва, стана ясно през уикенда.\r\n\tДоказателството е, че бившият министър на финансите на Великобритания от 2010 до 2016 г. Джордж Озбърн нарече Мей в ефира на Би Би Си \"ходещ мъртвец\", предаде АФП, цитирана от БТА.\r\n\t\"Тереза Мей е ходещ мъртвец. Въпросът е колко дълго тя ще чака смъртната си присъда\", каза Озбърн, допълвайки, че за Мей всичко може да приключи в средата на следващата седмица, прогнозирайки така нейната оставка.\r\n\tЛидерът на опозиционната Лейбъристка партия Джереми Корбин, цитиран от Ройтерс, каза в неделя, че вероятно ще има още едни избори тази година или в началото на 2018 година след вота в четвъртък, на който не бе излъчен категоричен победител.\r\n\tКонсервативната партия победи на изборите на 8 юни, но изгуби парламентарното си мнозинство. Сега консерваторите се опитват да сформират правителство на малцинството, разчитайки на подкрепата на 10 депутати от Демократичната юнионистка партия (ДЮП).\r\n\tОт своя страна Тереза Мей изпрати в Белфаст преговорна група за съюз между Консервативната партия и северноирландската формация. Очаква се преговорите между лидерите на двете партии да се състоят на 13 юни в Лондон.\r\n\tНа този етап разговорите вървят добре. Лидерът на северноирландската ДЮП Арлин Фостър заяви, че преговорите са били положителни.\r\n\t\"Вчера имахме доста положителни разговори с Консервативната партия за това как бихме могли да ги подкрепим при съставянето на национално правителство - такова, което да донесе стабилност на страната - и тези разговори продължават. Постигнахме добър напредък, но разговорите продължават\", каза Фостър пред Скай нюз.\r\n\tВижданията на британското правителство по въпроса за излизането от ЕС не са се променили, след като станаха известни резултатите от изборите, на които премиерът Тереза Мей не успя да спечели пълно мнозинство, каза пък министърът на отбраната на Обединеното кралство Майкъл Фалън, цитиран от Ройтерс.\r\n\t\"Искаме партньорство с Европа, искаме споразумение, което да ни предостави възможно най-голям достъп до единния пазар, споразумение, чрез което да бъде уреден въпросът с имиграцията, а сегашното ни сътрудничество с Европа в сферата на сигурността да продължи\", каза Фалън пред Би Би Си.\r\n\tТой изрази убеждение, че в парламента има мнозинство за този план за излизане от ЕС.", "date": "2017.06.11", "title": "Опозицията нарече Тереза Мей \"ходещата мъртва\""}
{"url": "http://www.mediapool.bg/silna-aktivnost-na-referenduma-za-zlatoto-v-tran-news265103.html", "text": "Сравнително добра активност се регистрира на провеждащия се днес местен референдум за златодобива в Трън.\r\n\tДо 13.00 ч. в общината са гласували 1190 души, или 34.13 процента от гласоподавателите, съобщи председателят на ОИК Тодор Исаев. Няма подадени сигнали и жалби за нарушения. Гласуването протича спокойно.\r\n\t\"Сега цяла България гледа към Трън\", коментира политологът Евгений Дайнов, който е наблюдател в секцията в с. Неделково. Той заяви, че е пристигнал в селото, за да се убеди, че местният референдум е работещ инструмент. След дълго очакване на децентрализацията хората сами взимат нещата в свои ръце и сами ще се децентрализират, затова очаквам все повече референдуми в България, каза Дайнов.\r\n\tГласуването ще продължи до 20.00 часа. Референдумът е валиден, ако са упражнили вота си 40% от имащите право на глас и над 51% от гласувалите са отговорили с \"да\", уточни Исаев.\r\n\tДнес в Трън се произвежда първият местен референдум. Жителите на граничния край трябва да отговорят на въпроса: \"Против ли сте община Трън чрез Общинския съвет да одобрява устройствени планове, определящи територии за добив и обработка на метални полезни изкопаеми\".\r\n\tРеално въпросът не адресира директно проекта за златодобив на дъщерната фирма на \"Асарел\" \"Евромакс Сървисиз\" ЕООД, а правомощията на общината. Дружеството е титуляр на разрешение за търсене и проучване на подземни богатства с регистрирано търговско откритие на находище \"Трън\".\r\n\tКомпанията вече обяви, че отлага проекта за добив в северен участък на Руй планина, докато не убеди в безопасността му трънската общественост. Дружеството обаче възнамерява да поднови експлоатацията в работилата 40 години мина \"Злата\", разположена в южния участък. Според инвеститора процедурата за възстановяване на дейността в мина \"Злата\" не зависи от резултатите от бъдещия местен референдум.\r\n\tВ последните месеци населението от региона беше наплашено, че ще бъдат засегнати уранови залежи при разработването на златната мина. За да убеди хората, че това не е вярно, инвеститорът обеща да направи допълнително проучване, свързано с радиологичната обстановка.", "date": "2017.06.11", "title": "Силна активност на референдума за златото в Трън"}
