{"url": "http://www.mediapool.bg/pop-zvezdata-selena-gomes-e-prezhivyala-babrechna-transplantatsiya-news269253.html", "text": "Поп звездата Селена Гомес се е подложила на операция за бъбречна трансплантация през лятото. Това съобщи самата тя в Инстаграм, публикувайки своя снимка от болницата, ръка за ръка с нейната приятелка - актрисата Франча Райса от сериала \"Тайният живот на американския тийнейджър\", която е станала донор.\r\n\tПоста си Гомес е посветила на феновете си, които се чудят къде се е загубила през лятото и защо не промотира новата си музика.\r\n\tГомес, която нашумя с поредицата на \"Дисни\" \"Магьосниците от Уейвърли плейс\", обяснява, че трансплантацията се е наложила заради автоимунното й заболяване Лупус, което било увредило силно бъбреците й.\r\n\t25-годишната певица и актриса вече се е възстановила от трансплантацията и се е върнала на работа. Тя участва в новия филм на Уди Алън, който още няма име. В него се снимат и Джуд Лоу, Ел Фанинг, Диего Луна, Лив Шрайбър.", "date": "2017.09.14", "title": "Поп звездата Селена Гомес е преживяла бъбречна трансплантация"}
{"url": "http://www.mediapool.bg/upravlyavashtite-i-dps-preodolyaha-vetoto-varhu-sakratenoto-ekopravosadie-news269229.html", "text": "С гласовете на управляващите от ГЕРБ и Обединените патриоти, подкрепени от ДПС, парламентът отхвърли наложеното от президента Румен Радев вето върху поправките в Закона за опазване на околната среда, които предвиждат оценки за въздействието върху околната среда (ОВОС) на определени за стратегически инфраструктурни проекти да се обжалват само на една инстанция, за да не се бави изпълнението им.\r\n\tТова бе определено от държавния глава като отказ от екоправосъдие. Радев оспорваше и бързото приемане на  поправките, което стана без обществено обсъждане. Екоорганизации  за околната среда Кармену Вела, за регионалното развитие Корина Крецу и за правосъдието Вера Йоурова \"за опитите България да нанесе тежък удар върху правата на собствените си граждани\".\r\n\tВъпреки че текстовете са силно оспорвани и от юристи, в четвъртък народните представители  гласуваха повторно корекциите и те бяха приети отново със 138 гласа \"за\" от редиците на ГЕРБ, Обединените патриоти и ДПС, а от БСП и \"Воля\" бяха отчетени 78 гласа \"против\" и два гласа \"въздържал се\".\r\n\tОт БСП посочиха, че отхвърлянето на ветото е ограничаване на достъпа до правосъдие и прът в съдебната реформа, а лидерът на социалистите Корнелия Нинова предупреди, че казусът ще отиде в Конституционния съд.\r\n\t \r\n\t\"Колко пъти си позволихме заради целесъобразност да погазим законосъобразността. Стъпка по стъпка рушим държавността\", заяви Нинова. Колегата й от БСП Крум Зарков добави, че решаването на проблема със злоупотребата с права не може да бъде отмяната на права.\r\n\tЗасега обаче текстовете се очертава да влязат в сила и така държавата да ускори реализацията на инфраструктурни проекти като автомагистрала \"Струма\". В момента на дневен ред е изборът на трасе на аутобана през Кресненското дефиле, преди дни се състоя общественото обсъждане на оценката за въздействието върху околната среда с пет варианта за трасето на пътя. Предпочетеният от управляващите маршрут се оспорва силно от екоорганизациите и индикациите са, че евентуалното одобрение на ОВОС от Висшия експертен екологичен съвет ще бъде обжалвано в съда.\r\n\tСъс сегашните промени и въвеждането на само една инстанция на обжалването на ОВОС за такъв тип проекти, трасето през Кресна за шест месеца може да бъде придвижено към избор на изпълнител и реализация на строежа. Бързането е за да не загуби страната еврофинансирането за цялата магистрала.\r\n\tОт ГЕРБ заявиха, че уважават ветото на президента, разгледали са внимателно мотивите му, но смятат, че премахването на обжалването на екооценките пред втора инстанция е съобразено с Конституцията. Цитиран беше член, даващ право на Народното събрание да намали броя на инстанциите за обжалване в случаи, свързани с национален суверенитет и стратегически важни проекти.\r\n\tГЕРБ и Обединените патриоти се аргументираха и с непрестанните обжалвания на екооценки от неправителствения сектор, който по думите им се бил превърнал в \"зелена мафия\". В отговор Атанас Костадинов (БСП) заяви, че го \"побиват тръпки\", когато тук се говори за всички неправителствени организации като за рекетьори, но те са преди всичко български граждани.\r\n\tБившият екоминистър в предишното правителство на ГЕРБ Ивелина Василева  заяви, че опазването на природата е задължение на всеки, а не запазена територия на шепа хора, нарекли се еколози.\r\n\t \"Въвеждаме изключение само за определени случаи с ясни критерии за обекти с национално значение и стратегическа важност. Не променяме принципа\", каза Василева. По думите й почти няма процедура, която не е забавена при обжалване с поне година, а в някои случаи и с две години.\r\n\tСпоред екоорганизациите обаче няма логика големи инфраструктурни проекти да са изключени от пълния обхват на правосъдието, а по-малки да могат да се обжалват на две инстанции.\r\n\tКато народни представители нямаме притеснения относно противоконституционноста на закона, заяви зам.-председателят на ГЕРБ Цветан Цветанов.\r\n\tСъпартиецът му Георги Марков пък посочи, че някой се опитва да се качи на главата на правителството. Държавата е с правителствено управление, а не неправителствено, заяви той. Марков коментира, че неправителствените организации си позволяват истерично да политизират и ги призова, ако желаят да участват в политическия живот, да си направят партия и да влязат в парламента.\r\n\tС мотива да се прекрати практиката външни сили да слагат прът в развитието на страната, едноинстанционното обжалване на ОВОС бе подкрепено и от опозиционната ДПС", "date": "2017.09.14", "title": "Управляващите и ДПС преодоляха ветото върху съкратеното екоправосъдие"}
{"url": "http://www.mediapool.bg/gardian-evropa-se-interesuva-vse-po-malko-ot-brekzita-news269228.html", "text": "Брекзитът е скучен - поне за континента, пише британският в. \"Гардиън\". Във вчерашната реч на председателя на Европейската комисия Жан-Клод Юнкер, определяща тона за новата политическа година, на Брекзита беше отреден кратък пасаж накрая. Дори в него той беше определен като момент на тъга и съжаление, но не и ужас, отбелязва вестникът.\r\n\t \r\n\tТемата за Брекзита отсъстваше изцяло от телевизионния дебат между германската канцлерка Ангела Меркел и основният й съперник Мартин Шулц, европейските медии също показват все по-малко интерес.\r\n\t \r\n\tНа 12 септември онлайн страниците на четири водещи европейски вестника (\"Франкфуртер алгемайне цайтунг\", \"Монд\", \"Паис\" и \"Кориере дела сера\") са съдържали само пет статии за Брекзита, което показва, че шокът и уплахата изчезват. Сега вестниците в останалата част на ЕС споменават Брекзита, само за да дадат нови факти, или за да коментират очевидното объркване на британската страна.\r\n\t \n\n\r\n\tЗа сравнение, на същия ден в четири водещи британски медии (\"Гардиън\", \"Телеграф\", \"Таймс\" и \"Индипендънт\") е имало общо 26 статии за Брекзита. Това е и основната тема за британската политическа класа от референдума насам.\r\n\t \r\n\tОказа се, не особено изненадващо, че Брекзитът има множество последствия и той стана най-важното британско решение в областта на икономиката, политиката и дипломацията, от присъединяването на Великобритания към общия пазар през 1973 година.\r\n\t \r\n\tПравителството, депутати и коментатори продължават да обсъждат множество опции. Но всички аргументи попадат под един общ знаменател: това са вътрешни политически спорове за позицията, която Лондон трябва да заеме при преговорите. Те пренебрегват позицията на ЕС и, дори няколко месеца след началото на преговорите, не отчитат кои варианти са наистина възможни.\r\n\t \r\n\tСамо преди година ЕС изглеждаше много по-нестабилен, отколкото в момента. Съществуваха реални опасения за съществуването му. Хората не обичат да го признават, но Брекзитът показва и неуспехите на ЕС, пише \"Гардиън\", цитиран от БТА.\r\n\t \r\n\tОставащите 27 страни членки също искат да избегнат варианта, при който не се стига до споразумение и всички знаят, че Великобритания ще остане важна сила в Европа, близките и доверителни отношения с която ще бъдат от взаимен интерес. Макар че ЕС е далеч по-важен за британската търговия, отколкото Великобритания за ЕС, липсата на споразумение ще доведе до известна загуба на работни места на континента.\r\n\t \r\n\tВъпреки това Лондон не трябва да разчита на безкрайно търпение от европейските си партньори. ЕС е базиран на закони и процедури, а не на джентълменски споразумения. Ако Великобритания реши в крайна сметка, че иска преходно споразумение, което прилича на членство в единния пазар, по модела на Норвегия, ще трябва да бъдат намерени обвързващи правни начини, по които това може да се приложи - дори да бъде убедена Норвегия да го позволи, може да бъде предизвикателство.\r\n\t \r\n\tАко Великобритания някак си реши в крайна сметка да се откаже изцяло от Брекзита, също не трябва да очаква радостна реакция и лесно завръщане към статуквото. Прекалено много страни си спомнят, че Лондон не винаги е бил сговорчив партньор. Като минимум, Великобритания ще трябва да договори ново споразумение и със сигурност ще загуби отстъпките от вноските в бюджета на ЕС, с които се ползва в момента.\r\n\t \r\n\tАко Великобритания иска да постигне успех в Брекзита, трябва да се погледне в европейското огледало. Според мнозина в ЕС, Лондон е все по-погълнат от самия себе си, отбелязва британският вестник.\r\n\t \r\n\tБрекзитът не е достатъчно важен, за да отвлече вниманието на ЕС от възстановяването на еврозоната и борбата с избягването на данъци от страна на многонационалните корпорации.\r\n\tВсе още има много европейци, които искат да видят компромис, с който Великобритания става привилегирован партньор, но търпението се изчерпва и започва да преобладава становището, че Лондон трябва да бъде или \"вътре\" в ЕС, или \"трета страна\", по подобие на САЩ и дори Русия.\r\n\t \r\n\tВреме е британската страна да реши какво иска от Брекзита и да започне да изгражда доверието и подкрепата, от които ще се нуждае, за да получи вниманието на ЕС, посочва \"Гардиън\".", "date": "2017.09.14", "title": "\"Гардиън\": Европа се интересува все по-малко от Брекзита"}
{"url": "http://www.mediapool.bg/pitsbarg-priyutyava-nai-golyamata-amerikanska-gradska-ferma-news269230.html", "text": "Американският град Питсбърг, някогашен двигател на тежката промишленост, скоро ще приюти най-голямата градска ферма в САЩ, като част от тенденция за превръщане на бивши индустриални градове в зелени градини, както констатират привърженици.\r\n\tГрадската ферма Hilltop Urban Farm ще бъде открита през 2019 година. Тя ще се простира на 23 акра (9 хектара) обработваема земя, където някога е имало жилища на хора с ниски доходи, на 3 км от центъра на града, разказват проектантите.\r\n\t \r\n\tОсвен селскостопанската земя, където местните жители ще отглеждат зимен грах и други пресни продукти и ще ги продават в местната общност, във фермата ще има овощна градина, младежко стопанство и програма за придобиване на умения. Най-накрая по хълмистия терен ще има пътеки.\r\n\t \r\n\tТвърди се, че това е най-голямата градска ферма в национален мащаб, отбеляза Арон Сукеник, ръководител на организацията Hilltop Alliance, която е начело на инициативата.\r\n\tЗемята просто си стоеше там, заградена и изглеждаща много постапокалиптично, допълни той.\r\n\t \r\n\tСлед като в края на 19-и и началото на 20-ти век Питсбърг процъфтява като център на въгледобива, стоманодобива и промишлеността, през 50-те години на миналия век градът е засегнат от индустриален спад, а през следващия половин век населението му намалява наполовина.\r\n\t \r\n\tОттогава, прераждайки се, големият град си върна икономическата мощ, като здравният отрасъл замени промишлеността в ролята на двигател.\r\n\t \n\n\r\n\tИ докато всички райони в центъра, които можете да видите, наистина успяха да се преобразят, няколко квартала в покрайнините все още не са преживели такова възраждане, изтъкна Сукеник.\r\n\t \r\n\tТочно към тези квартали са насочени нашите усилия, уточни той.\r\n\t \r\n\tФермата, която е отворена за местните жители, ще спомогне да се доставя прясна храна в околностите, където често липсват такива възможности, посочи Сукеник.\r\n\t \r\n\tСред градовете с население между 250 000 и 500 000 души Питсбърг е с най-голям дял хора, които са част от общности с \"нисък достъп до супермаркети\", според доклад на американското министерство на финансите от 2012 година.\r\n\t \r\n\tМестните активисти казват, че южната част на Питсбърг, където ще бъде разположена фермата, изпитва остра нужда от супермаркети и търговци на свежа храна.Промишленият Среден Запад на САЩ\r\n\tГрадската ферма Hilltop въплъщава тенденция в градовете от т.нар. американски Ръждив пояс или Средния Запад, простиращ се от Детройт до Кливланд и Бъфало, където промишлеността загина, коментира Хедър Микулас, преподавател в областта на фермерството и храните към Penn State Extension, изследователското подразделение на университета в Пенсилвания.\r\n\t \r\n\tПросто има упадък, толкова много упадък в градовете от Средния Запад, обяснява тя.\r\n\tВиждаш отдавнашните жители на кварталите, които са свикнали да намират мястото си в света, гледайки този упадък, и си казваш: Можем да направим нещо различно, можем да направим нещо по-добро, добавя Микулас, която е съавтор на доклада за изпълнимостта на проекта за градската ферма Hilltop през 2014 година.\r\n\t \r\n\tНякога честите \"партизански\" действия се превърнаха в проекти, по които се работи заедно с местните власти, за да се осигурят права върху земята и презониране, позволяващо тя да се ползва за селско стопанство, разказа по телефона Микулас.\r\n\t \r\n\tОбщо притеснение сред градските ферми е това, че разчитат на финансова помощ, която в крайна сметка се изчерпва, отбеляза в разговор по телефона Стан Ърнст, преподавател по развитие на агробизнеса в университета в Пенсилвания.\r\n\t \r\n\tПарите - 9,9 милиона долара - за градската ферма Hilltop са осигурени от фондации, най-вече Henry L. Hillman Foundation.\r\n\t \r\n\tТърсете начини да работите подобно на компания, така че да можете да се надявате, че ще си осигурите известна устойчивост, съветва Ърнст.\r\n\t \r\n\tВсе още няма всеобхватно национално проучване, което да измерва до каква степен се е разраснало градското фермерство в САЩ, уточнява Майкъл Хем, преподавател по устойчиво селско стопанство в Мичиганския университет.\r\n\t \r\n\tВ световен мащаб жителите на градовете обработват площ с размера на Европейския съюз, според изследване от 2014 година, публикувано в списание Environmental Research Letters.", "date": "2017.09.14", "title": "Питсбърг приютява най-голямата американска градска ферма"}
{"url": "http://www.mediapool.bg/rusiya-i-belarus-zapochnaha-mashtabnoto-voenno-uchenie-zapad-2017-news269223.html", "text": "Русия и Беларус започнаха стратегическо военно учение \"Запад-2017\", което ще се проведе на територията на двете страни и предизвика безпокойство в Европа. \r\n\t \r\n\tВ маневрите участват около 12 700 военнослужещи - близо 7200 от Беларус и близо 5500 от Русия.\r\n\t \r\n\tСпоред официалната информация на три полигона в Русия и на шест в Беларус, както и в беларуската местност Дретун, ще се тренират тактически схеми с бойни стрелби, включващи действия на авиация и сили за ПВО.\n\n\r\n\t \r\n\tУчението \"Запад-2017\" протича под ръководството на началниците на двата генерални щаба и представлява заключителен етап от съвместната подготовка на въоръжените сили на Беларус и на Руската федерация. \r\n\t \r\n\tМинистерството на отбраната в Москва съобщи, че то има изцяло отбранителен характер и не е насочено срещу каквито и да било държави или групи от страни.\r\n\t \r\n\tОт месеци обаче тази демонстрация на сила на руската армия, носеща името \"Запад-2017\", е причина за спекулации и страхове в балтийските страни и Полша. Някои дори предсказват, че това ще послужи като параван за нахлуване.\r\n\t \r\n\tУченията не се приемат безрезервно и в Беларус. Повече 300 беларусци протестираха срещу тях по-рано този месец. Протестиращите носеха плакати \"За един мирен Беларус\" и \"Руски войници, върнете се у дома, тук няма водка!\". \r\n\t \r\n\t\r\n\t \r\n\tИзточници от НАТО съобщиха, че ще следят стриктно маневрите. Според Алианса ученията ще са по-мащабни, отколкото твърди официалната информация. \r\n\t \r\n\tОфициални представители на НАТО твърдят обаче, че тренировките ще симулират конфликт с водения от САЩ алианс, който има за цел да покаже способността на Русия да събере голям брой войници в много кратък срок в случай на конфликт, отбелязва Ройтерс. \r\n\t \r\n\tНАТО призовава от месеци Москва към \"прозрачност\" и иска нейни наблюдатели - трима от тях бяха поканени на \"дните за посетители\" - да могат да присъстват на ключовите фази от ученията.\r\n\t \r\n\tСилите на НАТО разполагат с мощни радари за наземно наблюдение, окачени на дронове, \"които проследяват в реално време придвижването на камиони, танкове и т.н.\" на разстояние от 200, дори 300 км. Това позволява на \"военните плановици да направят дедуктивен анализ\" на сценария на учението, каза Брукс Тигнър, кореспондент в Брюксел на изданието за отбрана Ай Ейч Ес Джейнс, цитиран от Франс прес. \r\n\t \r\n\t\r\n\t \r\n\tРуски медии коментират, че учението е довело до същинска паника в Европа. \r\n\t \r\n\t\"Ведомости\" припомня, че още през февруари литовската президентка Далия Грибаускайте заяви пред сп. \"Форин полиси\", че учението може би ще се използва за нахлуване в Балтика, а естонският и германският министри на отбраната - Юри Луйк и Урсула фон дер Лайен, изчислиха, че в маневрите ще участва стохилядна войска.\r\n\t \r\n\tВътрешният министър на Латвия Рихард Козловскис призова жителите на страната да бъдат активни и бдителни по време на руско-беларуското учение. \"Трябва да издържим тази седмица. Надявам се да се справим, Русия да приключи тези маневри и да няма никаква ескалация\", заяви той.\r\n\t \r\n\tПреди месец украинският министър на отбраната Степан Полторак съобщи, че Киев е предвидил мерки с оглед евентуално нахлуване на руски войски. Събитията по границата с Украйна по преценка на Киев не са приятелски стъпки, добави той. А секретарят на украинския Съвет за сигурност и отбрана Олександър Турчинов заяви, че според него руската армия ще упражнява настъпление срещу Полша и Литва. \r\n\t \r\n\t\r\n\t \r\n\tЗам.-министърът на отбраната на Русия Александър Фомин информира предварително, че в учението участват 12 700 души с около 70 самолета и хеликоптера, близо 250 танка, към 200 артилерийски системи и миномети, също и 10 кораба. Това не надхвърля тавана, установен с Виенския документ от 2011 г, поради което не се изисква да бъдат поканени наблюдатели от чужбина. Но беларуското военно ведомство все пак покани такива. \r\n\t \r\n\tСпоред Фомин сценарият на маневрите предвижда борба с терористи, подпомагани от чужбина. \r\n\t \r\n\tЗападни политици казват, че Москва огласява по-ниски цифри от реалните, и сочат за доказателство близо 40-те хиляди железопътни вагона, поръчани в началото на годината от руското министерство на отбраната за превози до Беларус.\r\n\t \r\n\tТези вагони са предназначени за всички военни превози през годината между двете страни, обяснява Виктор Мураховски, редактор на сп. \"Арсеналът на Отечеството\", цитиран от БТА. \r\n\t \r\n\tСамото учение според него е по-скоро командно-щабно, затова се използват малко войски: един танков батальон имитира действията на дивизия, а рота морски пехотинци - на цяла бригада.\r\n\t \r\n\t\"Алармизмът в изявленията за тези учения (. . .) от страна на Полша, Украйна и балтийските страни не е толкова израз на реални страхове, колкото желание да вдигнат своята значимост в очите на САЩ\", твърди политологът Прохор Тебин.\r\n\t \r\n\tСобствени интереси имат и американското европейско командване, и армията на САЩ - на първо място в рамките на борбата за дял от бюджета. Също и американският военнопромишлен комплекс - в момента се обсъждат продажбите на противовъздушни ракетни комплекси \"Пейтриът\" на Полша и Румъния, добавя Тебин.\r\n\t \r\n\tРуско-беларуското учение е с абсолютно мирен и отбранителен характер, а името му означава западната част на Русия, а не страните от Запада,  заяви в интервю за \"Дойче веле\" зам.-министърът на отбраната на Русия Александър Фомин, цитиран от \"Лента\".\r\n\t \r\n\t\"Названието \"Запад\" не бива да се възприема в политически смисъл като географски термин, включващ страните от Запада, от ЕС и членките на НАТО. Названието \"Запад\" означава Западна Русия и Беларус, която е разположена още по на запад\", посочи Фомин.\r\n\t \r\n\tЗапитан по повод учението могат ли жителите на Източна Европа и Балтика да спят спокойно, Фомин даде положителен отговор.\r\n\t \r\n\t\"И го казвам сериозно\", подчерта той.", "date": "2017.09.14", "title": "Русия и Беларус започнаха мащабното военно учение \"Запад-2017\""}
{"url": "http://www.mediapool.bg/iliyana-yotova-evropa-tryabva-da-raboti-s-rusiya-news269226.html", "text": "Русия е необходим съюзник в борбата с международния тероризъм и Европа трябва да работи с нея, заяви вицепрезидентът Илияна Йотова по повод правителствения доклад за националната сигурност през миналата година, според който Русия е основна заплаха за България. \r\n\t \r\n\tСтрува ми се, че напоследък изразходваме твърде много енергия за всякакви такива спорове, идеологеми, замеряне с квалификация в една или друга посока, добави Йотова.\r\n\t \r\n\tТя повтори известната си теза, че санкциите, които ЕС наложи на Русия и руските контрасанкции, не са дали резултат, а имат и негативен ефект.\n\n\r\n\t \r\n\tПрезидентът Румен Радев също периодично се обявява срещу вдигането на санкциите въпреки единната позиция на европейските държави, че те трябва да останат докато Москва не изпълни Минските споразумения за Украйна.\r\n\t \r\n\t\r\n\t \r\n\tПо повод на изказването на председателя на Европейската комисия Жан-Клод Юнкер, че България трябва да стане веднага част от Шенген, тя посочи, че не чува това за пръв път. \r\n\t \r\n\t\"Лесно е да бъдеш председател на ЕК и да призоваваш за бързо влизане на двете страни в Шенген, с ясното съзнание, че това зависи от пълното мнозинство в ЕС и ЕК няма никакви правомощия в това отношение“, посочи вицепрезидентът.\r\n\t \r\n\tПреди ден председателят на Европейската комисия Жан-Клод Юнкер използва годишната си реч за състоянието на съюза, за да призове България и Румъния да бъдат бързо приети в Шенген. Решението за това обаче е политическо, а част от държавите членки имат резерви към двете балкански страни заради слабите резултати в борбата с корупцията и организираната престъпност.\r\n\t \r\n\t\r\n\t \r\n\tЙотова коментира и готвени образователни реформи в Украйна, с които се ограничавало правото на българите там да учат български език. \r\n\t \r\n\tЙотова се страхува, че тази реформа вече се е случила, защото законът е гласуван на 5 септември в парламента им. Тази реформа засяга не само България, но и другите малцинства. Украйна дължи отговор дали ще защитава правата на малцинствата или няма да го прави, дали ще има малцинства в Украйна или няма да има, каза тя. \r\n\t \r\n\tПри положение, че в законодателството им има признати малцинства те трябва да се ползват с всички права. \"Желанието да се премахне изучаването на майчин език означава затрудняване на децата, които ще завършат гимназиален курс да учат в българските университети“, каза вицепрезидентът. Според Йотова България трябва да реагира много остро.\r\n\t \r\n\tПриетият от Киев закон обаче едва ли може да бъде повод за такива крайни заключения. Одобрен от украинския парламент на 5 септември, той преструктурира украинската образователна система и обявява украинския за основния език в училищата. Това намалява вариантите за уроци, преподавани на други езици.\r\n\tУкраинските власти отхвърлят твърдението, че езиците на малцинствата ще бъдат изолирани.\r\n\t \r\n\tЕзиковият въпрос е деликатна тема в  заради източните региони, където преобладава рускоезичното население и се води конфликт с подкрепяните от Русия сепаратисти в Донецка и Луганска област. Други съседи на  - сред които Унгария, Румъния и Молдова - също изразиха опасения от закона.", "date": "2017.09.14", "title": "Илияна Йотова: Европа трябва да работи с Русия"}
{"url": "http://www.mediapool.bg/18-rast-na-novite-avtomobili-u-nas-news269227.html", "text": "18% ръст на регистрираните нови автомобили у нас се отчита от началото на годината, става ясно от данни на Асоциацията на автомобилните производители в Европа, цитирана от Investor.bg.\r\n\tОт Нова година до края на август регистрираните нови коли у нас са се увеличили с 18.1% на годишна база до общо 19 556 автомобила.\r\n\tСамо през август спрямо година по-рано ръстът е 15.5% до 2344 автомобила.\r\n\tРегистрациите на нови автомобили в ЕС плюс Швейцария, Норвегия и Исландия са се увеличили с 5.5% до 903 143 превозни средства спрямо 855 689 година по-рано, сочат данните на асоциацията.\r\n\tЗа осемте месеца от началото на годината продажбите са се увеличили с 4.4% до 10,6 млн. автомобила.", "date": "2017.09.14", "title": "18% ръст на новите автомобили у нас"}
{"url": "http://www.mediapool.bg/vss-vdigna-zaplatite-na-vsichki-magistrati-sas-7-ot-1-septemvri-news269232.html", "text": "Висшият съдебен съвет (ВСС) вдигна в четвъртък със 7% заплатите на всички магистрати в съдебната система, независимо от нивото, на което работят. Увеличението влзиза в сила със задна дата от 1 септември.\r\n\tРешението бе взето след ожесточени спорове дали кадровиците на Темида да възприемат този вариант или повишението със 7% да засегне само младшите съдии и прокурори, а на останалите в системата да раздадат по 127 лева всеки месец.\r\n\tПарите за актуализацията на магистратските заплати ще бъдат осигурени благодарение на икономисани 6.5 млн. лв., както и допълнителни 1.966 млн. лева от преходния остатък.\r\n\tЗа последно възнгражденията в съдебната система бяха увеличени преди една година. Новата актуализация не засяга самите членове на Висшия съдебен съвет, повечето от които след броени дни се връщат на магистратските си позиции. Причината е, че още миналата година парите им бяха изравнени с тези на т.нар. трима големи в съдебната власт, а те пък са обвързани със заплатите на президента и премиера и се увеличават автоматично.\r\n\tОсновният застъпник на втория вариант, в който 7-процентово увеличение получават само младшите съдии и прокурори, бе Румен Боев. Аргументът му бе, че така се прави стъпка към преодоляване на \"ножицата\" (разликата – бел.ред.) в заплатите на районните и върховните магистрати. Боев посочи и пример – върховен съдия и прокурор с 40% клас ще получава 5135 лева, а районен отново с 40% - 2771 лева.\r\n\t\"Въпросът не е да коментираме кой с колко ще забогатее и каква е ножицата, а защо сменяме подхода 20 дни преди края на мандата, защо е в рамките на проект, чиито резултати не сме приели, но ние ще го използваме за база, защо този проект не е обсъден с членовете на ВСС. Като станах съдия във ВАС, аз не бях с 40% клас. Колегите преимуществено са такива като мен. За да се стане съдия във върховен съд, трябват 12 години стаж, т.е. 24% клас. И още 8 години стаж, за да се стигнат 40% за прослужено време\", опонира му Юлия Ковачева.\r\n\t\"И аз съм била районен съдия, била съм натоварена, но щом искаме да променяме алгоритъма, първото, което трябва да кажем, е какъв е балансът и каква е разумната разлика между отделните нива - айонно и окръжно, окръжно и апелативно и т.н. Едва тогава може да преценим с колко процента ще увеличаваме заплатите, ранговете, за да кажем, че поддържаме справедливо заплащане за труда. Какво значи поравно, живели сме в социализма, раздавахме поравно на всички. Нямам нищо против да се промени подходът, но нямаме анализ, на който да стъпим за тази промяна. Имаме днешния ден, за да решим, за да се подкрепи проектобюджетът за следваща година\", добави тя.\r\n\tВ крайна сметка мнозинството от колегите ѝ подкрепиха вдигането на всички заплати със 7%, а за другия вариант гласуваха само Румен Боев, Румен Георгиев, Розалин Трендафилов и Димитър Узунов.", "date": "2017.09.14", "title": "ВСС вдигна заплатите на всички магистрати със 7% от 1 септември"}
{"url": "http://www.mediapool.bg/okolo-200-politsai-i-pozharnikari-protestiraha-pred-parlamenta-news269211.html", "text": "Протестът бе анонсиран от синдикатите в МВР като втория национален след този в началото на юли, но за разлика от тогава, сега присъстваха няколко пъти по-малко служители.\r\n\tФокусът на проявата бе съсредоточен върху мизерните условия на труд, при които са принудени да работят огнеборците. За целта на пл. \"Народно събрание\" бе докарана и пожарна кола, а няколко пожарникари направиха и демонстрация на спасителна акция.Мястото не е случайно избрано. 2015-а година ние изкарахме на 20 метра оттук в една палатка 44 дена протест. Имахме определени изисквания тогава. Подчертавам – те са социални, икономически и свързани с физическото оцеляване на нашите колеги – членове на \"Пожарна безопасност и защита на населението\". А именно искахме, настоявахме екипите в България, екип на една пожарна да бъде от трима човека – шофьор и двама бойци Илия Кузманов от Синдикалната федерация на служителите на МВР (СФСМВР).\r\n\tВъпреки че според международните стандарти в един противопожарен автомобил трябва да има по 6 души, обикновено в българската пожарна често се случва да има по двама или трима.Категорични сме в исканията и за тази наша категоричност изключително много допринася и ръководството на МВР, което до този момент не е започнало същински преговори с нас по исканията. МВР сериозно бърка социалния диалог, който под някаква форма тече на заседанията на Съвета за социално партньорство, и преговорите по исканията от протеста. Това тяхно неразбиране, за съжаление, се превръща вече и в \r\n\tПо време на последното заседание на Съвета за социално партньорство във вторник зам.-министър Стефан Балабанов за пореден път отхвърли възможността заплатите на служителите да бъдат увеличени през тази година. щафетно в различни градове на страната. Ако управляващите не удовлетворят исканията им до 5 януари догодина, след това протестиращите ще започнат всекидневни действия, обяви вече шефът на СФСМВР Валентин Попов. Паралелно с протеста в София в четвъртък е предвидено и подобно събиране във Варна.", "date": "2017.09.14", "title": "Около 200 полицаи и пожарникари протестираха пред парламента"}
{"url": "http://www.mediapool.bg/saakashvili-be-posreshtnat-vaztorzheno-v-ukrainskiya-grad-chernivtsi-news269234.html", "text": "Бившият грузински президент Михаил Саакашвили, който през уикенда влезе в Украйна през полската граница, беше посрещнат възторжено на митинг в западния украински град Чернивци, предаде ДПА.\r\n\t \r\n\tПрезидентът Петро Порошенко отне украинското гражданство на Саакашвили през юли в момент, когато той беше извън страната. Бившият грузински президент обаче обеща да продължи да се бори с корупцията в страната, припомня ДПА.\r\n\t \r\n\t\"Дойдох в Украйна не само заради гражданството\", заявява Саакашвили в запис, публикуван във Фейсбук от телевизия \"ТСН\". \"Върнах се в Украйна, за да мога да реша заедно с вас основния проблем: как да излезем от политическата криза, която в момента е обхванала страната.\"\r\n\t\r\n\tСаакашвили беше губернатор на важната украинска Одеска област от 2015 г. до миналата година, когато подаде оставка след конфликт с Порошенко, когото обвинява, че покровителства корупцията.\r\n\t \r\n\tСтотици поддръжници на Саакашвили се събраха на полската граница в неделя, за да подкрепят завръщането му в Украйна. Заместник-началникът на службата за гранична охрана на Украйна Олех Слободян съобщи във \"Фейсбук\", че е имало ръкопашен бой между силите за сигурност и поддръжниците на Саакашвили, припомня ДПА. При инцидента са били ранени 12 полицаи и петима граничари.\r\n\t \n\n\r\n\tВъв вторник бившият президент на Грузия се появи в западния украински град Лвов до границата с Полша. Чернивци се намира на 270 км на юг от Лвов, близо до границите с Румъния и Молдова.", "date": "2017.09.14", "title": "Саакашвили бе посрещнат възторжено в украинския град Чернивци"}
{"url": "http://www.mediapool.bg/rechta-na-yunker-duha-li-otnovo-vyatarat-v-platnata-na-evropa-ili-tova-sa-samo-federalistki-fantazii-news269224.html", "text": "Високопарният език е основна черта на речите на председателя на Европейската комисия Жан-Клод Юнкер. Неговото трето слово за състоянието на Съюза не бе по-различно, но този път амбицията му може да помогне за успокояване на напрежението между новите и старите страни членки, коментира в четвъртък германската агенция ДПА – една от многото европейски медии, които днес анализират основните моменти в речта и шансовете на изложените от Юнкер идеи.\r\n\t\"Вятърът отново духа в платната на Европа\". Това бе посланието на председателя на Европейската комисия към пълната зала на Европейския парламент. След като оглави ЕК преди три години, Юнкер бе принуден незабавно да превключи на режим \"управление на кризи\": гръцката финансова криза, бежанската криза от 2015 г. и решението на Великобритания да напусне блока станаха повод Брюксел и европейските столици да потънат в дълбок размисъл.\r\n\t \r\n\tМнозина започнаха да се питат дали съюзът ще се запази. Затова тазгодишната реч бе отлична възможност за Юнкер да изложи една по-положителна и по-малко мрачна визия за бъдещето на ЕС, отбелязва ДПА.\r\n\t \r\n\tА и беше високопарна. Юнкер призова всички страни членки на ЕС да въведат еврото и за европейска версия на Международния валутен фонд. Той каза още, че възнамерява да предложи да бъдат проверявани всички чуждестранни инвестиции, идващи вън от съюза.\r\n\t\"И в добро, и в лошо, никога не съм губил моята любов към Европа\", каза Юнкер в една реч, изпълнена с патос.\r\n\t \r\n\tЗасега обаче изглежда неясно дали на любовта на Юнкер ще бъде отвърнато с взаимност.\r\n\t \r\n\tПрисъдата на Петер Клепе: \"Има много федералистки фантазии.\"\r\n\t \n\n\r\n\tЦитираният от ДПА Петер Клепе е директор на брюкселския офис на мозъчния тръст \"Отворена Европа\".\r\n\t \r\n\t\"Речта не отчете какво се случва в много страни\", казва той, правейки уговорката, че макар много хора да не са непременно антиевропейски настроени, те чувстват, че \"блокът има прекомерни амбиции и трябва да бъде по-скромен\".\r\n\t \r\n\tВъпреки че Юнкер не спомена поименно Китай, планираната от него мярка може да е отговор на общите безпокойства в Германия, Франция и Италия, че китайските инвестиции в Европа правят тези в обратна посока да изглеждат нищожни.\r\n\t \r\n\tТрите страни бързо аплодираха плановете на Юнкер:\r\n\t \r\n\t\"Предложенията на Европейската комисия предпазват честната конкуренция в ЕС и също осигуряват по-добра защита срещу придобивания на компании, които не отговарят на пазарните правила\", каза в изявление германският министър на икономиката Бригите Циприс. \"Необходимо е да попречим на други държави да извлекат предимство от нашата откритост, за да прокарат своите индустриални интереси\", продължи тя.\r\n\t \r\n\tЗа френския министър на икономиката Брюно Льо Мер това предложение е само началото.\r\n\tПланът е \"важна първа стъпка в посока по-честна конкуренция и еднакви условия на глобално равнище\", каза той в изявление.\r\n\t \r\n\tКлепе обаче предупреждава срещу този вид \"протекционистки\" подход и смята, че \"страните, които искат да инвестират в Европа, трябва да бъдат посрещани с добре дошли, а не ограничавани\".\r\n\t \r\n\t\"Трябва да обръщаме внимание на интересите на европейските потребители, а не само на износителите - и това означава да осигурим възможно най-голяма конкуренция и избор\", аргументира се той пред ДПА.\r\n\t \r\n\tПризивът на Юнкер в крайна сметка всички страни от ЕС да се присъединят към еврозоната бе отхвърлен от високопоставени представители на християндемократическия блок на германския канцлер Ангела Меркел, както у дома, така и в Страсбург.\r\n\t \r\n\tМаркус Фербер, заместник-председател на комисията на Европейския парламент по икономическите и паричните въпроси, предупреди, че \"присъединяването не трябва да бъде налагано с политическо решение\".\r\n\t \r\n\t\"Примерът на Гърция показа какво може да се случи, когато икономическите реалности биват пренебрегвани заради политическо престараване и присъединяването към еврозоната получава лекомислено зелена светлина\", отбеляза той.\r\n\t \r\n\tМаркус Зьодер, министърът на финансите на германската провинция Бавария, отиде още по-далеч:\r\n\t \r\n\t\"Това е погрешното предложение в погрешния момент\", каза той пред германския вестник \"Велт\", допълвайки, че идеята България и Румъния да станат част от еврозоната е абсурдна.\r\n\t \r\n\tОбръщане към Централна и Източна Европа\r\n\t \r\n\tНо докато някои отхвърлят речта на Юнкер като нереалистична реторика, други виждат в нея обръщане към Централна и Източна Европа във време на напрежение между Брюксел, от една страна, и Варшава, Будапеща и Прага, от друга, за това как да бъде прилагано законодателството на ЕС.\r\n\t \r\n\t\"Той говореше срещу една диференцирана и на много скорости Европа, която изглежда е тенденция в европейски столици\", казва пред ДПА Даниела Шварцер, директорът на изследователския институт към Германския съвет за външни отношения.\r\n\t \r\n\t\"В много столици диференциацията изглежда бързо решение на проблемите. Намирам за интересно, че (Юнкер) се обяви доста силно срещу нея, но не само на концептуално равнище, фактически той каза какво трябва да се случи\", отбелязва Шварцер, визирайки призива му Хърватия, Румъния и България да бъдат включени в Шенгенското пространство и да бъде разширена еврозоната.\r\n\t \r\n\tТака че макар да изглежда малко вероятно ЕС да е готов да \"опъне корабните платна\" и да започне амбициозни интеграционни проекти, речта на Юнкер може да е помогнала за възстановяване на усещането за единство и обща цел.\r\n\t \r\n\tЗасилване на интеграцията\r\n\t \r\n\tПредседателят на Европейската комисия Жан-Клод Юнкер използва годишната си реч за състоянието на съюза, за да предложи серия от реформи на ЕС, целящи преди всичко засилване на интеграцията и избягването на \"Европа на две скорости\", коментира британският в. \"Индипендънт\".\r\n\t \r\n\tИзданието акцентира и върху думите на Юнкер, че България и Румъния трябва да се присъединят незабавно към шенгенското пространство за свободно движение в ЕС.\r\n\t \r\n\tОсвен разширяването на Шенген, Юнкер предложи и действия, които да насърчат всички членове на ЕС да приемат еврото. За тази цел трябва да бъде създадена програма, която да осигури технически и финансова помощ на желаещите.\r\n\t \r\n\tЧасти от шенгенското споразумение обаче бяха временно отменени през последните години. Някои страни върнаха временно контрола по границите, с цел справяне с миграционната криза, отбелязва в. \"Индипендънт\", цитиран от БТА.\r\n\t \r\n\tДруга важна реформа, предложена в речта на Юнкер, беше сливането на позициите на председателя на Европейската комисия и Европейския съвет. Според Юнкер \"Европа ще е по-лесна за разбиране, ако на кормилото на кораба има само един капитан\", посочва изданието, но предупреждава, че такова предложение ще срещне съпротивата на някои страни членки, които смятат председателя на Съвета за представител на техните интереси срещу тези на Комисията.\r\n\t \r\n\tГодишната реч на Юнкер беше забележимо по-приповдигната от речта му преди година, отбелязва и в. \"Гардиън\". Това вероятно се дължи на икономическия растеж, надхвърлил този на САЩ, и безработицата, която достигна най-ниското си равнище от девет години насам.\r\n\t \r\n\tПредседателят на ЕК настоява, че блокът трябва да се възползва от този момент за въвеждането на реформи, отбелязва изданието. Юнкер иска създаването на европейски отбранителен съюз до 2025 г. и съобщи за създаването на европейска агенция за киберсигурност, но отхвърли възможността за присъединяване на Турция към ЕС в обозримото бъдеще, подчертава изданието.\r\n\t \r\n\tСложността на ЕС е пословична\r\n\t \r\n\tПлановете на Юнкер за опростяване на сложната управленска структура на ЕС са вероятно най-дръзкото предложение в речта му пред Европейския парламент - може на теория да премахнат заеманата от самия него длъжност в полза на Доналд Туск, пише в. \"Ню Йорк таймс\".\r\n\t \r\n\tСложността на ЕС е пословична. Наличието на множество институции без единен лидер кара мнозина да се чудят кой е начело - или да спекулират, че Германия, най-голямата икономика в ЕС, всъщност ръководи нещата, отбелязва американското издание.\r\n\t \r\n\tСегашната структура на блока, която отразява постепенната му еволюция, допринася за това, което изследователите наричат \"дефицит на демокрация\" - чувството, че чиновниците и структурите в Брюксел не отговарят пред обикновените хора, подчертава в. \"Ню Йорк таймс\". Юнкер изглежда обръщаше внимание на тази критика, когато предложи ЕК и Европейският съвет да имат един лидер.\r\n\t \r\n\tЕС се възстановява от остри кризи \r\n\t \r\n\tНасоченият към бъдещето поглед на Юнкер отразяваше до голяма степен поне частичното възстановяване от няколко остри кризи - включително миграцията от Близкия изток и Африка, решението на Великобритания да напусне блока и възхода на крайнодесните сили, пише американското издание.\r\n\t \r\n\tОт особено значение е съобщението, че ЕС скоро ще започне обхватни търговски преговори с Австралия и Нова Зеландия, подчертава в. \"Ню Йорк таймс\".\r\n\t \r\n\tТе може да се конкурират с британските усилия за сключване на търговски споразумения с партньорите си от Общността на нациите, към които Лондон се стреми, докато се подготвя да напусне ЕС.\r\n\t \r\n\tЗабележката на Юнкер, че Европа трябва да направи повече за защита на стратегически сектори като отбраната, е де факто отговор на призивите на Германия, Франция и Италия да се попречи на китайски компании да придобиват европейски технологии, отбелязва изданието.", "date": "2017.09.14", "title": "Речта на Юнкер: Духа ли отново вятърът в платната на Европа или това са само \"федералистки фантазии\"?"}
{"url": "http://www.mediapool.bg/pravitelstvoto-na-moldova-odobri-plan-za-individualno-partnyorstvo-s-nato-news269231.html", "text": "Правителството на Молдова одобри План за индивидуално партньорство с НАТО до 2019 г. Документът предвижда мерки за реформиране и модернизиране на сектора за сигурност, развитие на въоръжените сили, борба с новите заплахи за сигурността и развитие на обществената дипломация, съобщи пресслужбата на кабинета, цитирана от ТАСС.\r\n\t \r\n\t\"Сътрудничеството с НАТО не означава отказ от неутралитета, но неутралният статут не означава, че страната трябва да се изолира. Налага се да установяваме сътрудничество, за да модернизираме националната армия\", заяви премиерът Павел Филип.\r\n\t \r\n\tВ плана се изброяват общи задачи за Молдова и алианса, например организиране на политически консултации по проблемите на сигурността и отбраната, повишаване на съвместимостта чрез по-нататъшно участие в мироподдържащата мисия в Косово, повишаване на готовността за извънредни ситуации и управление на кризи.\r\n\t \r\n\tРегламентира се и отварянето на бюро за свръзка на НАТО в Молдова тази година. Филип подписа съответното споразумение през ноември с генералния секретар на пакта Йенс Столтенберг.\r\n\t \r\n\tДокументът бе ратифициран от парламента през декември и влезе в сила, преди да встъпи в длъжност новият президент Игор Додон, който остро го разкритикува. При посещение в Брюксел през февруари той отправи молба към зам.-генералния секретар на НАТО Роуз Готемолър да бъде спазван конституционният неутралитет на страната, като изрази опасения, че активизирането на сътрудничеството с алианса ще направи по-сложен проблема с Приднестровието.", "date": "2017.09.14", "title": "Правителството на Молдова одобри План за индивидуално партньорство с НАТО"}
{"url": "http://www.mediapool.bg/hilari-klintan-vse-oshte-ima-kakvo-da-kazhe-news269225.html", "text": "Победена преди 10 месеца от Доналд Тръмп, Хилари Клинтън публикува във вторник в САЩ един личен разказ за поражението си. В него тя поема своя дял от отговорност, но отказва да прости на външните фактори, на първо място ФБР, Русия и американските медии.\r\n\t \r\n\tБившата кандидатка за президент, която през октомври ще навърши 70 години, не пести думите си по адрес на приемника на Барак Обама, наричайки го \"лъжец\", \"сексист\", недостоен и некомпетентен. Тя казва, че се е \"плеснала по челото\", чувайки го неотдавна да казва, че севернокорейският проблем \"не е толкова прост\".\r\n\t \r\n\tТя разказва за шока във вечерта на 8 ноември 2016 г. в хотелската й стая в Ню Йорк, за чувството на празнота, за тъгата, която не я е напускала в продължение на седмици.\n\n\r\n\t \r\n\tОтказвайки антидепресанти и психоанализа, тя споделя, че е намерила убежище в семейството си, в техника за дишане, на която я научила нейната преподавателка по йога, и в шардонето. \r\n\t\"Няма и ден след 8 ноември 2016 г., в който да не съм си задала въпроса: \"Защо загубих? Понякога ми е трудно да се съсредоточа върху друго нещо\" пише тази жена, за която в продължение на четвърт век беше религия да не разкрива публично слабостите си.\r\n\t \r\n\tПремиерата на книгата \"Какво се случи\" е съпътствана с рекламна обиколка из САЩ и Канада, включваща раздаване на автографи върху екземплярите в Ню Йорк, интервюта и 15 хонорувани конференции до декември.\r\n\t \r\n\tВ интервю за в. \"Ю Ес Ей тудей\" във вторник Клинтън каза, че е убедена, че екипът на Тръмп е получил помощ от Русия на Владимир Путин. \"Със сигурност е имало контакти и със сигурност някаква форма на договорка\", заяви тя.\r\n\t \r\n\tВсяко интервю е повод за демократката да повтори, че използването на личен имейл сървър по времето, когато е била държавен секретар, е било \"глупава грешка\", както тя заяви във вторник по Националното обществено радио. \r\n\t \r\n\tВ книгата на Клинтън се редуват трагикомичното - разказът за церемонията по встъпване в длъжност на Доналд Тръмп, на която тя присъства в качеството си на бивша първа дама - личното и политиката.\r\n\tТя засипва с критики своя бивш съперник на първичните избори Бърни Сандърс и отхвърля критиките от лявото крило на Демократическата партия за нейната предизборна стратегия.\r\n\t \r\n\tКлинтън посвещава много страници на изброяването на факторите, допринесли за нейното поражение - желанието за промяна, отхвърлянето на нейната личност, омразата към жените, чувството на икономическо разочарование на част от бялото население.\r\n\t \r\n\tНо според нея Тръмп се е възползвал от \"страховете на расова и културна основа\" у белите. \"Много от тези избиратели се страхуваха от цветнокожите - преди всичко от черните, мексиканците и от мюсюлманите - застрашаващи техния начин на живот\", пише тя.\r\n\t \r\n\tВсички тези фактори обаче не бяха достатъчни сами по себе си. До края социологическите допитвания я поставяха начело.\r\n\t \r\n\tКлинтън е убедена, позовавайки се по-специално на анализа на сайта Файфтъртиейт (FiveThirtyEight.com), че намесата на директора на ФБР Джеймс Коми 11 дни преди изборите е наклонила част от електората в някои ключови щати към Тръмп и това е било достатъчно, за да му осигури победа. Коми внезапно поднови разследването за нейните имейли, преди да го преустанови отново два дни преди изборите.\r\n\t \r\n\tСъчетано с вътрешните имейли, хакнати от Русия и публикувани от Уикилийкс, подновяването на това горещо разследване имаше катастрофален ефект, засилен от безмерната, според Клинтън, вманяченост към тази афера на политическите коментатори.\r\n\t \r\n\t\"Истинският проблем е, че те не могат да търпят идеята да понесат собствена си отговорност за избирането на Тръмп\", казва Клинтън за медиите, като в. \"Ню Йорк таймс\" отнася доста упреци.\r\n\tКакво планира днес Клинтън? Тя твърди, че повече няма да се кандидатира. \"Но няма да се цупя, нито да изчезна. Ще направя всичко, за да подкрепям кандидатите на демократите\", заключава тя, без да обръща внимание на онези демократи, които се надяват един ден да обърнат \"страницата Клинтън\".\r\n\t \r\n\t\"Те могат да изгасят радиото, когато чуят гласа ми\", иронизира тя в интервюто за Националното обществено радио. \"Имам опит и съм понесла достатъчно удари, които ми дават не само правото, но и задължението да говоря\".", "date": "2017.09.14", "title": "Хилари Клинтън  все още има какво  да каже"}
{"url": "http://www.mediapool.bg/finlandska-grazhdanka-pohitena-v-kabul-e-osvobodena-news269235.html", "text": "Финландия обяви, че е освободена финландска гражданка, похитена в Афганистан през май по време на атака, за която никой не пое отговорност, предаде Франс прес.\r\n\t \r\n\tЖената бе отвлечена на 20 май, когато въоръжени мъже нападнаха къща за гости в афганистанската столица Кабул.\r\n\t \r\n\tТогава бяха убити германска хуманитарна работничка и афганистански охранител. Сградата беше на шведската неправителствена организация \"Операция Милосърдие\".\r\n\t \r\n\tСамоличността на отвлечената финландка не се съобщава.", "date": "2017.09.14", "title": "Финландска гражданка, похитена в Кабул, е освободена"}
{"url": "http://www.mediapool.bg/tezhak-pazarlak-obvarzva-ukaza-na-radev-za-vas-s-izbora-na-chlenove-na-vss-news269219.html", "text": "Тежък междупартиен пазарлък се оказа свързващата нишка между указа, с който се очаква президентът Румен Радев да назначи новоизбрания председател на Върховния административен съд (ВАС) Георги Чолаков, и попълването на парламентарната квота във Висшия съдебен съвет (ВСС), научи Mediapool.\r\n\tВъпреки че още преди ваканцията си основните партии стигнаха до неофициалната договорка да разпределят 11-членната парламентарна квота във ВСС по формулата 4-3-2-2 (съответно ГЕРБ-БСП-ДПС-\"Обединени патриоти\" – бел.ред.), сега БСП са поискали още едно място.\r\n\tСпоред първоначалната сметка ГЕРБ трябваше да вкара във ВСС четирима души, колкото номинации издигна, а левицата – трима, но в последния момент лидерът на партията Корнелия Нинова е настояла \"квотата\" на социалистите да се изравни с тази на управляващите, разказаха депутати.\r\n\tТъй като това нарушава предварителната договорка, от ГЕРБ и ДПС са се противопоставили, което очевидно е довело и до отлагането на избора, който се очакваше да се състои тази седмица, но в сряда мистериозно не бе включен в програмата на парламента.\r\n\tПо неофициална инфорамция междупартийните совалки допълнително са се усложнили от позицията на част от депутатите в ГЕРБ, че кандидатурата на съдия Стефан Грозев, издигната от ДПС, е твърде компрометирана и може да срещне неодобрението на Брюксел. От друга страна спорната репутация на магистрата от Софийския апелативен съд, който на два пъти кандидатства неуспешно за шеф на съда, давала надежда на БСП, че все пак може да получи желаното четвърто място във ВСС.\r\n\tТози вариант, разбира се, изобщо не се е понравил на ДПС, откъдето изключват възможността да жертват един от двамата си представители в бъдещия състав на съвета в полза на левицата. В сложната задкулисна схема обаче социалистите намесват и президента Румен Радев, обвързвайки указа за Георги Чолаков с получаването на въпросното допълнително място.\r\n\tПреди ден , че според него е било редно новият състав на ВСС да извърши ключовия избор на председател на ВАС. Той каза, че му е нужно време да реши дали да подпише указа или не. Самият  бе сериозно критикуван, както заради отдавна предизвестения му край, така и покрай изтеклата в последните дни информация, че той е изкупувал чрез дългове земи край морето. Кадровиците на Темида бяха толкова решени да гласуват кандидатурата му в оставащите дни до края на мандата им, че напълно игнорираха тези данни.\r\n\tСега обаче се оказва, че Нинова се опитва да впримчи президента в силно намирисваща схема на междупартийни пазарлъци, очаквайки ГЕРБ и ДПС да се съгласят да отпуснат на БСП една бройка повече в съдебния съвет, ако искат Румен Радев да даде благословия за Чолаков. При тези обстоятелства президентът би трябвало да подходи отговорно при решаването на дилемата да подпише или не указа за Чолаков, вместо да става част от компрометираните сделки за разпределяне на квоти в следващия ВСС.\r\n\tЗа да убедят ГЕРБ и ДПС да склонят за четирима членове на социалистите в съдебния съвет, БСП изтъкват, че управляващите ще имат общо шестима представители в съвета (ГЕРБ + \"Обединени патриоти\" – бел.ред.), а левицата едва трима, въпреки че парламентарната й група е почти толкова голяма, колкото тази на партията на Бойко Борисов.\r\n\tВ същото време никоя от парламентарните партии не е коментирала до момента защо попълването на политическата квота във ВСС не бе включено в програмата на депутатите за тази седмица. Изслушването на 18-имата номинирани от парламента бе претупано набързо и без дебат в правната комисия миналия четвъртък и се очакваше депутатите да проведат гласуването седмица по-късно.\r\n\tТакова е и изискването на закона – новите съдебни кадровици да бъдат избрани поне месец преди изтичането на мандата на стария състав на съвета, което ще се случи на 3 октомври. Въпреки това шефът на правната комисия Данаил Кирилов  неведнъж е заявявал, че няма проблем този срок да не бъде спазен.\r\n\tСпоред последните договорки между парламентарните групи изборът на членовете на ВСС от политическата квота трябва да се проведе през следващата седмица, за да имат депутатите достатъчно време, за да спазарят квалифицираното мнозинство от 2/3 от гласовете, което бе въведено за този вот с конституционните промени през 2015 г.", "date": "2017.09.14", "title": "Тежък пазарлък обвързва указа на Радев за ВАС с избора на членове на ВСС"}
{"url": "http://www.mediapool.bg/valeri-simeonov-uvolni-vav-feisbuk-shefkata-na-dnsk-news269233.html", "text": "Вицепремиерът Валери Симеонов \"уволни\" във Фейсбук, че е успял да издейства уволнението на дългогодишната началничка на Дирекцията за национален строителен контрол (ДНСК) Милка Гечева.\r\n\tТой самият се похвали чрез профила си в социалната мрежа, че Гечева подала оставка. Впоследствие, часове след съобщението, постът беше премахнат, а регионалното министерство опроверга информацията.\r\n\tСимеонов поиска публично оставката на Гечева в началото на лятото, като я обвини, че покровителства незаконните строежи по Черноморието.\r\n\t\"Макар със закъснение, в това управление нещата се случват. Преди два месеца и половина поисках освобождаването на Милка Гечева от длъжността началник на Дирекция за национален строителен контрол поради сериозни съмнения за покриване на незаконните плажни дискотеки на мутрите на плажа Слънчев бряг юг. Заведението \"Какао\", \"Кубанита\", The One, както и любимото ми \"Бедрум\" са построени в разрез с нормативните уредби за преместваеми обекти и се простират на декари площ върху дюните. Това обаче не попречи на Гечева да отговори на моя сигнал за нарушения с констатацията, че няма нарушения. Тези, както и други констатации на ДНСК и регионалните им поделения по морето, ме мотивираха да поискам оставката й. От вчера госпожата е освободена. Вярвам, че следващият началник на ДНСК ще се съобразява единствено със закона и няма да угодничи на закононарушителите, независимо с кои на властта са свързани те“, посочи в поста си вицепремиерът. \r\n\tМилка Гечева е начело на строителния контрол от 2010 г. насам, като оцеля на поста си в няколко редовни и служебни правителства.\r\n\tГечева оглави ДНСК по време на първото правителство на ГЕРБ, когато министър беше Росен Плевнелиев. Впоследствие по време на правителството на Пламен Орешарски тя беше за кратко отстранена и заменена с арх. Николай Христов, но служебният регионален министър Екатерина Захариева я върна на поста. Дни преди да бъде отстранен от поста, Христов огласи нередности и порочни практики в ДНСК при пускането на строителни обекти в експлоатация.\r\n\tПрез последните месеци Гечева предизвика гнева на Симеонов заради бездействието си и нежеланието да премахне преместваеми обекти, разположени върху пясъчните дюни на Слънчев бряг.\r\n\t\"ДНСК пречи на прилагането на закона. Чувствам се саботиран, но аз трудно се отказвам от това, с което съм се захванал. Най-вероятно ще поискам оставката на Гечева\", каза в началото на юли Симеонов. \r\n\tПри отстраняването на Гечева през 2013 г. бившият регионален министър Лиляна Павлова изказа куп суперлативи за Гечева в обратната посока на това, което днес твърди Валери Симеонов.\r\n\t\"Изключителен професионалист и експерт, от 15 години работи в сферата на строителния контрол. От младши експерт, инспектор, началник отдел, заместник-началник и ръководител на службата. Тя не е политическо назначение, тя не може грам да бъде класифицирана като \"калинка”, изключителен професионалист. Благодарение на този човек в нашата страна успяхме и бяха спрени най-безобразните \"Дюнигейт”, къмпинг \"Корал”, Иракли, Камчийски пясъци, в Несебър. Всичко това, което се случва беше благодарение на абсолютната воля, непреклонност на експерти, които искат да прилагат закона\", заяви тогава Павлова по адрес на Гечева.", "date": "2017.09.14", "title": "Валери Симеонов \"уволни\" във Фейсбук шефката на ДНСК"}
{"url": "http://www.mediapool.bg/beliyat-dom-poiska-uvolnenieto-na-zhurnalistka-kritikuvala-tramp-v-tuitar-news269212.html", "text": "Прессекретарят на Белия дом Сара Сандърс поиска уволнението на спортната журналистка от телевизия ESPN Джамел Хил, предаде БГНЕС.\r\n\tПо-рано тази седмица телевизионната репортерка остро критикува американския президент Доналд Тръмп в личния ѝ профил в Титър, наричайки го \"най-невежия, отвратителен президент\" и \"поддръжник на идеята за превъзходство на бялата раса\", който се е заобиколил от себеподобни.\r\n\tПовод стана поведението на Тръмп по време на расистките сблъсъци в Шарлотсвил, Вирджиния преди месец.\r\n\tВ отговор Сара Сандърс обаче заяви, че забележките на Джамел Хил са \"абсолютно възмутителни\", както и че \"определено са обида, която е достатъчна за уволнение от ESPN\".", "date": "2017.09.14", "title": "Белият дом поиска уволнението на журналистка, критикувала Тръмп в Туитър"}
{"url": "http://www.mediapool.bg/zemetresenie-ot-35-po-rihter-be-useteno-krai-pernik-news269210.html", "text": "Земетресение с магниуд 3.5 по скалата на Рихтер бе усетено край Перник около 4.53 часа в четвъртък сутринта, съобщи Националният институт по геофизика, геодезия и география при БАН.\r\n\tПо данни на Европейския сеизмологичен център епицентърът на труса е бил на 7 км северозападно от града, а дълбочината му е била на малко над 15 км.\r\n\tЕпицентърът е регистриран край село Мещица, където през май 2012 г. имаше земетресение от 5.8 по Рихтер, което причини сериозни щети по къщите.\r\n\tСлед труса в четвъртък няма данни за пострадали хора и нанесени материални щети, уточниха от пресцентъра на МВР. Земетресението е било усетено и в южните и югозападни квартали на София, но е било толкова слабо, че не би могло да предизвика някаква щети.\r\n\tЖители на Перник разказаха, че са чули нещо като гърмеж. Дежурният сеизмолог на БАН Благовеста Бабачкова коментира, че това е обичайно за земетресенията в района заради геоложка особеност и не е свързано със силата на земетресението. По думите й  това е слабо земетресение и трусове с такъв магнитуд у нас се случват средно веднъж на месец.", "date": "2017.09.14", "title": "Земетресение от 3.5 по Рихтер бе усетено край Перник"}
{"url": "http://www.mediapool.bg/uraganat-irma-vze-nai-malko-77-zhertvi-ot-koito-36-v-sasht-news269213.html", "text": "Ураганът Ирма е причинил смъртта на най-малко 77 души, 36 от които в САЩ, предаде в четвъртък Ройтерс.\r\n\tСтихията е причинила смъртта на осем и е ранила 40 души в окръг Монро, в най-южната част на щата Флорида, който включва архипелага Флорида Кийс, съобщиха местните власти.\r\n\tРайонът, над който Ирма премина, до голяма степен е изолиран оттогава, тъй като комуникациите бяха прекъснати и мащабът на нанесените там поражения тепърва започва да се изяснява.\r\n\tВ старчески дом в американския град Холивуд във Флорида, където нямаше ток, са починали 8 души. По случая е започнало криминално разследване.\r\n\tСпоред телевизия Си Ен Ен, цитирана от БНР, трагедията в този дом е накарала властите във Флорида да започнат проверка на условията за пациентите в над 40 дома за възрастни хора в щата. \n\n\r\n\tПо последни данни 4.3 милиона абонати, или около 9 милиона души, остават без ток във Флорида и съседни щати на САЩ. В понеделник, когато бе пикът на кризата с електроснабдяването, причинена от Ирма, бяха засегнати повече от 7.8 милиона абонати, или над 16 милиона души.\r\n\tМеждувременно ураганът нанесе щети и на над 4000 жилищни сгради в кубинската столица Хавана, съобщи БНР.\r\n\tСпоред оповестените предварителни данни 157 жилищни сгради са напълно разрушени, а 986 – частично. При останалите напълно или частично са разрушени покривите. Най-силно засегнати са районите Ведадо, Централна Хавана, Стара Хавана и Мирамар. В Стара и Централна Хавана има много паянтови сгради и много от тях не са устояли на напора на стихията.  \r\n\tВ събота крайбрежните райони на Хавана бяха залети от вълни с височина до 11 метра. Водата проникна на 500 м навътре в града. Залети бяха прочутият крайбрежен булевард \"Малекон\" и много улици недалеч от брега. \r\n\tУраганът Ирма премина практически по цялото северно крайбрежие на островната страна. По данни на властите загинали са 10 души и са нанесени сериозни щети на икономиката.", "date": "2017.09.14", "title": "Ураганът Ирма взе най-малко 77 жертви, от които 36 в САЩ"}
{"url": "http://www.mediapool.bg/pone-25-dushi-zaginaha-v-pozhar-v-uchilishte-v-malaiziya-news269214.html", "text": "Най-малко 25 души, включително ученици, са загинали при пожар, избухнал рано в четвъртък в религиозно ислямско училище в столицата на Малайзия Куала Лумпур, предаде Франс прес, цитирайки местен служител.\r\n\tИзвестието за пожара е постъпило в 5:40 часа, се посочва в съобщение на малайзийската противопожарна служба. Според Ройтерс засега е потвърдена смъртта на 22-ма ученици и на двама учители. \r\n\tУчилището \"Дарул Куран Интифакия\" е тип пансион, в който питомците учат наизуст текстове от корана. Огънят е тръгнал от спални помещения на най-горния етаж на 3-етажната училищна сграда. Там са намерени най-голям брой жертви.\r\n\tПо думите на шефа на полицията в Куала Лумпур загиналите момчета са на възраст между 13 и 17 години. Те вероятно са се задушили от дима, предизвикан от огъня. \r\n\tСпалнята имала само един изход и много от жертвите са се оказали в капан, от който не могат да излязат. Свидетели твърдят, че са чували викове на децата за помощ, след като огънят пламнал. \n\n\r\n\tСпасителните работи на мястото на трагичното произшествие и броенето на телата продължават. Труповете били наредени един върху друг в ъгъла на едно помещение. Започнало  прехвърлянето им в моргата на съседна болница. \r\n\tРойтерс съобщава също, че има седем пострадали, които са отведени в болница. 11 души са били спасени, но не се уточнява как. Стотици хора, включително семействата на някои от жертвите, са се събрали пред училището. \r\n\tПолицията не подозира умишлен палеж. Най-вероятната причина за пожара е късо съединение в електрическата инсталация, съобщи един от шефовете на пожарникарите пред репортери пред училището. \r\n\tУчилищата от този тип в Малайзия не са администрирани от образователното министерство, а са под егидата на религиозните власти, уточнява БТА.", "date": "2017.09.14", "title": "Поне 25 души загинаха в пожар в училище в Малайзия"}
{"url": "http://www.mediapool.bg/premierat-sformiral-shtab-v-doma-si-sled-otvlichaneto-na-adrian-zlatkov-news269215.html", "text": "Премиерът Бойко Борисов сформирал в дома си щаб за разследване на отвлечения Адриан Златков, който бе върнат невредим в понеделник, след като баща му Тони Златков плати откуп.\r\n\tТова разказа бащата на похитения в четвъртък пред бТВ. По думите му Борисов му се обадил още вечерта след отвличането, за да го покани в дома си и да се запознае със случая.\r\n\t\"Там видях сформиран много сериозен щаб от висши полицаи, безкрайно съм му благодарен, защото сме едни средни хора, а той обърна внимание\", разказа Златков, добавяйки, че когато отишъл в полицията след изчезването на сина му, видял два щаба, които вече работят по случая.\r\n\tИменно той е бил човекът, който е намерил изоставения край пътя за Герман автомобил на Адриан. Златков отново не пожела да разкрие размера на откупа, но заяви, че е събирал сумата в продължение на 4-5 дни с помощта на приятели и бизнес партньори.\r\n\tБащата на Адриан разказа още, че е хвърлил парите от посочен му от похитителите мост и сам е помолил полицията да не се намесва при предаването на откупа. Добави и, че престъпниците са изпълнили всичко, което са обещали и макар да му е странно им благодари.\n\n\r\n\tПрез април в автокъщата на бизнесмена е имало палеж, за който той сега смята, че е бил част от подготовката за отвличането като насочи логиката на този случай в тази посока. Не смята, че въпроси, свързани с неговия бизнес, са в основата на отвличането.\r\n\tВъпреки случилото се, Тони Златков подчерта, че според него България е добра държава за развитие. Попитан дали семейството му мисли за изнасяне в чужбина, подобно на това на Киро Киров, който бе отвлечен от т.нар. банда на \"Наглите\", той каза, че засега не са мислили за това.\r\n\tВсе пак семейството вече ползва охрана, каквато не е имало преди. \"Страхът и шокът няма да изчезнат цял живот\", обобщи бизнесменът.", "date": "2017.09.14", "title": "Премиерът сформирал щаб в дома си след отвличането на Адриан Златков"}
{"url": "http://www.mediapool.bg/georgi-kolev-ne-vizhda-prichini-noviyat-vss-da-izbira-negov-naslednik-news269217.html", "text": "Председателят на Върховния административен съд (ВАС) Георги Колев, чийто мандат изтича през ноември, не вижда никакви причини новият състав на Висшия съдебен съвет (ВСС) да избира негов наследник.\r\n\tКакто е известно, в понеделник съдебните кадровици избраха с мнозинство от 20 срещу 5 гласа ръководителя на Второ отделение на ВАС Георги Чолаков за следващ председател на съда.\r\n\tРешението им обаче трябва да бъде потвърдено с указ на президента Румен Радев, за да встъпи в длъжност новоизбраният председател на ВАС. Преди ден държавният глава намекна, че това може и да не се случи, заявявайки, че според него е било редно следващият ВСС да се занимае с този ключов избор.\r\n\tПо думите му евентуалното издаване на указ за назначението на новия председател на ВАС е \"много важен въпрос и трябва време за неговото решаване\".\r\n\t\"Президентът има право на коментар, но и настоящият ВСС имаше пълното право да избере нов председател на Върховния административен съд\", отговори му задочно Колев преди заседанието на съвета в четвъртък.\r\n\t\"Не виждам причина за подобно тълкуване. Доколкото е налице един законов мандат на ВСС, който изтича на 3 октомври, няма никаква причина да се мисли за това\", каза още шефът на ВАС, допълвайки иронично, че следващият ВСС можел да избере негов наследник на поста и на третата година от мандата си, например.\r\n\tМнението му никак не е изненадващо предвид факта, че той лично лобираше за избора на Чолаков. Освен това ВСС реши да се занимае с този избор още в началото на септември по негово настояване, въпреки аргументите на част от членовете на съвета, че в този момент от годината много от съдиите във ВАС са в годишен отпуск и няма да могат да участват в процедурата по изслушване на кандидатите. В крайна сметка 2/3 от върховните съдии действително не присъстваха на изслушването на Чолаков и единствения му конкурент Соня Янкулова, което се проведе на 1 септември.", "date": "2017.09.14", "title": "Георги Колев не вижда причини новият ВСС да избира негов наследник"}
{"url": "http://www.mediapool.bg/pet-partii-kam-prezidenta-izborat-na-shef-na-vas-tryabvashe-da-slomi-omertata-ne-naznachavaite-cholakov-news269216.html", "text": "Изборът на нов председател на Върховния административен съд (ВАС) трябваше да бъде знак за стремежа на държавата да сломи омертата в правораздаването и да разсее съмненията за корумпираността на този ключов съд, трупани с години.\r\n\tТова заявяват пет извънпарламентарни партии в общо призив към президента Румен Радев да не подписва указ за назначаването на Георги Чолаков за шеф на ВАС. Той бе избран за поста с 20 гласа \"за\" срещу едва 5 \"против\" от Висшия съдебен съвет (ВСС) в понеделник.\r\n\tПреди ден обаче държавният глава даде да се разбере, че има възможност и да не се съобрази с решението на съдебните кадровици, заявявайки, че е било редно следващият състав на ВСС да извърши този ключов избор.\r\n\tПо този повод от формациите \"Да, България\", ДСБ, БЗНС, \"Зелените\" и ДЕОС разпространиха в сряда вечерта обща позиция, в която посочват мотивите, с които Радев би могъл да откаже да подпише указ за назначаването на Чолаков.\r\n\tВ нея партиите подчертават, че \"корупционният модел във ВАС, а и в съда изобщо, паразитира върху модела на администриране на правораздаването и в този смисъл ролята на председателя има огромно значение за установяването и поддържането или разрушаването на практиките на злоупотреба и търгуване с правосъдие\".\n\n\r\n\t\"Ето защо, вместо ново лице на същия порочен модел, обществото ни очаква поставяне на начало на решително очистване на ВАС, чрез избор на лидер, който е доказал, че притежава визия за реформа и характер да я отстои. Без това, всички риторически упражнения на тема борба с корупцията, ще си останат цинично лицемерие, включително Вашите, г-н Президент\", обръщат се петте извънпарламентарни партии към Радев.\r\n\tСпоред тях основните аргументи срещу назначаването на Георги Чолаков за наследник на Георги Колев са това, че той не е доказал, че е застъпник за дълбока реформа във ВАС и съдебната система изобщо, ВСС не е установил несъмнено, че притежава необходимите високи нравствени качества, изборът му не беше мотивиран, а предизвестен, както и че този ВСС няма авторитета да извърши този избор.\r\n\t\"Излишно е дори да напомняме подчертаното внимание на нашите европейски партньори към тази процедура, изразено в изрични препоръки на Европейската комисия и Съвета на ЕС. В неформален план, съответните дипломатически и информационни служби на партньорите ни нямат особени съмнения относно корупционния модел, обхващащ ВАС. Необходимо е да се разбира, че изборът на нов председател на ВАС е изключително важен за перспективата на България да започне излизане от статута на държава, на чиито институции не може да се има доверие и, съответно, от формалната процедура по наблюдение от страна на ЕК\", допълват от петте партии, подчертавайки, че \"Върховният административен съд е ключов за гарантирането на върховенството на закона и за това държавното управление да се основава на принципите на демокрацията\".\r\n\t \r\n\t\r\n\tУважаеми г-н Президент,\r\n\tОбръщаме се към Вас с призив да не подписвате указа за назначаване на предложения от Висшия съдебен съвет за председател на Върховния административен съд г-н Георги Чолаков.\r\n\tРешението, което Ви предстои да вземете е политическо. То ще бъде сред най-важните изрази на това как разбирате Вие ролята си на върховен пазител на конституционния ред в страната, до каква степен на практика сте готов да бъдете пазител на върховенството на правото и да отговорите на обществените очаквания за реална съдебна реформа и борба с корупцията.\r\n\tВърховният административен съд е ключов за гарантирането на върховенството на закона и за това държавното управление да се основава на принципите на демокрацията. Наричат го „малкия Конституционен съд“, което е вярно, доколкото отразява централната му роля за поддържане на конституционния ред в страната, но подценява огромния обем конкретни права и интереси, които засяга неговата дейност.\r\n\tПротивно на значимостта на ВАС, неговото състояние и роля остават в страни от дебата за съдебната реформа и усилията за постигането на справедливост в страната ни. Отвъд кокетниченето с няколко наистина позитивни, но повърхностни статистически и административни показателя, отсъства реално институционално внимание към редица фактори, пораждащи сериозно безпокойство.\r\n\tОт години се трупат съмнения за злоупотреби и корупция в дейността на ВАС.  Всъщност, редица аспекти от това как се администрира на практика този съд, започвайки от формирането на съставите и разпределението на материята и делата, минавайки през командироването, конкурсите и назначаването на съдебни помощници и стигайки до нередности, свързани с конкретни дела, очертават един дългогодишен модел на управление, основан на зависимости, възможности за натиск върху съдии, зле прикрит конфликт на интереси, култивиране на неформални връзки и влияния. Всеки, който е имал допир до практиката на държавно управление у нас знае лекотата, с която се искат и получават различен род услуги, с участието поредица минали и настоящи влиятелни фигури в ръководството на ВАС. Не е трудно да се научат имена на кантори, които се хвалят, че никога не губят дела във ВАС. Всичко това ерозира съдийската независимост и подкопава сериозно възможността на ВАС да изпълнява своята конституционна роля. В професионалните среди не е никаква тайна, че все по-голям брой съдии във ВАС стават носители на тази култура на активно или пасивно участие в търгуването на правосъдието. Периодично този модел се пречупва през призмата на конкретни дела, за чието правосъобразно администриране и решаване възникват сериозни съмнения. И твърде често, става дума за огромен материален интерес или обществено-политически залог. Така, с годините ВАС се превърна в основен център на задкулисното упражняване на власт и опора на дълбоката държава у нас.\r\n\tИзборът на нов председател на ВАС за седемгодишен мандат следваше да се превърне в център на целенасочено институционално усилие за сломяването на омертата около тези натрупани въпроси. Трябва да подчертаем, че корупционният модел във ВАС, а и в съда изобщо, паразитира върху модела на администриране на правораздаването и в този смисъл ролята на председателя има огромно значение за установяването и поддържането или разрушаването на практиките на злоупотреба и търгуване с правосъдие. Ето защо, вместо ново лице на същия порочен модел, обществото ни очаква поставяне на начало на решително очистване на ВАС, чрез избор на лидер, който е доказал, че притежава визия за реформа и характер да я отстои. Без това, всички риторически упражнения на тема борба с корупцията, ще си останат цинично лицемерие, включително Вашите, г-н Президент!\r\n\tИзлишно е дори да напомняме подчертаното внимание на нашите европейски партньори към тази процедура, изразено в изрични препоръки на Европейската комисия и Съвета на ЕС. В неформален план, съответните дипломатически и информационни служби на партньорите ни нямат особени съмнения относно корупционния модел, обхващащ ВАС. Необходимо е да се разбира, че изборът на нов председател на ВАС е изключително важен за перспективата на България да започне излизане от статута на държава, на чиито институции не може да се има доверие и, съответно, от формалната процедура по наблюдение от страна на ЕК.\r\n\tКонкретно, аргументите, с които Ви призоваваме да не издавате указ за назначаването на г-н Чолаков за председател на ВАС, са следните:\r\n\t\r\n\tПо време на цялата процедура, мнозинството във ВСС не само на практика отказа да постави в центъра на процедурата въпроса за състоянието и нуждата от изчистване на ВАС, но и последователно доказа волята си за запазване на корупционното статукво в съда. Самият г-н Чолаков не може да бъде оценен като застъпник на реално необходимата реформа. Нито в досегашната си дейност и позиции, нито в рамките на тази процедура, той не даде адекватна оценка за състоянието на ВАС и не очерта цялостна и задълбочена визия за очистване и реформиране на този съд. Отделните „критични“ забележки и заявки за частични промени, които маркира главно в отговор на въпроси от малцинството във ВСС, нито представляват някаква последователна позиция на г-н Чолаков, нито могат да удовлетворят обективната нужда от промяна и обществените очаквания в тази насока. Нещо повече, г-н Чолаков е бил част от ръководството на съда и до сега и не даде отговор какво му е пречило да действа в тези направления, ако волята му затова е реална.  Важно е да се разбира, че смяната на едно тежко компрометирано лице на статуквото във ВАС с „ново“ такова, поредното спазаряване на приемлив за всички лобита кандидат, който в неформални контакти гарантира своята добронамереност и обещава някакви промени (без да е ясно какво е обещавал на други фактори), не може да представлява достатъчна промяна. Истинската реформа започва с публична проява на характер и независимост, с ясно назоваване на проблеми и решения пред цялото общество.\r\n\t\r\n\tКонституцията изисква наличието на високи нравствени качества у кандидатите за поста председател на ВАС. Законът за съдебната власт е предвидил ред процедурни изисквания и стъпки, чийто общ смисъл е задължението за ВСС да провери всички разумни съмнения в наличието на висок интегритет. Точно затова законът предвижда няколкомесечна продължителност на процедурата. На практика, Съветът е задължен да изследва всички възможни източници на информация, включително публични регистри и медийни публикации. Съответствието на конституционното изискване предполага не отсъствието на доказано престъпление, а липсата на всякакво разумно основание за съмнение в наличието на високи нравствени качества. Ето защо, подробната проверка на всички разумни съмнения всъщност е от интерес за кандидатите, защото само така те могат да изчистят името си от възникнали въпроси и подозрителни индикации.\r\n\tВъпреки това, при този избор за председател на ВАС, ВСС на практика не изпълни задължението си да изследва и анализира всички възможни източници на съмнения в наличието на изискуемите високи нравствени качества. По отношение на г-н Чолаков, бяха открити и публикувани в различни медии данни в официални регистри за разнообразни сделки, чието естество и контекст останаха неизяснени.\r\n\tПри излушването на кандидадите в пленума на ВСС към г-н Чолаков бяха отправени въпроси във връзка с данните за неговото имотно състояние, които подлежат на деклариране пред Сметната палата, респективно, които са предмет на деклариране в рамките на процедурата за избор за председател на ВАС. Той не даде убедителен отговор защо не е декларирал придобитите от него вземания по десет договора за цесия, сключени през 2011 г. и отразени в имотния регистър през 2012 г., когато вече е заемал длъжността съдия във ВАС.  Въпреки че данните от имотния регистър са публични, ВСС не извърши надлежна проверка, така че да опровергае разумните съмнения за неуместно поведение на г-н Чолаков. Обстоятелствата, които бяха предмет и на медийни публикации, са проверими, но нито етичната комисия на съдийската колегия на ВСС, нито ИВСС са упражнили правомощията си за изследване на фактите, които се отнасят до имотните сделки на кандидата за председател на върховната съдебна инстанция по административни дела.  Следваше да бъдат проверени предметът на договорите за цесия, видът и размерът на придобитите от Чолаков вземания, лицето, с което са сключени договорите.  Съдията, особено когато е кандидат за най-високите длъжности в съдебната власт, трябва да се въздържа от поведение, което в очите на всеки разумен наблюдател, изглежда неприемливо и създаващо впечатление за поставянето му в зависимост от корупционни влияния. Както се установява от данните в публичните източници (имотен, търговски регистър), Чолаков вероятно е сключил поредица от сделки, чрез които е придобил някакви права(вероятно за сключване на окончателен договор), обезпечени с договори за ипотека, върху над 100 декара земеделски земи, попадащи в самия район или в близост до защитени зони от общоевропейската екологична мрежа Натура 2000 (по-специално защитената зона Калиакра), а физическото лице, от което е придобил вземанията, участва в управителните органи на дружества, които имат предмет на дейност експлоатация на ветрогенераторни съоръжения. Отделно от проблематичното необявяване на вземанията в публичния регистър за имуществото на магистратите, който има важно антикорупционно значение, без всякаква оценка на кадровия съдебен орган остана въпросът дали върху земите, предмет на договорните ипотеки, има изградени или предстоящи за изграждане ветрогенераторни съоръжения и дали това крие потенциален конфликт на интереси с оглед решението на Съда на ЕС за защитена зона Калиакра от 8 август 2017 г.  Дори и без допълнителни проверки, които ВСС и ИВСС трябва да извършат, и към момента е ясно, че е създадено разумно фактически обосновано съмнение за това, че г-н Чолаков е извършил действия, които не съответстват на конституционния стандарт за наличие на високи нравствени качества, необходими за заемане на длъжността председател на ВАС. Съвсем отделен въпрос, макар и от съществено значение е, че изобщо не съответства на висотата на длъжността и нейното значение за правовата държава подобно ниво на дискусия –което се налага да бъде съсредоточено в проверка на твърде интензивното участие на кандидата за председател на ВАС в поредица имотни сделки, вместо да се обсъждат способностите му за развитие на правото.\r\n\tВсъщност, ВСС избра и Ви предлага да подкрепите с репутацията си кандидат, за който в нарушение на императивни изисквания на закона, не беше проведена необходимата пълна проверка. Убедени сме, г-н Президент, че за никаква борба с корупцията по високите етажи на властта не може да се говори, ако не сме готови да наложим спазването на законовите изисквания за изчерпателни проверки на всички разумни съмнения в интегритета на висшите държавни служители. Практиката на всички развити демокрации показва, че формирането на здрав национален институционален елит минава през наличието на изключително взискателни филтри за всички възможни индикатори за корупционно поведение или уязвимост на натиск. Този състав на Висшия съдебен съвет има богата история на откази да провежда подобни проверки. Всъщност, това е история на толерирането и задълбочаването на прокорупционна атмосфера в правосъдието у нас. Сега Вие трябва да решите дали ще си затворите очите и ще валидирате тези практики или ще им се противопоставите.\r\n\t\r\n\tЗаконът и съдебната практика изискват подобни избори да се съпровождат от изчерпателна мотивация. За мотиви се приемат изказванията на членовете на ВСС преди гласуването. Законът за съдебната власт в своя чл. 170, ал. 5, предвижда поредица съвсем конкретни качества, чието наличие трябва да бъде обсъдено и установено, за да може да се приеме, че изискването за мотивираност на избора е изпълнено. В отклонение от тези изисквания, представителите на мнозинството, които се изказаха в полза на избора на г-н Чолаков, практически не се позоваха на изискванията на чл. 170, ал. 5, от ЗСВ. И това не е чудно, защото при сравнение на представянето и професионалния опит на г-н Чолаков с тези на другата кандидатура, беше очевидно, че г-жа Янкулова печели практически по всички критерии на закона. От тази гледна точка, изборът на г-н Чолаков е двойно немотивиран – за него не бяха предложени годни мотиви, а и те биха били невъзможни, защото имаше очевидно превъзхождащ го кандидат.\r\n\tВместо това, изборът на г-н Чолаков беше предизвестен и налаган активно и от месеци.\r\n\tВсичко това означава, че решението не е било взето на в пленарна зала на пленума на ВСС, а на друго място и не по предвидените в закона изисквания. Точно това се нарича управление на задкулисието.\r\n\tТук е мястото да се коментира подкрепата на пленума на ВАС за г-н Чолаков. Настоящото ръководство на ВАС прокара приемането на несъществуващи в Закона за съдебната власт процедурни правила за провеждане на обсъждането във ВАС, чиято цел бе да бъде избран подкрепеният от същото това комппрометирано ръководсто  кандидат, като на практика обезмисли избора на председател на ВАС от ВСС. Обществено известно е, че Чолаков е част от  статуквото във ВАС и това статукво е готово на всякакви маневри, за да се възпроизведе отново.  За съжаление, дългогодишното толериране на утвърждаването на култура на зависимости, размяна на принципи срещу удобства (това, на което всъщност акцентира Георги Колев в изказването си във ВСС), ширещите се конформизъм и липса на интерес, граничещи с аморалност, успяват да изпразнят от съдържание дори такова постижение на реформата, каквото е съдийското самоуправление.\r\n\t\r\n\tМнозинството в този състав на ВСС в продължение на 5 години доказваше своята воля за утвърждаване на статуквото и последователна съпротива на всяка реформа. Нито едно важно негово решение не мина без генерирането на скандали, международни критики и непрестанно ерозиране на общественото доверие в Българското правосъдие. Сега, в последните седмици на този Съвет, членовете му са загубили всякаква мотивация да изпълняват задълженията си и мислят единствено как да спазарят някакви продължаващи облаги за себе си.\r\n\tСамата идея, че този напълно дискредитиран и разпадащ се от деморализация състав на ВСС, има претенцията да определи едно от основните лица на правосъдието у нас и съдбата на ВАС за следващите седем години, е атентат срещу здравия смисъл и очакването за реформа.\r\n\tТози избор не  е нищо друго освен кулминация на петгодишния отказ от реална борба с корупцията чрез проверка за почтеност на кандидатите за назначения, изпразването от съдържание на изискванията за публичност и мотивираност на актовете, извращаването на съдийското самоуправление… Този състав на ВСС най-сетне достигна своето дъно. Но от Вас, г-н Президент, сега се иска да обявите това дъно за отправна точка на своя мандат и да инвестирате кредита на обществено доверие, с който разполагате, в потвърждаването на заключителния провал на този Съвет и неговите кукловоди.\r\n\tГ-н Президент, убедени сме, че всеки от гореизложените аргументи е достатъчен, за да обоснове Ваш отказ да подпишете указа за назначаването на г-н Чолаков за председател на ВАС. Вие се кандидатирахте като антисистемна политическа фигура, имате амбицията да превърнете борбата с корупцията в своя тема и дори поискахте да поемете отговорност за назначаване на ръководителя на бъдещия антикорупционен орган. Ако сега игнорирате нашите аргументи и се поддадете на увещанията на конформистите и агентите на статуквото, всичко това ще останат поредните словоблудства.\r\n\tОтказвайки да подпишете указа, за което имате пълно основание, Вие ще дадете възможност председателя на ВАС да бъде определен от новия състав на ВСС. Мотивите Ви могат да бъдат изключително важна политическа насока за работата на съвета за в бъдеще и за установяване на реална антикорупционна практика при формиране на ръководството на правосъдните институции у нас. Така Вие можете да произведете реална промяна. Всичко останало ще бъде просто Вашето доброволно поглъщане от модела Кой.", "date": "2017.09.14", "title": "Пет партии към президента: Изборът на шеф на ВАС трябваше да сломи омертата, не назначавайте Чолаков"}
{"url": "http://www.mediapool.bg/tramp-vazobnovi-v-tuitar-svoya-konflikt-s-hilari-klintan-news269218.html", "text": "Президентът на САЩ Доналд Тръмп възобнови в Туитър своя конфликт със съперничката си на президентските избори през ноември миналата година Хилари Клинтън, съобщи Асошиейтед прес.\r\n\t \r\n\t\"Непочтената Хилари Клинтън обвинява всеки (и всяко нещо), но не и себе си, за своята изборна загуба\", написа Тръмп. \"Тя загуби дебатите и посоката!\", добави той по неин адрес.\r\n\t \r\n\tТръмп написа този коментар в момент, когато Хилари Клинтън рекламира по медии новата си книга \"Какво се случи\", в която прави равносметка на президентските избори през ноември и загубата си. Тя пише, че поема \"отговорност за всички\" грешки по време на кампанията.\n\n\r\n\t \r\n\t\"Окаяниците\" отново са тук, за да преследват Хилари. Те изразиха своите чувства шумно и ясно\", написа още Тръмп в Туитър.\r\n\t \r\n\tНа предизборна проява миналата година Хилари Клинтън каза, че половината от привържениците на нейния съперник са в \"групата на окаяниците\".\r\n\t \r\n\tВ заключение Тръмп написа: \"Тя похарчи големи пари, но, в крайна сметка, не й се получи!\"", "date": "2017.09.14", "title": "Тръмп възобнови в Туитър  своя конфликт с Хилари Клинтън"}
{"url": "http://www.mediapool.bg/sasht-shte-dostavyat-orazhie-na-kyurdite-v-siriya-vapreki-trevogite-na-turtsiya-news269236.html", "text": "Съединените щати са решили да оборудват с оръжие кюрдите от Сирийските демократични сили в борбата срещу \"Ислямска държава\" въпреки възраженията на Турция, предаде ДПА.\r\n\t \r\n\tПрезидентът Доналд Тръмп е упълномощил министерството на отбраната да достави леки оръжия, автомати, муниции, бронирана техника и друго оборудване, съобщи Дейна Уайт, говорителка на Пентагона.\r\n\t \r\n\tТурция е притеснена от американското сътрудничество срещу \"Ислямска държава\" със Силите за защита на народа (СЗН), които съставляват основата на Сирийските демократични сили. Анкара смята СЗН за терористична група, свързана със забранената Кюрдска работническа партия (ПКК).\r\n\t \r\n\tУайт добави, че САЩ са напълно наясно с притесненията на Турция.\r\n\t \r\n\t\"Искаме да уверим народа и правителството на Турция, че САЩ са ангажирани с предотвратяването на допълнителни рискове за сигурността и със защитата на нашия партньор от НАТО Турция\", каза тя.", "date": "2017.09.14", "title": "САЩ ще доставят оръжие на кюрдите в Сирия въпреки тревогите на Турция"}
{"url": "http://www.mediapool.bg/shefkata-na-detskiya-fond-oproverga-dovodite-za-uvolnenieto-y-news269221.html", "text": "Уволнената директорка на Фонда за лечение на деца д-р Тинка Троева заяви, че е спазила всички правила при изпращането на петмесечното бебе за трансплантация в Германия, а обвиненията за системни нарушения от нейна страна са несъстоятелни, тъй като от встъпването й в длъжност не й била направена нито една проверка.\r\n\tТроева каза в четвъртък пред Нова телевизия, че не е изпратила детето еднолично, а има решение на Обществения съвет, както предвижда правилника, като решението е взето на база на становището на двама специалисти. Тя коментира, че между двете становища няма разминаване, тъй като единият е посочил, че трансплантацията трябва да се осъществи в чужбина, а вторият, че може да се направи тук, но при по-ограничен опит и с далеч по-добър опит в чужбина.\r\n\t“Спазила съм правилата, това ще се докаже там където трябва“, заяви Троева и отново каза, че си е наела адвокат, за да изчисти името си в в съда.\r\n\t“Аз съм изключително щастлива, че едно бебе на 5 месеца с чернодробна трансплантация е добре, както и донора – неговата майка“, посочи Троева.\r\n\tОтносно обвиненията на здравния министър в системни нарушения, Троева каза, че откакто е поела поста преди 6 месеца, не й е била направена нито една проверка, въпреки че самата тя е поискала да се направи одит на структурата, когато е встъпила в длъжност.\n\n\r\n\t“За да се открият системни нарушения, трябва да има системни проверки, а такива няма“, каза Троева.\r\n\tТя разказа, че е била повикана на 1 септември за обяснения по казуса от здравния министър Николай Петров и на вратата се е разминала със своята наследница на поста Мариета Райкова. Т.е. още тогава са били водени разговори за нейната смяна.\r\n\t“След като министърът още тогава е взел решение, защо беше необходимо да продължавам да изпълнявам тази функиця?“, попита Троева и допълни, че в последствие си е дала отговор – защото детето е било в риск.\r\n\tТя заяви, че макар още на 1 септември да е дала обяснения по случая на министъра и е оспорила обвиненията, министерството е започнало процедура, която е продължила чак до 8 септември преди да издаде формуляра за лечение . През това време клиниката в Хамбург е отменила три пъти датата за трансплантация докато се изготви формулярът.\r\n\t“Човекът, който поиска епикриза от 14 страници, за да може г-н министъра да си мотивира решението, бяха аз и човекът, който преведе тази епикриза бях аз“, коментира Троева.\r\n\t“Аз денонощно – сутрин, обед и вечер говорих по телефона със завеждащия отделението в германската болница и той с мен и ме уверяваха, че поддържат стабилно състоянието на детето. Аз знам какво съм изживяла. В деня, в който беше направена чернодробната трансплантация, аз бях уволнена“, разказа Троева.\r\n\tТя съобщи, че е подписала заповедта за уволнението си, а слязла в деловодството и сама подала молба за напускане, на което все още няма отговор.\r\n\tТроева категорично отхвърли и обвиненията за предполагаеми канали за лечението на деца в чужбина, от които определени хора се облагодетелстват, каквито намеци направи министърът. “Аз твърдя, че канали няма. Всички, които ме познават знаят какъв авторитет съм извоювала – не личен, но и на българската страна, за сключване на споразумения и спогодби не само в областта на здравеопазването, но и в областта на социалната сигурност“, коментира Троева, която преди това е заемала дипломатически длъжности и е работила в областта на социалните системи и сигурност.", "date": "2017.09.14", "title": "Шефката на детския фонд опроверга доводите за уволнението й"}
{"url": "http://www.mediapool.bg/ministarat-na-zdraveopazvaneto-e-priet-v-bolnitsa-news269222.html", "text": "Министърът на здравеопазването Николай Петров е приет по спешност в болница с бъбречна криза, съобщиха от Министерството на здравеопазването в четвъртък. Той е настанен във Военномедицинска академия в стабилно състояние.\r\n\tПравомощията на здравния министър временно поема заместничката му Лидия Нейчева.", "date": "2017.09.14", "title": "Министърът на здравеопазването е приет в болница"}
{"url": "http://www.mediapool.bg/severna-koreya-zaplashva-da-potopi-yaponiya-i-da-prevarne-sasht-v-pepel-i-mrak-news269220.html", "text": "Севернокорейска държавна агенция заплаши днес да използва ядрени оръжия, за да \"потопи\" Япония и да превърне САЩ в \"пепел и мрак\", заради подкрепата им за санкциите срещу Пхенян, съобщи Ройтерс.\r\n\t \r\n\tВ понеделник Съветът за сигурност на ООН единодушно прие резолюция за нови санкции срещу Северна Корея заради шестия й и най-мощен ядрен опит.\r\n\t \r\n\tКорейската комисия за мир в Азиатско-тихоокеанския регион, която е натоварена с външните връзки и пропагандата на Пхенян, призова също за разпускането на Съвета за сигурност на ООН, който тя нарече \"инструмент на злото\", съставен от \"подкупни\" страни, действащи по заповед на САЩ.\n\n\r\n\t \r\n\t\"Четирите острова на архипелага трябва да бъдат потопени в морето от атомната бомба\" на Северна Корея, се казва в декларацията на комисията, разпространена от официалната агенция КЦТА.\r\n\t \r\n\t\"Япония вече няма нужда да съществува близо до нас\", добавя севернокорейската комисия, която отправя заплахи и срещу Вашингтон. \"Нека превърнем континенталната част на САЩ в пепел и мрак /.../ като мобилизираме всички средства за ответен удар, които бяха подготвени досега\", се казва в декларацията.", "date": "2017.09.14", "title": "Северна Корея заплашва да \"потопи\" Япония и да превърне САЩ в \"пепел и мрак\""}
{"url": "http://www.mediapool.bg/tragediyata-na-rohingite-se-prevrashta-v-globalna-kriza-news269240.html", "text": "Фактическият лидер на Мианма Аун Сан Су Чжи неотдавна отмени планираното си за участие следващата седмица в сесията на Общото събрание на ООН. Обикновено световните лидери не пропускат нито една възможност възможност да привлекат вниманието в Ню Йорк, но известната носителка на Нобеловата награда от Мианма очевидно има по-неотложна работа.\r\n\t \r\n\tГоворител на правителството заяви, че присъствието й е необходимо в Мианма поради безредиците. Около 379 000 членове на малцинството рохингите избягаха през границата с Бангладеш от края на миналия месец. Освен това говорителят заяви, че властите са били предупредени за възможни терористични нападения.\r\n\t \r\n\tВсичко това може и да е вярно. Но има и по-вероятна причина за решението на Аун Сан Су Чжи да остане в родната си страна: засилващата се буря на глобално възмущение от отношението към рохингите, които бяха изправени пред нещо, което високопоставен представител на ООН неотдавна окачестви като \"етническо прочистване\". Армейски части нападнаха селища на рохингите, често придружени от склонни към насилие членове на доброволчески организации, в отговор на нападенията срещу полицейски постове от страна на група бунтовници рохинги, които миналия месец убиха 12 души. Стотици рохинги, повечето от които са мюсюлмани, загинаха при предприетите ответни мерки и десетки техни селища бяха изгорени от нападателите, принадлежащи предимно към будисткото мнозинство в Мианма.\r\n\t \r\n\tПреди две години, когато Националната лига за демокрация на Аун Сан Су Чжи спечели убедителна победа на първите свободни и честни избори в Мианма от десетилетия, много от поддръжниците й в страната и в чужбина приветстваха случващата се рядко победа на свободата в епоха, в която диктаторите изглеждат във възход. Но след това международният й престиж изглежда се срина - предимно поради факта, че тя не защити рохингите. На 6 септември тя влезе в заглавията по света, като обвини за кризата фалшиви новини, написани от \"терористи\".\r\n\t \r\n\tПрез последните няколко дни бездействието й беше подложено на критика от носителите на Нобелова награда Мухамад Юнус, Дезмънд Туту, Малала Юсуфзаи. Дори папа Франциск подкрепи каузата на рохингите.\r\n\t \n\n\r\n\tПриятно е да видим как световноизвестни хуманитарни дейци дават глас на отдавна страдала група. Но нарастващият международен скандал има и по-застрашително измерение. Това е предизвиканото вълнение сред мюсюлманите по света, които виждат как хора, изповядващи тяхната религия, стават най-новите жертви на глобален сблъсък на цивилизациите.\r\n\t \r\n\tРохингите отдавна са подложени на преследвания в Мианма, където през 1982 г. със закон им беше отказано гражданство, а система на фактически апартейд ограничава придвижването им. Националисти в Мианма твърдят, че рохингите са нелегални имигранти от Бангладеш, макар че много от тях живеят в страната от поколения.\r\n\t \r\n\tПрез последните две седмици мъчителното им изселване превърна това, което някога беше тлеещ скандал за човешките права, в международно известна кауза. Протестиращи, много от тях мюсюлмани, излязоха на улиците в Малайзия, Канада, Израел, Афганистан, Пакистан, Бангладеш, Австралия и на Филипините, за да поискат справедливост за рохингите.\r\n\t \r\n\tУчастниците в протестите в индонезийската столица Джакарта изгориха снимки на Аун Сан Су Чжи и хвърлиха запалителна бомба по посолството на Мианма. Десетки други протестиращи бяха арестувани от руската полиция през уикенда, когато се събраха за протест в центъра на Санкт Петербург.\r\n\t \r\n\tКризата вече наля ново масло в пламъците на различни религиозни сблъсъци по света. Тя вече причинява усложнения в Индия, където хиндуистките националисти призовават премиера Нарендра Моди да прогони бежанците рохинги. Моди всъщност е един от малкото световни лидери, подкрепящи политиката на Мианма относно рохингите, позиция, която вероятно ще разгневи мюсюлманското население в собствената му страна. В същото време Малайзия и Индонезия, които са населени предимно с мюсюлмани, се отчайват все повече от жестокото отношение на Мианма към изповядващото исляма малцинство.\r\n\t \r\n\tЗараждащият се бунт на рохингите, свързан със Саудитска Арабия и с Пакистан, добавя изключително експлозивен елемент в регионалната смесица. Ал Каида направи изявление, в което призовава мюсюлманите по цял свят да окажат \"военна подкрепа\" на рохингите.\r\n\t \r\n\tИ, както често се е случвало в миналото, авторитарни лидери от целия ислямски свят са склонни да се възползват от възможностите, които им предоставя емоционалната картина на страдащи мюсюлмани. Турският президент Реджеп Тайип Ердоган изпрати външния си министър и съпругата си да занесат помощи на бежанците рохинги в Бангладеш - удобно разсейване от продължаващите му авторитарни мерки в родината. Иранците осъдиха изпитанията, пред които са изправени рохингите, като ги нарекоха израелски заговор.\r\n\t \r\n\tСаудитска Арабия отправи остри критики към Мианма, като - напълно предвидимо - не спомена за лошото отношение към бежанците рохинги на собствената си територия.\r\n\t \r\n\tИ, може би най-странният пример, лидерът на руската Чеченска република Рамзан Кадиров неотдавна събра десетки хиляди в подкрепа на каузата на рохингите в столицата на региона (макар че руските медии като цяло не обърнаха внимание на събитието). Наблюдатели отбелязаха, че Кадиров се стреми да подобри глобалната си репутация като мюсюлмански лидер.\r\n\t \r\n\tТова, което е ясно, е, че политиката на Мианма към уязвимото мюсюлманско малцинство получава отклик далеч отвъд собствените й граници. От известно време насам трагедията на рохингите е петно върху трудния демократичен преход в Мианма. Но сега тя започва да трови глобалната политика до степен, която едва започваме да разбираме. Международната общност трябва да вземе мерки, преди да стане прекалено късно.", "date": "2017.09.14", "title": "Трагедията на рохингите се превръща в глобална криза"}
{"url": "http://www.mediapool.bg/lari-king-saobshti-che-e-bil-operiran-ot-rak-na-beliya-drob-news269239.html", "text": "Прочутият американски телевизионен водещ и журналист Лари Кинг съобщи, че е бил опериран за отстраняване на малък злокачествен тумор. Той каза това в интервю за списание \"Ю Ес уийкли\", цитирано от Асошиейтед прес.\r\n\t \r\n\tСпоред 83-годишния Кинг туморът на белия дроб е бил открит при рутинен преглед. Докторите казали, че раковото заболяване е било в първи стадий и Кинг е имал късмет, че болестта е открита толкова рано.\r\n\t \r\n\tОперацията е била извършена през лятото в клиника в Лос Анджелис, Калифорния. Две седмици по-късно Кинг се е върнал на работа. \"Показаха ми снимките от последния рентгенов преглед на гръдния кош и той е абсолютно чист\", каза тв водещият.\r\n\t \r\n\tКинг е имал здравни проблеми в миналото, включително инфаркт и рак на простатата. Бил е пушач, но е отказал цигарите през 1980-те години.\r\n\t \r\n\tЛари Кинг е в журналистиката почти 60 г. През това време е взел над 50 хиляди интервюта от президенти, политици, обществени дейци, хора на изкуството. Дълги години бе \"звезда\" на телевизия Си Ен Ен и е носител на редица професионални награди.", "date": "2017.09.14", "title": "Лари Кинг съобщи, че е бил опериран от рак на белия дроб"}
{"url": "http://www.mediapool.bg/tramp-se-sporazumya-s-demokratite-za-spasyavane-na-mladite-imigranti-ot-deportirane-news269237.html", "text": "Лидерите на демократите в двете камари на Конгреса на САЩ казаха, че са постигнали споразумение с президента Доналд Тръмп за защита на хиляди млади имигранти от депортиране и за финансиране на някои мерки за укрепване на сигурността по границата, предаде Асошиейтед прес.\r\n\t \r\n\tТова споразумение обаче не включва изграждането на стена по границата с Мексико, за каквато Тръмп отдавна настоява.\r\n\t \r\n\tСпоразумението бе постигнато на работна вечеря на президента в Белия дом с лидерите на демократическото малцинство в Камарата - Нанси Пелоси, и в Сената - Чък Шумър.\r\n\t \r\n\tСпоразумението предвижда да се гарантира защита от депортиране на близо 800 000 имигранти, доведени незаконно в САЩ още като деца, които досега бяха под закрилата на специална програма, обявена от експрезидента Барак Обама. Тази програма им даваше временно право да работят без страх от депортиране. Тръмп прекрати програмата в началото на този месец, като даде на Конгреса 6 месеца да предложи законодателно решение на проблема, преди защитеният статут на т.нар \"дриймъри\" (мечтатели) да изтече.\r\n\t \r\n\tАП отбелязва, че Тръмп за втори път в рамките на две седмици пренебрегва своите републикански съпартийци и се договаря през главите им с лидерите на опозицията в Конгреса.\r\n\t \n\n\r\n\tПелоси и Шумър обявиха споразумението в общо изявление след срещата, но не уточниха съществени подробности относно съдържанието му. Според анонимен източник, запознат с разговорите по време на снощната среща и цитиран от АП, специален закон, който се предвижда да бъде приет, ще даде право на дриймърите да получат гражданство при определени условия.\r\n\t \r\n\tОт Белия дом засега отказват коментар. В кратко официално съобщение за срещата се отбелязва само, че президентът е имал \"конструктивна работна вечеря\" с Шумър, Пелоси и служители на администрацията, на която са дискутирани \"политически и законодателни приоритети\", включително отменената програма. \"Това е позитивна стъпка към реализация на силния ангажимент на президента да се търсят двупартийни решения на проблемите, които са най-важни за всички американци\", се казва в съобщението на Белия дом.", "date": "2017.09.14", "title": "Тръмп се споразумя с демократите за спасяване на младите имигранти от депортиране"}
{"url": "http://www.mediapool.bg/prezidentat-na-dominikanskata-republika-posrednichi-za-dialog-vav-venetsuela-news269238.html", "text": "Президентът на Доминиканската република Данило Медина се срещна в сряда вечер с представителите на правителството и опозицията на Венецуела, които пристигнаха в Санто Доминго по негова покана, за да обсъдят възможностите за подновяване на диалога, предадоха информационните агенции.\r\n\t \r\n\tПравителството бе представлявано на срещата от председателя на новоизбраната Конституционна асамблея Дулси Родригес и нейния брат - шефа на столичната община Либертадор Хорхе Родригес. От опозицията в преговорите участваха Тимотео Самбрано и Луис Флоридо.\r\n\t \r\n\tПосредник между властите във Венецуела и опозицията, освен Медина, е бившият испански премиер Хосе Луис Родригес Сапатеро.\r\n\t \r\n\tСлед пристигането си в доминиканската столица Хорхе Родригес каза, че целта на правителството е \"да проведе преговори, да постигне споразумение и да разреши противоречията\". В същото време опозицията заявява, че няма да поднови диалога с правителството, докато не бъдат изпълнени редица условия, които включват освобождаване на политическите затворници, определяне на дата за президентски избори през следващата година, и уважаване на решенията на парламента, мнозинство в който има опозиционната коалиция \"Блок на демократичното единство\".\r\n\t\r\n\tПреговорите за уреждане на политическата криза във Венецуела ще продължат днес в Санто Доминго - столицата на Доминиканската република, съобщи пред журналисти късно снощи Данило Медина.\r\n\t \n\n\r\n\t\"Ние се запознахме с гледните точки на двете страни относно ситуацията във Венецуела и сега работим над дневен ред на преговорите, които ще способстват за решаване на кризата\", съобщи той след 4-часовата среща, състояла се в сградата на доминиканското министерство на външните работи. Медина подчерта, че \"страните демонстрират голямо желание да постигнат споразумение\".", "date": "2017.09.14", "title": "Президентът на Доминиканската република посредничи за диалог във Венецуела"}
{"url": "http://www.mediapool.bg/merkite-sreshtu-iznosa-na-lekarstva-veroyatno-pak-shte-badat-osporeni-v-sada-news269242.html", "text": "Мерките срещу реекспорта на лекарства от България за други европейски държави, вероятно ще бъдат оспорени в съда, тъй като според търговците, занимаващи се паралелна търговия, и в сегашния си вариант те са в разрез с основни европейски закони.\r\n\tМинистерството на здравеопазването  за ограничаване на т.нар. паралелен износ на лекарства, който води до липси на важни медикаменти за редица заболявания на българския пазар. Сред предложенията са въвеждането на списък с лекарства, чиито износ може да бъде ограничаван, ако е налице сериозен дефицит у нас, а в бъдеще движението на медикаментите ще бъде наблюдавано със специален софтуер в реално време, което ще улесни контрола.\r\n\tИдеята за ограничителни списъци и спиране на износа обаче не се приемат от Българската асоциация за развитие на паралелната търговия с лекарства (БАРПТЛ), която излезе с позиция срещу предлаганите промени.\r\n\t“Текстовете на публикуваните за обществено обсъждане на 10 август 2017 г. промени в Закона за лекарствените продукти в хуманната медицина, предлаган от настоящите експерти в Министерството на здравеопазването, не са идентични с нотифицираните през 2016 г. от екипа на д-р Петър Москов. В този смисъл, сегашният законопроект не може да се приема като нотифициран към Европейската комисия и неспазването на нотификационната процедура може да доведе до съответните последствия за страната ни“, твърдят от организацията.\r\n\tОттам посочват, че при всички случаи, дори и преминал нотификационната процедура законов акт може да бъде обжалван и отхвърлен от Европейската комисия. Това се основава на факта, че по нотификационна процедура се искат коментари от страни-членки, а след влизане в сила законовият акт е обект на обичайната процедура за оспорване на национално законодателство в съюза.\n\n\r\n\t“Относно твърдението, че не се очаква новите текстове да бъдат спрени от Конституционния съд, оценката на правни експерти е, че по същество новите текстове не са принципно различни от тези, които през 2015 г. Конституционният съд обяви за несъответстващи на основния закон и правото на свободна инициатива. С решение №1 от 29.01.2015г., Конституционният съд обяви за противоконституционно изменението на чл. 217в Закона за лекарствените продукти в хумантата медицина с мотивите че разпоредбата е едностранчива, а заложените в нея критерии не са конкретни и се ограничава непропорционално свободната стопанска инициатива гарантирана от чл.19 от конституцията“, казват износителите на лекарства.\r\n\tОрганизацията припомня становището на своите членове, че законопроектът не защитава обществения интерес от евентуален недостиг на лекарства и противоречи на българското и европейско право, нарушавайки принципите на чл. 19, ал. 2 от Конституцията поради няколко основни причини.\r\n\tПредложеният механизъм за ограничаване на свободното движение на голям брой лекарствени продукти противоречи на практиката на ЕК (това се потвърждава от скорошната й позиция срещу ограниченията на износа в Словакия и Португалия).\r\n\tСъздават се \"ограничителен списък\" и \"списък с наблюдавани лекарствени продукти\", без определяне на конкретни и измерими критерии за включването на лекарствени продукти в него, а предложените дефиниции за липса и недостиг са формални и неизмерими.\r\n\tНяма точно разписана методология как се действа при липса на лекарствен продукт от пазара, а фактът, че не са описани критерии как ще се изключват лекарства от списъка, говори за постоянно действащо ограничение върху свободната търговия и съответно непропорционалност на въведената регулация.\r\n\tВъвежда се индивидуално ограничение за износ, което представлява непропорционално ограничение на износа, според Европейските разпоредби и практиката на Европейския съд за тяхното прилагане, както и в аргументите на Конституционният съд от 2015 г.\r\n\tНяма механизъм за проверка на обективността на постъпилите сигнали за недостиг.\r\n\tИзносителите на лекарства изцяло подкрепят инициативата на българските институции да продължат положителната практика, която беше въведена от началото на годината за съвместни проверки на Изпълнителната агенция по лекарствата, Националната здравноосигурителна каса, Националната агенция по приходите и агенция “Митници\" за търговията с дефицитни лекарства и срещу нерагламентирания износ.\r\n\t“Както многократно сме призовавали, обективното решение на въпросите с липсата и недостига на лекарства е свързано с изграждането на електронна информационна система, обхващаща всички звена от сложната доставна верига на фармацевтичния пазар, а именно – притежатели на разрешение за употреба, търговци на едро и търговци на дребно. По този начин в центъра на законодателната инициатива се поставя достъпа до лекарствени продукти на пациентите и управлението на техния недостиг, а не паралелният износ сам по себе си“, посочват от организацията.\r\n\t“Отново е добре да напомним, че паралелната търговия е напълно легитимна дейност, носеща редица ползи на национално и общоевропейско ниво като: уеднаквяване на цените, достъп до иновативна терапия, набавяне на лекарства липсващи на националния пазар и други, от които следва да се възползва и нашата страна“, допълват износителите на лекарства.", "date": "2017.09.14", "title": "Мерките срещу износа на лекарства вероятно пак ще бъдат оспорени в съда"}
{"url": "http://www.mediapool.bg/bryuksel-e-protiv-razshirenieto-na-severen-potok-news269241.html", "text": "Европейската комисия обяви днес, че е против разширяването на газопровода \"Северен поток\".  \"Проектът \"Северен поток 2\" не допринася за постигането на целите на Енергийния съюз на Европейския съюз\",  заяви в четвъртък по време на сесия на Европейския парламент в Страсбург еврокомисарят по енергетиката и климатичните изменения Мигел Ариас Каньете.\r\n\t\"Той се отклонява от целите на Енергийния съюз и в момент, когато нашите цели са за засилване сигурността на доставките в условията на конкурентоспособен газов пазар\", заяви Каньете. Според него разширяването на газопровода ще укрепи позицията на руския монополист \"Газпром\" и не съответства на целите на ЕК за разнообразяване на източниците и пътищата за доставка на енергоизточници,а и прогнозите са, че до 2030 г. потреблението на газ в ЕС ще намалее.\r\n\tКаньете коментира, че не е в интерес на ЕС част от газопровода да бъде извън обхвата на европейското законодателство, както настоява Русия. Той посочи още, че се чака решението на Съвета на Европа и на Европарламента относно намерението на ЕК да проведе преговори по въпроса с Москва. Подобен мандат  от страните членки през юни и по думите на еврокомисаря повечето от държавите подкрепят идеята ЕК да преговаря с Русия по въпроса. , за да не разгневи руснаците, които се опитва да привлече към проекта на ГЕРБ за газовия хъб край Варна. От София писаха до Брюксел, че страната ни \"не възразява срещу нито един газов проект, който допринася за диверсификацията на източниците и маршрутите на доставка на природен газ в Европа, и очаква равнопоставено третиране на всички газови проекти от страна на Европейската комисия\",\r\n\tКаньете коментира, че \"Северен поток 2\" се намира в специфична ситуация и това трябва да се отчете. Според предишни негови изявления целта на Брюксел е в преговори с Москва да постигне специален режим за газопровода, който да отговаря на всички принципи на европейското енергийно законодателство, за да се запази функционирането на вътрешния енергиен пазар на ЕС, предаде ТАСС.\r\n\tЕврокомисарят по въпросите на Енергийния съюз Марош Шефчович преди време обяви, че Еврокомисията смята до проведе преговори с Русия за изработване на междуправителствено споразумение, което би гарантирало съответствие с \"международните и енропейските енергийни норми\". Това означава операторът на газопровода да гарантира достъп и на други транзитьори на газ, да предлага недискриминационни тарифи за пренос на суровината и да работи прозрачно.\r\n\tПлановете на \"Газпром\" са в края на 2019 г. да бъде въведен в експлоатация \"Северен поток 2\", който ще се прокара паралелно на вече работещия \"Северен поток\" от руското крайбрежие по дъното на Балтийско море до Северна Германия, \r\n\tМощността на втората тръба ще е като на сегашната – 27.5 млрд. куб. м годишно, стойността на проекта се оценява на 9.9 млрд. евро. Реализацията на проекта се осъществява от регистрираната в Швейцария компания \"Норд Стрийм 2\", която е собственост изцяло на \"Газпром\". Първоначалните планове бяха 50 процента от дружеството да са на \"Газпром\", а останалите да се разпределят между германската \"Е.ОН Глобъл Комодитис\" ( E.ON Global Commodities SE), френската \"Анжи\" (ENGIE SA), регистрираната в Швейцария \"О Ем Ви Норд Стрийм II Холдинг\" (OMV Nord Stream II Holding AG), както и регистрираните в Холандия \"Шел Експлорейшън и прадакшън\" (Shell Exploration and Production) и \"Винтерсхал Холандия\", но регистрацията в Европа срещна спънки.\r\n\tВ оператора на съществуващата тръба – \"Норд стрийм\", акционери са \"Газпром с 51 процента участие, германските компании \"Винтерсхал\" (Wintershall ), дъщерна на БАСФ, и \"Е.ОН Глобъл Комодитис с по 15.5 процента, както и холандската \"Газюни\" (Gasunie) и френската \"Же Де Еф Сюез\" (GDF SUEZ) с по 9 процента.", "date": "2017.09.14", "title": "Брюксел е против разширението на \"Северен поток\""}
{"url": "http://www.mediapool.bg/mariya-gabriel-polozhi-kletva-kato-evrokomisar-v-evropeiskiya-sad-news269243.html", "text": "Еврокомисарят от България Мария Габриел положи днес тържествена клетва за независимост, съобщиха Европейската комисия и Съдът на ЕС.\r\n\t \r\n\tЦеремонията се състоя в Европейския съд в Люксембург. С полагането на клетва еврокомисарите се задължават да спазват договорите и Хартата за основните човешки права в ЕС, да изпълняват задълженията си при пълна независимост и в общия интерес на Общността.\r\n\t \r\n\tЕврокомисарят обещава да не търси и приема наставления от никоя власт, да се въздържа от действия в разрез с длъжността си и да изпълнява задълженията си по време на мандата си и след това.\r\n\t \r\n\tМария Габриел пое поста на еврокомисар по цифровизацията през юли. С днешното действие приключва изцяло процедурата по нейното назначаване с мандат до средата на 2019 година.", "date": "2017.09.14", "title": "Мария Габриел положи клетва като еврокомисар в Европейския съд"}
{"url": "http://www.mediapool.bg/kandidaturata-ni-za-sedalishte-na-ema-beshe-predstavena-pred-poslanitsi-news269244.html", "text": "Кандидатурата на страната ни за седалище на Европейската агенция по лекарствата (ЕМА) беше представена в четвъртък пред посланиците от Европейския съюз, акредитирани у нас.\r\n\tПреимуществата на София пред останалите 18 европейски града, с които се конкурираме, бяха представени от вицепремиера и външен министър Екатерина Захариева, кмета на София Йорданка Фандъкова и зам.-министъра на здравеопазването Лидия Нейчева.\r\n\t“Знам, че конкуренцията е голяма и голяма част от вас представяте кандидатурите на други градове за новия дом на ЕМА. Разчитаме на вас, като хора, които живеете тук и сте се убедили колко гостоприемна и колко добро място за живеене е нашата столица, все пак при анализ да подкрепите и кандидатурата на България“, обърна се Захариева към посланиците.\r\n\tРегламентът за избора на седалище предвижда, че трябва да се получи подкрепа от поне 14 държави членки, като всяка държава гласува с 3, 2 и 1 точка за предпочитаните кандидатури.\r\n\t“София отговаря на абсолютно всички критерии поставени от ЕК за новия дом на ЕМА като достъпност, като възможност за работа на членовете на семействата, възможност за образование, иноватитва среда. Избраното за сграда на ЕМА място - София тех парк е първата в Централна и източна Европа среда за високи технологии и наука. Това ще е мотивиращо място за хората, които работят в агенцията“, заяви Захариева.\n\n\r\n\tТя изтъкна и това, че страната ни е сред четирите държави без европейска агенция на територията си.\r\n\tЗам.-министърът на здравеопазването Лидия Нейчева заяви, че преместването на ЕМА в Софгия ще е икономически най-изгодно по много показатели. Тя даде за пример, че София предлага най-евтиния транспорт спрямо други европейски градове. Като плюс тя посочи безплатния достъп до общински и държавни учебни заведения, работещите до късно и в почивните дни магазини.\r\n\t“Новата централа ще задоволи напълно необходимостта от комфортни условия за работа на всички служители. Тя ще има много добра локация, на 10 минути от летището и центъра на града. Предлагаме и мерки за разширяване на сградата, ако това е необходимо“, посочи Нейчева.\r\n\tТя съобщи, че в София са концентрирани 250 представителствата на фармацевтичната индустрия и имаме добре развита генерична индустрия с 49 такива предприятия.\r\n\t“Вие живеете тук вече няколко години и надявам се, че ще се съгласите с мен, че София става все по-привлекателно място за живеене и работа. Това го показват и класациите. София спечели титлата “Бизнес и дигитален град на България. София е сред 30-те най-бързо развиващи се в света и първа сред европейските столици по нарастване на БВП на глава от населението през последните 10 години. София привлича 54% от инвестициите в страната, рейтинговите агенции дават положителна перспектива за развитието на града“, коментира от своя страна кметът на София Йорданка Фандъкова.\r\n\tТя посочи, че Столична община си е поставила за цел София да се развива като зелен и иновативен град.\r\n\tНа посланиците бяха представени любителски клип, в който актьори разказват впечатленията си от България, както и официалния клип за кандидатурата ни за седалище на ЕМА.", "date": "2017.09.14", "title": "Кандидатурата ни за седалище на ЕМА беше представена пред посланици"}
{"url": "http://www.mediapool.bg/buntovnitsite-rohingi-ne-iskat-pomoshtta-na-mezhdunarodni-teroristichni-organizatsii-news269245.html", "text": "Бунтовническата групировка в Мианма, която предизвика кризата с рохингите със своите атаки срещу полицейски постове на 25 август, обяви, че не е свързана с международни терористични организации и не иска помощ от тях, предаде Асошиейтед прес.\r\n\t \r\n\tВ изявление в Туитър Армията за спасение на рохингите в Аракан (АСРА) призова страните да предотвратят проникването на чуждестранни бойци в щата Ракхайн.\r\n\t \r\n\tТо бе публикувано както изглежда в отговор на съобщенията, че терористичната мрежа Ал Каида е призовала мюсюлманите по света да подкрепят бунтовниците рохинги, включително като се присъединят към техните редици.\r\n\t \r\n\tПравителството на Мианма определя АСРА като терористи, но не е представяло публично доказателства за техни връзки с чуждестранни групировки, отбелязва АП. Самата организация казва, че защитава мюсюлманското малцинство рохинги от преследване от страна на будисткото мнозинство.\r\n\t \r\n\tСмята се, че лидерът на бунтовниците рохинги в Мианма е роден в Пакистан с баща мюсюлманин от Ракхайн и е получил образованието си в Саудитска Арабия.\r\n\t \n\n\r\n\tБлизо 380 000 рохинги избягаха в съседен Бангладеш от началото на кризата на 25 август, припомня АФП. Убити бяха над 400 човека, според армията на Мианма предимно бойци на АСРА.\r\n\t \r\n\tВ неделя групировката обяви, че спира временно своите нападателни военни операции, за да благоприятства доставките на хуманитарна помощ.\r\n\t \r\n\tООН подозира Мианма, че извършва етническо прочистване в западния щат Ракхайн. Вчера Съветът за сигурност на ООН призова в декларация за незабавни мерки, за да спре употребата на прекомерна сила в региона.", "date": "2017.09.14", "title": "Бунтовниците рохинги, не искат помощта на международни терористични организации"}
{"url": "http://www.mediapool.bg/irakskite-vlasti-darzhat-v-zatvor-stotitsi-chuzhdenki-svarzani-s-islyamska-darzhava-news269248.html", "text": "Иракските власти съобщиха, че държат стотици чуждестранни жени, свързани с джихадистката групировка \"Ислямска държава\", в затвор близо до северния град Мосул, предаде Асошиейтед прес.\r\n\t\r\n\t531 чужденки са били отделени от по-голяма група жени и деца заради близките си връзки с ИД и са разследвани, докато дойдат по-нататъшни инструкции от правителството в Багдад.\r\n\t \r\n\tПо-рано тази седмица иракските сили за сигурност обявиха, че държат стотици джихадистки семейства в лагер близо до град Тал Афар, западно от Мосул, отбелязва АП.\r\n\t \r\n\tЧуждестранните жени и деца в този лагер ще бъдат върнати в родните си страни.", "date": "2017.09.14", "title": "Иракските власти държат в затвор стотици чужденки, свързани с \"Ислямска държава\""}
{"url": "http://www.mediapool.bg/yunker-zatyaga-pravilata-za-povedenie-na-evrokomisarite-news269246.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер въведе нови правила за поведение на еврокомисарите, съобщи ЕК, цитирана от БТА в четвъртък.\r\n\t \r\n\tС промяната на правила се цели постигането на повече прозрачност. Въвежда се удължаване на срока за \"охлаждане\" от 18 месеца на две години за бившите еврокомисари и на три години за бившите председатели на ЕК. Този срок е времето, в което бившите комисари не могат да заемат нова длъжност, особено без предварително съгласуване с комисията.\r\n\t \r\n\tЮнкер обособява нов независим комитет по етика. Бившите еврокомисари занапред ще бъдат допълнително ограничени особено ако искат да станат лобисти. За първи път се определя понятието \"конфликт на интереси\" и се въвежда принцип, че еврокомисарите не само следва да избягват конфликт на интереси, но и дейности, които могат да бъдат възприети по този начин. Ако бивши еврокомисари възнамеряват да работят в области, свързани с доскорошните им задължения, първо трябва да бъде се допитат до комитета по етика.\r\n\t \r\n\tЗанапред решенията на Съвета на ЕС и становищата на комитета по тези решения ще бъдат общодостъпни.\r\n\t \n\n\r\n\tВъвеждат се по-строги правила за финансовите интереси на еврокомисарите. Те ще трябва да обявяват инвестициите, които надвишават 10 000 евро, независимо дали може да има конфликт на интереси. В случай на конфликт на интереси по дадено имущество на някой еврокомисар, председателят на ЕК ще има възможност да поиска отстраняването (продажбата) на имуществото или прехвърлянето му към доверително управление \"на сляпо\".\r\n\t \r\n\tЕврокомисарите следва да обновят своите декларации в началото на всяка година.\r\n\t \r\n\tЮнкер насърчава еврокомисарите да продължат да пътуват, но евтино. На всеки два месеца ще бъдат представяни данни за разходите за пътуване на всеки еврокомисар.\r\n\t \r\n\tПри нарушаване на правилата ЕК може да наложи порицание и да го оповести, без да отнася въпроса до Съда на ЕС. Юнкер дава възможност на еврокомисарите да се явяват на избори за Европейския парламент, без да е необходимо да вземат отпуск.\r\n\t \r\n\tПредложените промени ще бъдат въведени от 1 февруари догодина. Комисията ще представя годишни доклади за прилагането на правилата.", "date": "2017.09.14", "title": "Юнкер затяга правилата за поведение на еврокомисарите"}
{"url": "http://www.mediapool.bg/evrokomisaryat-po-migratsiyata-poiska-granichniyat-kontrol-vatre-v-shengen-da-spre-news269247.html", "text": "Извънредният граничен контрол вътре в европейската зона за пътуване без паспорти не трябва да бъде продължаван, защото бежанският поток стихва, заяви най-високопоставеният представител на ЕС по миграцията, цитиран от Асошиейтед прес.\r\n\t \r\n\tСистемните проверки на личните документи са забранени в т.нар. Шенгенско пространство, съставено от 26 държави, но бяха направени изключения за Австрия, Дания, Германия, Швеция и Норвегия, която не е членка на ЕС, да наложат контрол по своите граници.\r\n\t \r\n\tСтраните казват, че контролът - въведен през 2016 г., след като предната година около един милион мигранти влязоха в Европа - е необходим от съображения за сигурност.\r\n\t \r\n\tЕврокомисарят по миграцията Димитрис Аврамопулос обаче каза, че макар и проверките да са оправдани, причините за тяхното въвеждане \"вече ги няма\".\r\n\t \n\n\r\n\t\"Мисля, че това е моментът да се върнем към нормалното функциониране на Шенген\", каза той пред журналисти.\r\n\t \r\n\tСпоред Аврамопулос външните граници сега са по-стабилни, сделката по миграцията с Турция работи добре, а потокът на мигранти от Турция към гръцките острови миналия месец е бил с 81 процента по-малък от този през август 2016 г.\r\n\t \r\n\t\"През последните две години работихме в кризисен режим, сега е моментът да излезем от кризата\", каза Аврамопулос.", "date": "2017.09.14", "title": "Еврокомисарят по миграцията поиска граничният контрол вътре в Шенген да спре"}
{"url": "http://www.mediapool.bg/otpada-danachnata-otstapka-pri-onlain-deklaratsiite-news269250.html", "text": "Вече няма да се предоставя 5-процентна отстъпка върху данъците на физическите лица при онлайн деклариране на доходите им. Това предвижда едно от предложенията за промени на Закона за данъците върху доходите на физическите лица, които са част от данъчния пакет на финансовото министерство за 2018 г., публикуван в четвъртък на сайта на ведомството.\r\n\tВ момента при подаване на годишната декларация електронно до 31 март се ползва отстъпка от 5% върху данъка за довнасяне от последните три месеца на предходната година, но не повече от 1000 лв.\r\n\tМинистерството на финансите твърди, че ще спести от мярката 1.2 млн. лв. през 2018 г.\r\n\tМеждувременно, от 1 януари 2018 г. влиза в сила и приетото вече задължение всички фирми да подават годишната си декларация за данък \"печалба\" само по електронен път.\r\n\tСрокът на подаване на справката, която се предоставя от фирмите, за изплатените от тях през годината доходи на физически лица, се свива и вместо до 30 април ще бъде до края на месец февруари, предвиждат още промените.\r\n\tЦелта е Националната агенция за приходите (НАП) да възстановява по-бързо данъка на подалите декларация, а също и да се даде възможност гражданите коректно да декларират своите доходи, като им се предостави съответната електронна услуга. \"Това е и стъпка към въвеждане на предварително попълване на данъчните декларации от страна на приходната администрация“, коментират още от МФ.\r\n\t \r\n\tДава се и възможност гражданите да обявяват в годишната си декларация и придобитите през годината необлагаеми доходи, например от социални помощи, продажба на имот или друго, а също и полученото имущество по наследство, завет или дарение или на базата на възстановено право на собственост. Целта е \"да се оптимизират процесите, свързани с проверки и ревизии на физическите лица във връзка със съпоставката между имуществото, придобито през течение на годината и декларираните от тях доходи“.\r\n\tВ момента, дори да иска, гражданинът не може да обяви необлагаемите си доходи, като това става само по време на проверка или ревизия. Така често граждани биват избирани за ревизия заради несъответствие, което впоследствие се оказва, че се дължи единствено на необлагаемите доходи.\r\n\tОт друга страна, в практиката често се установява, че при първоначалната съпоставка несъответствието се дължи на придобити през годината необлагаеми доходи, които не се декларират.\r\n\tЗатягат се и мерките срещу разпространението на тютюн за пушене без акциз.\r\n\tПрез последните месеци имаше изоставане в събраните приходи от цигарения акциз, което постепенно се наваксва, но то е свързано не толкова със загубите от тютюна за пушене, колкото от свръхпроизводството през миналата година заради увеличаването на ставката и промяната на вида на кутиите за папироси.\r\n\tМФ иска чрез Закона за акцизите и данъчните складове да се въведат нови забрани за публикуване на обяви в електронен вид, чрез които се рекламират тютюн или цигари без бандерол, тоест за които акцизът не е платен. Целта е да се спрат незаконните продажби на такива продукти.\r\n\tДругата мярка е срещу множеството случаи на незаконно разпространение през куриерски фирми на тютюн за пушене, рекламиран в интернет, но без платен акциз. Предлага се куриерските фирми задължително да изискват от подателите да декларират, че акцизните стоки са с платен акциз или бандерол, ако това се изисква.\r\n\t\"Предложените разпоредби са в полза и на операторите на пощенски услуги, тъй като понастоящем, в случай че митническите органи установят държане на акцизни стоки без бандерол или без платен акциз в обектите на куриерските фирми, наказанието се налага на лицето, ползващо обекта, а не на изпращача/получателя на пратката“, посочват от МФ. Оттам допълват, че наказанието няма да се налага на куриерската фирма, ако съдейства на митничарите за установяване на нарушителите.\r\n\tЗаради многото случаи в практиката, при които проверявани лица отказват да представят лична карта на митничарите, в закона изрично се въвежда задължение гражданите да представят документ за самоличност и на митническите органи, подобно на полицията.\r\n\tПрез последната година зачестяват случаите, при които се установява превозване на укрит алкохол с валиден български бандерол за други държави членки на ЕС, основно Гърция, но без опростен придружителен документ. \"Само от началото на годината митническите органи са установили нерегламентиран превоз на над 10 000 бутилки високоалкохолни напитки“, посочват от МФ. Затова подобно нарушение ще се наказва с глоба от 1000 до 4000 лв. или от 2000 до 6000 лв. за юридическите лица и ЕТ.\r\n\tС промените се създава правна възможност директорът на Агенция „Митници“ да утвърди бюджет за контролните покупки на алкохол, цигари или горива, чрез които се събират доказателства за нерегламентирани продажби на такива стоки, пише още в мотивите.\r\n\tМФ предлага и въвеждането на минимален срок от 1 година за валидност на банковите гаранции.\r\n\tЗадържаните от митниците акцизни стоки занапред ще могат не само да бъдат преработвани или унищожавани, но също и продавани, гласят още законовите промени.\r\n\tЕлектрическите автомобили ще бъдат освободени от данък МПС към общините, предвиждат пък промените в Закона за местните данъци и такси.\r\n\t\"Промяната цели намаляване на вредните емисии в атмосферата и продължаване на водената данъчна политика по отношение на електрическите превозни средства“, посочват от МФ.\r\n\tЧрез промените в данъчните закони финансовият министър Владислав Горанов за трети път ще опита да свали тавана на кешовите плащания от 10 000 лв. на 5000 лв., става ясно още от промените. Първия път беше по време на втория кабинет на ГЕРБ, а втория път бе в самото начало на третия мандат на Бойко Борисов, когато обаче мярката отново не събра парламентарна подкрепа и таванът остана 10 000 лв., макар че МФ бе предложило график, по който той да падне на 1000 лв. до няколко години. Сега се предлага единствено свиване до границата от 5000 лв.\r\n\t\"Предлаганото ограничаване на плащанията в брой е в съответствие и с наложилата се практика в другите държави членки на Европейския съюз, където прагът за плащанията в брой е в диапазон от 2000 до 3000 евро“, аргументират се от МФ. Оттам твърдят, че мярката ще минимизира разплащанията в брой в икономиката, което е и инструмент за борба със сивата икономика.\r\n\tНАП занапред в интернет или в медиите ще обявява списък на търговските обекти, които подлежат на запечатване за срок до един месец. Освен това мярката ще може да се прилага и по отношение на трети лица, които стопанисват обекта, предвиждат пък промените в Закона за ДДС.\r\n\t\"Предложението е с цел превенция срещу избягването на налагане на принудителната мярка чрез смяна на лицето, стопанисващо търговския обект, във времето между установяване на нарушението и привеждане в изпълнение на заповедта за налагане на мярката“, посочват от МФ. През лятото данъчните запечатаха стотици обекти по Черноморието, но срещу част от тях бяха заведени дела в съда с цел да се предотврати спирането на работа на обектите в разгара на сезона, което предизвика гнева на вицепремиера Валери Симеонов.\r\n\tПредлага се още съкращаване от 14-дневен на 7-дневен на срока за подаване на заявление в случаите на възникване на основание за регистрация по закона.\r\n\tОтпада възможността за подаването на справка-декларацията по ДДС, VIES-декларацията и отчетните регистри на хартиен носител и на технически носител, като подаването ще става по електронен път, предлага още МФ.", "date": "2017.09.14", "title": "Отпада данъчната отстъпка при онлайн декларациите"}
{"url": "http://www.mediapool.bg/polovinata-ot-uchitelite-sa-na-nad-55-godini-news269249.html", "text": "Близо половината от преподавателите от І до ХІІ клас са на възраст над 55 години, което означава, че предстои да се пенсионират в следващите години. Младите преподаватели се увеличават, но делът им остава прекалено малък, за да компенсира пенсиониращите се педагози. В същото време в началото на учебната година не достигат около 1000 преподаватели от І до ХІІ клас. Очаква се проблемът да се задълбочава в следващите години.\r\n\tСпоред министъра на образованието Красимир Вълчев точният брой на недостигащите преподаватели ще стане ясен след началото на учебната година, но става въпрос основно за учители по математика и физика. За да се реши проблемът, се привличат хора от други професии.\r\n\tОколо 2600 пенсионирани учители остават в класните стаи, тъй като няма кой да ги замести, коментира председателят на Синдиката на българските учители Янка Такева пред БНР.\r\n\tПроблемът с недостига на учители ще се задълбочава в следващите години, тъй като по данни на НСИ близо 30 000 от общо 60 000 преподаватели от І до ХІІ клас в момента са на възраст над 55 години. В същото време преподавателите под 34 години са едва около 6000. Въпреки че през последната година броят им е нараснал с почти 1000, те няма как да компенсират педагозите, които напускат системата заради пенсиониране.\r\n\t\"Обезпечаването на системата с добри преподаватели няма да стане само с увеличението на заплатите им\", обясни министърът на образованието на кръгла маса по проблема, организирана от фондация \"Заедно в час\". От 1 септември заплатите на учителите се вдигнаха с 15%, като правителството обещава повишение и през следващите няколко години.\r\n\tСпоред Вълчев обаче са нужни и политики за усъвършенстване и кариерно развитие на преподавателите, както и такива за задържане на учителите в клас.\r\n\tСпоред \"Заедно в час\" една от мерките за решаване на проблема с недостига на преподаватели е повишаването на престижа и значимостта на учителската професия. За целта се препоръчва преподавателската работа да се рекламира, за да се привлекат в училищата хора с педагогическо образование, както и такива, които искат да сменят професията си, без да имат нужната квалификация.\r\n\tОсвен това трябва да се направи информационна кампания в училищата, така че повече кандидат-студенти да изберат педагогическите специалности и да са мотивирани да ги завършат.\r\n\tИ в момента педагогиката е сред направленията, в които се приемат най-много студенти. Далеч не всички бъдещи висшисти обаче искат да станат учители. За това се препоръчва кандидатите за педагогически специалности да минават и през интервю, с което да се оценява мотивацията им да се реализират като преподаватели. От инициативата \"Заедно в час\" препоръчват да се повишат и критериите за получаване на диплома, както и да се осигурят повече възможности за стаж на бъдещите учители.\r\n\tПривличането на нови учители обаче не трябва да се ограничава само в педагогическите специалности. От фондацията препоръчват да се даде възможност на студенти от други направления да минават безплатни факултативни курсове за учителска правоспособност. Друга възможност е всички студенти да имат достъп до избираеми курсове, свързани с различни проблеми на образователната система, както и да могат да карат стаж в образователния сектор.\r\n\tСпоред \"Заедно в час\" трябва да се увеличат възможностите специалисти от други сфери да получават бързо педагогическа подготовка, за да сменят професията си.\r\n\tОсновен фактор за задържане на преподавателите в клас остава заплащането. \"От една страна, това е необходимо, за да стане учителската професия конкурентноспособна на останалите, в които се реализират подготвени и мотивирани специалисти. От друга, даже при по-ниско базово възнаграждение възможността за допълнителни финансови стимули, обвързани с постигнати успехи, са много мотивиращи за начинаещите в професията\", пише в анализа.\r\n\tОт \"Заедно в час\" препоръчват преосмисляне на системата за кариерно израстване на преподаватели. Според тях е добра идея училищата да инвестират в допълнителни курсове и обучение за преподавателите с ангажимента учителите да остават на работа в съответното звено за определен период от време.\r\n\tОсновен демотивиращ фактор за младите учители се оказват строгите правила за това какво и как да се преподава. \"Макар реално всеки учител да има свободата да изгради сам плана за учебната година, вземайки предвид нивото на учениците и особеностите на всеки клас, на практика много преподаватели споделят, че не са подготвени да направят това. Те виждат например риск да бъдат санкционирани при евентуална проверка, ако преподават различно от очакваното съдържание\", пише в анализа.", "date": "2017.09.14", "title": "Половината от учителите са на над 55 години"}
{"url": "http://www.mediapool.bg/tri-mesetsa-bez-knizhka-i-1000-lv-globa-za-karane-v-avariynata-lenta-news269252.html", "text": "Шофирането в аварийните ленти на автомагистралите (т.н. лента за принудително спиране) вече ще се наказва с отнемане на книжката за три месеца и глоба от 1000 лева.\r\n\t \r\n\tТова реши парламентът в четвъртък при окончателното приемане на второ четене на поредните промени в Закона за движение по пътищата.\r\n\t \r\n\tПредложението беше направено от Георги Свиленски и група депутати от БСП и събра почти пълно единодушие 133 гласа \"за\" и един против.\r\n\t \r\n\tДосега нямаше изрично посочена санкция за шофиране в аварийната лента. То на практика бе приравнено с „неправилно движение по пътното платно“, което се санкционира с глоба от 20 лева, която може да стигне до 100 лева, когато неправилното движение създава опасност от катастрофа.\n\n\r\n\t \r\n\tВ последните месеци зачестиха инцидентите, някои от тях и със смъртни случаи, предизвикани от масово използващите аварийните ленти по магистралите шофьори.\r\n\t \r\n\tНай-фрапиращ бе случаят през април в първия ден след Великден, когато движещ се с висока скорост по аварийната лента на магистрала „Хемус“ автомобил уби двама мъже, застанали в близост до катастрофирала заради лошото време кола.\r\n\t \r\n\tПрез юли четирима души бяха ранени, когато по същия начин бе ударена линейка, спряла заради катастрофа на магистрала „Тракия“.\r\n\t \r\n\tВ началото на септември пък заснето от шофьор видео показа как заради колите в аварийната лента на „Тракия“, возеща болно дете линейка не може да си пробие път в задръстването.\r\n\t \r\n\tВ четвъртък народните представители задължиха водачите на автомобили да се изтеглят колкото се може по-бързо от релсовия път на градския транспорт при приближаване на трамвай. Това задължение вече ще се отнася и за автобусите на обществения транспорт, след като бе прието, че те могат да се движат по трамвайните релси.\r\n\t \r\n\tС промените в закона се променят се изискванията за придобиване на правоспособност - шофьорска книжка ще се придобива след завършен десети клас. Досега правоспособност можеше да бъде придобита след завършен осми клас.\r\n\t \r\n\tНа шофьор е забранено да управлява пътно превозно средство с концентрация на алкохол в кръвта над 0,5 на хиляда и/или след употреба на наркотични вещества или техни аналози, гласуваха още депутатите.\r\n\t \r\n\tДосега в закона беше записано, че забраната е за управление на пътно превозно средство под въздействие на алкохол и/или наркотични вещества или техни аналози.\r\n\t \r\n\tТака всяка положително отчетена проба за наркотици ще бъде третирана така, както се третират нарушенията от водачи, употребили алкохол., поясни председателят на Комисията по транспорт Халил Летифов. И уточни, че докато при алкохола до 0,5 промила концентрация на алкохол в кръвта не се санкционира, при наркотиците тази толерантност е нула.", "date": "2017.09.14", "title": "Три месеца без книжка и 1000 лв. глоба за каране в аварийната лента"}
{"url": "http://www.mediapool.bg/germaniya-prizova-za-efektivni-antikoruptsionni-merki-i-raboteshto-pravosadie-u-nas-news269251.html", "text": "Германският президент Франк-Валтер Щайнмайер е проявил интерес към създаването на нов орган за борба с корупцията в България. По време на среща с българския държавен глава Румен Радев, Щайнмайер е уверил, че германският бизнес проявява силен интерес към инвестиции в България, но счита за важно условие предприемането на ефективни антикорупционни мерки и работеща правосъдна система в страната. \"Колкото по-решителна е България в борбата с корупцията и колкото по-солидна е правосъдната система, толкова повече ще се засилват търговско-икономическите отношения между двете ни страни\", заяви германският държавен глава,  на Румен Радев.\r\n\tДвамата разговаряха в четвъртък във Валета преди началото на форума \"Арайолуш\".\r\n\tЩайнмайер и Радев се съгласиха, че са необходими единство и решителни мерки в ЕС за защита на демократичните ценности в държавите членки и предотвратяване на външни влияния върху политическия и изборния процес. В прессъобщението не се уточнява за какви външни влияния става дума. Германия още от миналата година предупреждава за рисковете от руска намеса подобно на тази в САЩ и Франция, а през тази година страната е в сериозна конфронтация и с Турция, чийто президент Ердоган призова турците в Германия \"да дадат урок\" на Меркел и на другите големи политически сили по време на предстоящите избори там. Румен Радев от своя страна направи достояние на ЕС опитите на Турция да се меси в изборите у нас през март т.г.\r\n\tГерманският президент е уверил българския си колега, че Германия ще подкрепи усилията на страната ни за гарантиране на сигурността на външната граница на ЕС.\r\n\tРумен Радев изрази благодарност за доброто партньорство с Берлин в областта на сигурността и преодоляването на миграционната криза. \"България е наясно с важната си отговорност и стриктно изпълнява задълженията си да охранява границите. На фона на непредсказуемата ситуация в региона обаче, е необходима повече европейска солидарност. Националният бюджет на страната ни няма да бъде способен самостоятелно да обезпечи европейската сигурност в случай на нова мащабна миграционна вълна\", заяви българският държавен глава.\r\n\tФранк-Валтер Щайнмайер прие поканата на Румен Радев да посети страната ни през следващата година.\r\n\tДвамата държавни глави пристигнаха във Валета специално по-рано преди началото на форума \"Арайолуш\", за да се срещнат и обсъдят състоянието и перспективите пред двустранните отношения, се казва в съобщението.", "date": "2017.09.14", "title": "Германия призова за ефективни антикорупционни мерки и работещо правосъдие у нас"}
