{"url": "https://www.mediapool.bg/pochina-predsedatelyat-na-bsk-bozhidar-danev-news279590.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНа 78-годишна възраст, в понеделник е починал дългогодишният шеф на Българската стопанска камара Божидар Данев, съобщиха от бизнес организацията.\r\n\tДо последно той работеше енергично по решаването на различни проблеми на българския бизнес. Данев се беше превърнал в емблема на БСК.\r\n\tСъюзът на българския бизнес изгуби своя символ, човекът, който отдаде целия си живот, цялата си енергия, интелектуална и емоционална сила за изграждането на едно по-добро и по-справедливо общество, пише в скръбната вест на камарата.\r\n\t\"Страната ни изгуби един непримирим дух, мислещ, търсещ, виждащ напред, в\r\n\tбъдещето. Ние изгубихме един изключителен човек, който ни обединяваше, мотивираше и\r\n\tизграждаше като личности.  Споменът за него ще носим завинаги в душите и сърцата си. Защото за нас Божидар Данев беше и остава преди всичко Човек!\", посочват от БСК.\r\n\tОще не е уточнена датата на поклонението.\n\n\r\n\tБожидар Данев е роден на 5 ноември 1939 г. в София. Завършва Техническия университет в София през 1965 г., след което постъпва на работа в Институт по кибернетика при Българската академия на науките. Получава награда на БАН “най-добра научна разработка” и национална награда “научна разработка с най-голям икономически ефект”. Защитава дисертация в областта на управлението на социално-икономически системи. Хабилитира се като старши научен сътрудник. Две години провежда следдокторска специализация в Университета в Хановер (ФР Германия) по управление на системи. Чете лекции във ФРГ, Швейцария, Италия, САЩ, Великобритания и др.\r\n\tСлед завръщането си в България, през 1980 г. постъпва на работа в Българската индустриална стопанска асоциация (БИСА, днес - БСК) като експерт в направление “Икономически анализи”. Последователно заема длъжностите старши експерт, ръководител направление, директор, заместник-председател.\r\n\tПрез 1987 г. е назначен и за зам.-председател на Централния кооперативен съюз (ЦКС) по финансовите въпроси. В системата въвежда политика по изграждане на МСП, реформира валутната практика, въвежда пазарни принципи при управление на самостоятелните единици.\r\n\tПрез 1989 г. напуска ЦКС и работи основно като като заместник-председател на БИСА, където ръководи направленията Икономически анализи, Приватизация и инвестиции, Промишлено развитие. Участва пряко в разработването и приемането на нормативната база за приватизация, в подготовката и провеждането на приватизацията на голям брой предприятия и стопански обекти.\r\n\tЗа периода 1991-1997 г. е и главен изпълнителен директор на Софийската фондова борса. През 1993 г. е избран за председател на БСК. Включва се в развитието на социалния диалог в страната. Активно работи в областта на трудово-правните отношения, реформите в пенсионното дело, колективното договаряне и т.н. През 2004 и през 2006 г. е зам.-председател на Националния съвет за тристранно сътрудничество.\r\n\tОсновен двигател е по учредяването на Смесения консултативен комитет Европейски съюз – България и е негов съпредседател от българска страна в периода 1999 - 2004 г.\r\n\tПрез 2006 г. е избран за зам.-председател на Икономическия и социален съвет на България и на Националния съвет за тристранно сътрудничество, член на Европейския икономически и социален комитет (EESC) и ръководител от българска страна на работната група по Лисабонската стратегия към EESC. Представлява България в Комитета по социален диалог към Европейската комисия.\r\n\tДо 2010 г. Божидар Данев е член на УС на Българската академия на науките и зам.-председател на Настоятелството на Нов български университет.\r\n\tОт 1995 г. до 2008 г. е изпълнителен директор и член на Съвета на директорите на най-голямата лизингова компания в България “Интерлийз”. Участвал е в управата на “Солвей Соди”, Индустриален холдинг “България”, ПОК “Доверие” и др.\r\n\tПрез февруари 2011 г. , след реорганизация на БСК, става неин изпълнителен председател, но остава основната движеща сила в камарата.\r\n\tБожидар Данев има над 100 научни публикации в наши и чуждестранни издания и три монографични публикации.", "date": "2018.05.28", "title": "Почина председателят на БСК Божидар Данев"}
{"url": "https://www.mediapool.bg/falshivi-signali-za-minirani-feriboti-tseleli-da-osuetyat-forum-na-nato-news279571.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tШефът на полската делегация в Парламентарната асамблея на НАТО Марек Опьола съобщи за опит да бъде осуетено провеждането на пролетната ѝ сесия във Варшава чрез фалшиви сигнали за подготвяни атентати в Северозападна Полша.\r\n\t\"В петък бях информиран, че службите ни са получили данни за поставени мини на два ферибота, влизащи един след друг в пристанище Швиноуйшче\", каза той в понеделник пред телевизия \"ТВН24\" и добави, че е имало и сигнали за взривни устройства на ферибот, отплавал за Швеция.\r\n\t\r\n\tПо думите му се наложило полските тайни служби да спрат фериботите за проверка и се оказало, че това е \"фалшива новина\". Станалото не е случайно и спада към \"дезинформацията, хибридните действия\", коментира той.\r\n\t\"Това естествено е игра. Трудно е да се каже кой стои зад нея\", посочи политикът. \"Някой със сигурност е искал да провали нашето заседание\", добави т ой.\r\n\tПарламентарната асамблея на НАТО се събира два пъти годишно - пролет и есен, всеки път на различно място. Тази година вече за трети път се събраха 260 парламентаристи от 29-те членки на НАТО, делегации от 16 държави партньори на алианса и 8 делегации на наблюдатели.\n\n\r\n\t \r\n\tСесията започна на 25 май. Днес е заключителното заседание, в което участва генералният секретар на НАТО Йенс Столтенберг. Парламентаристите от натовските страни обсъждат противодействието \"срещу предизвикателствата от страна на Русия\", военните разходи на пакта и подкрепата за антитерористичните операции в Афганистан и Ирак.", "date": "2018.05.28", "title": "Фалшиви сигнали за минирани фериботи целели да осуетят форум на НАТО"}
{"url": "https://www.mediapool.bg/dve-zheni-udareni-ot-malniya-krai-germanskiya-grad-bohum-news279572.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tДве жени пострадаха и едната е в критично състояние, след като бяха ударени от мълния по време на гръмотевични бури, преминали вчера през Централна и Западна Германия, предаде ДПА.\r\n\tЖените са пострадали, докато се разхождали край западния промишлен град Бохум в провинция Северен Рейн-Вестфалия, съобщиха от противопожарната служба. Едната жена е трябвало да бъде реанимирана и е в критично състояние.\r\n\tБурите наводниха улици и мазета в северната част на провинция Хесен. В село Валдкапел-Хетцероде две жени са били отнесени от кално свлачище заедно с автомобила си, съобщиха пожарникарите. Те успели да излязат от колата си, въпреки че тя се напълнила до половината с кал.\r\n\tНа летището във Франкфурт бяха отменени 66 кацания и излитания на самолети, а летищните власти предупредиха пътниците да очакват закъснения и днес.\r\n\tВ съседната провинция Райнланд-Пфалц няколко села пострадаха от големи наводнения, съобщи полицията.", "date": "2018.05.28", "title": "Две жени ударени от мълния край германския град Бохум"}
{"url": "https://www.mediapool.bg/ep-iska-obshtoevropeiska-sistema-za-zashtita-sreshtu-podpravyaneto-na-kilometrazhite-news279569.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕвропейският парламент ще предложи на Европейската комисия да бъде въведена общоевропейска система за защита срещу злоупотребите с подправянето на показателите за пробега на автомобилите, предаде БТА.\r\n\tИкономическата печалба от подправянето на километражите може да бъде значителна предвид ниските цени на необходимото оборудване и изкуственото увеличение на стойността на употребяваните автомобили, се посочва в предложения за обсъждане доклад. В него са цитирани данни, според които делът на подправените километражи е между пет и 12 на сто при препродаваните употребявани автомобили в една държава от ЕС и между 30 и 50 на сто при продажби през граница. Общите икономически вреди са за 5.6 - 9.6 милиарда евро, се допълва в документа.\r\n\tДокладът отчита, че пазарът на употребявани автомобили в ЕС е два до три пъти по-голям от пазара на нови превозни средства, като същевременно е на последно място по потребителско доверие. ЕП дава за пример Холандия и Белгия, въвели национални бази данни за пробега на автомобилите. Двете държави събират данни от показанията на километражите при всяко представяне на автомобила в гараж за поддръжка, ремонт или технически преглед. Това доведе и в двете държави до почти пълно и бързо премахване на измамите, отбелязва ЕП.\r\n\tПодправянето на данните за пробега е забранено в 26 държави от ЕС, но само в 10 страни съществуват възможности за проверка, а едва шест признават промяната в тези данни за престъпление. ЕП очаква ЕК да вземе мерки, включително с налагането на нови защити за новопроизведените автомобили, до лятото на идната година.", "date": "2018.05.28", "title": "ЕП иска общоевропейска система за защита срещу подправянето на километражите"}
{"url": "https://www.mediapool.bg/diplomaticheski-sprint-krushevo-mozhe-da-vleze-v-novoto-ime-na-makedoniya-news279566.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСкопие и Атина обсъждат ново име на Македония, в което да има препратка към Крушево, но все още няма индикации за решаване на дългогодишния спор. Двете страни продължават активно преговорите, като Македония се надява да постигне някакво решение преди срещата на върха на Европейския съюз през юни, когато все още таи надежда да получи покана за започване на преговори за членство.\r\n\t \r\n\tВъншните министри Никос Кодзиас и Никола Димитров преговаряха до късно снощи, като македонският външен министър съобщи, че е постигната рамка на компромис за името, който засега не е официално обявен.\r\n\t \r\n\tПодобен компромис имаше и около името , който обаче бе отхвърлен от гръцките партии. \n\n\r\n\t \r\n\t\"Имаме продуктивна среща, имаме и рамка, по която работят в момента юридически екипи от двете министерства в Атина. Планира се важен разговор между премиерите Заев и Ципрас в средата на тази седмица, когато се надяваме, че ще се пресекат някои важни линии относно вариантите, които са на масата“, каза Димитров.\r\n\t \r\n\t\"Мисля, че трябва да оставим това на министър-председателите. Видяхме как комуникациите около споразумението влияят на хода на нещата. Да дадем шанс на процеса!\", каза Димитров пред агенция МИА.\r\n\t \r\n\t\r\n\t \r\n\tСпоред гръцкия вестник \"Катимерини\" след провала на \"Илинденска Македония\" на масата на преговорите вече е име, свързано с Крушево и с Крушевската република, обявена по време на Илинденско-Преображенското въстание от 1903 г.\r\n\t \r\n\tКрушевската република съществува само 10 дни, но в историята остава като една от светлите страници на потушеното в кръв въстание. \r\n\t \r\n\tИмето отново съдържа историческа препратка, въпреки че Гърция настоява по-скоро за географско име. \r\n\t \r\n\tДосега се обсъждаха предложените от пратеника на ООН Матю Нимиц имена Вардарска Македония, Горна Македония, Македония (Скопие) и Северна Македония. \r\n\t \r\n\tМакедонските власти вече се обявиха срещу предложението на Гърция името да бъде слято и на \"славянски\" език - Горнамакедония или Новамакедония. \r\n\t \r\n\tУправляващите в Гърция са поставени в сложна ситуация заради съпротивата на опозицията, която не приема каквото и да е име, в което да бъде включена \"Македония\" и организира многохилядни митинги срещу преговорите. \r\n\t \r\n\t\"Катимерини\" съобщи, че подобни масови протести в много гръцки градове се за шести юни.\r\n\t \r\n\tДвете страни спорят от 25 години за името \"Македония\", което според Атина крие в себе си териториални претенции към едноименната гръцка област.\r\n\t \r\n\t\r\n\t \r\n\tГръцко-македонските преговори са в застой след като миналата седмица Атина отхвърли варианта \"Илинденска Македония“ и, за да се стигне до пробив преди срещата на ЕС в края на юни (28), ще бъде необходим истински дипломатически маратон.\r\n\t \r\n\tМакедонският външен министър Никола Димитров е провел в понеделник неформална закуска с външните министри на ЕС или техни заместници. Франция и Холандия, както се , бяха най-силните противници на идеята за начало на преговори за членство. Но министърът вярва, че \"чудесата са възможни!\", съобщи БТА.  \r\n\t \r\n\t\"Добре е да знаем, че това не е просто... Вътрешната консолидация в ЕС е допълваща и не противоречи на консолидацията на Балканите, а ако се случи този исторически пробив, ще бъде шанс и за цяла Европа да се постигне успех. Не сме в ситуация да си позволяваме лукса да изпускаме исторически шанс“, заяви Димитров за МИА.\r\n\t \r\n\tОсвен към името обаче Гърция има претенции и към македонската конституция, която според нея допуска присъединяване на съседни територии.", "date": "2018.05.28", "title": "Дипломатически спринт: Крушево може да влезе в новото име на Македония"}
{"url": "https://www.mediapool.bg/poroi-i-buri-v-angliya-prichiniha-navodneniya-v-birmingam-i-drugi-gradove-news279567.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПороен дъжд и бури причиниха наводнения в английския град Бирмингам и други части на страната, предаде Асошиейтед прес. Очаква се дъждът и гръмотевичните бури да продължат в някои райони и в понеделник.\r\n\tЧаст от улиците в Бирмингам станаха непроходими, а пътуването с кола е рисково.\r\n\tМетеорологичната служба обяви, че в някои райони за един час се е излял толкова дъжд, колкото средно вали за месец.\r\n\t \r\n\tВчера в Южна Англия заради гръмотевични бури имаше големи забавяния на полетите на летище Станстед, северно от Лондон.", "date": "2018.05.28", "title": "Порои и бури в Англия причиниха наводнения в Бирмингам и други градове"}
{"url": "https://www.mediapool.bg/mei-shte-se-opita-da-skrie-tramp-po-vreme-na-vizitata-mu-vav-velikobritaniya-news279565.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБританската министър-председателка Тереза Мей ще призове американския президент Доналд Тръмп да избегне евентуалните демонстранти в центъра на Лондон при посещението си във Великобритания през юли и вместо това да се срещне с нея в провинциалната ѝ резиденция, съобщи Ройтерс, като се позова на в. \"Сън\".\r\n\t \r\n\tПодробностите на плана ще бъдат предадени на Белия дом от британския посланик в САЩ Ким Дарък, който ще представи две предложения след одобрението на Мей - едното за посещение на \"Даунинг стрийт\", а другото за посещение в имението \"Чекърс\" на 60 км северозападно от Лондон. \r\n\t \r\n\tСпоред информацията, почерпена от източник, цитиран от вестника, ще бъде дадено ясно да се разбере, че Мей предпочита срещата да се състои в \"Чекърс\".\n\n\r\n\t \r\n\tНа Тръмп също така ще бъде предложено да пие чай с британската кралица Елизабет Втора в замъка \"Уиндзор\" западно от Лондон, а не в Бъкингамския дворец.\r\n\t \r\n\tДарък ще предложи на Белия дом Тръмп да не посещава британския парламент.\r\n\tТръмп отмени посещение в Лондон за откриване на ново посолство по-рано тази година. \r\n\tТой ще пристигне във Великобритания на работно посещение през юли.\r\n\t \r\n\tМного британци казват, че ще излязат на протести, ако Тръмп дойде в страната им, а някои политици се обявиха против това да му се устройва държавно посещение.", "date": "2018.05.28", "title": "Мей ще се опита да \"скрие\" Тръмп по време на визитата му във Великобритания"}
{"url": "https://www.mediapool.bg/subtropicheska-burya-dovede-do-evakuatsiya-na-hilyadi-v-sasht-i-kuba-news279570.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tХиляди жители на американския щат Флорида се евакуираха заради субтропическата буря Алберто, която се придвижва на север през Мексиканския залив, предаде Ройтерс.\r\n\tМетеоролозите предупредиха, че бурята може да предизвика опасни за живота наводнения в южните крайбрежни щати.\r\n\tОчаква се тя да достигне сушата в понеделник в северозападната част на Флорида, заяви Националният център по ураганите на САЩ.\r\n\tАлберто е първата наименована атлантическа буря за 2018 г., която започна преди официалното начало на сезона на ураганите. Според прогнозите тя ще бъде съпътствана от ветрове с максимална скорост около 85 км/ч и ще донесе дъждове от порядъка на 30 см, обхващайки район, простиращ се от Мисисипи до западната част на Джорджия. След това ще премине през долината на река Тенеси утре и вдругиден.\r\n\tНад 5000 човека бяха евакуирани в Куба заради Алберто, съобщи кубинската телевизия.\n\n\r\n\tБурята донесе проливни дъждове, особено в западната и централната част на страната. Стихията предизвика рязко покачване на нивото на реките и водохранилищата и наводни ниски райони в провинциите Пинар дел Рио, Артемиса, Матансас, Виля Клара и Санкти Спиритус.\r\n\tНяма данни за жертви и разрушения, но са нанесени сериозни щети на селскостопанските култури.", "date": "2018.05.28", "title": "Субтропическа буря доведе до евакуация на хиляди в САЩ и Куба"}
{"url": "https://www.mediapool.bg/migrant-spasil-visyashto-ot-balkon-dete-v-parizh-shte-poluchi-frensko-grazhdanstvo-news279564.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМладият мигрант от Мали - Мамуду Гасама, който спаси дете в събота в Париж, ще получи френско гражданство и работа в пожарната служба на френската столица.\r\n\tТова каза в понеделник президентът Еманюел Макрон на среща с героя в Елисейския дворец, предаде Франс прес.\r\n\t\"Всички документи ще бъдат уредени\", увери държавният глава, разговаряйки с малийския имигрант, който пристигна на срещата по дънки и къс ръкав.\r\n\tВ събота пред ужасените погледи на парижани, които се скупчили да гледат висящо от тераса 4-годишно дете, единствено Гасама проявил невероятна смелост и спасил детето, като се покачил по фасадата на четириетажна сграда във френската столица. Видеозаписът, показващ как Гасама се изкатерва бързо, за да стигне до детето, доби огромна популярност в социалните мрежи, а 22-годишният малиец беше обявен от хората за истински \"човек паяк\".\r\n\t\n\n\r\n\tПо-рано и кметицата на Париж Ан Идалго похвали героизма на малиеца. Тя каза, че градът ще подкрепи стремежа на малиеца да се засели във Франция.\r\n\t\"Поздравления на Мамуду Гасама за неговата смела постъпка, спасила живота на дете\", заяви Идалго в Туитър, като добави, че е разговаряла с мъжа по телефона, за да му благодари. Той ѝ разказал, че е пристигнал нелегално във Франция преди няколко месеца и иска да остане в страната.\r\n\t\"Отговорих, че тази героична постъпка е пример за всички граждани и че град Париж очевидно ще прояви желание да го подкрепи в усилията му да се установи във Франция\", заяви тя.\r\n\tВ. \"Паризиен\" съобщи, че Гасама вървял в района, когато видял събрали се хора пред сградата, и се втурнал да се катери. \"Направих го, защото беше дете. Покатерих се . . . Слава Богу го спасих\", казал той.\r\n\tСпасеното от малиеца дете се озовало само на балкона, защото баща му отишъл да пазарува, а после на връщане решил да играе Покемон Го и се заплеснал. Той бе задържан и освободен малко след това, разстроен от случилото се, предаде Франс прес.\r\n\tПрез септември мъжът ще бъде съден, защото не изпълнявал бащинските си задължения. Той може да получи до 2 години затвор.\r\n\tМайката пък се намира на френския остров Реюнион.\r\n\tДетето бе настанено в център за грижи за деца.\r\n\tСлучката се разигра в напрегнат контекст, свързан с положението на хората без документи във Франция. Някои от тях живеят при нехуманни условия в лагери в Париж. Проектозакон, затягащ условията на имиграцията и политиката на убежище, трябва да бъде приет окончателно през лятото въпреки противопоставянето от страна на редица политически сили, в това число от представители на партията на Макрон.\r\n\tПодвигът на малиеца бе приветстван от политици от всички лагери, включително от крайнодесния Национален фронт.\r\n\tДнес стана ясно, че Мамуду Гасама е напуснал Мали през 2013 г., защото там нямал пари и близки, които да му помагат. Той преминал през Буркина Фасо, Нигер и Либия, където страдал много и бил подложен и на насилие и унижения. След пристигането си във Франция през септември миналата година, той започнал работа на черно в строителството. Сега малиецът живее в център за мигранти в проблемно предградие на Париж. До този момент той е бил в нелегалност, тъй като не е подавал молба за убежище.", "date": "2018.05.28", "title": "Мигрант, спасил висящо от балкон дете в Париж, ще получи френско гражданство"}
{"url": "https://www.mediapool.bg/evroparlamentat-otnovo-shte-prizove-za-priemaneto-na-bulgaria-i-rumaniya-v-shengen-news279568.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕвропейският парламент ще обсъди на сесията си в Страсбург утре доклад за състоянието на Шенгенското пространство, в който за пореден път се призовава за приемането на България и Румъния в зоната без гранични проверки, предаде БТА в понеделник.\r\n\tДокладът разглежда въпроса с възстановените граници между държави в Шенген от 2014 г. насам. В документа се посочва, че тези действия са били предприети \"по-скоро с усещането\" за заплахи за обществения ред и вътрешната сигурност покрай движението на хора и с тероризма, с броя на търсещите убежище и на незаконните мигранти, \"а не със сериозни данни за действителното наличие на сериозна заплаха или с действителния брой на пристигащите\".\r\n\tСпоред доклада възстановяването на граничните проверки подронва доверието в европейските институции и носи катастрофални последици за икономиките на държавите в ЕС. Цитирани са оценки за разходите - до 20 милиарда евро еднократно и два милиарда евро годишно за поддръжката на възобновените проверки. Отбелязва се, че европейските държави са изградили над 1200 километра стени на стойност поне половин милиард евро.\r\n\t \r\n\tШенгенското пространство е на кръстопът, отчита ЕП и осъжда продължаващото повторно въвеждане на гранични проверки, както и изграждането на физически прегради между държавите в пространството.\n\n\r\n\tСъщо утре ЕП ще обсъди доклад за предложените промени в правилата за командироването на работници. Пред март бе постигнато първоначално споразумение сроковете за командироване да бъдат намалени наполовина, а след изтичането им изпратените в чужбина служители да получават заплащане, равно с това на местните работещи в дадената област, като внасят и същите данъци и осигуровки в приемащата държава.\r\n\tСпоред доклада минималните ставки на заплащане засега показват значителни различия за командированите и местните работници в приемащите държави - от 10 до 50 процента, като така се нарушават еднаквите условия на съревнование между дружествата. Отбелязва се, че 14 парламента в ЕС вече възразиха срещу подобни промени. ЕП отчита, че \"свободата на предоставяне на услуги е един от основните принципи на правото на ЕС, (но) тя не е неограничена\".\r\n\tТази вечер ЕП ще се запознае с доклад от наблюденията на Европейската комисия в областта на правосъдието. Отчита се, че националните съдилища са съдилища на ЕС и производствата в тях трябва да осигуряват безпристрастност, справедливост и ефикасност. В доклада се отбелязва, че подобряването на съдебната ефикасност може да доведе до по-бърз растеж на икономиката, а усещането на дружествата за независимостта на съдебната власт може да доведе до повишен растеж на производителността. Когато съдебните системи осигуряват ефективно упражняване на правата, има по-голяма вероятност кредиторите да отпускат заеми, намаляват се разходите по сделките, пише в документа.", "date": "2018.05.28", "title": "Европарламентът отново ще призове за приемането на България и Румъния в Шенген"}
{"url": "https://www.mediapool.bg/kazinoto-na-hotel-marinela-v-sofiya-shte-bade-saboreno-news279574.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВърховният административен съд (ВАС) окончателно постанови, че казиното на хотел \"Маринела\" трябва да бъде съборено, защото е незаконно. До делото се стигна по протест на прокуратурата срещу издаденото от главния архитект на район \"Лозенец“ разрешение за строеж.\r\n\tСъдът посочва, че главният архитект на района не е бил компетентен да издава разрешения за строежи от категорията на изграденото казино. Въз основа на решението на ВАС постройката се явява незаконна и подлежи на премахване. Така хотел \"Маринела“ ще запази архитектурния си облик във вида, в който е създаден от японския архитект Кишо Курокава.\r\n\tДо сезирането на прокуратурата се стигна, след като държавните контролни органи се оказаха безпомощни да спрат надстрояването на хотела, въпреки нарушенията на закона.\r\n\tБизнесменът Ветко Арабаджиев купи бившия Японски хотел през лятото на 2014 г. за около 50 млн. евро от наследниците на Илия Зографски. Скоро след това той смени името му на \"Маринела\" на името на жена му.\r\n\tОще през 2015 г. Арабаджиев премести японската вишна пред хотела, която присади във вътрешния двор на сградата. На нейно място отпред бяха сложени пластмасови светещи дървета. После започна да надстрояването на ниските части на хотела, за да направи там казино.\n\n\r\n\tВ началото на юни 2016 г. Съюзът на архитектите и Камарата на архитектите се обявиха публично срещу надстрояването. Според двете организации това е грубо посегателство над един от шедьоврите на световноизвестния японски архитект.\r\n\tКомплексът е единствен по рода си в Източна Европа. Сградата е символ на приятелството и сътрудничеството между България и Япония и е една от емблемите на Курокава, който е проектирал 135 от най-значимите сгради в световната архитектура.\r\n\tВъпреки протестите Ветко Арабаджиев и съпругата му продължиха да надстрояват едноетажното тяло, където бе устроено казиното.", "date": "2018.05.28", "title": "Казиното на хотел \"Маринела\" в София ще бъде съборено"}
{"url": "https://www.mediapool.bg/serdzho-matarela---prezident-koito-darzhi-na-pravomoshtiyata-si-news279575.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИталианският президент Серджо Матарела е принципен човек, който държи на правомощията си. Той не отстъпи пред антисистемните партии, които искаха да наложат министър на икономиката с антиевропейски позиции с риск да предизвикат безпрецедентна политическа криза.\r\n\t\"Улесних всячески опитите за съставяне на правителство\", заяви вчера пред медиите Матарела, след като Джузепе Конте върна мандата, даден му от президента четири дни по-рано.\r\n\t\"Никой не може да твърди, че съм възпрепятствал сформирането на кабинет, дефиниран като правителство на промяната\", добави Матарела, избран в началото на 2015 г. на общи непреки избори от парламента, в който мнозинство тогава имаха лявоцентристите.\r\n\tНаследник на един от основателите на Християндемократическата партия, сдържаният 76-годишен сицилианец отказа за отстъпи пред \"диктата\" (според обкръжението му) от страна на крайнодясната партия Лига и антисистемното Движение \"Пет звезди\" - двете формации, победили на парламентарните избори на 4 март.\r\n\tМатарела наложи вето върху назначаването на Паоло Савона - икономист с откровено антиевропейски виждания, когото Лигата, подкрепяна от \"Пет звезди\", искаше да наложи на стратегическия пост на икономически и финансов министър.\n\n\r\n\t\"Не може да ми налагат имена на министри\", заяви вчера Матарела. Медиите определиха изказването му като неистово желание да защити на всяка цена президентската институция и \"да не предаде на приемника си лишен от правомощия пост\".\r\n\tЮношеството на Матарела, син на исторически водач от Християндемократическата партия, преминало между престижен католически лицей в Рим и католическите младежки лагери в Асизи. Предначертана му била кариера на преподавател по право.\r\n\tБрат, убит от мафията\r\n\tПрез януари 1980 г. по-големият му брат Пиерсанти, областен управител на Сицилия, починал в ръцете му, убит от мафията. И така Серджо влиза в политическия живот с риза, напоена с кръвта на брат си, и получил съболезнования от властите в Палермо.\r\n\tТри години по-късно известният и уважаван заради неподкупността си Матарела, който отбягва медиите, е избран за депутат от Християндемократическата партия.\r\n\t\"Матарела представлява Сицилия, платила скъпо\" за освобождаването си от организираната престъпност, казва за него бившият областен управител на Сицилия Розарио Крочета.\r\n\tСпоред бившия премиер лявоцентрист Матео Ренци избирането на Матарела за президент е било \"жест на близост, привързаност и уважение\" от страна на политическите среди към всички, изгубили съпруг, баща, брат във \"варварщината от 70-те, 80-те и дори 90-те години\" на миналия век.\r\n\tПринципен човек, Серджо Матарела е един от малкото християндемократи, подавали оставка.\r\n\tПрез 1990 г. той се отказва от поста министър на образованието в правителството на Джулио Андреоти в знак на протест срещу приемането на закон, затвърждаващ почти пълния монопол на Силвио Берлускони (който по това време още не е влязъл в политиката) върху частните телевизии в Италия.\r\n\tСлед като отново става обикновен депутат, на Матарела му е възложено да подготви нов изборен закон, който да осигури на Италия по-голяма политическа стабилност.\r\n\tЗаконът \"Матарела\", съчетаващ мажоритарната и пропорционалната избирателна система, не отговаря напълно на очакванията и след 10 години е заменен с нов.\r\n\tЗа някои италианци, главно най-младите, този синеок политик с бели коси е известен най-вече с премахването на задължителната военна служба през 2001 г., докато той беше министър на отбраната.\r\n\tСлед този последен министерски пост и след 25 години в парламента през 2008 г. Матарела се оттегли от политическия живот. Три години по-късно беше избран за съдия в Конституционния съд.\r\n\tМатарела е вдовец. Той има три деца и шестима внуци. Преди да стане държавен глава, живееше в скромен апартамент на две крачки от президентския дворец Квиринал.", "date": "2018.05.28", "title": "Серджо Матарела - президент, който държи на правомощията си"}
{"url": "https://www.mediapool.bg/patsienti-i-lekari-se-oplakvat-ot-zatrudnen-dostap-do-biologichni-terapii-news279573.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПациенти от цялата страна ще бъдат принудени да пътуват до София, за да им бъде назначено лечение със скъпо струваща биологична терапия, което ще затрудни достъпа и започването на лечението. За това предупредиха в понеделник пациентски организации и лекари, които се обявиха срещу приетите от Националната здравноосигурителна каса (НЗОК) в края на миналата седмица нови изисквания, по които ще бъдат отпускани биологичните медикаменти на хора с тежки форми на псориазис и ревматологични заболявания.\r\n\tНедоволството е срещу това, че занапред всички новодиагностицирани пациенти, както и тези на които предстои промяна в терапията и дозата, ще трябва да преминават през една единствена комисия в София, а не както досега – през четири комисии в различни градове. Лечението с биологична терапия на един пациент излиза 1500-2000 лева месечно.\r\n\t, коментира Ива Димова от Асоциацията на хората с псориазис и псориатични усложения.\r\n\tТя посочи още, че е нормално лекарят, който проследява лечението на даден пациент да има думата за смяна на терапията му, а не специалисти, които за първи път го виждат и не познават усложненията му.\r\n\tСпоред пациентската организация промяната засяга общо 7000 души с псориазис и ревматологични заболявания, а новодиагностицираните пациенти, за които се преценява какво лечение да им бъде назначено, са около 100 души месечно.\n\n\r\n\tПромяната беше окачествена като  от д-р Иван Богданов, дерматолог в болница “Токуда“, според когото .\r\n\t, заяви той.\r\n\tОт НЗОК обаче коментираха, че в комисията ще влизат пет души и решенията не се взимат еднолично.\r\n\t, обясни Богданов.\r\n\tТой допълни, че в България са най-рестриктивните критерии за започване на биологично лечение и само за пациенти с много тежки форми на болестта.\r\n\t, посочи той и попита кому е нужна тази концентрация на власт в една единствена комисия. По думите му досега не е имало оплаквания от пациенти за работата на съществуващите комисии и въпреки, че пациентите от страната и досега са пътували към няколко по-големи града, има значение дали пътуваш 100-200 километра или 500 километра.\r\n\tПроф. Евгения Христакиева , началник на Клиниката по кожни и венерически болести в университетската болница в Стара Загора, която е и председател на една от досегашните четири комисии за изписване на биологични терапии, заяви, че промяната омаловажава експертната оценка на специалистите досега и се прави без аргументи какво в досегашната работа не е било наред. Тя посочи, че през последните четири години, откакто работят комисиите, голяма част от пациентите, които преминават през тях са отхвърлени и не се допускат до скъпо струващото лечение, тъй като не отговарят на медицинските показания за започването му.\r\n\tЛекарите се оплакаха, че с промяната занапред и те ще бъдат принудени да пътуват, за да участват в комисията в София, вместо да си преглеждат пациентите на място.\r\n\tСпоред НЗОК.\r\n\tОт години касата се опитва да наложи по-строг контрол на разходите за скъпо струващите медикаменти, в това число и за биологичните терапии, тъй като има съмнения, че изразходва неефективно средства за пациенти, които не покриват критериите за лечение с тези продукти.\r\n\tОт 2013 до 2017 г. \r\n\tСредната годишна стойност за лечението на един пациент с ревматологично заболяване пък се е увеличила от 6 206 лева през 2013 г. на 9 519 лева през 2017 г. Броят на пациентите с ревматологични заболявания, за чието лечение НЗОК плаща, също е нараснал - от 6 190 на 8 258.", "date": "2018.05.28", "title": "Пациенти и лекари се оплакват от затруднен достъп до биологични терапии"}
{"url": "https://www.mediapool.bg/borisov-doktorite-ni-dobri-parite---dobri-aparaturata-nai-dobrata-i-nakraya-patsientat-nedovolen-news279576.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t. Това коментира премиерът Бойко Борисов, който в понеделник откри обновените клиники по анестезиология и интензивно лечение и по нервни болести в пловдивската университетска болница “Свети Георги“.\r\n\tБорисов отчете, че между 16 и 20 милиарда лева са отделени за здравеопазване по време на управлението на ГЕРБ. При годишен разход от 1 млрд. лева в началото на това управление сега той надхвърля 4 млрд. лева.\r\n\t, заяви Борисов, без да отчита, че в последните години навлязоха много скъпи терапии и купената скъпа апаратура също изисква финансиране и поддръжка.\r\n\t, отчете Борисов, според когото това явно е причината пациентите да са недоволни. По думите му корупцията в болниците я правят лекарите, а службите трябва да я разнищят.\r\n\t, заяви Борисов.\n\n\r\n\t, посочи премиерът.\r\n\tИ добави, че е разпоредил лекарите, сестрите и санитарите да си получават редовно заплатите, а другото е въпрос на прокуратурата и службите.\r\n\tБорисов съобщи, че за подобренията в болница “Свети Георги” са инвестирани 6 - 7 милиона лева.\r\n\tПремиерът инспектира по-късно реконструкцията на пътя Пловдив-Асеновград. Той остана доволен от темповете на строителните работи, но допълни, че са поискани допълнителни средства за осветление на пътното платно, които ще трябва правителството да осигури.\r\n\tСтроителните дейности трябва да приключат по договор до октомври. От фирмата-изпълнител уточниха, че ако всички административни въпроси бъдат решени бързо, този срок може да бъде съкратен.\r\n\tБойко Борисов инспектира и ремонта на автомагистрала \"Тракия\" в отсечката Пловдив - Стара Загора.", "date": "2018.05.28", "title": "Борисов: Докторите ни добри, парите - добри, апаратурата – най-добрата и накрая пациентът недоволен"}
{"url": "https://www.mediapool.bg/es-smyata-da-zabrani-reditsa-plastmasovi-produkti-za-ednokratna-upotreba-news279577.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕвропейската комисия планира да забрани редица пластмасови продукти за еднократна употреба и да глобява страните членки за пластмасови отпадъци, които не подлежат на вторична преработка. Проектодирективата, внесена на 28 май, има за цел да се реши проблемът с увеличаването на количеството на вредните пластмасови отпадъци в океаните и моретата. Предложените от ЕК нови обощоевропейски правила засягат 10-те еднократни пластмасови изделия, които се срещат най-често по европейските плажове и морета, както и изгубено или изоставено риболовно оборудване.\r\n\tТези продукти съставляват 70% от всички морски отпадъци. ЕК уверява, че новите правила са пропорционални и пригодени за постигане на най-добри резултати. Това означава, че за различни продукти ще се прилагат различни мерки.\r\n\tЩе бъде забранена продажбата на такива пластмасови продукти, които имат лесно достъпна и приемлива като цена алтернатива. За продукти, които нямат такава алтернатива, фокусът ще е върху ограничаване на тяхното използване чрез редуциране на употребата им в отделните страни от ЕС; въвеждане на изисквания за проектирането и етикетирането им, както и задължения за управление на тези отпадъци.\r\n\tКогато са налични алтернативи на достъпни цени, ще бъде забранено предлагането на съответните пластмасови продукти за еднократна употреба на пазара. Забраната ще се отнася до пластмасовите клечки за уши, прибори за хранене, чинии, сламки, бъркалки и пръчки за балони , които ще трябва да се произвеждат от по-устойчиви материали. Пластмасови съдове за напитки за еднократна употреба ще се допускат на пазара само ако техните капачки остават прикрепени към тях.\r\n\tСтраните членки ще трябва да намалят използването на пластмасови контейнери за храна и пластмасови чаши. Това може да стане чрез поставяне на национални целеви показатели, осигуряване на наличието на алтернативни продукти на местата за продажба или гарантиране, че пластмасови изделия за еднократна употреба не могат да се предоставят безплатно.\n\n\r\n\tКакви ще бъдат задълженията на производителите?\r\n\tПроизводителите ще помагат за покриване на разходите за управление на отпадъци и почистване, а също така и за по-добрата осведоменост по отношение на мерките за контейнерите за храна, пакети и опаковки (например за чипсове и сладкиши), контейнери и чаши за напитки, тютюневи изделия с филтър (като фасове), мокри кърпички, балони и леки пластмасови торбички.\r\n\tAnchorСтраните членки ще бъдат задължени да събират 90% от еднократните пластмасови бутилки за пиене до 2025 г., например чрез схеми за обратно изкупуване. Индустрията ще получи стимули за разработване на по-малко замърсяващи алтернативи за тези продукти.\r\n\tОпределени продукти ще изискват ясно и стандартизирано етикетиране, което да указва как трябва да бъдат изхвърляни отпадъците, негативното въздействие върху околната среда и наличието на пластмаса в продуктите. Това ще се отнася до дамски превръзки, мокри кърпички и балони.\r\n\tПо отношение на пластмасовото риболовното оборудване, което представлява 27% от плажните отпадъци, ЕК възнамерява да вмени на производителите му отговорност за покриване на разходите по събирането на отпадъците от пристанищни приемни, последващото им транспортиране и преработване.\r\n\tСтраните членки ще бъдат задължени да повишат осведомеността на потребителите за негативното въздействие на пластмасовите изделия за еднократна употреба и риболовно оборудване, както и за достъпните системи за повторна употреба и опциите за управление на отпадъците от тези продукти.\r\n\tПредложенията на ЕК сега отиват в Европейския парламент и Съвета на ЕС, като Комисията настоява този проект да бъде третиран приоритетно, за да даде осезаеми резултати за европейците още преди изборите през май 2019 г.\r\n\tЕК отбелязва, че глобално пластмасите съставляват над 85% от морските отпадъци. Те стигат дори до белите дробове и трапезата на хората, без да е известно какво е въздействието на съдържащите се във въздуха, водата и храната пластмасови микрочастици върху човешкото здраве. Проблемът с пластмасите задължително трябва да бъде решен и това може да доведе до нови възможности за иновации, повишаване на конкурентоспособността и създаване на работни места.\r\n\tКомпаниите ще получат конкурентно предимство: наличието на общ набор от правила за целия пазар в ЕС ще стимулира европейските компании към икономии на мащаба и да бъдат по- конкурентноспособни на бързо развиващия се глобален пазар на устойчиви продукти, смята ЕК. Създавайки системи за повторна употреба (като схеми за обратно изкупуване), компаниите могат да осигурят стабилни доставки на висококачествени материали. В други случаи стимулът за търсене на по-устойчиви решения може да даде на компаниите технологично лидерство спрямо глобалните конкуренти.\r\n\tЕК твърди, че предложената директива ще донесе ползи както за околната среда, така и за икономиката. Така например ще се избегнат емисии в размер на 3.4 млн. тона CO2 еквивалент; ще се избегнат екологични щети на стойност 22 млрд. евро до 2030 г.; ще се спестят около 6.5 млрд. евро на потребителите.\r\n\tСлед мерките по отношение на пластмасовите торби през 2015 г., 72% от европейците твърдят, че са намалили тяхната употреба (по данни на Евробарометър). ЕК очаква подобна реакция и по отношение на пластмасовите продукти за еднократна употреба.", "date": "2018.05.28", "title": "ЕС смята да забрани редица пластмасови продукти за еднократна употреба"}
{"url": "https://www.mediapool.bg/polsha-predlaga-do-2-mlrd-dolara-za-postoyanna-baza-na-sasht-news279578.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПолша е готова да отпусне до 2 милиарда долара за разполагането на постоянна военна база на САЩ на нейна територия, съобщи местният новинарски сайт Onet, цитиран от \"Политико\".\r\n\t \r\n\tПредложението на Полша отразява дългогодишното желание на Варшава да изгради по-тесни отношения със САЩ в областта на сигурността и да приеме американски войници на територията си.\r\n\t \r\n\tОт пресцентъра на военното министерство във Варшава потвърдиха, че \"предложението за постоянно американско военно присъствие в Полша с дата 2018 г. е истинско и не е класифицирано\".\n\n\r\n\t \r\n\tПолша се ангажира да отпусне 1.5-2 милиарда долара за изграждане на общи военни обекти и предоставяне на по-голяма мобилност на американските сили. Варшава ще се задължи \"да споделя тежестта на военните разходи, което би направило решението по изгодно за американското правителство и би отстранило тревогите на Конгреса в несигурните бюджетни времена\". \r\n\t \r\n\tДокументът съдържа информация за предложеното местоположение на военните бази, болници, училища и спортни центрове за семействата на военнослужещите. Той е предаден на правителството на САЩ и на Конгреса. \r\n\t \r\n\tВоенното министерство потвърди, че предложението е изпратено във Вашингтон преди да се консултира с външното ведомство и без знанието на президента Анджей Дуда.\r\n\t \r\n\tВ отговор Русия предупреди, че е готова да реагира на разширяването на инфраструктурата на НАТО към границите си.\r\n\t \r\n\t\"Като цяло, когато установяваме постепенна експанзия на военна структура на НАТО по посока на нашите граници, непосредствено приближаване на инфраструктурата на НАТО до нашите граници, това, разбира се, по никакъв начин не помага за сигурността и стабилността на континента\", посочи говорителят на руския президент Владимир Путин Дмитрий Песков, цитиран от ТАСС и Ройтерс.\r\n\t \r\n\tТой предупреди, че \"точно обратното, тези експанзионистични действия, разбира се, водят до контрадействия от руска страна, за да се уравновеси нарушаваният всеки път по този начин паритет\".\r\n\t \r\n\tВ момента, в рамките на операцията \"Атлантик ризолв\" (\"Атлантическа решимост\"), в Полша на ротационен принцип е разположена американска танкова бригада от около 3500 военни. \r\n\t \r\n\tТе имат 400 гъсенични машини и 900 единици колесни превозни средства, включително 87 танка \"Ейбрамс\" и 18 самоходни 155-милиметрови гаубици \"Паладин\".\r\n\t \r\n\tПолша търси по-тесни връзки със Съединените щати още откакто страната стана член на НАТО, но това нейно желание стана още по-силно след анексията на Крим. Полската инициатива ще се наблюдава скептично от европейските съюзници като Италия и Германия, които искат да подобрят отношенията с Москва, отбелязва \"Политико\".", "date": "2018.05.28", "title": "Полша предлага до 2 млрд. долара за постоянна база на САЩ"}
{"url": "https://www.mediapool.bg/uchilishten-avtobus-katastrofira-krai-vratsa-sedem-detsa-sa-raneni-news279556.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tУчилищен автобус е катастрофирал на обходния път към Враца. Автобусът е пътувал от село Лиляче към града. Пострадали са общо деветима пътници, седем от тях са деца от които са деца, пътували към училище. Шест от децата са с леки травми. За наблюдение в болница е прието 19-годишно момиче с мозъчно сътресение.\r\n\tСпоред свидетели автобусът не е спрял на знак \"Стоп\". След това бил ударен странично от лек автомобил и се обърнал върху него. Вратите на автобуса останали блокирани и пътниците се е наложило да излизат през прозорците.\r\n\tИнцидентът станал минути след 7.00 ч. на няколко километра преди Враца. В автобуса са пътували 20 души. В затиснатия лек автомобил е имало петима пътници.\r\n\tШофьорът на автобуса е на 64 г. и е служител на общинската фирма \"Тролейбусен транспорт\". До този момент не е имал инциденти на пътя. Взета му е проба за алкохол, която е отрицателна.", "date": "2018.05.28", "title": "Училищен автобус катастрофира край Враца, седем деца са ранени"}
{"url": "https://www.mediapool.bg/dzhordzh-bush-starshi-e-priet-v-bolnitsa-news279557.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПрезидентът на САЩ Джордж Буш-старши (1989-1993 г) бе приет в болница в неделя, след като се почувствал изтощен и кръвното му налягане спаднало, предаде “Ройтерс“, като се позова на говорител на семейството.\r\n\t93-годишният Буш е най-възрастният жив бивш президент на САЩ. Той вероятно ще остане в болницата няколко дни за наблюдение, каза говорителят. \"Той е буден и бодър и не усеща никакъв дискомфорт\", написа говорителят в Туитър.\r\n\tПрез април почината жената на Буш - Барбара, на 92 г.", "date": "2018.05.28", "title": "Джордж Буш-старши е приет в болница"}
{"url": "https://www.mediapool.bg/otkradnati-sa-46-mashini-za-kriptovaluta-v-gotse-delchev-news279558.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tМаскирани крадци са откраднали 46 машини за криптовалута в Гоце Делчев на стойност около 20 хиляди лева, съобщи бТВ.\r\n\tНа местопрестъплението е имало видеонаблюдение, като на кадрите се виждат двамата маскирани мъже, докато извършват кражбата.\r\n\tКриминалистите са открили изоставен бус, като с него най-вероятно е извършена кражбата.\r\n\tТова е поредният инцидент с кражба на машини за копаене на биткойни. През февруари крупен обир стана и в Благоевград.", "date": "2018.05.28", "title": "Откраднати са 46 машини за криптовалута в Гоце Делчев"}
{"url": "https://www.mediapool.bg/es-prizova-za-novi-prezidentski-izbori-vav-venetsuela-news279560.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъветът на ЕС по външни работи призова за провеждането на нови президентски избори във Венецуела. В заключенията на европейските външни министри се посочва, че произведените преди седмица избори в страната не са били нито честни, нито свободни.\r\n\t \r\n\tОчаквано социалистът Николас Мадуро бе преизбран за президент с голяма преднина, а във вота на практика не участваха кандидати на опозицията. \r\n\t \r\n\tСъветът е решил да наложи нови санкции на Венецуела, които да не засягат населението.\n\n\r\n\t \r\n\tЕС настоява за зачитане на независимостта на демократично избраните институции, особено на парламента, за освобождаване на политическите затворници, за върховенство на закона и спазване на основните права и свободи.\r\n\t \r\n\tЕС изразява готовност да подкрепи търсенето на изход на основата на добронамерени преговори. Според ЕС подобни преговори изискват участието на всички политически сили във Венецуела. \r\n\t \r\n\t\r\n\t\tНиколас Мадуро пое властта във Венецуела след смъртта на Уго Чавес през 2013 година. Той ръководи в условия на непрекъсната икономическа криза, разпалена от падането на цените на петрола, основния износ на Венецуела.", "date": "2018.05.28", "title": "ЕС призова  за нови президентски избори  във Венецуела"}
{"url": "https://www.mediapool.bg/gerb-pobedi-v-galiche-bsp-iska-kasirane-na-vota-news279559.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКандидатът на ГЕРБ Страхил Стоянов спечели изборите във врачанското село Галиче, което близо 20 години бе управлявано от Ценко Чоков.\r\n\tСтрахил Стоянов е местен фермер, който получи доверието на 497 гласоподаватели. Неговият опонент Веселин Тушинов е един от основните свидетели в съда срещу Ценко Чоков, но получи 27 гласа по-малко.\r\n\tСтоянов се кани да бъде кмет на всички и да спре дългогодишните вражди, а Тушинов ще иска намесата на прокуратурата и касиране на изборите заради нарушения на изборния закон и моралните норми.\r\n\tБСП също твърди, че в изборния ден е имало множество нарушения и настоява за касиране на вота. На мобилната избирателна секция са написани много актове за нарушения, а там са пускали своя глас не само инвалидите, за които реално е предназначена тя, казват от партията.\r\n\tСоциалистите твърдят, че изборни бюлетини са раздавани на хора, които не са гласоподаватели, които са гласували от името на други хора. Те са допускани до секцията за гласуване в местното училище през странична врата, казват от БСП. От щаба на спечелилия Стоянов отричат всички обвинения.\n\n\r\n\tВ девинското село Беден също бе избран кандидатът на ГЕРБ. Стоян Настанлиев беше избран на балотажа в неделя. До изборите в Беден се стигна, след като кметът на селото Захари Стоилов отиде да работи във Франция.", "date": "2018.05.28", "title": "ГЕРБ победи в Галиче, БСП иска касиране на вота"}
{"url": "https://www.mediapool.bg/italiya-varvi-kam-novi-izbori-s-risk-da-prerasnat-v-referendum-sreshtu-evroto-news279555.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИталия поема към нови избори, след като президентът назначи бившия висш служител на МВФ Карло Котарели за временен премиер със задача да планира предсрочен вот и да прокара следващия бюджет. Това стана след като се провали опитът на двете италиански популистки партии да съставят кабинет. Очакванията на инвеститорите, че изборите ще се превърнат в референдум за ролята на Италия в ЕС и еврозоната, предизвика смут на финансовите пазари.\r\n\tИталия, четвърта по големина икономика в ЕС, е без правителство от изборите през март, когато нито една политическа група не спечели самостоятелно мнозинство. Получилите най-много гласове несистемни партии – \"Движение 5 звезди\" и \"Лига\" – договориха кабинет, който обаче пропадна, след като в неделя вечерта президентът Серджо Матарела му наложи вето заради избора на финансов министър.\r\n\tМатарела заяви, че може да назначи на поста евроскептика Паоло Савона, мотивирайки се с притесненията на инвеститорите както вътре в Италия, така и навън.\r\n\tМакар че президентът има конституционното право да отхвърля предложен му кабинет, решението му предизвика бурния гняв на двете партии, които заплашиха Матарела с импийчмънт и се заканиха да отхвърлят в парламента предложеното от него технократско правителство на Котарели.\r\n\tКотарели, бивш икономист от МВФ, обяви в понеделник, че много бързо ще състави правителство, което ще управлява страната до нови предсрочни избори, които да се състоят през есента или в началото на следващата година.\n\n\r\n\t\"Ще представя в парламента програма, която, ако спечели подкрепата на депутатите, ще включва и одобряване на бюджета за 2019 г. Тогава парламентът ще бъде разпуснат и ще има избори в началото на 2019 г.\", каза той и обеща неговото правителство да бъде политически неутрално.\r\n\t\"При липса на доверие (от страна на парламента), правителството незабавно ще подаде оставка и главната му функция ще бъде всекидневното управление на страната до провеждането на избори след месец август\", добави Котарели.\r\n\tПопулисткото \"Движение Пет звезди\" и националистическата дясна партия \"Лига\" дадоха да се разбере, че няма да го подкрепят в парламента, което означава, че това правителство може да бъде само служебно.\r\n\tНовите избори – референдум за еврото \r\n\tКакто отбелязва Ройтрес, еврото избегна куршум след отхвърлената кандидатура на евроскептика Савона, но това може да се окаже първият залп във войната срещу еврото, тъй като сега двете враждуващи доскоро антисистемни партии могат да се обединят за съвместно участие на следващите избори.\r\n\t\"Предстоящите избори няма да са политически, а реален и истински референдум...между тези, които искат Италия да бъде свободна страна и тези, които искат тя да бъде сервилна и поробена\", заяви лидерът на \"Лига\" Матео Салвини в понеделник.\r\n\t\"Днес Италия не е свободна; окупирана е финансово от германци, французи и еврократи\", допълни той.\r\n\tЕврото, облигациите и акциите първоначално поскъпнаха в понеделник, след като Матарела наложи вето на номинацията на Савона, но облекчението бързо се трансформира в страх от предсрочни избори. Разликата между лихвите на италианските и германските 10-годишни бондове – мярка за италианския риск, в момента е най-голяма за последните четири години.\r\n\t\r\n\t\r\n\t\r\n\tКъсно снощи Матарела заяви, че е отказал да одобри кандидатурата на евроскептика Паоло Савона за министър на икономиката и финансите, защото антиевропейските му възгледи ще предизвикат сътресения на пазарите, предаде Асошиейтед прес. Матарела каза, че скоро ще вземе решение за свикване на предсрочни избори, като вземе предвид изискванията на политическите сили и се консултира с парламента.\r\n\tВ обръщение по телевизията той каза, че не носи вина за безизходицата и че е предложил алтернативи за ключовия министерски пост, но те са били отхвърлени от \"Лига\" и \"Пет звезди\". Членството в еврозоната е от фундаментално значение за финансовата сигурност и бъдещето на страната ни, добави Матарела.\r\n\tОтказът му да приеме кандидатурата на Савона - 81-годишен бивш министър на промишлеността, нарекъл влизането на Италия в еврозоната \"историческа грешка\" - е нещо безпрецедентно в новата история.\r\n\t\r\n\tСлед като президентът отхвърли кандидатурата на Савона, номинираният за премиер Джузепе Конте върна мандата за съставяне на кабинет.\r\n\t\"Мога да ви уверя, че положих максимум усилия и внимание, за да доведа тази задача до добър край и го направих в атмосфера на пълно сътрудничество с лидерите на политическите сили, които ме номинираха\", каза 53-годишният юрист и политически новобранец Конте пред журналисти.\r\n\tХодът на Матарела може да доведе до конституционна криза, предупреждават някои медии.\r\n\t\r\n\t64-годишният Котарели, родом от северния италиански град Кремона, завършва университета в Сиена и получава докторска степен по икономически науки в Лондонското училище по икономика и политически науки.\r\n\tЗапочва професионалната си дейност в централната банка на Италия, а след това работи във финансовия отдел на енергийната компания Ени (Eni).\r\n\tПрез 1988 г. постъпва в Международния валутен фонд, където е бил ръководител на делегациите на МВФ в Италия и Великобритания.\r\n\tПрез 2013 г. е назначен за извънреден комисар по ревизията на държавните разходи към правителството на премиера Енрико Лета.\r\n\tНаричат Котарели \"Господин Ножица\", тъй като се доказал като \"виртуоз в съкращаването на държавните разходи\". Името му по-рано е било споменавано като възможен член на правителството.\r\n\tВ президентския дворец \"Куиринале\" икономистът пристигна с раница на гърба, след като слезе на римската гара \"Термини\" от влака от Милано, където преподава в престижния университет \"Луиджи Бокони\". Проф. Котарели се отличава с подчертана скромност и сдържаност.\r\n\tТой е противник на излизането на Италия от Европейския съюз и на отмяната на еврото. \"Мисля, че сме длъжни да останем в еврозоната, излизането от нея би било грешка\", казва Котарели.\r\n\tИскане за импийчмънт\r\n\tЛидерът на \"Пет звезди\" Луиджи Ди Майо нарече неприемливо отхвърлянето на Савона от президента. \"Това е небивал институционен сблъсък\", каза Ди Майо във видео, качено във Фейсбук. \"Какъв е смисълът да се ходи на избори, след като решенията взимат рейтинговите агенции\", попита той.\r\n\tВодачът на \"Лига\" Матео Салвини коментира във Фейсбук: \"Работихме седмици наред, ден и нощ, да съставим правителство, което да отстоява интересите на италианските граждани. Но някой (под чий натиск?) ни каза НЕ. Ние не сме роби на германците или французите, нито на финансите\".\r\n\tПо-късно Ди Майо заяви в тв интервю, че президентът би трябвало да бъде подложен на импийчмънт за предателство към държавата. \"Ние бяхме на няколко крачки от съставяне на правителство и бяхме спрени, защото в нашия кабинет имаше министър, критикувал ЕС. Искам тази институционална криза да бъде отнесена до парламента . . . и президентът да бъде съден\", каза той, уточнявайки, че става въпрос за обвинения по член 90 от конституцията.\r\n\tТози член предвижда парламентът да гласува срещу президента за държавна измяна или накърняване на конституцията. Ако това бъде подкрепено от обикновено мнозинство, Конституционният съд ще трябва да реши дали да има импийчмънт или не.\r\n\tПо информация на агенция АНСА, \"Пет звезди\" и партията \"Италиански братя\" обмислят възможност за импийчмънт на Матарела.\r\n\tСпоред лидера на \"Италиански братя\" Джорджа Мелони, \"Матарела е под влиянието на чуждестранни интереси и възпрепятства съставянето на ново правителство\" и \"това изисква от парламента да разгледа (възможността) президентът да бъде обвинен в държавна измяна\".\r\n\tПартията на Берлускони ще подкрепи президента\r\n\tПартията на бившия премиер Силвио Берлускони \"Форца Италия\" обаче, е готова да подкрепи президента и предложенията му за изход от политическата криза, съобщи в понеделник телевизия \"РАИ нюз 24\", като се позова на източници, близки до Берлускони.\r\n\tСамият той се обяви в подкрепа на Матарела: \"На първо място трябва да се спазват интересите на италианските вложители, както каза президентът\".\r\n\tБерлускони смята, че искането за импийчмънт на Матарела поради държавна измяна е \"безотговорно\".\r\n\tПредседателката на горната парламентарна камара Мария Елизабета Алберти Казелати, една от най-близките съратнички на Берлускони, прогнозира, че бъдещите избори ще се са най-рано през октомври. Според нея преди вота парламентът трябва да промени изборното законодателство.\r\n\tПълномощията на италианския президент\r\n\tИталианският президент е уважавана институция, чиито ограничени правомощия често се оказват важни в случай на политическа криза, отбелязва Франс прес.\r\n\tОтказът на Серджо Матарела да назначи за министър на финансите евроскептик, предложен от издигнатия за премиер Джузепе Конте (номинация, която впоследствие бе оттеглена) и подкрепен от парламентарното мнозинство, се базира на правомощието, описано в чл. 92 от италианската конституция.\r\n\tТова не е първият случай, когато италиански президент отказва да назначи министър, предложен от парламентарното мнозинство. В историята на Италианската република такова нещо се е случвало поне три пъти, включително с бившия премиер Силвио Берлускони.\r\n\tПобедител на парламентарните избори през 1994 г,. медийният магнат, който вече беше попадал в полезрението на правосъдието, предложи на тогавашния президент Оскар Луиджи Скалфаро да назначи адвоката Чезарe Превити за правосъден министър. Скалфаро отказа и Берлускони отстъпи.\r\n\tТози път обаче италианските популисти не са съгласни държавният глава да използва този прерогатив.\r\n\tПрезидентските правомощия са силно ограничени и се свеждат до назначаване на премиер, а след това - на предложените от премиера министри.\r\n\tПрезидентът има също правото да разпуска парламента. Това средство за възпиране е използвано многократно при политически кризи в Италия - парламентарна република, която е имала 64 правителства от 1946 г.\r\n\tПо време на финансовата криза през 2011 г. тогавашният президент Джорджо Наполитано не се поколеба да съдейства за свалянето на Берлускони и да назначи за премиер бившия еврокомисар Марио Монти. Берлускони заяви, че е жертва на държавен преврат, и поиска предсрочни избори, но такива не бяха свикани.\r\n\t\"Лига\" и \"Пет звезди\" също се обявиха за предсрочни избори, след като италианците отхвърлиха на референдум в края на 2016 г. исканата от премиера Матео Ренци конституционна реформа. Ренци подаде оставка, но Серджо Матарела отказа да разпусне парламента, припомня АФП.", "date": "2018.05.28", "title": "Италия върви към нови избори с риск да прераснат в референдум срещу еврото"}
{"url": "https://www.mediapool.bg/tihiyat-opit-za-prevrat-na-vas-sreshtu-otvaryaneto-na-dosietata-na-darzhavna-sigurnost-news279562.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЖеланието на българското общество за отварянето на архивите на Държавна сигурност и разузнавателните служби на Българската народна армия е непроменлива константа през годините на прехода още от самото му начало досега, но процесът на осветляването на сътрудниците на тоталитарните комунистически служби е обект на нескончаеми опити за блокиране.\r\n\t През последните осем години най-малко една дузина са сериозните атаки срещу закона за досиетата и срещу независимата държавна Комисията, която го изпълнява. Противниците на отварянето на архивите на репресивния апарат на Българската комунистическа партия опитаха всевъзможни начини да спрат осветяването на огромната мрежа от сътрудници, които са заемали или заемат ръководни постове в различните власти и редица сектори на цялото общество след краха на комунистическия режим през 1989 г.\r\n\tИ няма как да е иначе, след като през последните 11 години Комисията не само оцеля, но в резултат на ефективната ѝ работа тя разкри над 12 000 сътрудници на ДС и разузнавателните служби на БНА в различните власти (законодателна, изпълнителна, съдебна, в местната власт, в медиите – четвъртата власт), както и в почти всички сектори на обществото.\r\n\tНа фона на провала на предишните три опита за отваряне на досиетата в България чрез Комисиите Тамбуев (1990), Бонев (1997) и Андреев (2001), това е безспорен и дори неочакван успех с оглед на занижените очаквания и обществено недоверие, с която Комисията Костадинов стартира своята работа през 2007 г.\r\n\tПолитическите опити за възпиране на закона и Комисията за досиетата намериха почва в БСП, която остана зависима от влиятелните кръгове на бивши сътрудници на тоталитарните служби (през 2006 г. бившите комунисти подкрепи закона за досиетата, но от 2013 г. се върнаха на изходна позиция и без да поемат политическа отговорност за своите предишни действия твърдят, че законът и Комисията са грешка и трябва да бъдат отменени).\n\n\r\n\tСлед БСП най-податлив на пробиви се оказа съдът. Този съд, който по принцип трябва да прогласява върховенството на закона и да въздава правосъдие, както е във всяка една нормална демократична държава, но в България това, за съжаление не е така (едно от последните социологически проучвания на изследователски център „Тренд” от февруари 2018 г. показва, че едва 21% от хората имат доверие в съдебната система, б.а.).\r\n\t\r\n\tОще първото решение, с което български съд отмени решение на Комисията по досиетата, за обявена принадлежността на сътрудник към ДС, постави въпроса за професионалния капацитет на определени магистрати по тази материя и тяхната независимост от външни фактори.\r\n\tПрез есента на 2007 г. това направи съдийката Ралица Романова от Софийския административен съд. Тя отмени решение на Комисията по досиетата, с което само четири месеца по-рано бе обявена принадлежността към ДС на бивш щатен служител на ДС – следователят Павел Димитров в качеството му на член на Висшия съдебен съвет (1991).\r\n\tКъм 2007 г. Димитров бе областен лидер във Варна на новосъздадената от Бойко Борисов партия ГЕРБ (впоследствие бе избран за депутат, но напусна ГЕРБ през лятото на 2013 г., когато партията на Борисов се озова в опозиция, б.а.).\r\n\tРоманова, която стана известна именно с това решение, а впоследствие се прочу и с още няколко дела, беше пренебрегнала редица доказателства за принадлежността на Димитров към ДС, включително и служебната му карта от ДС, за да заключи, че те не са „достатъчни”.\r\n\tСъдийката бе направила „гениалния” извод, че „не е посочено нормативно или друго основание, което, от една страна, да свързва посоченото съкращение (ДС, б.а.) с Държавна сигурност и, от друга, да обоснове извода, че длъжността началник-отдел „Следствен” в ОУ на МВР – Варна, задължително е включена в структурата на Държавна сигурност”.\r\n\tДа твърдиш, че абревиатурата ДС не е едно и също с Държавна сигурност и да търсиш под вола теле в структурата на Държавна сигурност като аргумент за отмяна на решение на Комисията по досиетата, наистина бе безумно, още повече да се прави от представител на българския съд.\r\n\tТогава Комисията обжалва това решение пред Върховния административен съд (ВАС), където спечели и това предотврати сигурно блокиране на прилагането на закона и дейността на Комисията през следващите години.\r\n\tТогавашният председател на ВАС Константин Пенчев, който го ръководи в периода 2004-2010 г., си спомня казуса в интервю за desebg.com:\r\n\t\r\n\t\r\n\tВ следващите няколко години нямаше проблеми по прилагането на закона, но активната дейност на Комисията предизвика противниците на отварянето на досиетата да се прицелят по-високо, а именно да намерят начин да торпилират закона като бъде отменена една от основните разпоредби в закона.\r\n\tСтава въпрос за  чл. 25, ал. 3 от закона за досиетата, която посочва едно от основанията за установяване на принадлежност към тоталитарните комунистически служби. Според въпросната разпоредба установяването става:\r\n\t\r\n\tА кои бяха противниците на отварянето на досиетата? Това бяха организациите на бившите служители на ДС и отделни фигури от репресивния апарат на БКП като последния началник на Шести отдел на Шесто управление на ДС за борба с идеологическата диверсия Димитър Иванов, известен с прякора Митьо Гестапото, и свързани с него лица като Светлана Шаренкова, представяща организацията Форум „България-Русия”.\r\n\tПрез 2010 г. те се самоосветиха, след като внесоха искане до тогавашния национален омбудсман Гиньо Ганев той да атакува пред Конституционния съд въпросната разпоредба от закона за досиетата.\r\n\tНасочването им към омбудсмана не беше случайно хрумване, а добре пресметнат ход, защото омбудсманът беше една от малкото институции, които имаха правото да сезират Конституционния съд (КС).\r\n\tКС не можеше да бъде сезиран директно от БСП, тъй като социалистите бяха подкрепили приемането на закона и създаването на Комисията.\r\n\tГиньо Ганев обаче отклони мерака на Димитър Иванов и сие и отказа да сезира КС. Така противниците на отварянето на досиетата удариха на камък. За кратко обаче.\r\n\t\r\n\tПрез 2011 г., четири години след ВАС потвърждаваше без изключение решенията на Комисията по досиетата по дела, заведени по жалби на обявени лица с принадлежност към тоталитарните служби, изведнъж се намери съдебен състав, който свърши това, което омбудсманът отказа да направи предната година – да сезира КС с искане за обявяване като противоречащ на конституцията същия ключов текст от закона за досиетата, за който настояваха Димитър Иванов и останалите от ДС.\r\n\tВажна подробност бе, че казусът, по който законът за досиетата бе атакуван пред КС, бе по дело, заведено от бившия министър на външните работи в служебния кабинет Софиянски Стоян Сталев.\r\n\tАгентурното минало на Сталев бе разкрито от Комисията по досиетата още през 2008 при проверката на Министерския съвет. Тогава той обаче не е предприел обжалване на решението на Комисията, а подаде жалба едва през 2011 г., малко след като Комисията го обяви повторно в качеството му на посланик при проверката на дипломатите, оповестена през декември 2010 г.\r\n\tСтоян Сталев е син на известния юрист проф. Живко Сталев, председател на Конституционния съд (1997-2000) и семейството му е известно в юридическите среди.\r\n\tПредседателят на съдебния състав на ВАС по делото на Стоян Сталев, който сезира Конституционния съд, бе съдия Ваня Пунева, която днес е председател на Трето отделение на ВАС. Това е отделението, в което се гледат на втора инстанция всички дела по обжалвания на решения на Комисията по досиета.\r\n\tПрез 2011 г., когато съдебният състав на ВАС по делото на Сталев, реши услужливо да сезира КС, вече се бе случила една важна промяна във Върховния административен съд. През 2010 г. за негов председател бе избран от Висшия съдебен съвет Георги Колев.\r\n\t\r\n\tПротивно на очакванията на противниците на закона за досиетата КС излезе с безапелационно , с което с гласовете на всички 12 конституционни съдии бе отхвърлено искането за обявяване а ключовия текст, по който Комисията обявява хиляди сътрудници с прочистени досиета.\r\n\tКС напомни, че законът за досиетата от 2006 г. е „израз на консенсусната воля на всички парламентарно представени политически партии в 40-ото Народно събрание да се постигне в максимална степен отварянето на всички документи и оповестяване на принадлежността на всички лица, заемали и заемащи публични длъжности или извършвали и извършващи публични дейности”.\r\n\tКС подчерта, че законът предвижда обявяване на принадлежност на лицата към Държавна сигурност и разузнавателните служби на Българската народна армия, а не на реалната конкретна дейност на тези лица в полза на посочените служби”.\r\n\tТой отбеляза и факта, че законодателят „не възлага на Комисията правомощие да прави оценка на лицата, за които установява принадлежност при извършената проверка по наличните документи. Комисията не извършва оценъчна дейност кое от лицата е работило в полза на националната сигурност, в борбата против тероризма и пр. или кое е извършвало дейност по доставяне на друг вид сведения”.\r\n\tКонституционният съд прие, че „правото на защита срещу ненамеса в личния живот и посегателство срещу достойнството и доброто име на гражданите от основния закон не е нарушено от огласяване на факти от обективната действителност за принадлежност на определени лица към държавни структури. Дейността на гражданите, които са сътрудничили на бившата Държавна сигурност и разузнавателните служби на БНА”.\r\n\t„Не противоречи на Конституцията да се установява принадлежност на лица към определена общност, орган, държавно учреждение, организация и пр., освен в случаите, когато се застрашава националната сигурност. Не е противоконституционно и принадлежността да се установява от определен орган по законово регламентиран ред въз основа на различни по вид документи като източник на информация”, подчерта още Конституционният съд.\r\n\tКС отбеляза и нещо изключително важно, което ВАС впоследствие или не анализира достатъчно задълбочено, или изобщо игнорира, а именно, че в началото на прехода (1990) част от досиетата са унищожени.\r\n\tТова става напълно незаконно и е извършено по време на управлението на БКП/БСП от самата Държавна сигурност. КС подчертава, че идеята на законодателя е да посочи за достатъчно законово основание за обявяване на принадлежност и наличието на други документи от информационните масиви, „когато личните и работни дела и съдържащите се в тях собственоръчно написани от секретния сътрудник документи са унищожени, тъй като е общоизвестен фактът на унищожаване на досиета на част от секретните сътрудници”.\r\n\tКС обоснова и факта, че „с включване на оспорените документи сред доказателствата за установяване на принадлежност законодателят цели да избегне неравното третиране на гражданите, които са сътрудничили на Държавна сигурност и разузнавателните служби на Българската народна армия и да не бъдат поставени в привилегировано положение лицата, чиито документи по различни причини са унищожени. Следва да се отчете и обстоятелството, че не винаги е искано писмено обещание (декларация) за сътрудничество при вербуване на секретните сътрудници или декларация за неразгласяване на връзките и работата с органите на Държавна сигурност при изключването им”.\r\n\tВсички конституирани по това дело страни в КС дадоха становища в подкрепа на закона за досиетата – Министерският съвет, самият председател на ВАС Георги Колев, министърът на вътрешните работи, неправителствените организации Български хелзинкски комитет и фондация „Програма достъп до информация”, както и Комисията по досиетата.\r\n\tРешението на КС бе огромен шамар срещу противниците на отварянето на досиетата, а след неговото обстойно и мотивирано решение би следвало никой съдия във ВАС да няма проблеми с изясняването на законосъобразността на решенията на Комисията.\r\n\t\r\n\t\r\n\tВместо това през 2013 г. обаче във ВАС отмениха две решения на Комисията. Абсурдното бе, че същите съдии, които направиха това, по антологични казуси в предишни години многократно са потвърждавали решенията на Комисията (в общо 93 случаи за целия съд, б.а.).\r\n\tТези прецеденти съвпаднаха с промяна в политическата конюнктура. През 2013 г. на власт дойде кабинетът Орешарски, върнал БСП на власт, а левицата за първи път, след като 7 години по-рано гласува за отварянето на досиетата, се обърна на 180 градуса и започва да говори за закриване на Комисията по досиетата.\r\n\tПредседателят на Комисията Евтим Костадинов сезира за проблема националния омбудсман Константин Пенчев, който се обърна до ВАС с искане да се вземе решение за уеднаквяване на практиката.\r\n\t„Омбудсманът има правомощие да сезира съда при противоречива практика и аз това направих. Защото най-големият бич и най-голямото съмнение за корупция и за липса на справедливост е, когато по аналогични случаи съдът излиза с различни решения. Това е вредно. Трябва да има предвидимост в правосъдието”, заяви в интервю за desebg.com Константин Пенчев.\r\n\tСлед цяла година и половина закъснение, през 2015 г., ВАС отказа да изпълни конституционното си задължени да уеднакви практиката по решения на Комисията с формалния мотив, че върховните съдии не са могли да се съберат и да се проведе Общо събрание.\r\n\t„ВАС е изпаднал в невъзможност да се произнесе, като по този начин моето искане е останало без разглеждане. Оттук нататък следва, че всеки състав на съда може да се произнася както си иска по тези спорове. За едни случаи съдът ще потвърди решенията на Комисията, в други случаи при същите условия това няма да се случи”, прогнозира през 2015 г. Пенчев.\r\n\t\r\n\tПрогнозата на бившият омбудсман се оказа вярна. От 2017 г. насам се наблюдава увеличаване на случаите във ВАС, по които съдът отменя решения на Комисията по досиетата.\r\n\tПрави впечатление, че всичките са казуси на сътрудници с прочистени досиета, а основната теза на съда е, че Комисията по досиетата е задължена да събира допълнителни доказателства, включително и за извършена от сътрудниците дейност. Нещо, което законодателят не ѝ е вменил и това е потвърдено от Конституционния съд като законосъобразно и непротиворечащо на основния закон през 2012 г.\r\n\tСправка в сайта на ВАС показва, интересна подробност. Съдията с най-много отменени решения на Комисията е Пламен Петрунов. На сметката си има цели 6 отменени решения на Комисията. В същото време е потвърдил 12 решения. Една от тезите му е, че Комисията не може да обявява повторно сътрудник, който е установен от Комисията в друго му качество при последващи проверки по други институции, когато вече съдът е отменил първото решение, с което той е оповестен. В същото време Комисията по закон е задължена да прави това.\r\n\tПетрунов е един от 8-те нови съдии, които през 2015 г. са назначени като титуляри във ВАС, избрани сред 33 кандидати.\r\n\tОценяването се извършва от 5-членна комисия, за която тогава „Съдебни репортажи” посочва, че повечето ѝ членове са близки на председателя на ВАС по това време Георги Колев.\r\n\tСайтът dnevnik.bg пише през 2015 г., че както председателят Колев, така и Петрунов е завършил школата на МВР в Симеоново през 1990 г. През 1991 г. Петрунов е назначен за районен съдия в Стара Загора. От 2007 г. е председател на Административния съд в Стара Загора, а през април 2014 г. е командирован във ВАС от Георги Колев.\r\n\tПрактиката на командироване е една от най-спорните в съдебната система, защото позволява да се решават „правилно” различни кадрови маневри в третата власт.\r\n\tБившият омбудсман Константин Пенчев направи и друга прогноза, която се сбъдва. През 2015 г., когато ВАС отказа да се произнесе по искането му за уеднаквяването на съдебната практика по решения на Комисията по досиетата той посочи:\r\n\t„Аз се питам, след като така ще се решават тези казуси, какво ще правят съдиите в Административния съд София-град, където делата се гледат на първа инстанция? На един съдия ще му бъде потвърдено решението във ВАС, а на друг не. Дори от тази гледна точка се получава разминаване.”\r\n\tБез съмнение противоречивата практика във ВАС дава отражение и в Административния съд София-град.\r\n\tПрез юли 2017 г. председателят на Административния съд в София Радостин Радков отменя едно решение на Комисията по досиетата, след като преди това по 8 дела по аналогични казуси се произнася в ползва на Комисията по досиетата.\r\n\tПрави впечатление скорострелния срок, в който съдия Радков стига до отмяната на решението на Комисията по това дело – 8 дни, след като е проведено последното заседание по казуса. А някои казват, че съдът работил бавно.\r\n\tРадостин Радков оглавява Софийския административен съд през 2012 г. преди това е работил в Районния съд в Сливен и като административен съдия в Стара Загора (2007). През 2017 г. Висшият съдебен съвет го избра втори мандат за председател на Административния съд в София.\r\n\t\r\n\tСайтът desebg.com разполага с неофициална информация, че съдиите Пламен Петрунов и Радостин Радков за завършили школата на МВР в Симеоново факултет „ДС”. Това е подробност, която поставя въпроса за евентуален конфликт на интереси при разглеждането на дела, свързани с разкриването на сътрудници на Държавна сигурност.\r\n\tЗа потвърждението на информацията на 11 май 2018 г. desebg.com се обърна официално с покана за интервю към председателят на ВАС Георги Чолаков, който от ноември 2017 г. оглави съда.\r\n\tСлед седмица мълчание от страна на съда desebg.com се обърна за съдействие към пресаташето на ВАС Марияна Цуцекова. На запитването по електронната поща не бе получен отговор. Потърсена по телефона тя заяви, че ще се обади по-късно. Такова обаждане не последва. Странно поведение на институция като ВАС.\r\n\tЗатова сайтът desebg.com публикува по-долу въпросите, които бяха зададени в поканата за интервю към председателя на ВАС Георги Чолаков:\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tМълчанието вероятно не е най-доброто решение, когато става въпрос за проблем, по който ВАС проявява две лица и не желае да изчисти.\r\n\tВ случая не може да се прие правилото, че един съд говори чрез своите решения, защото ще излезе, че съдът говори на два различни езика.\r\n\tЗа разлика от българския съд неотдавна Европейския съд за правата по човека излезе в началото на годината с решение, пряко засягащо процеса на отварянето на досиетата на комунистическите тоталитарни служби, с което отхвърли жалби на бивш агент на ДС (Хараламби Анчев, министър на правосъдието в служебния кабинет на Софиянски), че са му нарушени правата при установяване и обявяване на неговата принадлежност при ДС.\r\n\t на съда в Страсбург, разположено на над 80 страници, е образец за обективно правосъдие. За разлика от българския съд Европейският съд за правата на човека е изследвал и най-малките детайли в този сложен и труден процес и се е произнесъл в полза на обществото. Нито един български съдия досега не се е позовал в практиката си на това решение. Може би защото и то не е удобно за продължаването на двойния стандарт, чиято цел не е правосъдие, а създаване на постоянни трусове, които да доведат до блокиране на работата по закона за досиета.", "date": "2018.05.28", "title": "Тихият опит за преврат на ВАС срещу отварянето на досиетата на Държавна сигурност"}
{"url": "https://www.mediapool.bg/organizatsii-vrachvat-nagrada-za-prinos-kam-pravoto-na-imeto-na-dots-kristian-takov-news279563.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИнициатива “Правосъдие за всеки”  и Фондация “Кристиан Таков” организира форум “Върховенство на справедливостта и правосъдието”.\r\n\tПо време на събитиетито, което ще започне във вторник следобед ще бъдат признати личности със съществен принос в отстояването на върховенството на правото и на европейските ценности за свободата и човешките права, съобщават от сдруженията.\r\n\tСред тях са професионалисти, свързани с правото, активни общественици и журналисти със смели позиции и журналистически разследвания. Ще бъдат връчени почетни грамоти в седем категории, без парични суми или техен еквивалент, а с гражданско признание за заслуги към обществото. Ще бъдат отличени и студенти и докторанти от конкурса \"Съдебната реформа през погледа на младите“.\r\n\tНаграда за цялостен принос към правото и справедливостта ще бъде връчена в памет на доцент Кристиан Таков. От Фондацията е учредена и специална награда за “Битка за право и справедливост”, която ще носи неговото име.\r\n\tВтората част на форума ще бъде дискусия: “Общество – свобода – справедливост” с участието на юристи, журналисти и общественици. Сред тях са Велислав Минеков, Илиян Василев, Николай Хаджигенов, Стефан Левашки, Петя Владимирова, д-р Тони Димов, Асен Йорданов, Александър Кашъмов, председателят на сдружение “Правосъдие за всеки” Велислав Величков и други.\n\n\r\n\tКакто и първото подобно събитие през 2015 г., и това ще се проведе в дните около годишнината от атентата срещу смелия италиански магистрат Джовани Фалконе. Той загина на 23 април 1992 г. край Палермо, след като постигна поврат в битката срещу мафията, припомнят организаторите.", "date": "2018.05.28", "title": "Организации връчват награда за принос към правото на името на доц. Кристиан Таков"}
{"url": "https://www.mediapool.bg/ban-pokazva-vodorodni-elektromobili-i-koli---igrachki-za-denya-na-deteto-news279579.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВодороден електромобил и водородни коли-играчки ще бъдат показани на 1 юни от 11 до 15 часа пред сградата на Българската академия на науките (). По случай Деня на детето ще бъдат прожектирани образователни клипове и филми. Срещу представяне на свидетелство за управление на МПС присъстващите ще имат възможност да тестват водородния електромобил TOYOTA MIRAI FUEL CELL. Организатори са Институтът по електрохимия и енергийни системи – БАН и \"Технократи“.\r\n\tСъбитието е част от съпътстващата програма на срещата по повод десетата годишнина на Съвместно предприятие “Горивни клетки и водород”, която се проведе на 28 май в София.\r\n\tБългарската академия на науките е партньор в предприятието “Горивни клетки и водород”. Водородните технологии имат огромен потенциал за намаляване на емисиите от CO2 на транспорта и диверсификацията на източниците на енергия. Следователно, ще допринесат за намаляване на емисиите на парникови газове, ще позволят да се повиши дела на възобновяемите енергийни източници и значително ще се намали общото потребление на енергия.\r\n\tДемонстрацията на водородни технологии започна на 27 май в София и продължава на 30 май в Стара Загора и на 31 май в Благоевград.", "date": "2018.05.28", "title": "БАН показва водородни електромобили и коли - играчки за Деня на детето"}
{"url": "https://www.mediapool.bg/napavash-gi-sega-da-dovarshat-i-da-puskame-naredi-premierat-za-remonta-na-trakiya-news279580.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\t\r\n\tПремиерът Бойко Борисов нареди в крачка да се избърза с ремонта на участъка от магистрала \"Тракия\" между Пловдив и Чирпан, но остана хем доволен, хем малко разстроен от строежа на пътя Пловдив-Асеновград, забавен от отчуждителни процедури и оскъпен \"тройно\", според Борисов.\r\n\t\r\n\tМинистър-председателят предприе в понеделник спонтанна инспекция на двата обекта, използвайки посещението си в обновената клиника по анестезиология и пребазираната клиника по неврология в Университетската болница \"Св. Георги\" в Пловдив. Инспекцията е документирана със снимки и видео във Фейсбук страницата на Борисов.\r\n\tнарежда Бойко Борисов на Юлиян Инджов, собственик на строителната компания \"ИСА 2000\", която по думите на премиера е по-близка до БСП, отколкото до ГЕРБ.\r\n\t\"Добре, Зико, смятайте и се яви с точно за това, а не около\"\n\n\r\n\tКакто стана ясно, ремонтът на \"Тракия\" върви безпроблемно, за разлика от пътя Асеновград – Пловдив, където работата се бави заради допълнителни три кръгови кръстовища, осветление, нови локални платна и отчуждителни процедури.\r\n\t, коментира Борисов. На въпрос колко искат още, той отговаря: \".\r\n\tТака от един  и , но , казва Борисов.\r\n\tТой нарежда на \"Зико\" Здравко Димитров, областния управител на Пловдивда направи точна сметка, а не \"около\": .\r\n\tДопълнителните средства са нужни за отчуждителни процедури, локални платна, три кръгови кръстовища, осветление. Така 10-километровата отсечка между Асеновград и Пловдив, която се обособи като икономическа зона, ще стане околовръстен път, но няма да бие по габарити този на София.\r\n\tЛипсата на локални платна се оказва най-големият проблем на пътя Асеновград – Пловдив, чийто габарит в момента се разширява, става ясно от обясненията на Юлиян Инджов. Причината е, че накацалите край пътя фабрики и предприятията няма да имат достъп до него. Така \", казва Инджов на Борисов.\r\n\tБорисов дава зелена светлина на локалите платна, а Зико пита дали да са 14 метра две платна по 7 м такъв е габаритът на локалните платна на околовръстното на София, но Борисов разрешава по-малки. Така на пътя край Пловдив те ще са две платна по 5 метра\r\n\tПремиерът дава и картбланш да се постави осветление на трите кръгови кръстовища, което ще струва около 150 хил. лв. Така пътят ще стане по-безопасен, защото, обяснява мъж на премиера. Подсказва му, че за удвояването на пътя Асеновград – Пловдив се говори от 1982 г. и от тогава досега са направени четири първи копки.\r\n\t\r\n\tБСП ми блокираха строителството\r\n\tИма проблем обаче с изграждането на едното кръгово кръстовище. Той е свързан с отчуждителните процедури на отсечка от 3 км, която има 39 собственика. Трима от тях не могат да бъдат открити, защото са заминали в чужбина, става ясно от обясненията на хората край Борисов.\r\n\tТова спира изграждането на кръстовището, защото машините не могат да работят на терена, докато не приключат процедурите. Виновни за това са БСП. , констатира Борисов. \r\n\t, казва Бойко Борисов.\r\n\tТекстът, за който той говори, беше отменен от Конституционният съд през 2013 г., след сезиране на БСП. От 2014 г. обаче Борисов отново е на власт и можеше да промени това. През 2014 г. сегашният вицепремиер и външен министър Екатерина Захариева, която по това време е служебен вицепремиер и регионален министър, заяви, че правителството готви промени в Закона на държавната собственост, според които евентуални обжалвания на отчуждителните процедури няма да спират строителството, .\r\n\tУдвояването на пътя Асеновград - Пловдив започна в началото на август 2017 г. и по план трябва да приключи тази есен. Дали това ще се случи зависи от , по думите на Инджов, защото техника и работници не могат да влязат и да работят в проблемния 3-километров участък.\r\n\tИзграждането на пътя Асеновград - Пловдив се финансира с 25 млн. лв. от еврофондовете. По думите на премиера с новите екстри 10-километровия участък се е оскъпил три пъти, но точната сметка ще стане ясна, след като я представи областния управител на Пловдив. \r\n\tНапъваш ги сега, да довършат и да пускаме в четвъртък\r\n\tказва Борисов на Юлиян Инджов, собственик на строителната фирма \"ИСА 2000\", която по думите на премиера е по-близка до БСП, отколкото до ГЕРБ.\r\n\tСтроителят му обещава да работят денонощно и да изпълни поставената задача, а човек от екипа на Борисов отбелязва: .\r\n\tДвижението по ремонтираните 22 км на магистрала на \"Тракия\" край Пловдив в посока Бургас ще бъде пуснато в четвъртък. След това започва ремонтът от другата страна на магистралата в посока София. Той ще приключи до 15 юни, обещава Инджов.\r\n\tТой не поема ангажимент единствено за маркировката. Причината е, че се полага нов вид пътна маркировка – горещ термопластик. Тя е по- устойчива от боята, но полагането ѝ става по-бавно, необходимо е и време за да изстине, а сега температурите вече са високи през деня.\r\n\tУчастъкът между 134-ти и 156-ти километър на магистрала \"Тракия\" на територията на областно пътно управление Пловдив е строен през първата половина на 90-те години и от тогава не е ремонтиран. Сега се прави основен ремонт на пътя – оправя се основата, полагат се два пласта биндер и накрая се слага сплит мастик, обяснява Инджов.\r\n\tЗа да не се образуват коловози и вълни, характерни за новопостроените участъци с европари, са положени около 7800 кв. м ПВЦ мрежа и близо 6800 кв. м стоманена мрежа, по данни на АПИ. Мантинелите са двойни. \r\n\tВ момента движението на леките автомобили в ремонтирания участък е прехвърлено двупосочно в платното за София. Тежкотоварният трафик е пренасочен по обходен маршрут - от пътен възел \"Пловдив Изток\" при 133-ти км на магистралата по път I-8 и II-66 до пътен възел \"Плодовитово\" при 165-ти км и обратно.\r\n\tВ четвъртък движението ще се прехвърли обратно – двупосочно в платното посока Бургас, а това в посока София ще бъде затворено за ремонт.\r\n\tРемонтът на 22-та километра от магистрала \"Тракия\" ще струва на държавния бюджет около 30 млн. лв. Поръчката беше възложена на пътноподдържащата обекта фирма – държавната \"Автомагистрали\", която е наела за подизпълнител \"ИСА 2000\", стана ясно по време на инспекцията.\r\n\tИзненадващата премиерска инспекция на магистрала \"Тракия\" и на пътя Асеновград – Пловдив стана докато ресорният министър на регионалното развитие Николай Нанков и председателят на Управителния съвет на Агенция \"Пътна инфраструктура\" АПИДончо Атанасов пътуваха към Велико Търново, за да обсъдят с обществеността и кметовете от региона трасето на магистрала \"Хемус\".", "date": "2018.05.28", "title": "\"Напъваш ги сега, да довършат и да пускаме\", нареди премиерът за ремонта на \"Тракия\""}
{"url": "https://www.mediapool.bg/varshava-s-hibridnoto-si-orazhie-severen-potok-2-moskva-shte-destabilizira-nato-i-es-news279581.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tПолският министър-председател Матеуш Моравецки нарече планирания руски газопровод \"Северен поток 2\" \"ново хибридно оръжие\" и каза, че Москва иска да го използва за подкопаване на НАТО и ЕС, предаде Асошиейтед прес.\r\n\tВ изказването си пред Парламентарната асамблея на НАТО в полската столица Моравецки нарече газопровода \"отровно хапче за европейска сигурност\".\r\n\tПроектът \"Северен поток 2\" ще удвои количеството природен газ, което Русия ще може да насочва пряко към нуждаещата се от енергоносители Германия от нови залежи в Сибир, като умишлено заобикаля Полша и Украйна, посочва АП.\r\n\tСАЩ и членове на ЕС споделят възраженията на Полша срещу проекта и предупреждават, че той би дал на Москва по-големи лостове за влияние в Западна Европа.\r\n\tРуският президент Владимир Путин предположи, че съпротивата на САЩ срещу \"Северен поток 2\" произтича от желанието на американския президент Доналд Тръмп да насърчи износа на втечнен природен газ от САЩ, който се доставя с кораби и е значително по-скъп от руските доставки.\n\n\r\n\tПолският президент Анджей Дуда също предупреди за руските намерения спрямо Западна Европа.\r\n\t\"Трябва да кажем със съжаление, че Москва така и не прие рухването на имперския Съветски съюз. Нашествието в Грузия и незаконното присъединяване на Крим, както и военната интервенция в Украйна илюстрират истинските намерения на Русия\", каза Дуда.\r\n\tВ изказването си на пленарно заседание на асамблеята генералният секретар на НАТО Йенс Столтенберг каза, че Северноатлантическият пакт трябва да продължава да се променя, като се приспособява към текущите предизвикателства и се учи да управлява взаимоотношенията си с Русия.\r\n\tСтолтенберг заяви, че на срещата на високо равнище на алианса през юли държавните и правителствените ръководители трябва да подкрепят двоен подход към Русия, основан на възпиране и диалог.\r\n\t\"Трябва да дадем на Русия ясен сигнал какъв ще бъде отговорът за нарушаване на нормите\", каза генералният секретар. \"Трябва едновременно да се стремим към подобряване на отношенията с Русия, дори да не вярваме в тях. Трябва да сме в състояние да управляваме взаимоотношенията с най-големия ни съсед, който значително увеличи присъствието си по границите ни\", посочи Столтенберг.\r\n\tНа форума във Варшава полският президент Дуда и председателят на Сейма Марек Кухчински изтъкнаха, че тема на юлската среща на НАТО трябва да е сътрудничеството с Украйна и Грузия. Кухчински каза, че Полша подкрепя членството на Грузия и Украйна в пакта.\r\n\tПолският държавен глава подчерта, че Русия е главната заплаха за НАТО и подкопава елементи от международния начин на живот. Дуда се обяви за укрепване на трансатлантическите връзки като главен гарант за сигурността в Европа и призова за укрепване на отбранителните възможности на членките на пакта и увеличаване на бюджетите за отбрана. \"Стабилна и сигурна Европа е най-добрата американска инвестиция\", заяви полският президент.", "date": "2018.05.28", "title": "Варшава: С хибридното си оръжие \"Северен поток 2\" Москва ще дестабилизира НАТО и ЕС"}
{"url": "https://www.mediapool.bg/prioritetite-na-avstriyskiya-kantsler-za-predsedatelstvo-v-es-news279582.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВ. \"Файненшъл таймс\" се спира в обширна авторска статия днес на очакванията, свързани с предстоящото австрийско ротационно председателство на Европейския съюз.\r\n\tОще в началото британският всекидневник отбелязва, че в разгара на миграционната криза в Европа преди 2 години, австрийският канцлер Себастиан Курц, тогава като външен министър, се е противопоставил на германската канцлерка Ангела Меркел и е победил, успявайки да осигури споразумение за затваряне на \"западния балкански път\", по който над 1 млн. мигранти влязоха в ЕС.\r\n\t\"Затварянето на западния балкански път се оказа успешно, макар че нямахме подкрепата за това на Франция, Германия и на други по-големи страни в ЕС - казва Курц пред \"Файненшъл таймс\" - Мисля, че ако има достатъчно политическа воля и сила, има шанс да променим нещо.\"\r\n\tСигурността и защитата на външните граници на ЕС ще бъдат главни приоритети при председателството на Курц и той е готов да настоява пред Меркел да се откаже от искането си за задължителни квоти за прием на бежанци от страните в ЕС. Това според него е \"загуба на време\" по един твърде спорен въпрос. Той посочва, че самата Германия вече е на съвсем различна позиция по въпроса за граничния контрол в сравнение с 2015 и 2016 г. Според него тази промяна е в \"правилна посока, а онова, от което се нуждаем сега, е да прекратим всички тези дебати и да преминем към дела\".\r\n\tТова е позиция, типична за младия, 31-годишен австрийски канцлер - учтива, добре фразирана, но и безкомпромисна, отбелязва \"Файненшъл таймс\" и допълва, че Австрия има собствена позиция по редица въпроси от дневния ред на Брюксел. Курц пристъпи международни \"червени линии\", като влезе в коалиция с крайно националистическата Австрийска Партия на свободата през декември, но много от нейните евроскептични позиции са смекчени в съгласуваната правителствена програма, подписана тогава. Самият Курц казва пред вестника, че това правителство е проевропейско. Той нарича Брекзита \"ужасно решение\" и смята, че погрешната миграционна политика на ЕС е главна причина за резултата от британския референдум.\n\n\r\n\tВъпреки това младият австрийски канцлер често се дистанцира от големите сили в ЕС и предпочита да се представя като \"строител на мостове\" към източноевропейските съседи, например Унгария. Според него една от причините за появилите се търкания в ЕС е, че \"някои страни си мислят, че действат по по-морален и по-добър начин от другите, и че западноевропейските страни понякога гледат пренебрежително на източноевропейските\".\r\n\tЖеланието му да наложи свой дневен ред, според вестника, ще проличи по време на насроченото за юни посещение на руския президент Владимир Путин в Австрия, с което тя ще подчертае своя традиционен неутралитет. Той не вижда нещо лошо в това страни членки на ЕС, като Австрия, да имат добри отношения с Русия, защото ЕС не може сам да разреши кризи като тези в Украйна и Сирия. Такива усилия, според него, може да бъдат успешни само ако ЕС намери начин да действа съвместно със САЩ и Русия.\r\n\tСпоред \"Файненшъл таймс\" Курц е намерил съюзник по въпросите на миграцията в лицето на унгарския премиер Виктор Орбан, без да се притеснява от някакви опасения за унгарската демокрация и въпреки острите критики на ЕС срещу Орбан. Що се отнася обаче до Полша, която също е под натиск от Брюксел за авторитарни тенденции, Курц заявява, че ако се наложи по време на неговото председателство, Виена няма да се поколебае да поиска гласуване в ЕС за наказателни мерки срещу Варшава.\r\n\tАвстрийският канцлер освен това е твърдо за прекратяване на преговорите за членство с Турция, която според него \"вече не изпълнява политическите критерии от Копенхаген\".\r\n\tВъпреки някои общи виждания с популистка коалиция, която се готвеше да управлява в Италия, Курц се опасява че с щедрата си фискална политика, трупаща все повече и повече дългове, Италия би могла да се превърне във \"втора Гърция в съседна на нас страна\".\r\n\tЩо се отнася до отношението към администрацията на американския президент Доналд Тръмп, Курц споделя позицията на останалите съюзници от ЕС, като казва, че \"САЩ стават все по-ненадежден (партньор) за нас\", и смята за важно \"Европа да остане единна\" по въпроса.", "date": "2018.05.28", "title": "Приоритетите на австрийския канцлер за председателство в ЕС"}
{"url": "https://www.mediapool.bg/podnoveni-sa-pregovorite-za-sreshtata-tramp-kim-chen-un-news279554.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tАмерикански екип е на посещение в Северна Корея за подготвяне на планираната среща на върха с нейния лидер Ким Чен-ун, съобщи президентът на САЩ Доналд Тръмп, подновявайки надеждите, че срещата на високо равнище, която ту се обявява, ту се отменя, все пак ще се състои, предава Асошиейтед прес.\r\n\t\r\n\tИ Държавният департамент, и южнокорейското външно министерство съобщиха, че американски и севернокорейски официални лица водят разговори в корейското селище Панминчжон, разположено точно на границата в самата демилитаризирана зона. Там човек може да прекрачи границата само с едно пристъпване на маркираната с боя разделителна линия, но навлизането на повече от няколко крачки навътре в северната зона в Панминчжон би било нещо изключително рядко за представители на американските власти.\r\n\t \r\n\tТръмп в четвъртък отмени планираната за 12 юни в Сингапур среща с Ким, но малко по-късно обяви, че тя все пак може да се състои. Пишейки в Туитър в неделя следобед, той отново похвали отдавнашния противник на САЩ, което бе най-новия сигнал, че опасенията му за позицията на Севера за срещата на върха са уталожени.\r\n\t \n\n\r\n\t\"Нашият американски екип пристигна в Северна Корея, за да извърши приготовления за срещата на върха между Ким Чен-ун и мене, - написа той вчера. - Аз наистина вярвам, че Северна Корея има огромен потенциал и един ден ще бъде икономически и финансово мощна страна. Ким Чен-ун е съгласен с мен по този въпрос. Това ще стане!\"\r\n\t \r\n\tЮжнокорейският президент Мун Дже-ин съобщи подробности за изненадващата си среща в събота с Ким в Панминчжон и посочи, че Ким е решен да седне на масата за преговори с Тръмп с цел \"пълна денуклеаризация на Корейския полуостров\".\r\n\t \r\n\tДържавният секретар на САЩ Майк Помпейо избра ветерана на американската дипломация Сън Ким, посланик на САЩ във Филипините, да води преговорите за подготовката на срещата на високо равнище. По отделна, но допълваща линия, действа екипът на ЦРУ, създаден от Помпейо миналата година, когато той оглавяваше разузнавателната агенция. А по трето направление действа логистична група на Белия дом, изпратена в Сингапур в неделя за подготовка, ако срещата се състои. Тя се ръководи от Джо Хейгин, заместник-началник на президентската канцелария, отговарящ за операциите.\r\n\t \r\n\tПри втората за един месец среща между лидерите на двете Кореи видяхме прегръдки за разчупване на леда и широки усмивки. Тази набързо уредена среща обаче изглежда бе израз на чувство за спешност и от двете страни на най-силно охраняваната граница в света.\r\n\t \r\n\tСрещата, която според Мун е била поискана от Ким Чен-ун, бе кулминация на 24-часови дипломатически перипетии. Тя позволи на Мун да настоява за провеждането на американско-севернокорейска среща на върха, която той смята за най-добрия начин да се намали враждебността, за която миналата година мнозина се опасяваха, че може да доведе до война.\r\n\t \r\n\tКим може би гледа на евентуалната среща с Тръмп като на необходимост за облекчаване на натиска от смазващите санкции и за получаване на гаранции за сигурността си в един регион, където е заобиколен от врагове.\r\n\t \r\n\tМун каза пред репортери, че Ким е изразил желание да сътрудничи за прекратяване на конфронтацията и да работи за постигане на мир, за да бъде успешна срещата му с Тръмп. Той пък казал на Ким, че Тръмп е \"твърдо решен\" да сложи край на враждебните отношения със Северна Корея и да положи началото на икономическо сътрудничество, ако Ким извърши \"пълна денуклеаризация\". \"Ким обаче не е сигурен и има опасения дали неговата страна може твърдо да вярва на обещанието на САЩ, че ще сложат край на враждебното си отношение към Северна Корея и ще ѝ дадат гаранция за сигурността, ако тя извърши денуклеаризация\", каза Мун.\r\n\t \r\n\t\"По време на южнокорейско-американската среща на върха президентът Тръмп каза, че САЩ имат ясното желание да сложат край на враждебните отношения (между САЩ и Северна Корея) и да помагат (на Севера) да постигне икономически просперитет, ако (той) извърши денуклеаризация\", добави южнокорейският президент.\r\n\t \r\n\tСевернокорейската държавна информационна агенция предаде вчера сутринта, че Ким е \"изразил неизменното си желание за историческа среща на върха между КНДР и САЩ\". А по време на междукорейската среща на високо равнище в събота двамата корейски лидери са се договорили \"да си сътрудничат позитивно за подобряване на отношенията между КНДР и САЩ и да създадат механизъм за постоянен и траен мир\".\r\n\t \r\n\tТе се договориха за нова среща на техни високопоставени представители на 1 юни. Военни генерали и служители на Червения кръст от двете Кореи ще се срещнат отделно, за да обсъдят намаляване на военното напрежение и подновяване на срещите на семейства, разделени от Корейската война в периода 1950-1953 г.", "date": "2018.05.28", "title": "Подновени са преговорите за срещата Тръмп – Ким Чен-Ун"}
{"url": "https://www.mediapool.bg/ban-za-zamarsyavaneto-v-sofiya-obshtinata-tryabva-da-mie-ulitsite-news279588.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\"Общината на първо време трябва да чисти улиците, трябва да се следи и качеството на колите, но най-важно е съзнанието на хората\", коментира проф. Иван Недков от Института по електроника към БАН в интервю за БНР. Той е част от екип на проект за изучаване на фините прахови частици и разпределението им в град София.\r\n\tДо този момент екипът е установил, че най-мръсният въздух в София е в района на булевард \"Цариградско шосе\", около Орлов мост и Софийския университет.\r\n\tБългария е заплашена от финансови санкции от Европейската комисия заради системното замърсяване на въздуха в големите градове през зимния период. Засега отговорните институции не прилагат адекватни мерки за справяне с проблема, което застрашава задравето на гражданите.\r\n\t\"Единият от големите източници (на фини прахови частици) е трафикът, но при него частиците са в ниските слоеве на атмосферата и ако се мият редовно улиците, такова замърсяване би могло да бъде силно ограничено\", каза проф. Недков.\r\n\tТой допълва, че \"фините частици могат да се появят от горенето на твърди горива – на въглища, на дърва, да не говорим за горенето на гуми във \"Филиповци\", които са опасни замърсявания\". Част от фините прахови частици идва и от други места – например прах от Сахара.\n\n\r\n\tПроблем представлява и фактът, че София е оградена от планини и мръсният въздух се разсейва само при силен вятър.\r\n\t\"Ние можем да кажем къде са източниците на замърсяване и това е най-сигурният път за вземане на управленски решения. В момента имаме данни от зимно-пролетния период. Бул. \"Цариградско шосе\" има много сериозни замърсявания в старото колело към летището. При Орлов мост и СУ също има натрупване на замърсявания. Опасно е в края на зимния период, към 15.30-16 ч., когато интензивността на движението е много голяма\", разказа Недков.", "date": "2018.05.28", "title": "БАН за замърсяването в София: Общината трябва да мие улиците"}
{"url": "https://www.mediapool.bg/es-globi-avstriya-s-27-mln-evro-zaradi-manipulatsiya-na-dannite-za-dalga-news279583.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСъветът на министрите на Европейския съюз глоби в понеделник Австрия заради манипулация на данните за публичния дълг на страната, съобщи пресслужбата на Съвета по конкурентоспособност, където мярката бе приета без обсъждане.\r\n\tГлобата, която е в размер на 26.82 млн. евро, се налага заради изкривяване на данните за правителствения дълг за 2012 г. и 2013 г. и е в резултат на проведено разследване на Европейската комисия, стартирало през май 2016 г., се посочва в съобщението.\r\n\tРазследването е разкрило сериозно небрежност от страна на три австрийски публични институции на провинция Залцбург. Те не са успели да осигурят подходящ контрол и процедури за докладване на данните при събирането и обработката им, което е позволило да се изкривяват и скриват финансови трансакции. Това е довело до погрешно докладване за дълга на Австрия пред Евростат през 2012 г. и 2013 г.\r\n\tЕвропейската комисия се произнесе по случая с доклад през февруари тази година и поиска глобата да бъде в размер на 29.8 млн. евро, но впоследствие министрите се договориха да я смъкнат до 26.82 млн. евро.\r\n\tНамаляването на сумата бе в резултат на позициите на съседни на Австрия държави като Германия и Словакия. Смекчаването на мярката срещна медийни и експертни критики, защото е пример за липсата на последователност по отношение на спазването на строгите европейски фискални правила. Европейската комисия има специална методика при определянето на глобите, която в случая бе прескочена.\n\n\r\n\tПресофисът на Съвета на ЕС припомня, че за втори път се налага парична глоба на държава членка заради манипулация на данни. Първата подобна санкция беше наложена на Испания през юли 2015 г. Тогава ЕК предложи санкция в размер на 18.93 млн. евро заради неверни данни за Валенсия, а Съветът на ЕС я одобри в пълен размер.\r\n\tРеално Австрия е третата държава членка на еврозоната, в която се доказва сериозно изопачаване на данните за дълга. Манипулираната статистика за дълга на Гърция беше в основата на започналата през 2010 г. криза в еврозоната.\r\n\tСлед случая с Гърция през 2011 г. Европейската комисия получи правомощия да проверява подаваната статистика от държавите членки към Евростат, доколкото данните за дълга и дефицита са ключови за спазването на фискалните правила на ЕС и за състоянието на еврозоната. По предложение на ЕК Съветът на министрите може да налага глоби на държавите за некоректни данни.\r\n\tДо този момент нито една държава членка на ЕС не е била глобена заради неспазване на другото ключово евроизискване - за ненадвишаване на бюджетния дефицит над 3% от БВП. Испания, Португалия и Франция бяха най-близо до подобни санкции, но през 2016 г. те бяха спасени от тях по политически съображения. Тогава в  председателят на Еврокомисията Жан-Клод Юнкер искрено призна, че фискалните правила не бива да бъдат прилагани \"на сляпо\" и глоба на Париж няма да бъде налагана, защото \"това е Франция\".\r\n\tПо това време именно държави като Германия и Словакия настояваха за принципност, предвидимост и прозрачност при налагането на санкциите, отбелязва \"Ройтерс\".\r\n\tБългария от десетилетие е сред държавите в ЕС, които най-стриктно спазват строгите фискални правила за дълга и дефицита и са сред страните с най-ниски нива на тези показатели.", "date": "2018.05.28", "title": "ЕС глоби Австрия с 27 млн. евро заради манипулация на данните за дълга"}
{"url": "https://www.mediapool.bg/stroezh-na-treta-sgrada-zapochna-v-iyst-park-za-12-mln-lv-krai-sofiya-news279584.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЛогистичният парк \"Ист Ринг\" край София започна строителство на трета сграда, в която ще бъдат инвестирани около 12 млн. лв.\r\n\tИнвеститор на проекта е \"Ист Ринг ЛП\" ЕООД, в което 40% от капитала са собственост на международния инвестиционен фонд \"Ийст Балкан Пропиъртис\" (East Balkan Propertie).\r\n\tТретата сграда е сух склад с разгъната застроена площ от 12 800 кв. м. Тя е подходяща и за леко производство. Светлата височина в складовите площи е 10.5 м и товароносимост на пода 5 т/кв.м. Сградата е със стоманобетонова конструкция, ще разполага със своя собствена фотоволтаична инсталация. Складовите площи са 11 650 кв. м, а офис площите – 1150 кв.м. Сградите ще бъдат сертифицирани по BREEAM. Плановете са обектът да бъде готов за експлоатация в средата на 2019 г.\r\n\tЛогистичният парк \"Ист Ринг\" е разположен между двете входно-изходни магистрали \"Хемус\" и \"Тракия\" на 6 км от гара Елин Пелин.\r\n\tРазположението на парка в близост до града и селищата Равно поле, Нови хан и Лесново дава възможности за клиентите му за наемане, както на квалифицирани, така и на нискоквалифицирани работници и по този начин осигурява заетост за населението в този край.\n\n\r\n\tЛогистичният парк се простира на площ от над 220 000 кв м и има потенциал за изграждане на повече от 90 хил. кв. м сухи и хладилни складови халета и производствени помещения. Плановете са да бъдат построени 10 сгради.\r\n\tКъм днешна дата инвестицията в целия проект \"Ист Ринг\" възлиза на близо 21 млн лева без ДДС.\r\n\tКонсултант на проекта е австрийската архитектурна компания Econsult.\r\n\tРазвитието на парка започна през 2011 г. Към момента на територията му вече работят два склада с разгърната застроена площ от 12 800 кв.м. Те са отдадени под наем на международния доставчик на логистични услуги \"Карго партнерс\" и на дистрибутора на авточасти \"Евро 07\".\r\n\t\"Община Елин Пелин се налага като притегателен център за логистични бази\", каза кметът на общината инж. Ивайло Симеонов по време на първа копка на обекта.", "date": "2018.05.28", "title": "Строеж на трета сграда започна в \"Ийст Парк\" за 12 млн. лв. край София"}
{"url": "https://www.mediapool.bg/bratya-moi-obmenete-parite-si-v-turski-liri-news279586.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОбезценяването на лирата се превръща в особено важна предизборна тема в Турция, отбелязва \"Франкфуртер Алгемайне Цайтунг\" (ФАЦ). \"Управляващата Партия на справедливостта и развитието на президента Ердоган обвинява \"завистници\" и \"задгранични спекуланти\" за кризата на местната валута и призовава хората да се сплотят срещу заплахата\", пише вестникът и съобщава, че на една своя предизборна изява Ердоган е призовал хората да обменят спестяванията си в лири, за да стабилизират местната валута. \"Братя мои, които имате долари или евро под възглавницата: идете и обменете парите си в лири!\" - с тези думи ФАЦ цитира турския президент.\r\n\tПо-нататък вестникът припомня, че на 24 юни в Турция се провеждат предсрочни парламентарни и президентски избори. Наблюдатели твърдят, че с тези избори се подкопава разделението на властите, защото Ердоган въвежда президентска система и концентрира изпълнителната власт в своите ръце. От юли 2016 година, когато беше въведено военното положение, Ердоган управлява с декрети, а това ограничава основните права на хората и подкопава правовата държава.\r\n\t\r\n\tПо същата тема обширен анализ публикува и \"Ди Велт\". \"Поредицата изборни успехи на Ердоган от началото на хилядолетието се дължи до голяма степен на факта, че турците живееха все по-добре под неговото управление - икономиката растеше, заплатите се повишаваха, безработицата спадаше\", пише \"Ди Велт\" и продължава: \"Всъщност Ердоган дойде на власт най-вече благодарение на банковата и валутна криза от 2000-2001 година, когато турците свалиха тогавашното некомпетентно правителство. Днешната ситуация поне отчасти напомня на онзи момент. И тогава лирата драматично изгуби от стойността си спрямо долара, за хората всичко стана много скъпо, а фирмите не можеха да обслужват доларовите си кредити. Същата опасност съществува и сега, защото турските компании изплащат кредити в размер на общо 250 милиарда долара. Тази сума представлява една четвърт от годишния БВП на Турция.\r\n\tЕдна от по-дълбоките причини за кризата от 2000-2001 беше вездесъщата корупция, най-вече в държавния банков сектор. Според експерти, корупцията е важен елемент и от \"системата Ердоган\", макар че след предишната криза банките бяха сериозно санирани и днес функционират много по-добре. Независимо от това опасността от срив на турската икономика е сериозна. Това е и една от причините за решението на Ердоган да изтегли с година и половина изборите за президент, които трябваше да се проведат чак през есента на 2019.\n\n\r\n\tНо лошите новини от стопанския сектор не означават автоматично, че Ердоган ще изгуби изборите. Много от неговите привърженици направо го боготворят. Според допитванията, 42 процента от турците вярват на твърдението му, че причина за сегашната криза е не неговата икономическа политика, а някакъв международен заговор. Близките до правителството медии анализират ситуацията с повече нюанси. Те твърдят, че кризата се дължи на процесите в световен мащаб, но също оправдават правителствената политика. Това обяснение отчасти е вярно, защото доларът и еврото наистина стават все по-силни за сметка на валутите на по-слабо развити държави.\r\n\t\r\n\tЗа да има пълна сигурност, Ердоган трябва да спечели още на първия тур на президентските избори. Успоредно с това в сила ще влезе и новата конституция, която Ердоган успя да прокара на референдум с минимално мнозинство от 51,8%. Подобен резултат обаче той едва ли ще получи на тези избори. Дори най-оптимистичните допитвания не прогнозират такъв процент за президента. Според последните анкети, Ердоган ще вземе около 43%. И то въпреки обстоятелството, че почти всички медии са в неговите ръце, а много хора не смеят открито да говорят за политическите си предпочитания.\r\n\tВъпреки това опозицията има сериозен проблем: неспособността на партиите да се обединят против Ердоган. Мухарем Индже от Народнорепубликанската партия, която има светска и социалдемократическа ориентация, и по-скоро консервативно настроената Мерал Акшенер от новооснованата \"Добра партия\" са двама силни кандидати, които събират за своите партии по около 20% подкрепа. Това означава, че някой от тях може да отиде на втори тур, ако Ердоган не получи повече от 50% от гласовете. Но конкуренцията между Индже и Акшенер сякаш е дори по-остра, отколкото между всекиго от тях и Ердоган\", коментира \"Ди Велт\".", "date": "2018.05.28", "title": "\"Братя мои, обменете парите си в турски лири!\""}
{"url": "https://www.mediapool.bg/butikova-ferma-se-opitva-da-spasi-balgarski-sort-lyuta-chushka-news279587.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБутиковата люта ферма \"Чили Хилс\" (Chilli Hills) ще се опита да върне славата на единствения сорт българска люта чушка, която е добре позната извън пределите на страната ни, като \"български морков\", съобщиха от компанията.\r\n\tПрез годините този сорт губи славата и разпространението си в родината и е застрашен от изчезване. В същото време неговите качества са високо ценени от почитателите на пикантните храни.\r\n\tФермата за люти сосове и подправки на \"Чили Хилс\" приема това предизвикателство за своя кауза и стартира кампаниятa \"#bulgariancarrot - да спасим Българския морков\".\r\n\tВсеки, който иска да подкрепи спасяването на сорта, може да се включи в инициативата, като се сдобие със семена за засаждането му от столичния магазин на \"Чили Хилс\" или при онлайн поръчка на продукт с \"български морков\". В началото на април българският бранд откри първия си самостоятелен магазин, където вече се предлагат всички продукти на лютата ферма.\r\n\tБългарският морков има богата история и е единственият сорт българска люта чушка, която е позната извън пределите на страната ни. Името ѝ идва от факта, че чужшката прилича на морков, а произходът ѝ е български. У нас, пък е позната под името \"Румънка\".\n\n\r\n\tПо време на Студената война през 80-те години е пренесена отвъд желязната завеса и култивирана като сортова люта чушка. Това, с което се различава от всички сортове, отглеждани в България са непроменливите генетични параметри - цвят, размер и най-важното - сила на лютивост.\r\n\tБългарският морков е със средна лютивост между 10 000 - 30 000 сковила, което я прави около 10 пъти по-люта от популярното \"Халапеньо\" и я нарежда веднага след \"Супер Чили\" и \"Табаско\". Съдържа богато количество витамин C, бета каротин, витамин А, калий, магнезий и желязо, а усещането е плодово-цитрусово, с доста лют послевкус.\r\n\t\"Още от създаването на \"Чили Хилс\" имахме цел да открием и селектираме наша родна люта чушка и да я поставим на световната карта на лютото. В нашето проучване през годините се оказа, че тази чушка винаги е съществувала, но за съжаление, е по-популярна извън пределите на страната, отколкото тук. Именно това бе причината да стартираме тази наша мисия. Това, към което се стремим, е да я върнем и популяризираме в България - там където тя принадлежи\", казват Алекс и Боряна, създатели на \"Чили Хилс\".\r\n\tОт създаването си през 2014 г. в софийското село Кокаляне компанията е основен отговорник за разпространението на люти сосове и подправки в над 150 обекта в България и чужбина. Фермата отглежда общо 65 вида чушки от цял свят на 20 декара площ. От април тази година, пълният асортимент може да бъде намерен и в първия самостоятелен магазин на марката в центъра на София.\r\n\tОсновната цел на \"Чили Хилс\" е да допринесе за развитието на лютата култура в България, като също така даде роден качествен лют продукт на световния пазар.\r\n\tВ рамките на няколко часа след бране, редките видове чушки се обработват и консервират под формата на сосове, пасти, маринати и други продукти с лют привкус. Продуктовата гама надхвърля 40 различни артикула и включва ценителски изделия, като люта занаятчийска бира, люта ракия, люта гурме сол, лют зехтин и други.", "date": "2018.05.28", "title": "Бутикова ферма се опитва да спаси български сорт люта чушка"}
{"url": "https://www.mediapool.bg/poskapvaneto-na-toka-za-bita-ot-yuli-svedeno-do-189-news279589.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСредно поскъпване на тока за домакинствата в страната с 1.89 на сто от 1 юли 2018 г. планира Комисията за енергийно и водно регулиране (КЕВР), която ще подложи  на обществено обсъждане в четвъртък – 31 май. Те ограничават сериозно исканите от дружествата в електроенергийния сектор повишения. Регулаторът смята да допусне и символично вдигане на цената на топлинната енергия в София, Плевен, Бургас и Варна и намалението на тарифите в Пловдив, Варна и Велико Търново, според , който също ще бъде разгледан в четвъртък.\r\n\tСпоред сметките на КЕВР повишението на цената на тока за бита в Западна България обслужвана от ЧЕЗ, трябва да е с 1.70 процента, а в Югоизточна България, на територията на ЕВН – с 161 процента. Увеличението за клиентите на \"Енерго-Про\" в Североизточна България ще е с 2.6%., най-голямо ще е поскъпването за доставчика в курорта \"Златни пясъци\", но това засяга най-вече хотелите.\r\n\tОт доклада на КЕВР за цените на тока става ясно, че на регулирания пазар за домакинствата ще доставят енергия само държавните АЕЦ \"Козлодуй\" и ТЕЦ \"Марица Изток 2\". На ядрената централа сегашната тарифа е намалена, но на държавната въглищна е леко повишена. Централите на бизнесмена Христо Ковачки ТЕЦ \"Бобов дол“ и ТЕЦ \"Марица 3“, както и на дружеството на бившия транспортен министър Данаил Папазов - ТЕЦ \"Варна“, е отказана разполагаемост на защитения пазар, тъй като определените им цени надвишават значително пазарната тарифа за периода юли 2018 г. - края на юни 2019 г., определена от комисията на средно 70 лв./МВтч според борсови анализи за ситуацията у нас и в региона.\r\n\tПоисканото значително по-голямо поскъпване от страна на електроенергийните дружества е натиснато от регулатора чрез свиване на част от разходите им. Отново електроразпределителните дружества на ЧЕЗ, ЕВН и \"Енерго-Про\" изглеждат най-ощетени заради заковаването на технологичните им разходи на 8 процента при реално по-големи. От КЕВР обясняват, че те продължават да намаляват загубите си. При ЧЕЗ за регулаторния период 2015 г. - 2017 г. спадът е 1.24%, при ЕВН - с 1.61%, при \"Енерго-Про\" - с\r\n\t3.06%.\r\n\tЗа пръв път регулаторът определя и прогнозни цени за следващите 12  месеца за електропреносния оператор, електроразпределителните оператори и групите производители на електроенергия. Това се налага от промените в закона за енергетиката, които принуждават всички производители с разполагаема мощност над 4 МВ да излязат на свободния пазар като разликата в досегашната им гарантирана преференциална цена и постигната на борсата ще се покрива от Фонда за сигурност на електроенергийната система. Този вид премии обаче ще се пресмятат на база въпросните прогнозни пазарни цени. Така за \"Електроенергийния системен оператор\" е определена цена от 73.13 лв./MВтч, за електроразпределителните предприятия – 76.82 лв., за високоефективните топлофикации – 70.65 лв., за слънчевите централи – 78.98 лв., за вятърните – 67.06 лв., за вецовете с мощност до 10 MВ – 68.98 лв., а за централите на биомаса – 69.87лв./MВтч.\n\n\r\n\tКЕВР предвижда да се повиши цената за достъп до електропреносната мрежа от сегашните 1.09 лв/МВтч до 1.62 лв. или с 48.62% повече. Причината е увеличеният студен резерв на \"Електроенергийния системен оператор\", която вече ще разполага, вместо с досегашните 500 МВ, с 650 МВ средногодишно. Това означава нови приходи за ТЕЦ \"Варна\", която вече спечели първия си договор за студен резерв без никаква конкуренция и след изненадващ отказ на държавната ТЕЦ \"Марица Изток 2\" от договор за стендбай режим. Разходите на ЕСО  енарастнат с над 13 млн. лв. към досегашните около 40 млн. лв., които няколко дежурни централи получават само да са в готовност за включване блоковете им.\r\n\tЦената за пренос на ЕСО става 11.05 лв. вместо досегашните 8.15 лв. или скок с 35.58%, но наполовина пада цената за достъп до електропреносната мрежа за слънчевите и вятърните централи – от 6.68 лв. на 3.02\r\n\tлв.\r\n\tПланира се и поевтиняване на таксата \"задължение към обществото\" от настоящите 37.25 лв. /МВтч на 36.01 лв. като основната причина за това е отново задължителното излизане на големите възобновяеми източници на борсата за ток.\r\n\tМакар все още да няма внесено заявление от страна на газовия доставчик \"Булгаргаз\" за неговата цена от юли, регулаторът е изчислил и цени на парното. Вероятно това е станало по прогнозирания от \"Булгаргаз\" ръст от над 16 процента в цената на синьото гориво. Реално комисията е орязала всички искания за поскъпване и е разрешила минимални, а на места дори е свалила сегашните цени\r\n\tТака столичани ще плащат за топлинна енергия по 81.13 лв. вместо сегашните 79.98 лв./МВтч. В Пловдив обаче тарифата е свалена от 82.91 лв. на 79.41 лв. В Плевен поскъпването е с над 4 лв. до 70.75 лв. В Бургас също има разрешено подобно повишение – от 57.66 лв. на 62.23 лв./МВтч. Символично е вдигната тарифата във Варна – от 79.89 лв. на 80.21 лв.  Във Враца цената е свалена с 3 стотинки до 75.47 лв., а във Велико Търнов понижението е от 86.81 лв. на 86.56 лв./МВтч.\r\n\tВ доклада си за топлофикациите КЕВР отчита, че на печалба през 2017 г. са излезли дружествата в Русе с 4.435 млн. лв, в Сливен – със 7.378 млн. лв., във Враца – с 618 хил. лв., във Варна – със 170 хил лв., и в Бургас – със 120 хил. лв.\r\n\tНай-голяма загуба е реализирала пловдивската топлофикация на ЕВН – 36.734 млн. лв., следвана от столичната – с 34.817 млн. лв. Дружеството в Плевен е на червено съ 5.657 млн. лв., в Перник – с над 2 млн. лв., в Разград - с 1.35 млн. лв. На загуба са и топлофикациите в Габрово с 618 хил. лв., и \"Велико Търново – с 571 хил. лв.\r\n\tДали тези цени ще бъдат окончателно одобрени ще стане ясно след две публични обсъждания и заседания на кЕВР в края на юни.", "date": "2018.05.28", "title": "Поскъпването на тока за бита от юли сведено до 1.89%"}
