{"url": "http://www.mediapool.bg/problemi-s-trafika-v-rumaniya-zaradi-valezhi-ot-snyag-i-leden-dazhd-news276867.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tДвижението по пътищата в Румъния е затруднено заради лоши метеорологични условия. Обилни снеговалежи и леден дъжд създадоха проблеми в много градове на страната, докато силният вятър е съборил много дървета, включително по пътищата, обобщава информационният сайт Зиаре, цитиран от БТА.\r\n\tЗаради падналия в Букурещ леден дъжд, от международно летище \"Хенри Коанда\" не излизат самолети и не се знае докога ще продължи тази ситуация, съобщиха от Национална компания \"Летища Букурещ\".\r\n\tЗакъснения има не само при заминаващите полети, но и при пристигащите, като полет от Франкфурт бе отменен. Над 1500 пътници са засегнати от тази ситуация, съобщава Зиаре.\r\n\tПредупреждения с жълт и оранжев код за обилни валежи, силен вятър и рязко застудяване са издадени за по-голямата част от територията на Румъния.\r\n\tСпоред румънските синоптици в периода 18-22 март в цялата страна се очакват обилни валежи, лапавица и сняг.", "date": "2018.03.18", "title": "Проблеми с трафика в Румъния заради валежи от сняг и леден дъжд"}
{"url": "http://www.mediapool.bg/stoltenberg-nato-tryabva-da-podobri-otbranitelnite-si-sposobnosti-i-gotovnostta-si-da-deistva-news276859.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНАТО трябва да подобри отбранителните си способности и готовността си да действа като последица от все по-агресивните и непредсказуеми действия на Русия. Това мнение изрази генералният секретар на алианса Йенс Столтенберг в интервю за германския в. \"Велт ам зонтаг\", предаде Ройтерс.\r\n\tСтолтенберг каза, че очаква германският канцлер Ангела Меркел и другите лидери от НАТО да внесат промени в подхода си на следващата среща на върха на алианса през юли в Брюксел предвид риска, че Русия поетапно може да придаде повече тежест на ядрените си оръжия в доктрината си, в ученията и в новите си военни способности.\r\n\t\"Мисля, че канцлерът Меркел и нейните колеги, ние ще трябва да се изправим през взимането на нови решения на срещата на върха през юли. Ние трябва да сме нащрек и решителни\", каза Столтенберг.\r\n\tМиналата седмица той обвини Русия, че се опитва да дестабилизира Запада с нови ядрени оръжия, кибератака и прикрити действия, в това число и отравянето на бившия руски двоен агент Сергей Скрипал и неговата дъщеря в британския град Солсбъри.\r\n\t\"Винаги можем да направим повече и трябва да размишляваме върху това сега. Солсбъри следва, както всичко показва, един модел, който ние наблюдаваме от няколко години - Русия става все по-непредвидима и по-агресивна\", заяви генералният секретар.\n\n\r\n\t\"Русия не трябва да си прави погрешни сметки. Ние сме винаги готови да отговорим, когато съюзник е атакуван военно. Ние искаме правдоподобно разубеждаване. Ние не искаме война. Нашата цел е деескалация\", каза Столтенберг.\r\n\tТой допълни, че хибридната война може да бъде добавена в дневния ред на следващия съвет НАТО - Русия. Столтенберг призова също така Русия да се придържа към договорите за контрол на ядрените оръжия.\r\n\tГенералният секретар посочи като доказателство за руската заплаха анексирането на Крим преди четири години, и подкрепата за сепаратистите в Украйна, както и военното присъствие в Молдова и Грузия, намесата в западни избори и в сирийската война.", "date": "2018.03.18", "title": "Столтенберг: НАТО трябва да подобри отбранителните си способности и готовността си да действа"}
{"url": "http://www.mediapool.bg/parlamentarna-komisiya-smyata-che-london-tryabva-da-obmisli-otsrochvane-na-brekzit-news276855.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКлючова комисия в британския парламент заяви, че Великобритания трябва да разгледа варианта и за отсрочване на Брекзит, защото може би няма да има достатъчно време, за да договори споразумение с ЕС, преди датата на която трябва да напусне блока след почти една година, предаде .\r\n\tБританският премиер Тереза Мей официално информира ЕС, че Великобритания иска да напусне съюза, като задейства член 50 от Лисабонския договор на 29 март 2017 г.  Така тя задейства и обратното двегодишно броене за Брекзит.\r\n\tЛондон каза, че иска до октомври да има основа на търговско споразумение с ЕС.\r\n\tСпоред комисията по Брекзит в британския парламент този срок  трудно ще бъде спазен.  Ето защо Великобритания трябва да поиска \"ограничено удължаване\" на членството си в ЕС, допълва комисията в доклад, публикуван в неделя.\r\n\tВ него депутатите предлагат и преходен период от около 2 години, който също да може да бъде удължаван.\n\n\r\n\tКомисията наброява 21 членове от всички партии в парламента. Седем депутати, привърженици на Брекзит, обаче не са подкрепили доклада й.\r\n\t\"В краткото време, което остава, е трудно да видим как ще е възможно да се договори пълно специално търговско и осигуряващо достъп до пазара споразумение, заедно с редица други договори, в това число за външната политика и сътрудничеството в обраната\", се казва в доклада.\r\n\t\"Ако съществени аспекти на бъдещото партньорство не са договорени до октомври, то правителството трябва да поиска ограничено удължаване на времето по член 50, за да гарантира, че може да бъде договорена политическа декларация за бъдещото партньорство, която да е достатъчно детайлна и изчерпателна\", се казва още в документа.\r\n\tКомисията освен това призовава правителството да представи подробен план за границата между Северна Ирландия и Ирландия - един от проблемните моменти в преговорите между Лондон и Брюксел. Великобритания каза, че иска да напусне митническия съюз, но не иска \"твърда\" сухопътна граница с митнически проверки.", "date": "2018.03.18", "title": "Парламентарна комисия смята, че Лондон трябва да обмисли отсрочване на Брекзит"}
{"url": "http://www.mediapool.bg/feisbuk-blokira-kompaniya-rabotila-za-izbiraneto-na-tramp-news276852.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСоциалната мрежа Фейсбук обяви, че е блокирала аналитичната компания Кембридж Аналитика, специализирана в анализ на данни и работила за кандидатпрезидентската кампания на Доналд Тръмп през 2016 г. Компанията е обвинена, че е събирала лични информации за милиони потребители на Фейсбук без тяхното съгласие, предадоха световните агенции.\r\n\tСпоред разследване на вестниците \"Ню Йорк таймс\" и \"Обзървър\" Кембридж Аналитика е събрала данните на 50 милиона потребители на Фейсбук и ги използвала, за да разработи софтуер, позволяващ да се предсказват гласуванията и да се влияе на вота.\r\n\tГлавният прокурор на щата Масачузетс е започнал разследване на твърденията за фирмата.\r\n\tПреди няколко години Фейсбук каза, че Кембридж Аналитика е получил данни за потребители от приложение в социалната мрежа.  То предлагало заплащане на потребителите, за да попълнят личностни тестове. Приложението било свалено от 270 000 души. Благодарение на него разработчикът на приложението можел да стигне до различни информации за потребителите, които са го свалили, като например съдържание, което те са харесали, и дори да получи информации за техните приятели. Така чрез приложението били събрани данни за милиони хора.\r\n\tПрез 2015 г. Кембридж Аналитика казала, че е унищожила информацията, която е получила чрез приложението. Но преди няколко дни Фейсбук получил сведения, че не всички данни са били заличени. Докато разследва тези сведения, Фейсбук е блокирал достъпа и на партньорска компания на Кембридж Аналитика - Лаборатории за стратегическа комуникация, както и достъпа на изследователя, създал гореспоменатото приложение - преподавателя по психология от Университета в Кембридж Александър Коган,  а също и достъпа на Кристофър Уили от компанията Еуноия текнолъджис, за която се твърди, че е получила данните от приложението.\n\n\r\n\tКомпанията Кембридж Аналитика твърди, че не е извършила нищо нередно. Тя твърди, че партньорската компания Лаборатории за стратегическа комуникация е наела Коган да осъществи широкомащабен изследователски проект в САЩ. После обаче научила, че Коган е получил лични данни в нарушение на политиката на Фейсбук и изтрила всички данни, получени от компанията, която го е наела.\r\n\tКомпанията Кембридж Аналитика е подкрепяна от семейството на милиардера и донор Робърт Мърсър, който е управител на хедж фонд и който подкрепяше кампанията на Тръмп, както и кампаниите на други консервативни кандидати и каузи.\r\n\tКампанията на Тръмп е наела Кембридж Аналитика през юни 2016 г. и й е платила над 6,2 милиона долара, според данни на Федералната избирателна комисия. Компанията твърди, че комбинира анализ на личността с демографски показатели, за да предскаже и повлияе на масовото поведение. Компанията твърди, че разполага данни за 220 милиона американци, или две трети от населението на САЩ.\r\n\tМиналия ноември президентът и генерален директор на Кембридж Аналитика Александър Никс разкри, че компанията му се е свързала с основателя на Уикилийкс Джулиан Асандж по време на кандидат-президентската кампания и е поискала имейли, свързани с кампанията на Хилари Клинтън. Асандж е отказал. Имейли, свързани с кампанията на Клинтън, откраднати от руски агенти, са във фокуса на разследванията за намеса в американските избори. Никс отрече компанията му да е била замесена в руската намеса в изборите.", "date": "2018.03.18", "title": "Фейсбук блокира компания, работила за избирането на Тръмп"}
{"url": "http://www.mediapool.bg/kmetat-na-pazardzhik-edno-kam-edno-ginka-e-povod-za-gordost-news276853.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\t\r\n\t Ние използваме факта, че се намираме на едно логистично и природно добро място и имаме инициативни хора. В цялата палитра на обществения продукт имаме дами, които правят сделки за един милиард, които разбуниха държавата. Искрено се забавлявам от този процес аз, има други дами, пък които с развлекателни шоа също добиват успехи за нашия град. Ето, виждате ли каква богата палитра имаме. Така че всичко това е повод за гордост. Пазарджик е актуален. Тук обаче искам да обърна внимание, че аз лично няма да позволя и смятам за неприемливо от всеки един от нас, това да подценяват града и хората, които живеят в него. Които са находчиви и умни хора и това, че някои не го разбират, си е за тяхна сметка. Ако не получаваме добри и коректни отношения, този, който го прави, може да очаква същото и от нас. А иначе не очаквам някакви мелодрами за сделката за ЧЕЗ, мисля че те приключиха…\r\n\t Тази подписка, която организираха БСП за ЧЕЗ…\r\n\t Оооо, каква подписка, моля ви се… А кажете ми сега, тази държава, която продава някакъв бизнес, няма значение какъв, преди 10 години, после преди 5 го продава изцяло, а сега иска същия този бизнес да си го връща. Защо? Защото една фирма, няма значение коя, го е купила. Ма ние вместо да се радваме и това да бъде повод за гордост… Всяка една нормална държава ще си подкрепи една такава фирма, ще я стимулира по някакъв начин. Ние тука почваме: Кои са тия, Гинка, Калинка, па това, па онова, и изприказваха се всякакви, разбиращи, неразбиращи, всеки дава акъли, ама какъв е проблемът?\r\n\t Проблемът е, че има съмнения, че се перат пари.\n\n\r\n\t Тия са страшен перач, бе Вальо, къде разбра, кой изпра тия пари. Слушай сега, ако тази компания беше купена от тези индийци, това щеше да бъде отразено с три изречения в медиите. Ама това, че тя е купена от българска компания, ние типично по български почваме… Какви са тия бе, те перат пари. Ти познаваш ли ги тези хора, г-н Ненков?\r\n\t Да, от 2008 г., когато проведохме един разговор и после се скриха. В дните, когато изсякоха само за две нощи гората край Априлци.\r\n\t Ти как мислиш, че се прави сделка за 1 милиард?\r\n\t В нормална държава се прави с нормални пари.\r\n\t Ти искаш да кажеш, че чешката държава пере пари и прави сделки за да пере пари… затова няма да успеем никога в живота, колега. Всеки си има право на мнение, както всеки си има уши. Различни уши, различно мнение.\r\n\t Само тука в Пазарджик са измамили един почтен строителен предприемач с 300 хил. лв. и за това има влязло в сила съдебно решение. И парите не са върнати. Сезирана е и прокуратурата още през 2013 г., но до момента няма развитие. Човекът се лекува в Турция от рак.\r\n\t Ау…, страшни измами. Ние вместо да се гордеем, че те са от Пазарджик и направиха сделката, която е най-добрата за последните 20 години в България…\r\n\t Нека да я финализират и да видим какво ще излезе…\r\n\t Ще я финализираме, спокойно. А ти що не се преместиш в друга държава, аз не мога да разбера. Да се куртулисаш.\r\n\t Мислил съм за Холандия преди време.\r\n\t В Холандия, при лъвчетата, в спасителен център. Сега, колеги, трябва да разберем едно просто нещо, трябва да правим необходимото, за да можем всички да вървим напред.", "date": "2018.03.18", "title": "Кметът на Пазарджик \"едно към едно\": Гинка е повод за гордост"}
{"url": "http://www.mediapool.bg/boris-dzhonsan-ruskiyat-otgovor-na-britanskite-merki-e-bezpolezen-news276860.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tРуският отговор на британските мерки, взети заради отравянето на Сергей Скрипал и дъщеря му, е безполезен. Това заяви в статия във в. \"Сън\" британският външен министър Борис Джонсън, цитиран от ДПА.\r\n\t\"Тези безполезни мерки само ще накажат обикновените руснаци, като ги лишат от безобидни възможности да научат английски език и да кандидатстват за британски визи\", казва Джонсън.\r\n\t\"Днес Русия стои сама и е изолирана. Този факт илюстрира най-подчертаната разлика между Великобритания и руския президент Владимир Путин - ние имаме приятели по целия свят, а Путин няма\", допълни Джонсън.\r\n\tВ отговор на британските мерки Русия вчера обяви, че гони 23 британски депутати, закрива консулството си в Санкт Петербург и преустановява работата на Британския съвет.\r\n\tВ началото на март бившият руски разузнавач Сергей Скрипал и дъщеря му бяха отровени с невропаралитично вещество пред търговски център в английски град Солсбъри. Двамата са в болница в критично състояние.\n\n\r\n\tБританското разследване стигна до заключението, че веществото е разработваното в СССР \"Новичок\". Премиерът на Великобритания Тереза Мей и външният министър Борис Джонсън посочиха Русия и президента Владимир Путни като \"много вероятно\" отговорни за химическата атака срещу Скрипал.\r\n\tМосква категорично отрича да има нещо общо със случая.", "date": "2018.03.18", "title": "Борис Джонсън: Руският отговор на британските мерки е безполезен"}
{"url": "http://www.mediapool.bg/li-katsyan-be-preizbran-kato-premier-na-kitai-news276858.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tКитайският парламент преизбра Ли Къцян за премиер на Китай, предоха световните агенции. Само двама от 3000-те депутати не гласуваха за преизбирането. Вчера парламентът преизбра и президентът Си Цзинпин.\r\n\tДепутатите освен това решиха, че Сюй Цилян и Чжан Юся ще са заместник-председатели на Централния военен съвет на Китай. Това е най-висшият държавен орган на управление на Народоосвободителната армия на Китай. Негов председател е Си Цзинпин. Централният военен съвет осъществява функциите си паралелно с партийния орган на управление на въоръжените сили, а именно Военния съвет на Централния комитет на Комунистическата партия на Китай. Двата органа обичайно са идентични по състав.\r\n\tВ Централния военен съвет влязоха Ли Цзочън, началник на обединения щаб на Народно-освободителната армия, Мяо Хуа, началник на Управлението по политически дела, бившият ръководител на ракетните войски Въй Фънхъ и Чжан Шънмин, който е секретар на комисията за проверка на дисциплината към съвета.", "date": "2018.03.18", "title": "Ли Къцян бе преизбран като премиер на Китай"}
{"url": "http://www.mediapool.bg/navodneniya-v-cherna-gora-i-harvatiya-news276862.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tНиското атмосферно налягане и силният вятър в района на черногорския град Будва предизвикаха силно вълнение на морето, а гражданите се подготвят за защита на старата част на града, където доброволци поставят торби с пясък за защита от наводнение, предаде Танюг.\r\n\tВисоките вълни са залели и плажовете в Бар и са отнесли покрива на крайбрежен ресторант. В Никшич силният вятър е изтръгнал дървета и е повредил покриви на къщи. Повишило се е и нивото на Шкодренското езеро, което заплашва да наводни околните селища.\r\n\tИзвънредно положение заради опасност от наводнения е обявено и в централната част на Хърватия, където са залети местните пътища и на места жителите се придвижват с лодки.\r\n\tНивото на река Уна в района на Костайница продължава да нараства и има опасност да навлезе в жилищните райони. Има също и риск от свлачища. През последните дни голямо свлачище затрупа 13 къщи в района.\r\n\tОпасно нараства и нивото на река Сава. Жителите по нейното поречие предприемат мерки за защита.", "date": "2018.03.18", "title": "Наводнения в Черна гора и Хърватия"}
{"url": "http://www.mediapool.bg/london-rusiya-taino-e-trupala-zapasi-ot-novichok-prouchvala-e-izpolzvaneto-mu-za-ubiystvo-news276854.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tБританският министър на външните работи Борис Джонсън заяви в интервю за Би Би Си, че Русия тайно е складирала запаси от нервнопаралитичното вещество, използвано при отравянето на бившия руски двоен агент Сергей Скрипал, и е проучвала как подобни оръжия биха могли да се използват при убийства, предаде Ройтерс.\r\n\tВеликобритания твърди, че Русия е използвала нервнопаралитичното вещество от съветско време \"Новичок\", за да извърши нападение срещу Скрипал и дъщеря му Юлия, при което за пръв път от Втората световна война в Европа е било употребено химическо оръжие. Русия отрича да е замесена по какъвто и да е начин.\r\n\tЗаради нападението Великобритания и Русия експулсираха взаимно по 23 дипломати, а отношенията им достигнаха до най-ниската си точка от Студената война.\r\n\t\"Разполагаме с доказателства за периода от последните десет години, че Русия не само е проучвала употребата на нервнопаралитични вещества за убийства, но и е произвеждала и складирала \"Новичок\", каза Джонсън.   \r\n\tУтре в Обединеното кралство ще пристигнат представители на Организацията за забрана на химическите оръжия, за да изследват пробите от използваното при атаката вещество, а резултатите ще станат известни след около две седмици, заяви британското министерство на външните работи.\n\n\r\n\tВ интервюто за Би Би Си Джонсън заяви, че уликите за отравянето \"неумолимо водят към Кремъл\". Министърът допълни, че идната  седмицата ще има заседание на британския Съвет за национална сигурност, на което ще бъде обсъдено какви по-нататъшни мерки евентуално да предприеме Великобритания.\r\n\tМеждувременно Чехия, Словакия и Швеция отхвърлиха твърденията на говорителката на руското външно министерство Мария Захарова, че те биха могли да бъдат източниците на невротоксина, използван срещу бивш двоен руски агент и дъщеря му в Южна Англия, предаде Асошиейтед прес.\r\n\tВ събота Захарова каза в ефира на телевизионния канал „Россия 24”, че най-вероятно източникът на невротоксина е самата Великобритания, Чехия, Словакия, Швеция или САЩ.\r\n\tТова стана след като Русия обяви за персона нон грата 23 британски дипломати, които в срок от една седмица трябва да напуснат страната. Освен това закри генералното консулство на Великобритания в Санкт Петербург и прекрати дейността на Британския съвет в Русия.\r\n\tШведската външна министърка Маргот Валстрьом написа в \"Туитър”, че \"енергично отхвърля неприемливите и неоснователни предположения”.\r\n\tЧешкият външен министър Мартин Стропницки определи изявлението като \"абсурдно обвинение”.\r\n\tИзгонването на британските дипломати е в отговор на решението на британския премиер Тереза Мей да експулсира 23-ма руски дипломати след отравянето в Англия на бившия руски шпионин и дъщеря му. Лондон обвини Москва, че стои зад покушението срещу Сергей Скрипал и Юлия Скрипал, извършено с бойно отровно вещество, създадено в бившия Съветски съюз. Това е и първата известна употреба на такова оръжие на европейска земя от Втората световна война насам.\r\n\tКакто в много други подобни случаи Москва отрича да има нещо общо, като част от тази позиция е и опитът за приписване на отровното вещество, станало известно като “Новичок“, на други държави.\r\n\tВ неделя постоянният представител на Русия в ЕС Владимир Чижов заяви в интервю за Би Би Си, че нервнопаралитичното вещество, отровило бившия руски разузнавач Сергей Скрипал, може да е дошло от британска лаборатория, предаде Асошиейтед прес.\r\n\tВ излъченото днес интервю Чижов допълва, че Русия не разполага със запаси от химически оръжия и не стои зад отравянето на Скрипал и дъщеря му Юлия.\r\n\tПред Би Би Си той заявява, че само на 12 км от Солсбъри, града, където бяха открити Скрипал и дъщеря му, се намира Портън Даун, британски обект за изследвания в областта на химическите оръжия.\r\n\tПопитан дали казва, че Портън Даун е отговорен, той отвърна: \"Не зная.\"\r\n\tБританското правителство окачестви твърдението на Чижов като \"небивалица\".\r\n\tСъщевременно руският посланик в Лондон Александър Яковенко призова в интервю за вестник \"Мейл он сънди\" към запазване на спокойствие, защото спорът около случая \"опасно и несъразмерно е ескалирал\".\r\n\tРуското посолство в Лондон съобщи, че британските власти са отказали да предоставят на руски представители достъп до Скрипал на основание, че той е техен гражданин, съобщи ТАСС.\r\n\tПоискахме консулски достъп до Сергей Скрипал със същата нота, с която поискахме и до дъщеря му, но ни бе отказано, заявиха от дипломатическото представителство. По-рано руският посланик в Лондон каза, че британците не дават на посолството никаква информация за състоянието на Юлия Скрипал, която е руска гражданка.", "date": "2018.03.18", "title": "Лондон: Русия тайно е трупала запаси от \"Новичок\", проучвала е използването му за убийство"}
{"url": "http://www.mediapool.bg/tsska-bi-levski-s-10-v-grozen-mach-na-podgiznal-teren-news276861.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tС гол на Фарнандо Каранга в 84-тата минута ЦСКА взе ценна победа срещу „Левски“ на подгизналия от дъжда терен на националния стадион „Васил Левски“.\r\n\tТака ЦСКА се изравни в челото на класирането във футболната лига с „Лудогорец“ с 63 точки, като шампионите от Разград имат мач по-малко.\r\n\tДъждът направи теренана националния стадион много тежък, топката едва се придвижваше по тревата, което вероятно е причина за ниското качество на играта и липсвата на голови положения пред двете врати. Основните опасности се създаваха от локвите, в които топката засядаше.\r\n\tГолът падна при единствения точен удар към вратата на противника, отправен от футболистите на ЦСКА. При статично положение бразилецът Каранга се възползва от грешка на защитата на „Левски“ като с леко докосване на топката утпя да я отклони във вратата.\r\n\tМачът ще се запомни и със събития извън терена. Фенове на \"Левски\" са били нападнати на път за София, съобщи радио \"Фокус\". Запалянковците от фенклуба в Панагюрище са пътували с автобус по автомагистрала \"Тракия\", когато са били засечени от десетина леки автомобила в района на Вакарел.Около 30-40 души са хвърляли камъни по автобуса и са счупили стъклата му.\n\n\r\n\tСпоред очевидци автомобилите са били с хасковски и старозагорски регистрации, а излезлите от тях мъже са били с качулки.\r\n\tМВР съобщи за подобен инцидент към 10.30 ч. в района на Ябланица. По първоначални данни, пътуващи с два автобуса и два автомобила фенове на единия от отборите, са засекли автобус и кола, в които били привърженици на другия отбор. Маскирани излезли от двата автомобила и с бухалки започнали да трошат стъклата на превозните средства на опонентите си.\r\n\tВ района на Тетевен е засечен единият от автомобилите и са задържани двамата мъже, пътуващи в него. Предприети са светкавични полицейски действия с цел установяването и задържането на останалите участници в инцидента.", "date": "2018.03.18", "title": "ЦСКА би \"Левски“ с 1:0 в грозен мач на подгизнал терен"}
{"url": "http://www.mediapool.bg/uraganniyat-vyatar-otnese-pokrivi-i-prekarshi-stalbove-i-darveta-news276857.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tЕкипи на община Враца започнаха оглед на щетите, нанесени по къщите от ураганния вятър в събота вечер, предава БНР.\r\n\tДо 120 километра в час са били поривите на вятъра тази нощ във Враца и района на общината. В някои села има къщи с отнесени покриви. Прекършени са бетонни електрически стълбове, съборени са ламаринени огради и са паднали десетки клони и дървета.\r\n\tНанесени са щети на много автомобили. Към момента няма данни за хора без ток, но през нощта на много места е имало дълго прекъсване на електрозахранването.\r\n\tИма леко пострадали граждани от паднали керемиди, каза пред \"Фокус\" кметът на Враца Калин Каменов. За щастие няма сериозно пострадали хора.\r\n\tПет населени места от област Пазарджик са без ток заради аварии в резултат на силния вятър, съобщиха от електроразпределителното дружество. Става дума за Лесичово, Боримечково, Калугерово, Виноградец и Сестримо.\n\n\r\n\tПрез изминалото денонощие пожарникари и спасители са участвали в общо 104 спасителни операции, според данни на МВР. Голяма част от тях са били свързани със сигнали за закъсали автомобили, паднали дървета, спасяване на животни, отстраняване на предмети, съдействие на граждани, отводнявания на административни и частни сгради.\r\n\tСамо до 09.00 часа днес са получени сигнали за над 50 произшествия в страната, 20 от които са възникнали на територията на София. Всички столични екипи на пожарната са насочени към адреси за отстраняване на паднали дървета, ламарини и мазилки. Няма пострадали хора.\r\n\tОколо 10 са сигналите за паднали или опасно надвиснали от силния вятър дървета на територията на област Пловдив. Повечето сигнали касаят района на Асеновград, където поривите на вятъра са били най-силни\r\n\tВъв връзка със силния вятър в София шест екипа на дирекция Аварийна помощ и превенция са отреагирали на близо 50 сигнала за паднали клони и дървета, както и паднали ламарини от 23 обекта и части от билбордове. Презсистемата 112 са получени близо 100 сигнали от вчера следобед до тази сутрин, 18 март, съобщава пресцентърът на Софийска община.\r\n\tЕкипите на аварийна помощ и пожарната са работили през цялата нощ и дейността по почистване и обезопасяване продължава. Отстранени са опасни клони на ул. Българска морава, паднали клони на ул.Искър върху контактно-кабелната мрежа.\r\n\tЗа неделя прогнозата за времето е за продължаване на вятъра умерен до силен, като се очакват валежи от дъжд, временно интензивни и придружени с гръмотевици.", "date": "2018.03.18", "title": "Ураганният вятър отнесе покриви и прекърши стълбове и дървета"}
{"url": "http://www.mediapool.bg/dvama-zaginali-a-7-raneni-pri-katastrofa-na-avtomobil-s-nelegalni-migranti-v-gartsiya-news276864.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tДвама души загинаха, а седем бяха ранени при катастрофа на автомобил с нелегални мигранти в Гърция, предаде Танюг.\r\n\tПолицията съобщи, че шофьорът изгубил контрол над автомобила, докато го преследвала полицията.\r\n\tКатастрофата е станала в събота сутринта на автомагистрала край северния град Ксанти. Автомобилът се е преобърнал. Засега не се знае от какъв произход са мигрантите, които били без документи.", "date": "2018.03.18", "title": "Двама загинали, а 7 ранени при катастрофа на автомобил с нелегални мигранти в Гърция"}
{"url": "http://www.mediapool.bg/zherar-depardiyo-glasuva-za-prezident-na-rusiya-v-parizh-news276863.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tИзвестният френски актьор и гражданин на Русия Жерар Депардийо гласува на изборите за президент на Русия, предаде ТАСС, цитирана от БТА.\r\n\tТой пристигна в неделя сутринта в изборната секция, открита в посолството на Русия в Париж. На въпрос на журналисти с какво чувство изпълнява гражданския си дълг, той отговори: \"С патриотизъм и с любов към Русия!\"\r\n\tФренският актьор получи руско гражданство през януари 2013 година. Президентът на Русия Владимир Путин обясни тогава решението за предоставяне на руско гражданство на Депардийо с неговите заслуги към руската култура и в частност за забележителното му участие в руско-френската продукция за Григорий Распутин.", "date": "2018.03.18", "title": "Жерар Депардийо гласува за президент на Русия в Париж"}
{"url": "http://www.mediapool.bg/dreven-pristanishten-grad-beshe-otkrit-krai-neapol-news276865.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tОстанки от древния пристанищен град Палеполис бяха открити в морето край Неапол, близо Кастел дел Ово, съобщи АНСА.\r\n\tПодводните археолози са открили четири тунела, 3-метрова улица и траншеи за войници.\r\n\t\"Откритието дава нов поглед за реконструирането на Палеполис\", каза археологът Марио Негри.\r\n\tРайонът е заселен преди около 3000 години от търговци, заинтригувани от минералите наоколо. С времето той се превръща в търговски център, за който си съперничат гърци и етруски, докато не е построен добре укрепеният Неапол.\r\n\tПо време на Римската империя в Палеполис има вили на патриции в покрайнините на Неапол.", "date": "2018.03.18", "title": "Древен пристанищен град беше открит край Неапол"}
{"url": "http://www.mediapool.bg/puchdemon-sazhalyava-che-ne-e-obyavil-nezavisimost-na-kataluniya-po-rano-news276866.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tСваленият бивш каталунски лидер Карлес Пучдемон заяви в свое интервю, че е трябвало да обяви независимостта на испанската област по-рано, тъй като неговото решение за забавяне с цел започване на диалог с Мадрид, се е оказало погрешно, предаде Франс прес.\r\n\tВ края на октомври Пучдемон избяга в Белгия, след като регионалния парламент в Каталуния обяви едностранна независимост от Испания, вследствие на което Мадрид наложи директно управление спрямо автономната област, разпусна Женералитета и свика предсрочни избори.\r\n\tВ интервю за женевски вестник, като отговор на въпроса дали би направил нещо по-различно от времето след противоречивия референдум за независимост от първи октомври, обявен за незаконен от Мадрид, Пучдемон отговори положително.\r\n\tТой уточни, че не би чакал до 27 октомври за обявяването на независимостта.\r\n\t\"На 10 октомври ние планирахме да обявим независимост, но аз реших да отложа това решение с цел оставяне на възможността за диалог с испанското правителство“, заяви бившият председател на Женералитета.\n\n\r\n\tСпоред него, \"всички са очаквали той да обяви независимост“, но по неговите думи, Пучдемон е решил да даде шанс на диалога.\r\n\t\"За съжаление, това се оказа капан, защото не последва положителна реакция от правителството. Ако трябва да го направя отново, нямаше да отложа прокламирането на независимостта“, отбеляза Пучдемон.", "date": "2018.03.18", "title": "Пучдемон съжалява, че не е обявил независимост на Каталуния по-рано"}
{"url": "http://www.mediapool.bg/turtsiya-i-sayuznitsite-y-ovladyaha-siriyskiya-grad-afrin-news276851.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tТурският президент Реджеп Тайип Ердоган заяви, че подкрепяните от Анкара сирийски бойци са установили \"пълен\" контрол над центъра на сирийския град Африн, крайната цел на почти двумесечно настъпление срещу сирийските кюрдски милиции, които твърдят, че сраженията още продължават, предаде Асошиейтед прес.\r\n\tЕрдоган каза, че турското знаме и знамето на сирийската опозиция се развяват над града, контролиран досега от кюрдските милиции, известни като Сили за защита на народа.\r\n\t\"Много от терористите вече бягат\", каза Ердоган.\r\n\tТурската армия съобщи, че нейните сили сега проверяват града за мини и експлозиви. Армията публикува и видеоматериал, показващ войник, който държи турското знаме, и мъж, развяващ флага на сирийската опозиция на балкона на сградата на градската администрация, а на улицата е спрян танк.\r\n\tТурция смята кюрдските сили в Африн за терористи заради връзките им с бунтовниците от Кюрдската работническа партия /ПКК/ в Турция.\n\n\r\n\tАнкара предприе на 20 януари операция \"Маслинова клонка\" срещу Африн и неговите околности.\r\n\tСпоред Сирийския център за наблюдение на човешките права близо 200 000 души са избягали от района на Африн през последните дни заради масираните въздушни удари, като са навлезли в съседните контролирани от сирийското правителство територии.\r\n\tСилите за защита на народа бяха ключов съюзник на САЩ в борбата срещу групировката \"Ислямска държава\" и завзеха големи територии в северната и източната част на Сирия с помощта на въздушните удари на коалицията.\r\n\tЕрдоган обаче многократно заявява, че Турция, която е съюзничка в НАТО, няма да позволи \"терористичен коридор\" покрай своите граници. Най-малко 46 турски войници бяха убити от началото на операцията в Африн.\r\n\tПо-късно в неделя сирийски кюрдски представител обяви, че войната с Турция и нейните съюзници в Африн навлиза в нова фаза на партизанска война, предаде Асошиейтед прес.\r\n\tКюрдски представители и Сирийският център за наблюдение на човешките права съобщиха, че все още има няколко огнища на съпротива в град Африн, но кюрдските милиции в по-голямата си част са се изтеглили.\r\n\tОтман Шейх Иса, кюрдски представител от Африн, заяви на пресконференция днес, че турската офанзива цели да изчисти града от кюрдското му население.\r\n\tИса каза, че войната срещу \"турската окупация\" ще премине от открит сблъсък в партизанска война с тактика \"удряй и бягай\" до освобождаването на Африн.\r\n\tТой каза, че кюрдските милиции ще запазят присъствието си в района  на Африн и при всеки възможен случай ще нападат турските сили и сирийските им съюзници.\"Нашите сили ще се превърнат в постоянен кошмар за тях\", каза Иса.", "date": "2018.03.18", "title": "Турция и съюзниците й овладяха сирийския град Африн"}
{"url": "http://www.mediapool.bg/putin-e-na-pat-kam-chetvartiya-si-mandat-news276850.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\tВладимир Путин е на път да спечели четвърти мандат, след като в неделя руснаците гласуваха за президент при засилена избирателна активност. Опозицията твърди, че има нарушения, чиято цел е да се узакони вот, който не крие изненади, чрез силно мобилизиране, предаде Франс прес.\r\n\tПутин, който е на 65 години, и отново е в остър конфликт със Запада този път заради отравянето на Сергей Скрипал във Великобритания, вероятно ще спечели без затруднение четвърти мандат и ще остане на поста си до 2024 година.Тогава той ще е бил на власт почти четвърт век, но още сега той вече е прекарал 18 години начело на Русия, което го прави най-дълго управлявалият руски или съветски лидер след Йосиф Сталин.\r\n\tПредварителните проучвания даваха на сегашния президент около 70% от гласовете, което е близо 10 пъти по-висока подкрепа в сравнение с най-близкия му конкурент.\r\n\tТака единственият въпрос без отговор на тези избори бе каква ще е избирателната активност, след като част от разединената опозиция призова за бойкот на изборите. А единственото, което можеше да помрачи успеха на Путин, беше евентуален успех на бойкота.\r\n\tКремъл положи усилия избирателната активност да бъде колкото се може по-висока и изглежда успя. Според независимия социологически център \"Левада\" се очакваше да гласуват \"между 57-58 и 67-68 процента\" от избирателите, т. е. колкото на предишните избори през 2012 г., докато институтът ВЦИОМ протгнозираше 63-67 процента.\n\n\r\n\tСпоред Избирателната комисия общата активност на гласоподавателите към 12 часа московско време в неделя е била 34,72 на сто. В 15 часа активността бе достигнала 52% и, както бе официално обявено, в повечето региони на страната бе надхвърлила данните от изборите през 2012-та.\r\n\tНа президентските избори през 2012 година към 15 часа активността е била 47,6 на сто.\r\n\tОпозиционната кандидатка Ксения Собчак призова критиците на президента Владимир Путин да гласуват, вместо да бойкотират изборите.След като гласува, пред журналисти в Москва тя заяви, че колкото по-висока бъде подкрепата за Путин на днешните избори, толкова \"по-твърда ще е системата\", която очаква руснаците при следващия му мандат. Собчак изрази несъгласие с бойкота на вота, към който призова опозиционерът Алексей Навални. \"Всеки процент в повече\" за Путин се дължи на тези, които отказват или не си правят труда да гласуват, заяви тя и прикани критиците на Путин да се обединят.\r\n\tШефът на предизборния щаб на Григорий Явлински призна в следобедните часове, че идеята за бойкот на изборите се е провалила и призова избирателите на отидат да гласуват в оставащото време.\r\n\tРуската опозиция и една неправителствена организация заявиха, че са констатирали над 1000 нередности по време на днешния вот в Русия, имайки предвид най-вече увеличаването на активността.\r\n\tНеправителствената организация \"Голос\", която се е специализирала в наблюдаването на избори и обявява нередностите на сайта си, е изброила 1839 нарушения като задръствания на урни, случаи на многократно гласуване и възпрепятстване на работата на наблюдателите.\r\n\tОсем бяха кандидатите за президентския пост. Последното проучване на института ВЦИОМ показа, че Путин ще получи 69 процента от гласовете. Втори бе кандидатът на комунистическата партия Павел Грудинин, когото се очакваше да подкрепят 7-8 процента, а трети - ултранационалистът Владимир Жириновски с 5-6 процента. Останалите петима претенденти, сред които журналистката Ксения Собчак, лидерът на либералната партия \"Яблоко“ и отдавнашен кандидатпрезидент Григорий Явлински, руският бизнес омбудсман Борис Титов, националистът Сергей Бабурин, лидерът на алтернативната комунистическа партия \"Комунистите на Русия“ Максим Сурайкин, има незначителна подкрепа.\r\n\tГолемият отсъстващ от президентските избори бе опозиционерът Алексей Навални, на когото бе забранено да се кандидатира заради присъда, която той отхвърля като изфабрикувана и политическа.\r\n\tГласувайки в неделя сутрин Путин каза, че ще смята за успех всеки процент от гласовете, който дава му право да изпълнява задълженията на президент, предаде ТАСС.\r\n\tПутин заяви това в избирателната си секция в отговор на въпрос какъв е резултатът, който ще смята за успешен за себе си. \"Всеки, който дава право да се изпълнява длъжността на президент\", заяви той.\r\n\tОтговаряйки на други въпроси, той изрази увереност в правилността на програмата, която предлага за развитието на страната, и каза, че днес е в \"работно настроение\", защото му предстоят няколко работни срещи.\r\n\tВ интервю за американската телевизия Ен Би Си миналата седмица Путин каза, че не иска да променя конституцията, за да се окопае във властта. Това означава, че този четвърти мандат би трябвало да е последен за него и мнозина експерти смятат, че през следващите шест години руският президент ще определи и подготви своя приемник.", "date": "2018.03.18", "title": "Путин е на път към четвъртия си мандат"}
{"url": "http://www.mediapool.bg/ognyan-gerdzhikov-zakonite-se-pravyat-bezotgovorno-populistki-i-neprofesionalno-news276856.html", "text": "Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:Вход в Mediapool.bgEmail:Парола:\r\n\r\n\tВ последните години у нас законите се правят „безотговорно“, „популистки“ и „непрофесионално“. Това каза проф. Огнян Герджиков пред бТВ в неделя.\r\n\tКогато виждам как се творят законите, особено в последните години, наистина излизам от равновесие, добави Герджиков, който е бивш председател на Народното събрание, служебен премиер, а сега е председател на Консултативния съвет по законодателство към председателя на Народното събрание.\r\n\tТой даде пример със закона за КТБ. „Той е явно противоконституционен, ачик-ачик. Не знам защо досега никой от тези, които могат, не са сезирали Конституционния съд“, попита юристът.\r\n\tПо думите му със задна дата се обявяват за недействителни сделки, които са извършени преди.\r\n\t„Това нещо в белия свят го няма, това нещо не може да съществува, това е погазване на елементарни правни принципи. Обаче у нас върви, у нас всичко може да се напише на хартия и то минава. Ние непрекъснато си нарушаваме конституцията, непрекъснато... Имаме една фасада за конституция и си я погазваме кой както намери за добре. И сме членки на Европейския съюз и се чудим как ни държат още с такова законодателство“, коментира Герджиков.\n\n\r\n\tПрофесионализмът е изтикан в ъгъла, смята той. От началото на годината никой не го е търсил за консултация съвета. Самият Герджиков поискал още преди Нова година среща с председателя на Народното събрание Цвета Караянчева, но и досега не е получил отговор от нея.\r\n\tТой коментира и промените в Закона за частната охранителна дейност, които бяха дадени на КС от главния прокурор и президента. Според Герджиков не би се стигнало до връщане на мутрите от 90-те години, но хората от малките населени места не се чувстват защитени. „Някои от тях не са виждали полицай, освен на картинка“, каза юристът.\r\n\t„Това е като реакция срещу това, че МВР към днешна дата не е в състояние да осигури обществения ред в малките населени места. Затова е тази реакция на кметовете и аз от тази гледна точка ги оправдавам – те търсят начин да осигурят известно спокойствие на своите хора“, посочи той.\r\n\tПопитан какво смятаза разширяването на института на неизбежната отбрана, Герджиков отговори, че въпросът е много деликатен, но според него сегашната уредба е добра, но трябва да се обърне внимание прилаганетой, тъй като има известни разминавания и не всички съдилища по един и същи начин тълкуват разпоредбите и ги прилагат на практика.\r\n\t„У нас, каквото и да стане, първата работа е, като първосигнална реакция, да търси промяна в закона. Особено опасно е това в наказателното право“, коментира Герджиков. Според него законът прилича на дреха, на която кръпките са повече от самата дреха.\r\n\t„Изключително лош Наказателен кодекс имаме от тази гледна точка – с непрекъснати промени, с архаични текстове, с неща, които не се съгласуват със съществуващата уредба. Общата част е чудесна, направена по европейски традиции, но специалната част – отделните видове престъпления и тези опити непрекъснато да се променят – това е нещо, което не води до стабилност“, каза Герджиков.\r\n\tСпоред него България губи арбитражни дела, защото „не си правим нещата както трябва, не сме коректни и демонстрираме, че не уважаваме правото“.", "date": "2018.03.18", "title": "Огнян Герджиков: Законите се правят безотговорно, популистки и непрофесионално"}
