{"url": "https://www.faktor.bg/bg/articles/400-amerikanski-voenni-i-mnogo-boyna-tehnika-idvat-v-novo-selo", "text": "Съвместна българско-американска подготовка започва на учебен полигон \"Ново село\", съобщават от пресслужбата на Министерството на отбраната.  В нея от българска страна ще участват сили и средства от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и българската армия.  За целите на подготовката още от днес вече е започнало предислоциране на до 400 военнослужещи с необходимата екипировка, щатно въоръжение и бойни припаси от Въоръжените сили на САЩ в Европа, както и на бойни машини на пехотата M2A3 \"Брадли\", хеликоптери UH-60 Blackhawk и HH-60 Pave Hawk, самоходни минохвъргачки М1064, транспортна, спомагателна и ремонтна техника. В рамките на съвместната тренировка ще бъдат провеждани стрелби на учебен полигон „Ново село“ и тренировъчни полети на военните хеликоптери. Подготовката ще продължи до 19 октомври 2019-а, допълват от военното ведомство.", "date": "2019.02.23", "title": "400 американски военни и много бойна техника идват в „Ново село“"}
{"url": "https://www.faktor.bg/bg/articles/politolog-ninova-prodalzhi-da-radikalizira-situatsiyata-i-popada-v-sobstveniya-si-kapan", "text": "Позицията на ДПС до голяма степен е консистентна през последната една година. Всъщност в началото на този кабинети ДПС атакуваше пряко само \"Обединени патриоти\". Преди 7-8 месеца започна да говори за провал на цялото управление. В този смисъл декларацията е повторение на старо твърдение. По-скоро важен е моментът, в който тя излиза. Точно в момента, в който започна да се говори за скрита коалиция между ДПС и ГЕРБ. Така Движението реши да се дистанцира. Това е защитен механизъм. Това заяви в предаването \"Офанзива с Любо Огнянов\" по Канал 3 политологът от агенция \"Тренд\" Димитър Ганев по повод вчерашната декларация на ДПС за управлението. \"Имиджова щеа недвусмислено ще има. За БСП и ГЕРБ. За ДПС обаче ще има положителен знак. В случая, тъй като ДПС се е справило с вътрешните опоненти на своето поле и ще получи вероятно около 20000-30000 гласа допълнително от Република Турция. Обяснението е ясно. ДПС има много силна мобилизациона структура по места. Това е една машина. В голяма степен ГЕРБ дублираха тази машина. ДПС разполага с 300-350 хиляди гласа. Тя може да ги изкара на всички избори. И когато има по-слаба избирателна активност, тяхната тежест се повишава. Тежестта им на евроизборите ще е около 14-15 процента, а на последните парламентарни избори бе около 10%”, коментира Ганев. Относно напускането на парламента от страна на БСП той застъпи идеята, че това ще им донесе негативи. \"БСП с основание атакува Изборния кодекс. Но когато си получил признанието, че си прав, тогава беше момента Корнелия Нинова и партията ѝ да се върнат триумфално. Да обявят колко е силна опозицията. Нинова обаче реши да продължи да радикализира ситуацията и попадна в собствения си капан. Кажете ми как отново ще намерят входа на Народното събрание. Те можеха да се върнат като победители, а сега ще се върнат като пораженци\", коментира Ганев. Дали обаче скандалът с преференциите ще се отрази и на ГЕРБ. \"Ние до голяма степен сме в перманентен скандал. Има ерозия, но това не се отразява на електоралните нагласи. Разликата още е от 1-2 процента. Дори и много по-големи скандали от този не се отразиха. В една предизборна кампания има такива скандали и аз не смятам, че промените в Изборния кодекс ще окажат влияние за евроизборите\", каза Ганев. \"Социалните проблеми са тези, които се отразяват много повече, а не тези на политическия елит\", поясни Ганев, като визира, че ГЕРБ е загубил от повишаването на данъците, цените на горивата и т.н. За пример, че социалният проблем е най-важният за хората той изтъкна и факта, че омбудсманът Мая Манолова е човекът с най-висок рейтинг в държавата. В тази връзка Ганев коментира и евентуална кандидатура на Манолова за кмет на София. Според него има много време дотогава, а и този рейтинг, по думите му, няма да бъде същия, когато се излезе на полето за партийна надпревара. Той не се нае с прогноза какво ще се случи, ако тя наистина се кандидатира за кмет, но бе категоричен, че ако това стане, то ще се стигне до балотаж с Йорданка Фандъкова. Относно възможността за бъдещ проект на президента Румен Радев, който туално да си съперничи с подобен на Мая Манолова и изобщо за нов политически субект \"В оценката за работа на президентската институция ясно се вижда, че ако Румен Радев е стоял над 60% допреди една година, от една година има постепенна ерозия в неговата подкрепа. Не трябва да ни учудва, защото в този сблъсък с управляващите, симпатизантите на ГЕРБ оттеглят подкрепата си за него. Не е така обаче при Мая Манолова\", каза още политологът. ", "date": "2019.02.23", "title": "Политолог: Корнелия Нинова  продължи да радикализира ситуацията и попадна в собствения си капан"}
{"url": "https://www.faktor.bg/bg/articles/hamid-hamid-bsp-ima-edno-krilo-koeto-zhivee-v-istoriyata-i-minaloto", "text": "\"Няма нова управляваща коалиция. От първия ден на сформирането на това правителство коалицията беше ясна и ДПС от този ден до днес е в опозиция. Но ние заявихме, че когато се предлагат решения, които са в нашата програма, решения, които са за доброто на държавата и държавността, ние ще ги подкрепяме без значение кой какво внася. Т.е., когато трябва да се крепи държавността, да се приемат закони в полза на държавата и на хората, ние сме готови да ги подкрепяме и това съвсем не значи, че сме в управляваща коалиция. Но трябва да направим разлика - когато се крепи държавността и държавата е едно, когато се крепи властта е съвсем различно. Явно колегите отляво смесват двете неща. За нас властта не е държавата и не е държавността. И когато има разминаване между тези две понятия, няма как да крепим властта. В този смисъл сме опозиция, която прави ясно това разделение. Това обяви зам.-председателят на парламентарната група на ДПС Хамид Хамид в предаването \"Офанзива с Любо Огнянонов\" по Канал 3 във връзка с обвиненията на БСП, че новата управляваща коалиция е ГЕРБ - ДПС. Той коментира и горещата тема за преференциалния вот,  който се превърна в ябълка на раздора в Изборния кодекс Хамид коментира: \"По повод тези преференции, които истеризираха в медийното пространство, в обществото, това далеч не е най-същественото ни предложение в Изборния кодекс. Но нашето мнение за преференциите е постоянно още от първия ден, в който те са приети още през 2007 г. Ние смятаме, че те не изпълниха предназначението си и се превърнаха в средство за партиен и корпоративен контрол върху избирателя. Появиха се такива изкривявания, че в над 100 общини размествания се получават с 20-30 гласа, което е точно един род - брат, сестра, чичо, вуйчо, леля, определят политиката на една партия в една община. Стигна се дотам, че фирми, които искат да изпълняват всички обществени поръчки в една община, намират начин да мобилизират и в няколко партии си създават собствени лобисти с по 20-30 гласа. Това постигна преференцията. За съжаление има случаи в национален план - в парламента влязоха хора, уж като личност, а не са направили едно смислено изявление от трибуната. За мен това не са личности в национален план. Влязоха хора, които имат амбициозни родители\".  Депутатът не пожела да ги назовава тези хора с конкретни имена, но поясни, че имената им са излезли в медийното пространство. За пример все пак даде човек с \"амбициозни братя\" от Русе, които най-вероятно са вкарали \"не дотам чисти пари в кампанията\". \"Ето това е преференцията. Г-н Цветанов говореше за случаи около Велико Търново и Горна Оряховица. Преференцията се оказа  диктат на едни 7 процента върху останалите 93 процента от гласоподавателите, симпатизанти, членовете на една партия. Т.е., разбираме така - анализаторите казват, че 7-те процента, които гласуват за една партия са гражданите, които имали право да гласуват за личности, а останалите 93 процента са селяни, които нямат мнение. Това е обидно за целия този партиен апарат, за всички гласоподаватели, за всички граждани, които подкрепят една партия\", каза Хамид.  \"Ние в ДПС последователно си решаваме този проблем с преференцията. Ако някой измести, го изключваме от парламентарната група - вече във втори парламент\", добави зам.-председателят на ПГ на ДПС.  Той изключи възможността ДПС да направи различно предложение относно преференциите, което да засяга само местните избори, но не и парламентарните и евроизборите. \"Не е възможно, защото ние не сме ветропоказатели. Ще предложим същите неща, които предложихме и предния път. Ние сме убедени, че това е справедливият праг на преференцията - цената на съответния мандат\", категоричен бе народният представител. Хамид внесе яснота и как се е стигнало до осигуряването на кворума на заседанието, при което бяха приети  промените в Изборния кодекс \"На 14 февруари бяхме в стаята на зам.-председателя на НС г-жа Джафер. В нейно присъствие, в присъствието на заместниците на парламентарната група и на партията, които са в парламента - бяхме 5-6 души от ДПС. Дойдоха г-н Цветанов и г-н Кирилов. Попитаха дали можем да разговаряме. Поканихме ги, говорихме, при което те казаха, че изпитват трудности с осигуряването на мнозинство и помолиха за подкрепа за следващата точка след Изборния кодекс - да остане стария състав на ЦИК и да не гласуваме по предложението на БСП за нова Централна избирателна комисия. Срещу това ние изразихме нашето притеснение, че не се въвежда с достатъчно бързи темпове машинното гласуване и че нашето настояване е да има малко повече машини, отколкото те са предвидили. Нашето предложение бе на евроизборите половината от секциите да бъдат с машина, а есента на местните избори всички секции да бъдат с машинно гласуване и само с машинно и без хартия. При което те помолиха да направим малко отстъпки и да ги направим 3000 на тези избори и 6000 през есента и само машинно след това. И дума не е ставало - думата преференция не беше спомената. Държа да отбележа, че ние имаме съществени предложения, които касаят правата на гражданите и преференцията далеч не е предложение, на което толкова държим\", обяви Хамид Хамид. Той коментира и изказването си, че  някой е подвел министър-председателя \"Нямам представа кой е подвел министър-председателя, но от изказването му, че едва ли не ние сме настоявали за преференции, за да се осигури кворум - просто това не отговаря на истината. И трябва да изясним този въпрос - кой е подвел премиерът\", каза депутатът от ДПС. Хамид не пожела да коментира дали това е вътрешнопартийна интрига в ГЕРБ и бе категоричен, че това си е работа на ГЕРБ. Дали обаче ДПС ще продължи да осигурява кворум \"Проблемът с осигуряването на мнозинството в този парламент е хроничен. И неведнъж сме спасявали това мнозинство. Нямаме решение дали да продължим или да не продължим да го правим. Т.е. имаме решение да нямаме решение\", коментира донякъде философски Хамид. \"Всичко ще се решава на минутата и секундата\", добави той. Хамид заяви, че решението на БСП да не влиза в парламента не е в плюс на демокрацията, но така или иначе това си е тяхно решение и сами за себе си те са прави.  \"Но така или иначе моята констатация е, че единствената опозиция , която остана в този парламент е само ДПС. Останалата част на опозицията вече е извънпарламентарна\", заяви Хамид. \" Нямаме крачка към БСП,  но в БСП има едно крило, което живее в историята и миналото. Едно крило, за което предполагам, че дядовците и бабите им вземат решения вместо тях. Поне действията им са такива, че все едно живеят през 70-те години\", каза още Хамид по отношение на евентуалното сближаване между ДПС и БСП. Той за пореден път изтъкна позицията на ДПС, че проблем пред всички предстоящи избори са изборните секции в чужбина. По думите му така се ограничават права и призова да се премахне и уседналостта. В тази връзка той изтъкна, че ГЕРБ демонстрира двоен стандарт, защото в България се радваме на отношението към българското малцинство в Сърбия, например, и \"откриването на табели на общини\", но в същото време не е такова отношението към малцинствата тук в България. На въпрос дали има вариант за предсрочни избори до края на тази година той отговори: \"Към този момент не. Но не бих се учудил, ако има такива\". В заключение за евроизборите той каза, че целта на ДПС е да запази настоящия си брой евродепутати, а именно 4.", "date": "2019.02.23", "title": "Хамид Хамид: БСП има едно крило, което живее в историята и миналото"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/venetsuelski-voynitsi-izpolzvaha-salzotvoren-gaz-sreshtu-liderite-na-opozitsiyata", "text": "Лидерът на венецуелската опозиция Хуан Гуайдо изпрати лично в събота конвой с помощи от колумбийския град Кукута към границата между двете страни, като обеща да достави храна и лекарства на гладното население въпреки съпротивата на президента Николас Мадуро, предава Reuters. Гуайдо, който повечето западни държави признават за легитимен лидер на Венецуела, се качи за кратко на един от камионите, превозващи хуманитарна помощ, подкрепена от САЩ, към границите на Венецуела. Венецуелски войници от другата страна на границата използваха сълзотворен газ срещу лидерите на опозицията, които искаха да получат помощта, заяви свидетел за агенцията. Демонстрантите подпалиха автобус и хвърлиха камъни по силите за сигурност, настоявайки Мадуро да разреши доставката на помощ в страната. \"Хуманитарната помощ определено е на път за Венецуела по мирен начин, за да спаси животи в момента\", заяви Гуайдо на пресконференция в Кукута, съпроводен от трима латиноамерикански президенти, включително и този на Колумбия Иван Дуке. Камион за хуманитарна помощ също пресече бразилската граница, заяви лидер на опозицията в Каракас. Според свидетел на агенцията, макар и камионът да се намира на венецуелска територия, той не е преминал през митническия пункт. В град Сан Антонио на колумбийската граница войските отблъснаха група активисти, включително опозиционни законодатели, които се бяха събрали от другата страна на моста, свързващ двете страни, според друг очевидец. В близкия град Уреня гневни протестиращи се сблъскаха със силите за сигурност, барикадирайки улиците със запалени гуми. Една от групите изгори военна униформа в символичен протест срещу въоръжените сили, които подкрепят Мадуро, въпреки нарастващата международна изолация.", "date": "2019.02.23", "title": "Венецуелски войници използваха сълзотворен газ срещу лидерите на опозицията"}
{"url": "https://www.faktor.bg/bg/articles/aleksandar-nenkov-bsp-se-gotvyat-se-da-zagubyat-izborite", "text": "\"Разумът и парламентаризмът изисква да правим това, за което хората са гласували. Въпреки това не смятам, че това ще постави под съмнение управлението. Просто някои хора няма да пътуват в командировки. И да задам един въпрос на БСП. Ако те бяха такива радетели за преференциите, защо те не се регистрираха тогава преди ДПС за гласуването на Изборния кодекс. И ако бяха такива радетели, нямаше да оставят ГЕРБ в такава ситуация. Можеше да дойдат, да кажат, ще ви подкрепим по тази тема и нямаше да се налага да зависим от ДПС\". Това заяви депутатът от ГЕРБ Александър Ненков в предаването \"Офанзива с Любо Огнянов\" по Канал 3 по повод решението на БСП да бойкотира кворума в Народното събрание и да не влиза пленарната зала, след като бяха гласувани промените в Изборния кодекс. Ненков бе категоричен, че спорният праг на преференциите, който се превърна в ябълка на раздора, е бил предложение на ДПС и бил подкрепен от ГЕРБ като част от уговорка Движението също да получи подкрепа за някои от настояванията си.  \"Ако погледнете детайлно, ще видите, че сме приели съществени предложения на БСП за Изборния кодекс. Тук бе въпрос на компромис. И ще видите, че ние ДПС не можехме да ги подкрепим в агитацията на друг език, не може да ги подкрепим за увеличаването на секциите в чужбина. И остават преференциите. Поели сме някакъв ангажимент да подкрепим тази позиция на ДПС. Това е позиция на ДПС. Още повече, че и становището на ЦИК е, че не могат да се осигурят този брой машини, които те предлагат\", каза депутатът от ГЕРБ и уточни, че приетият праг съществува и в други държави. Обяви обаче, че от ГЕРБ всъщност са се надявали той да не бъде наистина повишаван. Връщайки се на темата за БСП Александър Ненков каза:\"Знаете ли за какво се готвят БСП. Готвят се да загубят изборите. И се чудят с какво да оправдаят тази загуба.Защото когато страната е в най-доброто си състояние. Когато си приет в чакалнята на Еврозоната. Когато сме допринесли за процеса за приемане на Македония в НАТО... Когато нямаш алтернатива, започваш 3 месеца по-рано да говориш за манипулации. И вижте колко е нагло – хората, които направиха костинбродската афера, да говорят за манипулации. И мисля, че това е нагло, и че хората не са толкова глупави\". \"Какво лошо казваме ние. Казваме, че сме сбъркали. Не виждам нищо толкова страшно. Ние не сме безгрешни хора и когато виждаме, че сме сгрешили, сме готови да направим това, което хората очакват от нас\", добави Ненков. Според него изобщо не трябва да се дискутира въпроса за заплатите на депутатите и по-точно предложението на Корнелия Нинова, че след като народните представители от левицата не влизат в парламента, то управляващите трябва да променят правилника, така че социалистите да не получават никакви пари. \"Говорейки за заплатите – не мисля, че трябва да слизаме на това битово ниво. Право е те да не влизат. Но от това не печели никой. И ние при кабинета на Орешарски, когато той бе стигнал до най-голяма ненавист, тогава и ние прибегнахме до подобна стъпка. Но след няколко дни ние осъзнахме, че това поведение не носи позитиви\", каза ощк депутатът от ГЕРБ. Ненков изрази позиция против за идеята за образователен ценз за гласуване на избори.", "date": "2019.02.23", "title": "Александър Ненков: БСП се готвят се да загубят изборите"}
{"url": "https://www.faktor.bg/bg/articles/gen-todor-boyadzhiev-ot-ds-brani-chestta-na-gru", "text": "\"Продължение на фарса. Общо взето цялата история Скрипал и навързана с Гебрев, с българската следа - за мен е водевилна история. Далеч е от професионализма, не на ГРУ, а въобще на разузнавателните служби. Танганайка, ако има разузнаване, няма да го направи по този начин\". Това обяви бившият генерал от Държавна сигурност Тодор Бояджиев по повод връзката между опитите за отравяне на бившия руски шпионин Сергей Скрипал във Великобритания и бизнесмена Емилиян Гебрев тук, в България и изобщо за версиите, че и зад двата опити стои руското разузнаване. Той говори по темата в предаването \"Офанзива с Любо Огнянов\" по Канал 3.  Генералът сякаш има бойна задача, неуморен в даването интервюта колко невинен е Кремъл по случая. \"Измислиха пулверизатор на \"Шанел\", на скъп френски парфюм - удачно измислен камуфлаж, а след това извършителят го оставя до някакъв перваз с кофа с боклук. Ама кое разузнаване ще тръгне така да сервира веществени доказателства\", попита риторично ген. Бояджиев. \"Другото, което говори за пропагандно мероприятие, а не за сериозно разследване. Ако има съмнения за убийство, кой разследва - \"Скотланд Ярд\", прокуратура, доколкото се допуска външно участие, разузнаване, контраразузнаване. Те не излязоха с разкрития с обоснавани предположения, а министър-председадетлката буквално на следващия ден излиза и посочва с пръст държава и нейният президент\", каза Бояджиев по отношение на случая \"Скрипал\".  Относно обаче връзката с Гебрев и как българските власти са пропуснали евентуален руски агент на наша територия генералът коментира: \"Разбира се, че е възможно агенти да изпълняват поръчки, които не са от централите им. Но да очакваме, че при един пътнически поток, който според министърката на туризма надхвърли милион и половина, българските органи да знаят за всеки един от къде е, бивш ли е, действащ ли е - това е невъзможно. Да не забравяме, че след падането на Берлинската стена в сферата на разузнаването се разви т.нар. приятелско разузнаване. Аз твърдя, че в България има и американски, и британски, и руски агенти, които може да идват дори и без задача в страната ни\", обяснява той.  По думите му е невъзможно България с тези си средства да следи абсолютно всеки евентуален чужд агент и целия пътникопоток, освен ако няма предварителен сигнал за конкретно лице. \"Разбира се, че и преди е било така, за да може някой да продава оръжие, той трябва да има лиценз. За Гебрев се оказа, че той е с отнет лиценз. Едно от последните неща, които прави неговият приятел, министърът на отбраната (Бойко Ноев), който е бил до смъртното му легло, е било да му възстанови лиценза за търговия с оръжия. Разбира се, че има строг закон, който се наблюдава, и трябва да докажеш, че си не само в рамките на българския закон, че спазваш ембарго, ограничения в търговията и т.н. Това са хора, които не са измислени отнякъде. Някой твърди, че Киро Японеца, че направил първия си милион с продажба на оръжие. Дали е било така, дали не е било, не знам, но то не би могло да бъде зад гърба на органите, защото тази сфера се наблюдава. Така че и Емилиян Гебрев не би могъл без знанието на държавата да е в този бизнес\", каза още Бояджиев, като поясни, че говори и за периода преди 89-а, и след това. Генералът коментира и възможната версия за мотив Гебрев да бъде отровен заради търговията му с оръжие с Украйна. \"Ако търговията с оръжие е между елементите, сред възможните хипотези в разследването, според мен основното не е Украйна. Промъкна се в медиите информация, аз нямам лични данни, че той е настъпил чужди интереси не продавайки в Украйна, а изнасяйки оръжие в Индия. И че там е настъпил интереси на руски фирми, които държат основната част от пазара на оръжия в Индия. И тук не става въпрос за съперничество между държави. По-скоро това може да е мотив за действие на друга конкурираща фирма. Един от проблемите в професионалзима на службите е, че след промените навсякъде има спад на професионализма. И второто нещо е, че някои от инструментариума на специалните служби днес активно, с много по-малко професионализъм, се използва в частния сектор\", каза ген. Бояджиев.", "date": "2019.02.23", "title": "Генерал Тодор Бояджиев от ДС брани като лъв \"честта\" на ГРУ"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanom-shte-osigurim-oshte-10-uvelichenie-na-dohodite-ako-dogodina-imame-stabilnost-i-sashtata-sabiraemost", "text": "Кресна се нуждае от промяна, която ние от ГЕРБ можем да направим. Това заяви председателят на Парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов по време на среща с членове и симпатизанти в Кресна, съобщиха от партийната централа. По думите му това може да се случи като бъде издигнат подходящ кандидат за кмет на предстоящите местни избори. „Преди това обаче ни предстоят европейски избори, които ще бъдат репетиция за местните. Аз мисия, че след това с един добър кандидат и подходяща листа за Общински съвет на изборите за местна власт ще можем да получим обществената подкрепа на всички хора\", каза още Цветанов. Той заяви, че структурите на партията трябва да се мобилизират за евроизборите, които ще дадат сигурност и стабилност на страната ни. „Нашите опоненти вървят само с фалшиви новини, казвайки, че всичко, което е направено е лошо, без да отчитат какво е било свършено за хората и страната ни\", добави Цветанов. Като пример той посочи автомагистрала „Струма\", който е един от най-важните инфраструктурни проекти. „Днес пътувах по новата отсечка от Кресна до Сандански. Това всъщност е един път, който гарантира по-бързо предвижване на автомобилите, но и ще спомогне за намаляване на пътните инциденти\", заяви Цветанов. Председателят на ПГ на ГЕРБ коментира, че един от основните приоритети на правителството е образованието. „Ако догодина имаме стабилност и същата събираемост, ще можем да осигурим още 10 % увеличение на доходите на гражданите\", уточни Цветанов. В рамките на срещата бе коментирана и важността на членството на България в Европейския съюз. „Европа е важна за България, важно е и гласът ни да бъде чут. Пример в тази посока е това, което се случи в хода на нашето европредседателство, а именно поставянето на темата Западни Балкани. „Важно е да отбележим, че в следствие на това България и други страни вече ратифицират договора за присъединяване на Северна Македония в НАТО\", подчерта Цветанов. По отношение на предстоящите европейски избори, той коментира, че евродепутатите от Област Благоевград се свършили много неща и посочи като пример доклада на Андрей Новаков, според който за България се предвижда увеличение на средствата от ЕС. „Сегашните средства, които се отпускаха бяха 14,6 млрд. лв., а с доклада на Новаков те ще бъдат повишение до 18 млрд. лв. Това ще даде възможност за реализиране на проекти, свързани с подобряване на инфраструктурата и други, което ще гарантира привличане на инвестиции\", каза още Цветанов. Той коментира, че еврокомисарят Мария Габриел, която преди това е била евродепутат, също е постигнала много високи резултати. По отношение на допълнителните средства, които правителството отпуска на общините в България, Цветанов уточни, че в страната ни има 265 общини като на около 180 от тях е било отпуснато финансиране. „Правителството няма по-специални отношение към кмет или община, независимо от коя партия са. Правителството отпуска средства на общините, които имат подготвени проекти\", допълни Цветанов. От своя страна областният координатор на ГЕРБ-Благоевград и народен представител Даниела Савеклиева отбеляза, че всяка община може да получи финансиране. „Държавата отпуска средства за общините, в които има активни кметовете, които работят и представят проекти\", подчерта тя. Даниела Савеклиева коментира, че всички общини имат равен достъп до европейските средства и всички програми, но е необходимо кметовете да работят. Жителите и симпатизантите на партията посочиха, че сериозен проблем за тях е липсата на консолидация на ВиК Асоциацията. По тези тема, Цветанов заяви, че 700 – 800 млн. лева са били загубени заради отказа на Кресна да стане част от Асоциацията. Друг въпрос, който жителите на Кресна поставиха бяха пенсиите. Цветан Цветанов коментира, че ГЕРБ иска и работи за увеличение на доходите на възрастните хора, но без това да води до дефицит. Заместник-председателят на ГЕРБ припомни, че през последните дни е била реализирана акция, свързана с фалшивите ТЕЛК-ове. „Има райони, където 50 – 70 % от населението е с ТЕЛК, а около 700 хил. българи са регистрирани в системата на ТЕЛК-овете. Това са около 10% от населението, а към 89-та година хората, които са имали ТЕЛК са били 2 %\", допълни Цветанов. Според него за тези 10 % е бил необходим финансов ресурс от над 1 млрд. лв. „Когато има фалшив ТЕЛК и някой се възползва от тази пенсия, получава и допълнителни социални пакети\", допълни Цветанов. Той отбеляза, че именно по линия на противодействието на фалшивите ТЕЛК-ове, биха могли да бъдат осигурени необходимите средства за увеличението на пенсиите. „Знаете, че ние вече увеличихме минималните пенсии, но сме уверени, че ще намерим още финансов ресурс за тяхното увеличение\", подчерта Цветанов. По време на срещата жители на Кресна сигнализираха, че по време на изборите се купуват гласове от страна на БСП, което според тях е и причината друга партия да не може да спечели. Пример в тази посока бе даден от жена от село Брезница, която заяви, че преди избори в администрацията на селото се записват хора, които не са от населеното място, за да могат да гласуват. Хората казаха, че голяма част от населението се притеснява и страхува от прозрачните урни за бюлетини, тъй като членове на секциите стриктно следят какво точно се пуска като бюлетина.", "date": "2019.02.23", "title": "Цветанов: Ще осигурим още 10 % увеличение на доходите, ако догодина имаме стабилност и същата събираемост"}
{"url": "https://www.faktor.bg/bg/articles/kongresat-na-pes-v-madrid-utvardi-manifesta-za-evrovota", "text": "Партията на европейските социалисти тръгва към изборите за Европейски парламент през май с предложение за нов социален договор за Европа и с общ кандидат за председател на Европейската комисия в лицето на Франс Тимерманс. Конгресът на ПЕС в Мадрид утвърди манифеста за евровота. В него участваха 1200 души, от които 400 активисти. Присъстваха и премиерите на Испания Педро Санчес, на Португалия Антонио Коща, на Швеция Стефан Льовен, на Румъния Вионика Дънчила, еврокомисарката по регионалното развитие Корина Крецу. В реч пред делегатите общият кандидат на левицата за председател на ЕК Франс Тимерманс посочи, че Европа има нужда от нов социален договор, и припомни как е създаден първият - по време на работническото движение. Той обеща да работи в тесни връзки с профсъюзите и за справедлива данъчна система. Мултинационалните компаниите правят милиарди евро печалби и не плащат никакви данъци, посочи Тимерманс. Той отбеляза, че това е неприемливо и обеща да го спре. Ако стана председател на ЕК ще предложа европейско законодателство срещу насилието, основано на пола, обърна се Тимерманс с обещание към жените. Ако стана председател на ЕК, в края на моя мандата ще има равно заплащане между мъжете и жените за еднакъв труд и това ще бъде регламентирано в европейското законодателство, добави той. Борим се за душата на Европа, заяви още Франс Тимерманс. Той отбеляза, че наскоро е починала Фрида Менко, която е била приятелка на Ане Франк. Фрида също е еврейка, но оцелява. Живеем във време, когато хора като Фрида бавно си отиват и вече няма очевидци на Холокоста, коментира със съжаление Тимерманс. Той обеща да продължи да се бори срещу антисемитизма, който, по думите му, се възражда. Ако нашите еврейски братя и сестри не се чувстват в безопасност в Европа, няма Европа, з", "date": "2019.02.23", "title": "Конгресът на ПЕС в Мадрид утвърди манифеста за евровота"}
{"url": "https://www.faktor.bg/bg/articles/huan-guaydo-ot-administratsiyata-na-maduro-veche-byagat-v-turtsiya", "text": "Лидерът на венецуелската опозиция Хуан Гуайдо заяви в събота, че някои от служителите на президентската администрация на Николас Мадуро са напуснали страната и са заминали за Турция, предава TACC. \"Войниците все още не знаят, че техните високопоставени служители, които са обвинявани за положението в страната, вече са заминали за Турция\", пише Гуайдо в социалната мрежа „Туитър“. Лидерът на венецуелската опозиция Хуан Гуайдо заяви, че няма да счита за дезертьори войници, избягали в Колумбия от режима на Мадуро. По този въпрос политикът пише в социалните мрежи в събота, отново призовавайки венецуелските въоръжени сили да преминат към страната на противниците на президента на страната Николас Мадуро. \"Венецуела, онези гвардейци и военнослужещи, които решават да се присъединят към нашата битка, не са дезертьори. Те решиха да отидат на страната на народа и на конституцията. Добре дошли!\" \"Началото на свободата и демокрацията във Венецуела вече не може да бъде спряно\", добави той. Гуайдо призова сънародниците си тази събота да организират демонстрации пред казармите в страната, като призоват военния персонал да пусне хуманитарна помощ във Венецуела. \"Повтаряме заповедта си към Националната боливарска армия: Пропуснете хуманитарната помощ и преминете на страната на хората. Приканваме всички да излязат по улиците на цялата страна, за да се съберат мирно пред казармите, като настояват Националната боливарска армия да пропусне хуманитарната помощ\", написа лидерът на опозицията. По-късно Гуайдо също отбеляза, че всеки член на въоръжените сили на Венецуела, който реши да избяга, няма да се счита за предател на родината. \"Като главнокомандващ на националните въоръжени сили, предвид изключителните обстоятелства, при които се намира нашата република, отказвам да назова военнослужещите, преминаващи граничните пунктове предатели на отечеството,\" каза той. По-рано в събота трима бойци от Националната гвардия, лоялна на венецуелския президент Николас Мадуро, преминаха с бронирани превозни средства пресякоха границата на моста „Симон Боливар“ и помолиха за помощ от колумбийската гранична служба.", "date": "2019.02.23", "title": "Хуан Гуайдо: От администрацията на Мадуро вече бягат в Турция"}
{"url": "https://www.faktor.bg/bg/articles/erdogan-evropa-dalzhi-sigurnostta-si-na-zhertvite-koito-pravi-turtsiya", "text": "Европа дължи сигурността си на жертвите, които прави Турция и нейния народ, заяви турският президент Реджеп Тайип Ердоган в събота, цитиран от близкия до властта вестник Yeni Safak  Говорейки на митинг в югоизточната провинция Кахраманмарас, Ердоган каза, че сирийците, които са избягали от гражданската война в страната си и са намерили убежище в Турция, \"тъгуват за страната си\". \"Те (сирийците) искат да се върнат в родината си възможно най-скоро\", добави той, цитиран от \"Фокус\". Турският президент каза, че около 311 000 сирийци са се върнали в райони в Африн, Джараблус и Идлиб, които са освободени от терористи от турските сили и техните съюзници. Ердоган отбеляза, че Турция настоява да направи региона на Идлиб напълно сигурен и заяви, че Анкара е постигнала \"значителен напредък\" в преговорите с Русия и Иран в това отношение. Той подчерта, че ако сътрудничеството от тези страни не беше възможно, Анкара е решена да постигне тази цел чрез собствените си усилия. Призовавайки се за подкрепа на усилията на Турция за улесняване на завръщането на сирийци в тяхната страна, Ердоган подчерта, че поне 500 000 сирийци очакват Турция да защити северния сирийски град Манбидж - понастоящем под контрола на терористичната група „Отряди за народна самообрана“ (ОНС), под контрола на кюрдите, които Турция счита за крило на забранената Кюрдска работническа партия (ПКК). \"Милиони сирийци ще се върнат у дома, когато осигурим земите на изток от река Ефрат\", каза Ердоган. Турция обеща антитерористична операция на изток от Ефрат в северна Сирия, след две подобни успешни по неговите думи операции от 2016 г. насам.", "date": "2019.02.23", "title": "Ердоган: Европа дължи сигурността си на жертвите, които прави Турция"}
{"url": "https://www.faktor.bg/bg/articles/pusnaha-188-mashini-da-chistyat-snega-v-sofiya", "text": "В София 188 снегопочистващи машини са извършвали обработки със смеси срещу заледяване през нощта във връзка с обилния снеговалеж и понижение на температурите във всички 24 райони, съобщиха от пресцентъра на Столична община. Обработките продължават и към момента, като се изпълнява разпръскване на смеси и на места избутване на снежна маса по трасетата на градския транспорт, опасни и стръмни участъци, основни улици в кварталите, общинските пътища. Обработена е и Южната дъга на Околовръстен път. Опесъчени са планинските пътища във Витоша: „Драгалевци – Алеко” и „Бояна – Златни мостове”. Започна почистването на прилежащите пространства на спирките на градския транспорт, както и на тротоари и подходи към подлези. Към момента градският транспорт се движи навсякъде по обичайните си маршрути. Обстановката следят екипи на Столичен инспекторат и дирекция „Аварийна помощ и превенция”, които извършват обходи на терен. От Столична община напомнят на шофьорите да използват автомобилите си оборудвани за движение при зимни условия и да карат със съобразена скорост.", "date": "2019.02.23", "title": "188 машини чистиха снега в София"}
{"url": "https://www.faktor.bg/bg/articles/50-hilyadi-balgarki-godishno-stavat-beli-robini-zaradi-mazha-na-mechtite-si", "text": "Близо 50 хиляди българи всяка година попадат в капана на трафика на хора.  Огромната част от тях са жени, а в повечето случаи става дума за сексуална експлоатация. За тях често всичко започва като в приказка, после разбират, че мъжът на мечтите им е трафикант. Обикновено обаче вече е късно, коментират от Нова тв. Зорница е между 20 и 30-годишна. Води спокоен живот в малко населено място. За трафик на хора не е чувала никога. Мъж от ромки произход я набелязва като потенциална жертва. Чрез общ приятел се сближава с нея. Различният произход не я притеснява, защото е мил и печели доверието й. Заминават за по-голям град, за да заживеят заедно. По думите й в началото всичко е било наред. Постепенно в апартамента, който Зорница мисли за свой, пристигат и други. Чуждите мъже и непознатите жени остават при тях. \"Всичко живо живееше. Бяхме много хора. Един влиза, един излиза и никой не ми дава обяснение. Аз го попитах защо живеем с всички тези хора, а той ми разби устата. И ми каза повече тъпи въпроси да не му задавам”, сподели жертвата. Юмруците се превръщат в ежедневие. Страхът я парализира. За да се спаси от тях, на Зорница й е обяснено, че трябва да работи като продава плътта си. Някъде там се изпарява и последната капка любов към обичания мъж. Първият й опит за бягство, остава и последен. \"Тъкмо да се кача в рейса и той ме хвана, и ме бутна в колата. Хвана ме за косата”, сподели Зорница. Разбива лицето й във волана. Прави и опит да отреже част от ухото й. Заплашва да подпали родния й дом и да нарани близките й. Юмруците са последвани от ритници. Вече я бие дори само за удоволствие. Слаба физически и пречупена психически, година по-късно, Зорница е изведена в чужбина заедно с други момичета. В западноевропейската държава, в която пристигат, момичетата са заключени в хотел. Документите им са отнети. Разсъбличат ги, за да им направят снимки за каталог. Клиентите започват да пристигат. Когато не ги посещават в хотела, момичетата са отвеждани в обособени помещения на нощен клуб, през цялото време следени от камери. Година о-късно неизбежна смяна на документите отвежда Зорница и трафиканта й в местната полиция. Синините и белезите по лицето и тялото на жената не остават незабелязани. Задържат ги за проверка. Идентифицирана като жертва на трафик, младата жена е върната в България. Физическите и душевни си рани лекува в продължение на години. Получава специализирана психологическа, социална и юридическа помощ. А от 2 години Зорница се учи отново как се живее нормален живот. Какво се е случило с човека, разбил живота й, не иска да знае. Не иска да си спомня, нито да говори. Прави го само, защото иска да изкрещи, че потенциална жертва на трафик, би могъл да бъде всеки. За да не попадат и други млади момичета в нейната ситуация, от 3 години в България работи първата Национална линия за борба с трафика на хора. ", "date": "2019.02.23", "title": "50 хиляди българки годишно стават бели робини заради \"мъжа на мечтите си\""}
{"url": "https://www.faktor.bg/bg/articles/stefan-danailov-1", "text": "В \"Ничия земя\" на Нова телевизия Даниела Тренчева гостува на Стефан Данаилов.  Ламбо не говори за политика, а за живота и за смъртта, за завръщането си на сцената, за ролите и за онова, останалото зад кадър, за суетата и за истинските ценностти, за болестта като изкупление . По повод завръщането си на сцената с Аня Пенчева с пиесата  „Актрисата” на Питър Куилтър, той призна, че се страхува малко от това завръщане и си спомни как на 40 е получил тежка криза, при която е изпитвал ужас от сцената.  \"Тогава отидох на психиатър и му споделих моите вълнения, защото това да играеш и непрекъснато да мислиш, че сега ще паднеш, сега ще умреш, то е страшна работа. Ръката ми беше непрекъснато на пулса, от течението завесите се клатят, а аз си казвам: \"Ето идва смъртта, падам...\". Вглеждах се в очите на партньорите дали виждат как ми става лошо, което е ужасно... Исках да спра да играя, както направи Кондов. Та този доктор много фино ми каза: \"Виж какво, няма по страшно нещо за актьора от това да спре да играе. След това няма да можеш да излезеш на сцената. И аз си продължих да си играя, трудно, не трудно,  физкултури, работи, разходки из гората, преодолях този проблем\", сподели той.", "date": "2019.02.23", "title": "Стефан Данаилов: Отидох на психиатър, мислех, че ще умра на сцената"}
{"url": "https://www.faktor.bg/bg/articles/balgariya-e-glasuvala-protiv-laura-kodruta-kyoveshi-za-evropeyski-prokuror", "text": "България е гласувала против бившия главен прокурор на Румъния за борба с корупцията Лаура Кодрута Кьовеши за европейски прокурор, съобщава вестник \"Сега\", позовавайки се на свой източник, който е близък до дипломатическите среди в Брюксел. Гласуването се е провело в сряда. На заседанието на посланиците от ЕС в комисията КОРЕПЕР ІІ (Комитетът на постоянните представители) българският представител е бил твърдо против румънката, която беше фаворит за поста европейски прокурор. Букурещ недолюбва Кьовеши, най-меко казано, заради безкомпромисното преследване на корупцията по високите етажи на властта и се опитва да я дискредитира в Брюксел. Изданието допълва, че гласуването е било тайно, но вътрешни източници са разкрили, че сред тримата финални кандидати изненадващо начело е бил класиран французинът Жан-Франсоа Бонер, който е получил 50 точки. Поставената на първо място от експертното жури Лаура Кьовеши е събрала 29 точки. Германският кандидат Андрес Ритер също е получил 29 точки. Romania-insider съобщава, че всеки от представителите е гласувал за тримата кандидати за поста, като се базира на точкова система. Следващата фаза от процеса по избор на европейски прокурор предвижда изслушване на тримата кандидати на съвместно заседание на Комисията по граждански свободи, правосъдие и вътрешни работи (LIBE) и Комисията по бюджетен контрол (CONT) към Европейския парламент. След това само членовете на комисията LIBE ще гласуват. Ако редът на кандидатите се промени след гласуването в комисията, Европейският парламент и Съветът на ЕС ще проведат преговори. Дипломатически източници разкриха пред румънския вестник Adevarul, че Румъния е дала на Кьовеши минимални точки и максимални за френския кандидат. През ноември 2018 г. Европейската комисия предупреди, че в Румъния има отстъпление в борбата срещу корупцията, като се подчертава оказваният натиск върху Националната дирекция за борба с корупцията. Някои европейски дипломати мислят, че срещу Румъния трябва да започне процедура на ЕС за налагане на санкции, ако се установи, че Букурещ не спазва върховенството на закона. В момента Румъния е ротационен председател на ЕС. Страната не може да наложи вето при избора на шеф на Европейската прокуратура (EPPO). Изборът на комисията за селекция трябва да бъде одобрен от мнозинството страни членки на ЕС и Европейския парламент, което означава, че една държава не може да блокира кандидатура. Европейската прокуратура беше създадена в 22 от 28-те държави членки през 2017 г., включително и Румъния. Тя ще започне работа в края на следващата година.", "date": "2019.02.23", "title": "България е гласувала против Лаура Кьовеши за европейски прокурор"}
{"url": "https://www.faktor.bg/bg/articles/silniyat-vyatar-obarna-kamion-kato-igrachka", "text": "Силният вятър и обилният снеговалеж, който се изсипа през първия почивен ден на много места на Балканите, причини сериозни проблеми по пътищата в региона. Най-силно от тежките метеорологични условия бяха засегнати товарните камиони, на които им се налагаше да пътуват през днешния ден. На пътя Мъглиж - Гурково бурният вятър стана причина товарен камион да се обърне в крайпътна канавка. По чудо при инцидента няма пострадали. Заради произшествието движението по пътя беше затруднено за няколко часа, съобщи Канал 3. Сходен инцидент имаше и край хасковското село Манастир, където се преобърна ТИР с бургаска регистрация. Според водача, причината е заледен и неопесъчен път. При инцидента няма пострадали, нанесени са материални щети на превозното средство. Сходен инцидент имаше и край хасковското село Манастир, където се преобърна ТИР с бургаска регистрация. Според водача, причината е заледен и неопесъчен път. При инцидента няма пострадали, нанесени са материални щети на превозното средство. За днес заради обилните снеговалежи и силен вятър е обявен жълт код в цялата страна. Очаква се вятърът на места да достигне пориви до над 80 км/ч. Проблеми имаше и в съседните страни. В Гърция ТИР се преобърна на автомагистрала \"Егнатия\" в участъка между Ксанти и Комотини. Според информацията на гръцкото онлайн издание \"Ксантинюз\" двама българи са извадени от авариралия камион. Шофьорът е откаран в местна болница, защото има травма на главата.", "date": "2019.02.23", "title": "Бурният вятър обръща камиони като играчки"}
{"url": "https://www.faktor.bg/bg/articles/shepa-fenove-na-maduro-protestirat-sreshtu-imperializma-v-sofiya", "text": "Малка група граждани се събраха пред посолството на Боливарска република Венецуела в София, за да изразят подкрепата си за президента на страната Николас Мадуро, предаде БГНЕС.  Толкова малка, че могат да се преброят на пръстите на ръцете, бихме допълнили.  Според тях Венецуела е в криза изцяло по вина на САЩ, които водят „политика на вмешателство“, а в страната се прави опит за преврат, който би могъл да доведе до гражданска война. Не е трудно да се сетиш на коя партия са привърженици , нито дали обичат Путин. С плакати „САЩ, долу ръцете от Венецуела“ и „НЕ на войната срещу Венецуела“ протестиращите изразиха солидарност с венецуелския народ, който според тях е направил своя избор, гласувайки за Мадуро на предходния вот. При демонстрантите слезе и посланикът на Венецуела в България Н. Пр. Ориета Капони. Тя благодари на всички присъстващи и подчерта, че ситуацията поставя под заплаха дори суверенитета на страната ѝ.", "date": "2019.02.23", "title": "Шепа фенове на Мадуро протестират срещу империализма в София"}
{"url": "https://www.faktor.bg/bg/articles/ako-si-rosofob-to-si-antipravoslaven-tova-e-orazhie-ot-hibridnata-voyna-na-kremal", "text": "Кой и защо отъждествява „русофобията” с „антиправославие”? Тази важна тема бе поставена в центъра на днешното предаване „Вяра и общество” по БНТ.  Водещият Горан Благоев акцентира, че през последните години в много рускоезични издания, а и у нас се налага една теза – русофобията или всяко едно недоволство  на  определени среди срещу Русия и Руската църква трябва да се отъждествява с антиправославие. Духовници и вярващи внушават, че коренът на русофобията е в антиправославието, но и в антиправославието се корени русофобията. Главните характеристики на либералната русофобия са нископоклонничеството пред Запада, космополитизмът, антипатриотизмът, антиправославието, неразбирането на историческите пътища на Русия и т.н., изтъкна Горан Благоев.  Според него руснаците не крият една претенция за богоизбраност. Тази теза масово се насажда в руските сайтове, но се преповтаря и от хора, които симпатизират на Москва. Авторът на предаването настоя, че когато се говори на база на фактите, трябва да си дадем ясна сметка - това анти ли е и или фактология? Руснаците обаче разбират повратно всяка фактологична критика. Водещият даде за пример интервю на вселенския патриарх Вартоломей от тези дни за сръбско издание. В него той твърди, че не трябва да се приравнява случаят с Украинската църква и Македонската, а  Вселенската патриаршия няма намерение да променя диоцеза на Сръбската патриаршия. Така Вартоломей попари надеждите на духовенството в Скопие, което очакваше да получи признание от Вартоломей.  Аз не съм съгласен с позицията на Вселенския патриарх за Сърбия и Македония, загърбват се исторически истини, но това антиправославно ли е, антисръбско ли е, анти Вартоломей ли е, попита Благоев? Той е категоричен обаче, че подобни претенции са част от хибридната война на Кремъл. Според философа Тони Николов, след евразийството се заговори и за православна цивилизация в Русия.  Странно е  да искаш да наложиш и да поместиш Спасителя вътре в една държава или империя, а Христос да стане  с руски паспорт и  да шества из степите. Подобна амбиция е доста странна, посочи Николов. Според него изключително опасна и грешна е тезата, че всички други държави са православни, само ако се равняват по Русия, а единственото истинско православие е само руското. Всяка критика към руската политика през последните години се представя като  критика към православието. Идеята да се критикува Путин довежда някои хора до бяс. Така манипулативно се налага внушението, че всяка атака срещу Русия, е все едно критика срещу Христос.  Тони Николов припомни, че тази имперска богоизбраност беше демонстрирана миналата година на 3 март от руския патриарх Кирил спрямо българите и БПЦ.  Русия възприема себе си не просто като империя, а като богоизбрана, около която трябва да гравитират всички други. Русия се представя като Третия Рим и всеки, който я критикува е антиправославен. В случая имаме опит за политическа национализация на православието, а това е опасно, предупреди философът.", "date": "2019.02.23", "title": "Ако си \"рософоб\", то си \"антиправославен\" – това е оръжие от хибридната война на Кремъл"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/de-profundis-svetat-v-lapite-na-kremal-ili-malko-geopolitika-kato-polezna-zakuska-za-balgariya", "text": "Искате ли малко геополитика за закуска? Но да ви предупредя, граждани – с нея не бива да се прекалява, много е хранителна, а това е опасно. Ако човек се натъпче с геополитика и си извади правилните заключения, може внезапно да го осени истината и за основния политически проблем на България – а това води до шок.   Но да започнем от далече, далече – не, бе, не с Том Круз, той е дребен и кривокрак, а с Никол Кидман, отвсякъде перфектна.   Имам предвид – да започнем от Австралия, която в тези предизборни дни пострада от кибератака, засегнала самия Парламент и офисите на основните партии. Няма леви, няма десни, всички са под ножа, както става ясно.  По този повод „Ройтерс” цитират австралийския премиер Скот Морисън: „Експертите ни по кибер сигурност вярват, че много опитен извършител, обвързан с чуждо правителство, стои зад този злонамерен акт”. Вярват, а? Разбирате ли как се говори в свободния свят – деликатно и с ирония, но така, че всички да схванат каква е работата. Защото думата „вярват” е чиста подигравка с онова тъпо „чуждо правителство”, което наистина е повярвало, че следите му ще останат скрити.  Няма такъв филм, бе, рожби ехиднини,   и, бъдете сигурни, ще вземат съответните мерки. Както го сториха англичаните след атентата с „Новичок” в Солсбъри. И както правят всички нормални, демократични страни, с изключение на България.  Да, засега Австралия не назовава официално въпросното „чуждо правителство”, но и не отрича сочените три възможности - Русия, Китай и Иран.  От страна на Иран не виждам чак такъв интерес, пък и капацитет, да се занимава с далечна Австралия. С Китай търкания има, но те са изцяло в икономическата сфера и едва ли китайците биха атакували австралийската политическа система. По-скоро биха бръкнали в бизнеса, в борсите, в банките – както правят в САЩ.  Така че най-логична пак остава възможността за намеса от страна на москалите, както им викаше Вайда. И не само логиката, а богатият опит, натрупан напоследък, за руска намеса в политически процеси - и конкретно в избори - на почти всички демократични страни по света, също сочи в тази посока.   В този случай вероятно руснаците го правят, не защото имат някакви особено големи интереси в Австралия, а защото могат. И знаят, че внасянето на хаос в коя да е демократична държава по света, се отразява негативно на цялата демократична общност.  Също както и внасянето на хаос в недемократична държава, впрочем. Живият пример за това е пред очите ни със събитията във Венецуела.   „Русия изпраща 300 тона лекарства на Венецуела” – съобщава левичарският диктатор Николас Мадуро, цитиран от руския вестник „Известия”.  И човек си вика – е-е-х, истински хуманисти са руските управници, техният собствен народ няма какво да яде и е един от най-болните в света, но въпреки това Кремъл се грижи за бедните и онеправданите по света, като им изпраща лекарства. И те ще бъдат приети, макар преди дни самият Мадуро да заяви, че спира всички хуманитарни доставки, защото те са предлог за външна намеса в страната.  Явно според този умник намесата на Русия не е външна.   Ами явно в този случай нещата са като в онзи случай – не компютри, а компоти. „Тази помощ на Русия ще бъде доставена по законни пътища, защото Каракас е заплатил за нея” – обяснява Мадуро пред „Известия”.  А сега, де – помощ ли са въпросните лекарства или търговия, за която бедните и гладуващи венецуелци плащат подобаващо? Какъвто и да е случаят, добре е венецуелците да внимават със сроковете за годност на руските лекарства. Защото може да се окаже, че те се изветрели още в съветско време и вече са или чисто плацебо, което е безсмислено да се пие, или чиста отрова, което е опасно.   би било евентуалното силно сближаване между Русия и Китай, силно желание за което от руска страна се забелязва, особено през последните пет години – смятат наблюдатели от европейския клон на Politico.  Аз пък смятам, че колегите малко прибързано вдигат шум по темата и ги съветвам да не се притесняват чак толкова.  Истина е, Русия има огромно желание да се закачи за китайския локомотив, който успешно прави онова, за което Кремъл само бленува – съчетаването на политическите успехи на диктатурата с икономическите успехи на възходящото развитие. Но – ядец, не могат руснаците да го постигнат и това е.  Защо не могат ли? Ами просто е. Както знаем, възходът на Китай е стъпил основно на три слона - безогледна кражба на технологии, евтина, но сръчна и трезва работна ръка, сравнително дисциплинирани и послушни елити.  В Русия обаче не живее нито един от тези слонове. Руснаците успяват да оплескат всичко до ушите, дори с подарена технология, камо ли с открадната. Пример – „Фиат”, от който те сътвориха „Жигули”. Работната им ръка е по-претенциозна от китайската, макар значително по-некадърна и впиянчена. Елитите им пък се мазнят на Кремъл, докато натрупат някой и друг милиард, а после се разбягват на Запад като хлебарки и забравят за Кремъл. Някои дори открито го критикуват. Да се сещате за голям китайски бизнесмен, продумал срещу политиката на Пекин?  Но все пак – какво пречи на силното руско-китайско сближаване? Ами такива неща като история, манталитет, геополитически интереси.  Например, Китай не се интересува от Русия или се интересува в съвсем умерена степен, колкото да извлече позитивите, без да му се стоварят на главата негативите от близкото руско присъствие. Мъдрите китайци неслучайно са изградили онази огромна стена. Те знаят, че на Север от нея има само груби и глупави варвари, с които не трябва да имат работа, а само да се пазят от тях.  Китайците знаят също, че е добре   и азиатските дела, обратното би означавало сами да си отгледат конкурент и да го пуснат в своите ловни полета.  Самите китайци вероятно си дават сметка и за една огромна разлика в подхода на двете империи към околния свят. В груб вид, тя може да се формулира така: Поднебесната иска своето, за да си го управлява, Кремълската ламти за чуждото, дори когато не може своето да управлява.  И за това ли искате доказателства? Айде, бе, сериозно? Добре, де, ето ви повод за размисъл. Много ме заинтригува опита за преврат, разкрит онзи ден в Република Северна Македония. Джихадистки преврат, моля ви се. Толкоз години ислямски терористи се вихрят из целия свят и Македония остана незасегната, а сега, точно когато страната реши голяма част от проблемите си, разведри атмосферата на Балканите и стъпи реално на пътя за членство в ЕС и НАТО, изведнъж – бам, джихадисти, голяма мрежа, оръжие, подготовка….. Имам само един въпрос – сега ли чак се сетиха въпросните джихадисти да се размърдат или сега ги задействаха техните кукловоди, които, както отдавна знае непредубедената публика, са свързани с Кремъл и близките му околности.  А ако не са свързани с Кремъл, как пък успяват винаги да уцелят най-точния за Кремъл момент в много от акциите си. Щото знаем също, че   Е, и част от България, де.  Сърбия им е в кърпа вързана. Президентът Александър Вучич онзи ден на митинг в Белград заяви недвусмислено: „Сърбия днес е на европейския път, но може да каже на европейските си партньори и на Вашингтон, че няма да въвежда санкции срещу Руската федерация, че е приятел с Владимир Путин и ще стои газопровод през своята територия”.  Газопроводът, който ще строи Сърбия, е „Турски поток”. Има обаче огромна опасност той да остане просто гол и празен паметник на ентусиазираното строителство, като се имат предвид две неща.  Първо – острите, но и основателни възражения от страна на САЩ за строителството както на „Северен поток 2”, така и за „Турски поток”. И второ – неясната съдба на българската част от проекта „Турски поток”. България засега уж ще го строи, но по темата последна дума не са казали нито ЕС, нито САЩ. Нито нормалните българи, които намират всяко допълнително енергийно обвързване на страната ни с Русия за силно противоречащо на българските национални интереси.  Но Сърбия все пак ще строи въпросната тръба от никъде за никъде, само и само да угоди на Русия. Защото тя пък защитава Сърбия, като ѝ подарява оръжие.  И нищо, че обективният ефект от тези данайски дарове всъщност е обратен, доколкото Русия, а не Сърбия, има интерес да се поддържа на Балканите постоянно високо ниво на напрежение.      Какво да ви кажа, граждани, имам чувството, че заради подобни горди изказвания и съответните съпровождащи ги действия, управляващите в Сърбия само си мислят, че водят народа си по европейския път. Те всъщност вече са в европейската канавка, но още не го знаят.  А къде в цялата тази геополитика е България и българския интерес ли? Не знам за вас, но от всичко, казано дотук, аз поне си направих извода, че колкото дадена страна стои по-далеч от Русия, толкова по-добре. Макар че, както видяхме, пак не е застрахована от груба любовна прегръдка.", "date": "2019.02.23", "title": "De Profundis: Светът в лапите на Кремъл или малко геополитика като полезна закуска за България"}
{"url": "https://www.faktor.bg/bg/articles/privarzhenitsite-na-venetsuelskata-opozitsiya-se-sabirat-na-miting-v-karakas", "text": "Привържениците на венецуелската опозиция се събират на митинг в подкрепа на доставката на хуманитарна помощ в различни части на Каракас, заяви кореспондентът на ТАСС. Традиционно, основното място за опозиционните митинги остава площад \"Алтамира\" (известен още като площад \"Франция\") и авеню „Франсиско де Миранда“, водещо към източната част на града. Засега тук няма много хора, те идват на мястото, където митингът се провежда в групи от няколко десетки души. Някои идват със знамена на Венецуела и бейзболни шапки в цветовете на националния флаг, предава кореспондентът, цитиран от \"Фокус\". Ситуацията в района на митинга е спокойна, няма голяма концентрация на полицейски сили или на Националната гвардия в близост до булеварда. Това е отличителна черта на настоящата политическа криза - правителството не се опитва да възпрепятства провеждането на опозиционни действия, ако те преминават мирно. Като цяло ситуацията в Каракас е спокойна: магазините и кафенетата работят, както и обществения транспорт. По-рано лидерът на опозицията Хуан Гуайдо заяви, че на 23 февруари хуманитарната помощ трябва да бъде доставена на Венецуела, а опозицията ще направи всичко необходимо, за да стане това.", "date": "2019.02.23", "title": "Привържениците на венецуелската опозиция се събират на митинг в Каракас"}
{"url": "https://www.faktor.bg/bg/articles/nevzorov-da-osazhdame-ukrayna-kogato-rusiya-prestane-da-ubiva-ukraintsi-v-donbas-video", "text": "В цял свят индикаторите показват спадане на симпатиите към Русия. Обърнете внимание, че никой не си позволяваше това, когато Русия беше нища, нещастна, когато я раздираше перестройката  и куршумите на 90-те... Това става сега\", заяви известният руски журналист Александър Невзоров в телевизионния канал Дождь. Той осъди руската агресия в Украйна и влезе в яростен спор с прокремълския журналист Василий Уткин.  Навсякъде т.нар. руски ценности девалвират и от тях срочно се избавят, казва категорично Невзоров. Уткин пък взе да недоволства, че в Украйна се извършва декомунизация от лошата държава, а иначе украинците не били такива хора.  \"Уткин, дай да осъждаме Украйна, когато Русия престане да убива украинци в Донбас\", остро влезе Невзоров. Той пределно ясно, по невзороски, обясни на колегата си защо руснаците нямат право да съдят нападнатата страна. Невзоров разнищи в неподражаемия си стил речта на Владимир Путин пред Съвета на федерацията. Обясни също как президентът ще направи народа щастлив и приведе цифри колко по-евтино е да стреляш по украинците, отколкото да оправиш поликлиниките или пътищата.  Архипелагът \"ГУЛАГ\" е оптимистично и жинеутвърждаващо явление в сравнение с това, което се случва сега, смята той. Вижте сами:", "date": "2019.02.23", "title": "Александър Невзоров: Да осъждаме Украйна, когато Русия престане да убива украинци в Донбас (ВИДЕО)"}
{"url": "https://www.faktor.bg/bg/articles/ruski-analizator-agresiyata-na-putin-shte-eskalira-klyuchitelno-i-po-otnoshenie-na-balgariya", "text": "Политическият наблюдател на московското радио „Комерсант FM“ Дмитрий Дризе коментира пред БНР традиционната годишна реч на руския президент Владимир Путин на 20 февруари, като прогнозира, че  агресивната реторика ще продължава „Като цяло напрежението ще расте и моята лична прогноза е негативна. Включително и по отношение на България, от която Путин също е недоволен заради позицията й по газопровода „Южен поток“, каза Дризе за предаването „Събота 150“ на програма „Хоризонт“. През седмицата руският президент Владимир Путин отправи традиционното си годишно послание към Федералното събрание (двете камари на руския парламент). По-голямата част от посланието беше посветена на социално-икономическите проблеми за разлика от миналата година, когато акцентът беше поставен върху ролята на Русия на международната сцена. И този път обаче не мина без външна политика. Путин определи американското напускане на Договора за ликвидиране на ракетите със среден и малък обсег като „сериозна заплаха за Русия“. Отново се ангажира да не разполага първи ракети в Европа, но обеща огледален и  асиметричен отговор, ако американците го направят Призна, че Русия ще бъде принудена да вземе на прицел не само териториите, където се намират американските ракетни установки, но и центровете, където се вземат решенията за използването им. Коментарите на президентското послание бяха полюсни. От хвалебствията на държавната пропаганда до не винаги добре аргументираната и едностранчива критика на опозиционерите.  \" Да започнем с новите руски ракети, които, както стана ясно от думите на Владимир Путин, ще могат безпрепятствено да достигнат не само Европа, но и Съединените щати. Каква беше целта на Путин - да стресне европейците и американците или по-скоро да успокои руснаците?\", питат го от БНР. Отговорът гласи: \" Преди всичко трябва да обърнем внимание на това, че след посланието Владимир Путин отиде на среща с ръководителите на нашите руски издания, на която им обясни какво е имал предвид. Каза, че всъщност никого не плаши, а иска от западните партньори да изчислят последиците от новата надпревара във въоръжаването. Относно предишното послание, което хвърли в ужас преди всичко руснаците, а не западните партньори, също обясни, че просто е докладвал на руските граждани, че трилионите рубли за отбрана не са похарчени напразно. Свършена е такава и такава работа и са създадени такива и такива образци на ракети. Доколкото  никой никога не е виждал тези ракети, видяхме само анимацията на големия екран, то има сериозни съмнения дали те изобщо съществуват или това е просто демонстрация на сила. За да се изплашат западните партньори. Те обаче не се страхуват. В това е проблемът. По никакъв начин не реагират на тези ракети и това много дразни Кремъл. Путин е много недоволен, че Западът, на първо място Америка, го игнорират.  Сегашната администрация на Тръмп не иска да говори сериозно с Путин Предишният държавен секретар Кери идваше в Москва, разхождаше се по „Арбат“, ядеше супа и пелмени, общуваше с гражданите. Сега няма такова нещо и Америка изобщо не иска да говори. Заета е със собствените си проблеми. Заминава се със строителството на стената по границата с Мексико. Срещите с Путин бяха провал за Тръмп. Това беше най-страшното, което се случи. Едва не обявиха процедура по импийчмънт. Путин иска да привлече внимание, но не му се получава Това, разбира се, е неприятно и показва, че агресивната реторика ще продължава и занапред. И Европа много го дразни, защото не иска, заедно с Америка, да разговаря с него. Като цяло напрежението ще расте и моята лична прогноза е негативна. Включително и по отношение на България, от която Путин също е недоволен заради позицията й по газопровода „Южен поток“. Той каза на хората: „Мислим за вас, не сме ви забравили, ще правим добри неща, не трябва да търпите докато настане светлото бъдеще, сега ще ви стане по-добре, може би още тази година ще почувствате подобрението“, в което аз лично се съмнявам донякъде. Социалното послание беше: „Няма да прилагаме някакви сериозни мерки, ще ви помагаме, обикнете ни отново!“ Посланието беше насочено към повишаване на рейтинга на властта. Възможно е да се получи, след като Путин се прояви като загрижен и добър баща на нацията.", "date": "2019.02.23", "title": "Руски анализатор: Агресията на Путин ще ескалира, недоволен е и от България"}
{"url": "https://www.faktor.bg/bg/articles/protestirashti-zatvoriha-glaven-pat-e79-kray-dzherman", "text": "Протестиращи затвориха главен път Е79 край Джерман. Те не искат да се изгражда депо за отпадъци край дупнишкото село, предаде bTV. Хората протестират за пореден път, но днес е последната им надежда, защото процедурата по строителството на депото вече е факт. На терен от около 200 дка ще се обработват отпадъците на 6 общини. Дупница вече е подписала договор по оперативна програма \"Околна среда”. Той е подписан в края миналата година и най-вероятно депото ще бъде изградено. Договорът е на стойност над 7 милиона лева. В продължение на 6 години местните хора се борят с намеренията да бъде построено сметище на 400 метра от къщитеПротестиращи затвориха главен път Е79 край Джерман. Те не искат да се изгражда депо за отпадъци край дупнишкото село, предаде bTV. Хората протестират за пореден път, но днес е последната им надежда, защото процедурата по строителството на депото вече е факт. На терен от около 200 дка ще се обработват отпадъците на 6 общини. Дупница вече е подписала договор по оперативна програма \"Околна среда”. Той е подписан в края миналата година и най-вероятно депото ще бъде изградено. Договорът е на стойност над 7 милиона лева. В продължение на 6 години местните хора се борят с намеренията да бъде построено сметище на 400 метра от къщите", "date": "2019.02.23", "title": "Протестиращи затвориха главен път Е79 край Джерман"}
{"url": "https://www.faktor.bg/bg/articles/kremal-1-2", "text": "Решението за Косово трябва да съответства на сръбското законодателство, заяви официалният представител на руското външно министерство Мария Захарова, цитирана от руската агенция EA Daily. Позицията на Москва по уреждането на косовския въпрос се отличава не само с постоянство, но и с логика. Това заяви говорителката на руското външно министерство Мария Захарова на брифинг в Москва на 22 февруари, в отговор на въпроса на кореспондента на EADaily дали Русия ще подкрепи \"разграничаването\" с Косово, ако бъде сключено такова споразумение между Белград и Прищина, и дали ще промени отношението си към Резолюция 1244 на Съвета за сигурност на ООН, която е настоящият документ, уреждащ статута на Косово. “Въпросът за това как ще бъде решен този въпрос е преди всичко въпросът дали решението отговаря на интересите на сръбския народ. Разбира се, това решение трябва да се основава на международната правна рамка и да се съобразява със законите, които водят Сърбия във вътрешното й право ”, каза Захарова. Според нея, от една страна, тази позиция е многокомпонентна, а от друга - дава ясен и недвусмислен подход към решаването на този въпрос. Както съобщава EADaily, по-рано сръбският външен министър Ивица Дачич заяви, че необходимостта от разграничаването с Косово е официалната позиция на Белград в диалога с Прищина. По-късно той поясни, че по-правилно би било да се нарече не официалната позиция на Сърбия, а \"идеята за държавни фумкционери\" в процеса на намиране на компромисно решение с Прищина. В същото време Дачич признава възможността за постигане на споразумения с Косово извън рамката на Резолюция 1244. „Да, ще се споразумеем в рамките на Резолюция 1244. Ако не сме в състояние, нека се опитаме да постигнем някакво споразумение“, каза Дачич по държавната телевизия.", "date": "2019.02.23", "title": "Кремъл се загрижи: Решението за Косово трябва да съответства на сръбското законодателство"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/tsvetanov-v-strumyani-pravitelstvoto-osiguri-dopalnitelni-sredstva-za-proekti-v-obshtinite", "text": "Благодарение на усилията си правителството осигури допълнителни средства за реализирането на проекти в редица от българските общини, една от които е Струмяни. Това каза председателят на ПГ на ГЕРБ и зам.-председател партията Цветан Цветанов по време на среща със симпатизанти на партията в Струмяни. „Надяваме се, че това ще покаже на жителите на Струмяни, че ние не делим общините на наши и ваши. За нас е важно да се подпомагат всички проекти, които са в полза на гражданите\", заяви Цветан Цветанов. Той добави, че Община Струмяни има ѝ възможността да реализира проекти, които могат да бъдат финансирани по европейските фондове и Програмата за трансгранично сътрудничество.  В Струмяни Цветан Цветанов обсъди с членове и симпатизанти на партията и актуални теми от политическия живот в страната и предстоящите избори за Европейският парламент и местната власт. Според него изборите през май ще се проведат във време, което само по себе си ще бъде предизвикателство, тъй като ще има три почивни дни. „Трябва да постигнем висок резултат на европейските избори, които ще са генерална репетиция за местните избори, които са също много важни, тъй като победата и на тях ще ни гарантира успешно довършване на управленския мандат. Това е важно, защото имаме нужда България да продължава да е стабилна\", добави Цветанов.  „Смятам, че в БСП тепърва ще има процеси, които ще доведат до напрежение, но за нас най-важното е структурите ни да са силни\", подчерта още Цветан Цветанов. Той отбеляза, че в политиката най-важното нещо е да се гарантират реалните резултати за хората. В рамките на срещата бяха поставени много въпроси от страна на членовете и симпатизантите на партията, които най-вече бяха свързани с повишението на цената на водата в Струмяни. Цветанов заяви, че е наясно с това, че проблемът е сериозен, както за общината, така и за Разлог. Той заяви, че един от основните проблеми в тази връзка е липсата на консолидация на Асоциацията по ВиК заради отказа на Община Кресна да се включи в нея. Заедно с Цветан Цветанов в Струмяни са народният представител и областен координатор на ГЕРБ – Благоевград Даниела Савеклиева, както и депутатите Стефан Апостолов, Александър Мацурев, д-р Емил Тончев и областният управител на Благоевград, който е и общински председател на ГЕРБ-Благоевград, Бисер Михайлов.", "date": "2019.02.23", "title": "Цветанов в Струмяни: Правителството осигури допълнителни средства за проекти в общините"}
{"url": "https://www.faktor.bg/bg/articles/ruskite-patrioti-putin-da-dava-ostavka-ili-shte-bade-podlozhens-na-vsenaroden-impiychmant", "text": "Политическото обединение Народно-патриотичен съюз на Русия (НПСР) поиска оставката на президента на Руската федерация Владимир Путин на митинг на \"Площада на революцията\" в Мосва днес. С резолюция държавният глава беше заплашен, че в противен случай ще бъде подложен на \"всенароден импийчмънт\". Това става ясно от видео, пуснато от формацията.  От обединението яростно обвиняват Путин, че застрашава териториалната цялост на страната и работи в ущърб на интересите й.  В резолюцията на излъчената от НПСР \"Комисия по разследване престъпленията на висшите лица в държавата\" са говори за \"действията и приетите решения в нарушение на Конституцията на Руската федерация, без провеждането на референдум.\" \"Говорим за това, че необосновано се раздават изконно руски земи\", се казва в  резолюцията.  Вероятно става дума за съмненията, че се водят преговори за присъединяването на Южните Курилски острови към Япония. \"Говорим за многогодишната антинародна политика на Путин и Медведев, политика на геноцид на руския и другите коренни народи на Русия, политика на разрушение на държавата\", се казва още там.  Висшето ръководство на Русия се явява част от вътрешната Пета колона и представлява върха на олигархическата система на управление.   Действащата порочна система на властта, формирана и усъвършенствана от престъпна групировка во главе с Путин, Владимир Владимирович, несменяемостта на правителството и на Федералното събрание на РФ и подконтролната им съдебна система водят до по-нататъшна деградация на страната, нейната развала и като следствие до гражданска война\", се казва  още в резолюцията, която настоява за установяване на правителство на \"Народното национално доверие\".  Такова правителство  бе обявено за общонационална задача. \"Искаме от Владимир Владимирович Путин доброволно да отиде в оставка. В случай на отказ, президентът Владимир Владимирович Путин трябва да бъде подложен на всенароден импийчмънт. Правителството, Държавната Дума, Съветът на федерацията трябва да бъдат разпуснати\", са казва в резолюцията.  Тази резолюция е подкрепена от различни политически парткии и организации, твърдят от  Народно-патриотичния съюз на Русия.", "date": "2019.02.23", "title": "Руският \"Патриотичен съюз\":  Путин да подава оставка доброволно или ще бъде подложен на всенароден импийчмънт (ВИДЕО)"}
{"url": "https://www.faktor.bg/bg/articles/maduro-razporedi-razpolaganeto-na-voyski-po-granitsata-s-kolumbiya", "text": "Венецуелските власти са разпоредили разполагането на войски близо до границата с Колумбия. Това съобщи в събота стратегическото оперативно командване на Въоръжените сили на Венецуела в социалната мрежа „Туитър“. \"Следвайки заповедите на нашия главнокомандващ Николас Мадуро, ръководителят на стратегическото оперативно командване на Въоръжените сили Ремихио Себалос разпореди разполагането на войски на колумбийско-венецуелската граница, за да се гарантира мир и сигурност на гражданите след затварянето на границата\", се казва в съобщението, цитирано оот \"Фокус\". По-рано вицепрезидентът на Венецуела Делси Родригес обяви решението на властите временно да затворят три моста на границата с Колумбия. Лидерът на венецуелската опозиция Хуан Гуайдо многократно е заявявал, че чуждестранната хуманитарна помощ ще пристигне във Венецуела на 23 февруари. Според него официалните власти ще се опитат да предотвратят доставката му, но с помощта на доброволци опозицията все пак ще може да разпределя храна и лекарства сред населението.", "date": "2019.02.23", "title": "Мадуро разпореди разполагането на войски по границата с Колумбия"}
{"url": "https://www.faktor.bg/bg/articles/bsp-kato-zoro-falshivite-novini-naistina-sa-opasni-shte-gi-razoblichavame-vinagi", "text": "Фалшивите новини наистина са опасни. Затова ще ги разобличаваме винаги. Това претенциозното съобщение, което е  изпратено до медиите от пресцентъра на ПП БСП.  Но фалшивите новини никога нямат нищо общо с тях, разбира се. \"Задачата на ГЕРБ преди изборите е противодействието на фалшивите новини\". Това заявява Цветан Цветанов на 12.02.2019г. В такъв случай, задачата на ГЕРБ е да противодейства на господин Цветанов, който днес сътвори поредната фалшива новина. Т Той твърди, че БСП не е пускала искане за ползване на зала в община Видин за провеждане на среща с кметове на малки населени места и не е получавала отказ. Публикуваме официално писмо - искане с входящ номер за това мероприятие и официален отказ от общината, управлявана от ГЕРБ. Фалшивите новини наистина са опасни. Затова ще ги разобличаваме винаги\", пишат още от БСП.", "date": "2019.02.23", "title": "БСП като Зоро: Фалшивите новини са опасни, ще ги разобличаваме винаги"}
{"url": "https://www.faktor.bg/bg/articles/advokatite-se-vdigat-na-bunt-zaradi-promenite-v-zakona-za-merkite-sreshtu-izpirane-na-pari", "text": "bgonair.bg", "date": "2019.02.23", "title": "Адвокатите се вдигат на бунт заради промените в Закона за мерките срещу изпиране на пари"}
{"url": "https://www.faktor.bg/bg/articles/ekspert-sabitiyata-ot-1962-godina-naistina-mogat-da-se-povtoryat", "text": "„Мултилатерализъм“. Тази сложна за произнасяне чуждица определя принципа в международните отношения в противовес на национализма, който се надига от двете страни на Атлантика. В защита на този принцип говори Ангела Меркел на конференцията в Мюнхен преди седмица. Германският канцлер се надява да го приложи и по отношение на набиращата скорост оръжейна надпревара. Меркел настоява за диалог, който да включва не само Русия, Съединените щати и Европа, но и Китай. Защото след прекратяването на Договора за ликвидиране на ракетите със среден обсег на действие, анонсирано в началото на този месец от Вашингтон и Москва, на карта са заложени сигурността и единството на Европа. Защото страните-членки, разположени по-близко до Русия, пледират все по-настоятелно за повече защита, докато тези на запад се опасяват от ответните действия на Москва, питат от БНР. Трябва ли да се готвим за най-лошото, след като тази седмица руският президент предупреди Съединените щати, че не желае, но е готов на нова ескалация от порядъка на Кубинската ракетна криза? За отговор на този въпрос от Радиото потърсиха Майкъл Елеман - старши сътрудник в \"Международния институт за стратегически изследвания\" (International Insitute for Strategic Studies). С него разговаря Добрин Йотов. Събитията от 1962 година наистина могат да се повторят, смята той \" Винаги е възможно. Всеки, който анализира историята на ядрената надпревара, се опасява от това. Не мисля, че това, което се случи в Куба през 1962-ра, ще се повтори дословно. Важното е да съхраним механизмите за овладяване на бъдещи кризи между САЩ и Русия. Това ме тревожи повече от всичко. Според мен прекратяването на Договора за ракетите със среден обсег е симптом - то ни предупреждава, че Вашингтон и Москва са поели в погрешната посока\", твърди експертът. \" Може би Съединените щати ще имат малко повече възможности предвид ракетния потенциал на подводниците си. Важно е обаче да не забравяме, че, когато имаш толкова ядрени оръжия, колкото имат двете страни, това дали ще удариш първи не ти дава каквото и да реално предимство. Реакцията на противника ти ще бъде унищожителна.  Според мен кризата се дължи по-скоро на системни противоречия, отколкото единствено и само на характера и целите на двамата лидери. Руснаците, и преди всичко Путин, са разочаровани от американските действия през последните две десетилетия. Имам предвид разширяването на НАТО, тенденцията на Вашингтон да решава с военна сила проблеми в страни като Ирак, Либия, Косово. Съединените щати също не са доволни от някои руски действия напоследък, най-вече от случилото се в Крим и Източна Украйна. Така че, причините за засилване на руско-американското съперничество са структурни. Дори ако, по някаква причина, утре Тръмп напусне поста си, или пък Путин, не мисля че ситуацията ще се промени скоро. Може да се стигне до постепенно намаляване на напрежението, но при условие че и двете страни преосмислят поведението си и се опитат да разберат по-добре какво мотивира другата страна\", смята той.", "date": "2019.02.23", "title": "Експерт: Събитията от 1962 година наистина могат да се повторят"}
{"url": "https://www.faktor.bg/bg/articles/mihail-mikov-1-1", "text": "Аз лично смятам, че БСП греши, когато се разграничава от ПЕС. Това заяви Михаил Миков, бивш председател на БСП и на Народното събрание в ефира на БНТ.   Можеш да не приемаш Истанбулската конвенция, можеш да не приемаш пакта за миграция, но да изкарваш различията си на първо място е абсурдно. В края на краищата, ти след тези европейски избори ще изпратиш представители в групата на европейските социалисти, не на левицата, не на ЕНП, не на Либералната партия, не на националистите. Поне досега не съм чул някой в БСП да казва: \"Дайте да напуснем ПЕС\", коментира той.  Второ, интересите на БСП изискват сътрудничество с ПЕС, и в опозиция, и в управление, тя да има силна подкрепа от партии, които са от същото политическо семейство. Виждате колко се бие в гърдите Борисов с подкрепата от Европейската народна партия, това не е въпрос само на пиар. Това е въпрос  на реална подкрепа за страната, в чието управление ти участваш, а не да експонираш постоянно разграничението. Ти каква среда си създаваш да работа, ти търсиш постоянно разграничение, експонираш го, пита той. Просто не отиваш в групата, не отиваш на конгреса в Лисабон, репликира водещият Георги Любенов. Е, добре, ама това е малко селска работа, констатира Миков.  Твърде примитивно е да се гледа дали народните представители са отишли на работа. Те изпълняват една властническа функция. Народният представител трябва да получава едно добро възнаграждение. Заплатите на народните представители не са малки, но не са и свръхвисоки, обясни Миков. Въпросът е коя от политическите сили би приела програмата на БСП. И на каква цена за нея. В БСП няма решение по този въпрос, смята той за ситуацията при евентуално първо място на партията на парламентарни избори.  Не може човек да бъде алтернатива, а програма, каза той във връзка с амбициите на Мая Манолова.", "date": "2019.02.23", "title": "Миков: Селска работа е, че Корнелия Нинова не отиде на конгреса на ПЕС"}
{"url": "https://www.faktor.bg/bg/articles/poroshenko-pred-oon-vazmozhna-e-palnomashtabnata-voyna-s-rusiya", "text": "Пълномащабната война с Русия вече не е нереалистична, заяви президентът на Украйна Петро Порошенко на дебат в Общото събрание на ООН на тема „Ситуацията във временно окупираните територии на Украйна“.  Той смята, че общият брой на милицията в Донбас е около 35 хиляди души. Освен това, според Порошенко, в региона има около 2,1 хиляди войници от руските редовни въоръжени сили, съобща а 112ua. Порошенко каза още, че на руско-украинската граница са разположени повече от 87 000 военнослужещи от руската армия. „Военните експерти недвусмислено отбелязват, че въоръжената групировка на руската граница с Украйна е тактическа настъпателна група. Това няма нищо общо с отбраната. Те са предназначени за военни удари, Кремъл се подготвя за това. Следователно, по-нататъшната ескалация на нивото на пълномащабна война не е толкова нереалистична перспектива“, заяви президентът на Украйна. Заяви, че е необходим „цялостен мониторинг в реално време“", "date": "2019.02.23", "title": "Порошенко пред ООН: Възможна е пълномащабната война с Русия"}
{"url": "https://www.faktor.bg/bg/articles/andrey-kovachev", "text": "„Путин води пропагандна война за душите и сърцата на европейските граждани. Русия има интерес да се злепоставя ЕС, да се представя като заплахи за националните държави. В ЕС имаме звено, което следи за тези дезинформационни кампании. Трябва да сме нащрек, да познаваме информационния поток, да имаме критично мислене. Очакват ни важни и критични евроизбори, трябва да се гласува” .  Това заяви евродепутатът Андрей Ковачев от ГЕРБ/ ЕНП,  пред БНТ. \"Ситуацията във Венецуела е наистина драматична и то от дълго време. Хората няма какво да ядат, затова, че социализмът не функционира. Където и да е правен такъв опит върху хора, по този начин не става!  Жалко, че режимът на Николас Мадуро изолира страната дори от хуманитарна помощ, което е нечувано. ЕП има ясна позиция  с огромно мнозинство спрямо Венецуела\", категоричен е той. Режимът не допусна членовете на ЕНП  във Венецуела миналата седмица. Подкрепяният от Русия президент Николас Мадуро отказва да допусне помощта, защото смята, че тя е предлог на военна намеса за свалянето му от власт. „По отношение на Истанбулската конвенция в Европа няма раздиране, може би у нас има такова. Това не е документ на ЕС”, каза Ковачев.  Той коментира и анкетата, която родните ученици трябваше да попълват и в която бе нужно да посочат пола си – „тази анкета няма нищо общо с конвенцията за защита от домашно насилие”. „Смятам, че нещата трябва да се гледат много по-спокойно. Не трябва да губим енергия в несъществуващ проблем. Ако някой администратор в ЕК е решил да се посочва полът от учениците, нека да поправи тази грешка, но не трябва да правим от това глобален проблем. Тази глупост трябва да се оправи от комисята”, коментира евродепутатът. „Винаги съм бил за единна външна политика. Обвиняват ЕС, че е бавен, неефективен. Но същите тези обвинители не дават инструментите на ЕС да бъде бърз и ефективен – да има външен министър с глас, който да се чува, да не зависи от това в Рим, Атина или Берлин някой да му посочи пръчка и да каже „Няма да правиш това!”. Без лицемерие какво искаме? Ако искаме ЕС да не е джудже, трябва да сме единни.”, каза Ковачев. Той посочи, че важните решения в ЕС се взимат от Съвета на ЕС. „ЕП няма правомощия по важните теми. Колко ще сме силни зависи от националните правителства. Дали ще има мнозинства от проевропейци или ще са повече тези, които искат да разрушат ЕС отвътре, разбира се, е важно. Видяхме колко се притеснява бизнесът, че при Брекзит определени регулации няма да важат във Великобритания. Трябва да има правила и неща, които да бъдат регулирани, например да няма роуминг. И, разбира се, където има нужда, да се оставят националните държави да взимат своите решения”, коментира той. „Рейгън има мисъл, че „Свободата е на едно поколение разстояние от изчезване”. Ние не трябва да не се обръщаме назад, и да смятаме, че всичко е даденост”, каза Ковачев.", "date": "2019.02.23", "title": "Андрей Ковачев: Путин води пропагандна война за душите и сърцата на европейските граждани"}
{"url": "https://www.faktor.bg/bg/articles/moskva-shte-se-obarne-kam-saveta-za-sigurnost-na-oon-v-sluchay-na-agresiya-sreshtu-venetsuela-ot-strana-na-sasht", "text": "Москва е готова да се обърне към Съвета за сигурност на ООН в случай на агресия срещу Венецуела от страна на САЩ при доставката на хуманитарна помощ на 23 февруари. Това съобщи в петък за ТАСС руският посланик в ООН Василий Небензя след среща на група от представители на повече от 50 страни от ООН, предава TACC, цитирана от \"Фокус\". \"Надявам се, че няма да имаме причина, но ако има причина за това,тогава – да (ще се обърнем към Съвета за сигурност)“, каза той, отговаряйки на съответния въпрос. Постоянният представител също така подчерта, че тази група е създадена не само за подкрепа на законните власти на Венецуела, но и като цяло за защита на международното право. \"Не само във Венецуела, но и като цяло в подхода за решаване на международни проблеми и различни кризи\", подчерта дипломатът.", "date": "2019.02.23", "title": "Москва: Ще се обърнем към ООН при агресия срещу Венецуела от страна на САЩ"}
{"url": "https://www.faktor.bg/bg/articles/temenuzhka-petkova-iskame-balgariya-da-ostane-nezaobikolim-faktor-na-gazovata-karta-na-evropa", "text": "Близо 84% от Южния газов коридор вече са реализирани, остава интерконекторът Гърция – България. Това каза министърът на енергетиката Теменужка Петкова в интервю за предаването „Седмицата“ по Дарик радио. По повод участието ѝ в срещата в Баку за Южния газов коридор на 20 февруари, Петкова посочи, че мястото на България в този проект е ключово и се изразява чрез интерконектора Гърция – България. „Капацитетът му е между 3 и 5 млрд. куб. м. природен газ годишно и той ще бъде абсолютна гаранция за диверсификацията на източниците на природен газ за България и Югоизточна Европа. През 2020 г. тази връзка трябва да бъде въведена в експлоатация“, коментира тя. Енергийният министър заяви, че проектът се движи с много сериозни темпове, като близо 84% вече са изпълнени. „Остава изграждането на интерконектора Гърция – България, като с него 1/3% от природния газ у нас ще е диференциран“, каза още Петкова. Тя посочи, че от транзита на природен газ, който България реализира – 17 млрд. куб. м. годишно, 14 млрд. куб. м. е транзитът за Турция, около 2 млрд. куб. м. е транзитът за Гърция и около 800 млн. куб. м. е транзитът за Македония.  „Като с реализацията на проекта Турски поток Турция ще получава директно своите количества на базата на новата инфраструктура, която се изгражда в момента. Но ние искаме България да остане незаобиколим фактор на газовата карта на Европа и затова заедно с ЕК сме създали концепция за изграждане на газоразпределителен центъра на територията на страната. Това предвижда изграждане на липсващата структура – интерконекторите България - Гърция, България- Румъния, България – Сърбия, както и създаването на борса за търговия с природен газ“, посочи енергийният министър. Петкова заяви, че България стриктно спазва европейските правила и си е извела поуките от Южен поток.", "date": "2019.02.23", "title": "Теменужка Петкова: Искаме България да остане незаобиколим фактор на газовата карта на Европа"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-korneliya-ninova-sazdade-istoricheski-pretsedent-s-otkaza-da-glasuvat-za-makedoniya-v-nato", "text": "Една от основните причини БСП да напусне парламента бе, за да не участва в процедурата по ратифициране на протокола за присъединяване на Северна Македония към Северноатлантическия съюз. Това каза зам.-председателят на ГЕРБ и председател на ПГ на партията - Цветан Цветанов по време на откриването на 10-ия юбилеен Зимен университет на Младежи ГЕРБ, предаде  Радио „Фокус“ – Пирин.  По думите му това е станало ясно, когато в сряда, председателят на Народното събрание Цвета Караянчева е предложила ратифицирането на договора да бъде гледано като точка първа, но БСП не са влезли в зала.  „Исторически прецедент, който създаде Корнелия Нинова е, че за първи път БСП не участва в процедурата за ратифициране на договор, свързан с държава, която иска да стане член на Северноатлантическия съюз”, каза още Цветанов.  Той добави, че с напускането на парламента, левицата ще генерира и много фалшиви новини, което е и една от причините да си създадат партийна телевизия. „Прави се разход, за да има пропагандна машина, която да работи именно за тези фалшиви новини”, допълни Цветанов.", "date": "2019.02.23", "title": "Цветанов: Корнелия Нинова създаде исторически прецедент с  отказа да гласуват за \"Македония в НАТО\""}
{"url": "https://www.faktor.bg/bg/articles/nyama-variant-na-balgarski-patriotizam-koyto-da-ne-e-rusofobski", "text": "Посолството на Русия губи баланси и нарушава базисни норми на дипломатическо приличие, щом обявява за русофобско  . Кое от изложеното като факти, посочени от авторите не е вярно? Всяка една от датите, изнесеното злато, имперските данъци още от Освобождението, изнесените заводи, небалансираната търговия - купуват ни евтино стоките, продават скъпо. Разбирам да не сме живели през някоя от тези катастрофи и грабежи,  а руският посланик ще ми казва, че понеже сме го преживяли сме русофоби.  Истината е русофобска, не е мой проблем, трябва да свикват. Нещата тепърва ще стават все по-нелицеприятни за тях, дори не осъзнават колко неадекватни са реакциите им.  Като не могат да опровергаят фактите, се държат като   които призовават да се вярва на паралелната им истина, към Вярата, Царя, и Бога им, в непогрешимостта на Сталин, на съветските вождове, призовават към базисен първичен вариант на сляпо русофилство. Лошото е, че подобни изцепки на посолството остават без реакция на МВнР, защото това е и намеса във вътрешните работи, - касае свободата на изразяване у нас и права на български граждани - едните да пишат, другите да бъдат информирани. Те и сега отричат, че ни налагат имперски данъци, като изнасят печалби на рафинерията(Лукойл, б.р.) - по няколко стотин милиона всяка година, налагат неравноправни договори за внос за газ и ниски тарифи за пренос - едни 1 милиард долара като старт в периода 2006-2011, след това още един друг милиарда долара от по-високи от пазарните цени и субсидирани - само за тях - тарифи, още един милиард от не състоялия се АЕЦ \"Белене\", сега са си заложили новите милиарди в продължението на Турски поток. Под тяхно давление ядрените лобисти убиват Мариците ни, за да отворят място на пазара за новата ядрена мощност. Истината, че няма вариант на български патриотизъм, който да не е \"русофобски\" според дефиницията на посолството.", "date": "2019.02.23", "title": "Няма вариант на български патриотизъм, който да не е \"русофобски\""}
{"url": "https://www.faktor.bg/bg/articles/borisov-shte-uchastva-v-sreshtata-na-varha-mezhdu-darzhavite-ot-es-i-ligata-na-arabskite-darzhavi", "text": "Министър-председателят Бойко Борисов ще участва в срещата на върха между държавите членки на Европейския съюз и държавите членки на Лигата на арабските държави. Форумът ще се проведе на 24 и 25 февруари в египетския град Шарм Ел-Шейх, предаде БТА.  Срещата на върха в Египет ще събере за първи път държавните и правителствените ръководители от ЕС и Лигата на арабските държави. Целта на форума е да бъде постигнато задълбочаване на европейско-арабското партньорство и да бъдат начертани насоки за справяне с глобалните предизвикателства. Лидерите от ЕС и Лигата на арабските държави ще направят още преглед на отношенията между двете страни и ще обсъдят общите усилия за решаване на регионални въпроси от взаимен интерес. Във фокуса на разговорите в Шарм Ел-Шейх ще бъдат теми като търговия и инвестиции, миграция, сигурност и ситуацията в региона. Срещата на върха в Шарм Ел-Шейх трябва да подчертае необходимостта от засилени стратегически отношения между ЕС и арабския свят. Президентът Доналд Туск ще бъде съпредседател на срещата на високо равнище заедно с египетския президент Абдел Фатах ал-Сиси.", "date": "2019.02.23", "title": "Бойко Борисов ще участва в срещата на върха между държавите от ЕС и Лигата на арабските държави"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/tsvetanov-bsp-se-rakovodi-ot-edin-egotsentrichen-lider-v-litseto-na-korneliya-ninova", "text": "Една от основните причини БСП да ги няма в парламента в сряда беше нежеланието на партията и на лидера им Корнелия Нинова да ратифицират договора за присъединяване на Северна Македония към НАТО. С това си действие Нинова вкара БСП в историята като първата партия, отказала да участва в ратификацията на толкова важен договор. Това заяви председателят на Парламентарната група на ГЕРБ и заместник-председател на партията Цветан Цветанов пред над 130 младежи от ГЕРБ по време на откриването на десетия Зимен университет на младежката структура. „Северна Македония днес е в НАТО и това означава по-голяма сигурност в региона и по-големи възможности за страните от региона заедно да противодействаме на заплахи от трети страни. А до това се стигна и благодарение на основния приоритет на българското председателство на ЕС, а именно европейската перспектива пред страните от Западните Балкани“, каза още Цветанов. С отсъствието на БСП от пленарната зала по време на ратификацията БСП за пореден път се отдалечиха от целите и платформата и на европейските социалисти, подчерта още Цветанов и коментира, че разбира защо Сергей Станишев открива предизборната кампания на ПЕС за европейските избори в Испания, а не в България. „Станишев избра да открие кампанията на ПЕС при експремиера Санчес, който определя Мадуро като тиранин. Социнтернът, на който Корнелия Нинова е вицепрезидент, подкрепи Гуайдо, за разлика от БСП и президента Румен Радев, които застанаха на руската позиция срещу Гуайдо. Нинова твърди, че е застанала на позицията на ООН и точно тук се вижда нейното двуличие. Ако БСП формират позициите си на базата на позициите на ООН, защо тогава БСП членува в ПЕС и в Социнтерна? Или защо Нинова и БСП бяха против Пакта за миграцията, които беше предложен от ООН?“, попита Цветанов. БСП е партия, която се ръководи от един егоцентричен лидер в лицето на Корнелия Нинова. Тя спуска решенията еднолично и те се изпълняват от техните депутати под страх и това ми беше споделено от много депутати и членове на БСП, с които съм разговарял, заяви още председателят на ПГ на ГЕРБ Цветан Цветанов. „Хората с които си говоря от БСП, както в парламента, така и в страната, не могат да повярват, че партията им се управлява по този начин и с всеки изминал ден се отдалечава от европейските ценности“, коментира още Цветанов. Заместник-председателят на ГЕРБ допусна, че излизането на БСП от парламента ще е свързано и с генерирането на много нови фалшиви новини. Като пример Цветан Цветанов посочи срещата на Корнелия Нинова с кметове във Видин, за която тя твърдеше, че по нареждане на кмета й е отказан достъп до залата на Общинския съвет. „Истината е, че не е имало официално заявено искане за ползване на залата, но това беше удобен повод за БСП да тиражират поредната фалшива новина“, подчерта Цветанов. Припомнени бяха и тиражираните информации от Нинова, че детските градини трябвало да подават декларации пред ДАНС по Закона за мерките срещу изпирането на пари, които също бяха опровергани с официално съобщение на ДАНС. Той коментира още, че сега разбира и защо БСП си направиха партийна телевизия, която да превърнат в пропагандна машина за отразяване на фалшивите им новини. Цветан Цветанов призова младежите от ГЕРБ да бъдат активни при формирането на общественото мнение в техните региони. „Обяснявайте на вашите приятели и познати резултатите от работата на правителството. Припомняйте им как по времето на Орешарски и БСП през 2014 г. строежът на автомагистрала „Струма“ беше напълно спрян, а днес лотът от Кресна до Сандански вече е завършен и се ползва от всички български граждани“, призова Цветанов. Той припомни още, че 2014 г. Орешарски и БСП оставиха България с една съборена банка и с дефицит над 5%, а днес той е един от най-ниските в Европа. „Днес имаме най-ниското ниво на безработица. Имаме вече няколко години стабилен и вървящ нагоре икономически растеж. За 2018-2019 г. инвестираните пари за образователна инфраструктура са 700 млн. лв. за 500 училища и детски градини. От 1 януари доходите в бюджетната сфера бяха увеличени с 10%, заплатите на учителите бяха увеличени с 20%. Благодарение на добрата борба с контрабандата и сивата икономика, ако нещата вървят със същия темп, от догодина ще успеем да повишим доходите с още 10%“, подчерта още Цветанов. По повод предстоящите европейски избори Цветан Цветанов призова младите хора да бъдат внимателни в Интернет и социалните мрежи и да отсяват фалшивите новини от истинските. „Срещите и разговорите ни с хората по места също са едно от силните оръжия срещу фалшивите новини. Трябва да показваме реалните резултати от работата ни в отделните населени места, изградените пътища, детски градини, социални заведения и т .н. Истината и прозрачността са най-важни и ние трябва да ги показваме и припомняме на хората“, посъветва Цветанов. „Защо Нинова не казва нищо за успеха на Андрей Новаков, който благодарение на работата си в Европарламента успя да допринесе за увеличаването на европейския бюджет за България през новия програмен период с 4 млрд. лв.? Защо Нинова не каза нищо за работата на Ева Майдел, благодарение на която бяха намалени значително таксите за банковите преводи в ЕС и това ще спести милиарди на бизнеса и гражданите? Защо Нинова не коментира работата на еврокомисаря Мария Габриел, благодарение на която бяха намалени цените за разговорите и преноса на данни в роуминг на Балканите?“, попита риторично Цветанов. Ето това са истинските новини за България и Европа и е наша задача да ги разясняваме на българските граждани, подчерта още заместник-председателят на ГЕРБ. Цветан Цветанов заяви още, че ГЕРБ и младежите на партията ще се включат активно и в европейската кампания на кандидата на ЕНП за председател на следващата Европейска комисия Манфред Вебер. „Той е голям приятел на България и съм сигурен, че ще направи много за България и за просперитета на цяла Европа. Сигурен съм, че с Вебер, с Европейската народна партия и с българските евродепутати в следващия Европарламент България ще бъде още по-значима и нашият глас ще се чува от всички“, подчерта Цветанов.", "date": "2019.02.23", "title": "Цветанов: БСП се ръководи от един егоцентричен лидер в лицето на Корнелия Нинова"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/tramp-nominira-poslanichkata-na-sasht-v-kanada-za-postoyanen-predstavitel-v-oon", "text": "Американският президент Доналд Тръмп съобщи в Туитър, че номинира посланика на САЩ в Канада Кели Крафт за постоянен представител на Вашингтон в ООН, предаде Ройтерс,цитирана от БТА. \"Кели свърши прекрасна работа, представлявайки нашата страна, и нямам никакво съмнение, че под нейно ръководство страната ни ще бъде представлявана (в ООН) на най-високо ниво\", казва Тръмп в публикацията, с която обяви решението си.", "date": "2019.02.23", "title": "Тръмп номинира посланичката на САЩ в Канада за постоянен представител в ООН"}
{"url": "https://www.faktor.bg/bg/articles/tramp-shte-nalozha-veto-na-vsyaka-myarka-blokirashta-deklaratsiyata-za-izvanredno-polozhenie", "text": "В петък американският президент Доналд Тръмп заяви, че ще наложи вето на всяка мярка, предвиждаща да блокира декларацията за националното извънредно положение, която той обяви, за да построи стената по границата с Мексико, предава Reuters.  По-рано пак в петък, Камарата на представителите, където мнозинство имат демократите, обсъди резолюция, с която се спира прилагането на декларацията. Очаква се във вторник тя да бъде гласувана. Ако бъде одобрена и в двете камари, ще е нужно две трети мнозинство, за да може Конгресът да не се съобрази с президентското вето.", "date": "2019.02.23", "title": "Тръмп: Ще наложа вето на всяка мярка, блокираща декларацията за извънредно положение"}
{"url": "https://www.faktor.bg/bg/articles/polsha-zapodozrya-ek-che-podkrepya-rusiya", "text": "Разногласията в Европейската комисия (ЕК) по повод изграждането на канал през Висленската коса се появиха заради позицията на Русия, пише руският вестник „Известия“, като цитира думи на полския министър по морска икономика и вътрешна навигация Марек Грубарчик, казани на 22 февруари в интервю за полското радио.  «Представител на Русия се обърна към ЕК, а след това тя изрази съмнения, въз основа на руските твърдения“. При това Грубарчик е призовал да не се поддават на руската позиция за въпроса,циткира\"Фокус\".  Канал трябва да съедини Балтийско море с Висленския залив. Полският клон на „Грийнпийс“ смята, че ще се наруши околната среда.  На 13 януари губернаторът на Калининградска област Антон Алиханов реагира остро на намерението на Полша да строи изкуствен остров в Калининградския залив, за да се гарантира държавната сигурност и икономическото развитие на региона. По думите му така полските власти обаче имат желание да спестят средства при сторителството на навигационния канал през Висленската коса", "date": "2019.02.23", "title": "Полша заподозря ЕК, че подкрепя Русия"}
{"url": "https://www.faktor.bg/bg/articles/venetsuela-zatvori-granitsatas-kolumbiya-ostavi-huan-gaydo-v-chuzhbina", "text": "Венецуелското правителство нареди частично да бъде затворена границата с Колумбия, предаде Асошиейтед прес,цитирана от БТА.  Така режимът се надява да задържи в чужбина признатия от почти  всички демократични страни временен президент Хуан Гайдо. Венецуелският вицепрезидент Делси Родригес обяви, че се затваря границата с Колумбия в западния щат Тачира няколко часа след като р Хуан Гуайдо не се подчини на забраната за пътуване и отиде на концерт в подкрепа на Венецуела в граничния колумбийски град Кукута, съобщава AFP.  \"Поради сериозни и правно неосновани заплахи от страна на правителството на Колумбия срещу мира и суверенитета на Венецуела, (венецуелското правителство) взе решение за временно затваряне изцяло на всички мостове, които свързват двете държави в Тачира“, е написала тя в Туитър.", "date": "2019.02.23", "title": "Венецуела затвори границата с Колумбия, остави Хуан Гайдо в чужбина"}
