{"url": "https://www.faktor.bg/bg/articles/poslednite-ostanali-dzhihadisti-ot-id-tryabva-da-izbirat-mezhdu-byagstvo-i-smart", "text": "В последния бастион на групировката \"Ислямска държава\" в Сирия възникна разделение между притиснатите в ъгъла и гладни джихадисти. Някои са решени да се бият до смърт, други искат просто да избягат, съобщава БТА. Стотици бойци (най-вече чужденци), жени и деца продължават да са скупчени на по-малко от един квадратен километър територия, контролиран от \"Ислямска държава\" в село Багуз, Източна Сирия. Избягалите описват пред журналисти всекидневие, белязано от лишения и бомбардировки, а също и от разделение сред джихадистите. \"Някои искат да се бият, някои не искат да се бият, а други искат да избягат\", разказва пред Франс прес Ахмад ал Джура, един от избягалите от района през последните дни. Подобно на хиляди други избягали от Багуз той се озовал в ръцете на Сирийските демократични сили, арабско-кюрдската коалиция, бореща се срещу джихадистите. Трийсетгодишният мъж е един от малкото хора, на които Сирийските демократични сили са позволили да говори пред журналисти. Той обаче не може да бъде проверен от Франс прес чрез независими източници. Ал Джура, който е родом от провинция Хомс, Централна Сирия, уверява, че никога не се е сражавал за джихадистите. \"Те живееха сред нас на една много тясна територия\", казва той на фона на обвиненията на Сирийските демократични сили срещу бойците от \"Ислямска държава\", че се смесват с цивилните, за да ги използват като живи щитове. Ал Джура не храни илюзии за участта, която очаква бойците на \"Ислямска държава\". \"Там вече няма нищо за ядене, как ще се сражават? За да носиш оръжие, трябва да си физически силен\", казва той. Самият Ал Джура избягал заедно със семейството си, защото вече \"нямало работа\". \"Ситуацията е ужасяваща, пиехме мръсна вода\", разказва седналият на земята мъж, облечен в традиционни дрехи и с омотан около лицето кафяв шал. От самопровъзгласилия се през 2014 г. джихадистки \"халифат\", който контролираше някога обширни територии и големи градове в Сирия и Ирак, са останали само няколко къщи в съседство с неофициален лагер на ИД. Там има сирийци и иракчани, а също така и много чужденци - \"мухаджири\" (от арабски преселници), както ги нарича \"Ислямска държава\". Избягалите не крият огорчението си от несправедливото отношение към тях в джихадисткия бастион. \"Има хора, за които нищо не се промени с обсадата, но има и други, които умряха заради нея\", споделя 20-годишната сирийка Нур Груш, родом от Североизточна Сирия, седнала до снаха си и до осиновено от нея дете, останало сирак след смъртта и на двамата му родители. \"Някои членове на \"Ислямска държава\" и някои чужденци купуват, каквото си пожелаят\", казва тя. Тя разказва, че джихадистите са \"навсякъде\" по улиците и носят \"оръжията си, бомбите си и коланите си с експлозиви\". Снаха ѝ Айша Абдел Азим допълва, че \"там вътре има много семейства\". \"Само тези, които имат пари, могат да си купят нещо. А ние един ден се хранехме, а един ден гладувахме\", казва със съжаление тази около 30-годишна майка на семейство. От декември общо около 50 000 души, основно членове на семейства на джихадисти, са напуснали бастиона на ИД, твърди Сирийският център за наблюдение на човешките права. Само през последните дни имаше четири големи евакуации. Няколко жени, с които разговаря Франс прес, заявиха наскоро, че кола на Хисба (религиозната полиция на ИД) обиколила бастиона, за да съобщи на семействата на ранените, че им е разрешено да си тръгват, ако пожелаят. Иракчанката Исра обаче си тръгнала с нежелание, за да спаси болния си племенник. \"Нямаше мляко, а той е много болен вследствие на глада. Лекарят му предписа да пие краве мляко, но там няма крави\", казва родената в Багдад жена. След претърсвания и сериозни разпити жените и децата са прехвърлени в лагерите за разселени в Североизточна Сирия. Когато камион пристигне в Багуз, всички се втурват, за да сигурни, че ще стигнат до него и няма да прекарат нощта навън в очакване на следващия конвой. Държейки внимателно в ръцете си хляб, мляко и завивки, Асмахан се опитва да си намери място в камиона, но споделя, че щяло да е по-добре, ако била останала при \"Ислямска държава\". \"Да, ние гладувахме, но бяхме убедени в това, което правим\", казва тази майка на три деца.", "date": "2019.02.28", "title": "Последните останали джихадисти от ИД трябва да избират между бягството и смъртта"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/iznenadvashto-poseshtenie-glavniyat-prokuror-v-parlamenta", "text": "Изненадващо посещение на главния прокурор в парламента. Сотир Цацаров се срещна с председателя на парламентарната група на ГЕРБ Цветан Цветанов. Каква е била темата на срещата не стана ясно. Официална информация няма, нито от страна на Цветанов, нито от страна на Цацаров. Срещата между двамата се състоя в стаята на председателя на парламента и съвпадна с посещението на турския посланик при Цвета Караянчева. От пресцентъра на парламента уточниха, че посланик  Хасан Улусой е подарил на Караянчева картина на Желязната църква в Истанбул.", "date": "2019.02.28", "title": "Изненадващо посещение: Главният прокурор в парламента"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ryazak-spad-na-emigratsiyata-ot-es-i-osobeno-ot-iztochna-evropa-vav-velikobritaniya", "text": "Общият брой на емигрантите от Европейския съюз във Великобритания е спаднал до най-ниското си равнище след 2009 г. за 12-те месеца до септември 2018 г., сочат официални данни, цитирани от Ройтерс.  Агенцията отбелязва, че тази тенденция на рязко намаляване се засилва с приближаването на Брекзит.  Броят на емигрантите от страни от ЕС в Обединеното кралство е спаднал до 57 000 за едногодишния период до септември. За сметка на това броят на емигрантите от държави извън съюза е нараснал значително, достигайки 261 000 - най-голямото увеличение след 2004 г., сочат данните на британската Национална статистическа служба. В резултат нетната имиграция в Обединеното кралство през посочения период е 283 000 човека. Данните отчитат чувствителен спад на емиграцията от новите източноевропейски страни страни членки на ЕС, след като през последните десет години над 1 млн. човека от региона се заселиха в Обединеното кралство.", "date": "2019.02.28", "title": "Рязък спад на емиграцията от ЕС и особено от Източна Европа във Великобритания"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/es-dava-275-mln-evro-stroezha-na-zhp-liniya-ot-istanbul-do-balgarskata-granitsa", "text": "Европейският съюз ще помогне във финансирането на строежа на железопътна линия, която ще свърже Истанбул с българската граница, със сумата от 275 милиона евро. Това съобщи заместник-председателят на Европейската комисия Юрки Катайнен на съвместна пресконференция в Истанбул с турския министър на икономиката Нихат Зейбекчи, предаде Асошиейтед прес. Двамата се срещнаха в рамките на годишна среща, която има за цел да засили икономическото сътрудничество между Турция и ЕС въпреки техните обтегнати отношения, посочва агенцията. Турция започна преговори по присъединяване към ЕС през 2005 г., но оттогава те са в застой. Европейският съюз казва, че Турция се отдалечава от европейските демократични ценности. Няколко репортери от страни членки на ЕС, чиито журналистически акредитации не бяха подновени от турското правителство, не можаха да присъстват на днешната конференция, отбелязва АП. Катайнен каза, че \"дълбоко съжалява за това\". По думите му ЕС работи с турските власти, за да гарантира, че медийната свобода се спазва.", "date": "2019.02.28", "title": "ЕС дава 275 млн. евро строежа на жп линия от Истанбул до българската граница"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/patova-situatsiya-v-bryuksel-za-izbora-na-glaven-prokuror-na-es", "text": "Съветът на ЕС и Европейският парламент издигнаха различни номинации за ключовия пост на главен прокурор на съюза.   Изборът обаче става с консенсус, засега оспорваната битка е между французина Жан-Франсоа Бонер и румънката Лаура Кьовеши. Европейската прокуратура трябва да заработи през 2020 година. Основната й цел - да наказва злоупотребите с еврофондове и измами с ДДС. Преди седмица посланиците на страните членки издигнаха за шеф Жан-Франсоа Бонер. \"Най-важното е главният прокурор на ЕС да бъде мотивиран и аз съм точно такъв\", твърди самият Бонер.  Вчера ресорната комисия в европарламента предпочете бившия ръководител на антикорупционния орган в Румъния - Лаура Кьовеши. \"Моята работа е да накарам правосъдието да работи там, където наказателното право е нарушено\", отбеляза тя.  Единственият наш представител, присъствал на изслушването на кандидатите вчера е Емил Радев. Другите отсъствали. Радев подчертава, че той не е имал право да гласува, тъй като е замествал постоянен член на комисията.   Доцентът по право на ЕС Христо Христев е убеден, че изборът не е в задънена улица и ще се определи при нови преговори между съвета и парламента. Но не може да си обясни липсата на родните евродепутати на изслушването. „Очевидно има някакво смущение и притеснение в перспективата Лаура Кьовеши да стане главен прокурор на ЕС”, смята доцентът.  България също ще има свой представител в европейската главна прокуратура. На финалната права в конкурса са двама прокурори и един съдия.", "date": "2019.02.28", "title": "Патова ситуация в Брюксел за избора на главен прокурор на ЕС"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/avstraliya-prezhivyava-nay-goreshtoto-lyato", "text": "т декември до февруари Австралия преживя най-топлото си лято, откакто се водят температурни наблюдения и прогнозите никак не са добри и за есента, предаде Франс прес. Окончателните числа ще станат известни в петък, но още отсега се знае, че средната температура на летния сезон за пръв път е превишила с два градуса по Целзий средните дългосрочни температури, пише БТА.  Валежите се оказаха много под средната норма и прогнозите на Метеорологичното бюро на Австралия никак не са добри. Силно засушаване порази през последните месеци обширни райони, като бяха засегнати селскостопанските масиви в източната и югоизточната част на страната-континент. Не се очаква през есента валежите дори да се доближат до средната сезонна норма. Метеорологичното бюро отчете, че този месец януари е бил най-топлият в историята на Австралия, като за пръв път средномесечната температура е надвишила 30 градуса по Целзий.", "date": "2019.02.28", "title": "Австралия преживява най-горещото лято"}
{"url": "https://www.faktor.bg/bg/articles/eva-maydel-s-noviya-reglament-za-prezgranichni-prevodi-balgarite-shte-plashtat-10-pati-po-malki-taksi", "text": "Регламентът за презграничните плащания предвижда таксите за преводи в евро да станат същите, каквито плащаме в България. В момента, ако трябва да направим превод от 10 евро, може да се наложи да заплатим такса между 20 и 60 лева, което е неоправдано високо. Когато регламентът влезе в сила, таксата ще падне близо 10 пъти. Това каза в ефира на БНТ евродепутатът от ГЕРБ/ЕНП Ева Майдел Тя която разкри и някои подробности за Регламента за презграничните плащания, който беше приет преди дни в Европарламента.  \"Регламентът казва, че вие можете да правите преводи в евро и таксите се приравняват към цените на вътрешните такси. Така показваме, че няма разлика между европейците, няма два вида европейци. В случая адресирахме един много сериозен проблем. Има механизъм, който позволява на банките да правят бързи и лесни преводи, но те явно не го използват. Регламентът вече е приет и трябва да влезе в сила от 15 декември 2019 година. Не очаквам съпротива от банките, защото те знаят за този регламент още от март 2018 година, когато почнахме да работим по него. Всичко това стана благодарение на единната работа на всички европейци. Следващата ни цел е да приравним таксите за всички видове валута, а не само за еврото\", обясни Майдел. Евродепутатът коментира и темата за членството на България в еврозоната. \"За еврозоната имаме много ясно разписана пътна карта. Ние вървим по план и имаме подкрепата на всички европейски институции. В последните години българската икономика расте. Доходите ни се приближават към тези на европейците. Има още работа, но вървим в правилната посока. Точно за това ще приемем еврото след няколко години. Ще го приемем, когато гражданите са готови. Членството в еврозоната ще ни изстреля в сърцето на развита Европа. Над 50% от българите одобряват членството ни в ЕС и еврозоната. Няма държава, която да е член на еврозоната, и да е заживяла по-бедно или да има по-висока инфлация. Пак казвам, че трябва да бъдем напълно подготвени за членството в еврозоната. Задали сме ясна заявка. В момента се правят анализи и стрес-тестове на банките. Членството в еврозоната означава и едни по-сигурни банки\", категорична бе Ева Майдел.", "date": "2019.02.28", "title": "Ева Майдел: С новия регламент за презгранични преводи българите ще плащат 10 пъти по-малки такси"}
{"url": "https://www.faktor.bg/bg/articles/sadat-na-es-dade-zelena-svetlina-na-merkite-sreshtu-ruskata-propaganda-v-litva", "text": "Литва е спазила законодателството на ЕС, като е въвела мерки срещу телевизия, разпространяваща руска пропаганда. Това е заключението на генералния адвокат на Съда на ЕС Хенрик Йое, предаде БТА. Адвокатът се е произнесъл по решението на литовските власти да ограничат разпространението на телевизията \"НТВ Мир Литва\" само по кабел и в интернет срещу допълнително заплащане. През 2016 г. литовските власти са въвели ограничението за срок от 12 месеца. В съобщение на Съда на ЕС се уточнява, че рускоезичният телевизионен канал се разпространява от дружество, регистрирано във Великобритания. Пояснява се, че през 2016 г. телевизията е излъчила предаване, в което са били отправени призиви за враждебност и омраза към Литва, Латвия и Естония на основата на националност. В становището си адвокатът отбелязва, че властите във Вилнюс не са нарушили правото на ЕС за свободно приемане и препредаване на телевизионен сигнал от друга държава от Общността. Според него приемащата сигнала държава може да задължи дружествата за далекосъобщителни услуги да въведат мерки, оправдани от обществения интерес. По неговата оценка предприетите мерки не ограничават разпространението на въпросната програма, защото потребителите запазват законна възможност да я следят. Взетите мерки са оправдани и съразмерни. Литва е предприела разумни мерки да защити информационното си пространство от руска пропаганда на фона на информационната война, на която са подложени балтийските държави, се посочва в становището. В съобщението се пояснява, че становището на адвоката ще бъде взето предвид при произнасянето на по-късна дата на решението по случая на Съда на ЕС.", "date": "2019.02.28", "title": "Съдът на ЕС даде зелена светлина на мерките срещу руската пропаганда в Литва"}
{"url": "https://www.faktor.bg/bg/articles/polsha-se-gotvi-da-poharchi-blizo-50-mlrd-za-moderniznizatsiya-na-voennite-si-sili-of-2026", "text": "Военният министър на Полша заяви в четвъртък, че ще похарчи 49 млрд. долара до 2026 г. за модернизиране на въоръжените си сили, като закупи изтребители, хеликоптери и подводници. Новото оборудване ще бъде разположено главно в източната част на Полша - източния фланг на НАТО - на фона на загрижеността след анексирането на Крим от Москва през 2014 г. и падането на знаменателния договор за ракетите между САЩ и Русия. \"Ние знаем как да модернизираме военните в Полша и ще го направим!\", написа в Туитър министърът на отбраната Мариуш Блашчак. Той заяви, че планираните покупки включват подводници, морски хеликоптери, системи за въздушна отбрана и 32 нови изтребители от пето поколение, които да заменят руските самолети. Блашчак не уточни кога ще бъдат направени покупките. По-рано този месец САЩ и Полша подписаха споразумение Варшава да закупи американски мобилни ракетни установки на стойност 414 млн. долара. През март миналата година Варшава подписа договор за 4,75 милиарда долара за закупуване на американска противоракетна система \"Пейтриът“ . Дясното правителство на Полша настоява САЩ да отворят постоянна военна база в европейската държава. Близо 5000 американски войници вече са разположени на ротационна основа като част от операциите на НАТО. Според полски медии следващият месец Полша очаква посещение на заместник-министъра на отбраната на САЩ Джон Руд, където ще обяви план за важен команден центъра на САЩ в Полша. Военният бюджет на Полша е равен на 2% от нейния БВП.", "date": "2019.02.28", "title": "Полша се готви да модернизира  въоръжените си сили, ще брани източния фланг на НАТО"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/mishel-barnie-datata-na-brekzit-mozhe-da-se-otlozhi", "text": "Датата 29 март, на която Великобритания трябва да напусне Европейския съюз, може да се отложи, но трябва да има основателна причина, заяви днес главният преговарящ от страна на ЕС Мишел Барние, цитиран от Ройтерс. Барние говори пред журналисти след среща във Виена с австрийския канцлер Себастиан Курц. Евентуалното \"техническо\" удължаване би могло да продължи най-много до изборите за Европейски парламент през май, каза Барние на пресконференцията и добави, че по-голямо отлагане би поставило въпроса за участие на британците в гласуването. Британците трябва по-скоро да вземат решение, вместо да настояват за евентуално отсрочване на датата на Брекзит. Преговорите за развода с Лондон са \"в тежък момент\", призна Барние. \"Днес особено имаме нужда от решение, това е по-важно от допълнителното време\", каза европейският главен преговарящ за Брекзит, цитиран от АФП. Курц от своя страна подчерта, че \"ако организиран Брекзит не е възможен до края на март\", европейците \"ще действат в полза на удължаване\" на срока за излизане на Великобритания от ЕС. Австрийският канцлер изрази желание въпросът да бъде решен до края на май, защото ще е \"абсурдно\" държава, която иска да напусне ЕС, да гласува за Европейски парламент, предаде АП. Ако Великобритания иска удължаване, за да предотврати неорганизиран Брекзит, Австрия ще я подкрепи, даде да се разбере Курц. Дипломатически източници от ЕС съобщиха днес, че е възможна сделка с Великобритания в спора за предпазния механизъм преди датата 12 март, посочена от британската министър-председателка Тереза Мей като краен срок парламентът да подкрепи договореното от нея споразумение, предаде БТА, цитирайки ДПА. Ако на 12 март британските депутати отново не подкрепят сделката, тогава те ще гласуват дали да приемат хаотично излизане без сделка или да поискат отлагане на датата на Брекзит. Дипломати от Европейския съюз казаха днес, че такова отлагане вече е почти неизбежно. Ако двете страни се съгласят на това, решението ще бъде взето на следващата среща на високо равнище на ЕС на 21 и 22 март.", "date": "2019.02.28", "title": "Мишел Барние: Датата на Брекзит може да се отложи"}
{"url": "https://www.faktor.bg/bg/articles/kitayski-martenitsi-zalivat-pazara", "text": "Китайски мартеници се опитват да изместят традиционното българско производство тази година. Масово търговци предлагат червено-белия аксесоар, дошъл за празника чак от азиатската страна, пише Novini.bg. Мартениците внос от Китай обикновено струват по-малко и могат да бъдат закупени от многобройните сергии и магазинчета из цялата страна. Цената на евтината азиатска стока варира, като средно струва около 1 лев на дребно. Тенденцията да се посяга към вносните Пижо и Пенда изяжда хляба на хората, които плетат класическото бижу всяка година, оплакват се майстори. Според познавачи обаче българският продукт много лесно може да бъде разпознат от чуждия аналог по вълнената прежда, с която са усукани мартениците. Популярни за празника си остават първомартенските образи, подходящи за закичване. Фигурите струват около 1.80 лева. Подобни мартеници имат и луксозни варианти, за които купувачите трябва да отделят повече средства.  Брошки в бяло и червено може да стигнат и до 5 лева за брой. За патриотично настроените българи пък продавачите предлагат и мартеници в цветовете на трикольора. Средно цената на такъв артикул излиза от 2 лева до 4 лева в зависимост от формата и сложността на изделието. Скорост набират и мартениците тип хендмейд. Такива артикули често излизат по-скъпо, като причина за това е бутиковият им вид и уникалната изработка. Ръчно правена продукция се предлага както от традиционно усукани конци, така и от жива вълна или дори шума. А любители на хендмейд изкуството се оказва гледат с добро око на тенденцията за избор на естествени материали в изработката на мартеници. И тази година търговци предлагат сувенирни мартеници, подходящи за дома. Сумата, която купувачите трябва да отделят за украсата, е между 4 и 10 лева. Най-предпочитани за празника са мартениците тип гривна. Най-обикновеното украшение струва около 0.40 стотинки, като цените могат да стигнат от 2.50 лева до 3 лева. Освен от традиционните бял и червен конец, на пазара могат да бъдат закупени и мартеници за ръка, изработени от кожа или мъниста.", "date": "2019.02.28", "title": "Китайски мартеници изяждат хляба на майсторите на плетеното българско бижу"}
{"url": "https://www.faktor.bg/bg/articles/seat-predstavi-v-barselona-5g-kontseptualen-elektromobil", "text": "Испанската компания „Сеат“ показа на мобилния конгрес в Барселона концептуален електромобил, който използва мобилна мрежа от пето поколение 5G. Прототипът „Минимо“ обединява в себе си сигурността на лека кола и компактността на мотоциклет. Лука ди Мео – изпълнителен директор на „Сеат“: „Това е 100% електрическа концептуална кола с интелигентна система със смяна на батерията. 4 модула, които се вадят за няколко минути, така че автомобилът не зависи от инфраструктурата. Батерията осигурява 100-километров пробег.“   Четириколесното превозно средство е проектирано за предизвикателствата на шофирането в града, регулациите на вредните емисии, задръстванията и проблема с липсата на достатъчно паркоместа. „Минимо“ е дълга едва 2.5 метра и широка 1.24 метра, а когато паркира заема едва 3.1 квадратни метра. Използва сменяема батерия, която се зарежда с електричество за няколко минути. Автомобилът, в който има място за двама души, е хиперсвързан и разчита на 5G технология, която осигурява дигитален достъп, който заменя стандартния контактен ключ. Чрез свързаното устройство „Минимо“ ще знае дали шофьорът е на възраст между 16 и 18 години, за да ограничи максималната скорост от 90 на 45 км/ч.   „Сеат“ в съюз с „Телефоника“ демонстрира по улиците на Барселона 5G свързан автономен автомобил, който изцяло преформулира понятието „безопасност“ на движението. Колата например получава данни от термални камери, монтирани на светофарите по кръстовища, и разбира кога приближават пешеходци или велосипедисти. Освен това тя може да се превърне в „стълб“ на технологията „интернет на нещата“, при която различни обекти са свързани чрез чипове, които могат да комуникират помежду си.", "date": "2019.02.28", "title": "„Сеат“ представи в Барселона 5G концептуален електромобил"}
{"url": "https://www.faktor.bg/bg/articles/iriney-konstantinov-i-bina-haralampieva-stavat-pochetni-grazhdani-na-sofiya", "text": "Актьорът Ириней Константинов и режисьорката Бина Харалампиева стават почетни граждани на София. Присъждането на най-високото отличие на Столичната община на двамата ще бъде гласувано на заседание на Столичния общински съвет.   Поводът за отличието е, че през тази година и двамата имат 70-годишен юбилей. Бина Харалампиева има над 100 театрални постановки. Тя е и дългогодишен директор на Малък градски театър “Зад канала”.   Сред точките в дневния ред на местния парламент е още предложението да бъде поставена паметна плоча на поета Константин Павлов на дома, в който е живял в София, на бул. „Евлоги и Христо Георгиеви“ № 53.   Съветниците обсъцдат и Годишния план на Програмата за ремонт на спортна инфраструктура. 520 хиляди лева са планирани тази година за обновяване на училищни физкултурни салона, общински площадки и фитнеси на открито в София.", "date": "2019.02.28", "title": "Ириней Константинов и Бина Харалампиева стават почетни граждани на София"}
{"url": "https://www.faktor.bg/bg/articles/aleksandar-yordanov-predstavya-patriotichni-urotsi-sreshtu-mitovete-i-falshifikatsiite-v-istoriyata-ni", "text": "На 28 февруари, четвъртък от 18,30 ч ще бъде представена книгата „Патриотични уроци” на доц. д-р Александър Йорданов. Премиерата ще се състои в галерия „Сан Стефано”, на ул. „Сан Стефано” 22. Книгата съдържа 38 студии и статии за смисъла на родолюбието написани под формата на уроци за „млади патриоти и демократи”.  „Патриотични уроци” – това са пропуснатите от българското образование уроци.  Александър Йорданов представя някои от най-важните събития и личности от новата българска история от гледна точка на българските национални интереси. В центъра на авторовото разбиране на историята е съдбата на човека. Възстановени са премълчавани страници от национално-освободителното движение, Съединението, антибългарските преврати и терористични акции в историята ни, държавният преврат на 9-ти септември 1944 г., престъпният „Народен съд”, комунистическият терор срещу българския народ, опитът да бъде ликвидирана независимата българска държава, престъплението с мълчанието за Чернобилската авария, руската хибридна война срещу България и др. Оригинален е прочитът на делото на личности като В. Левски, Хр. Ботев, З. Стоянов, Ст. Стамболов, Иван Вазов, Димо Кьорчев, проф. д-р Ив. Шишманов, П. К. Яворов, Димитър Талев, Александър Караманов и др. Приносни са страниците за отражението на Балканската война в литературата, както и наблюденията върху образа на Македония в българската литература, борбата за свобода и независимост на българските горяни и балтийските „горски братя”. Осветляват се малко известни драматични страници от историята и на други народи – трагедията „Катин”, Гладомора в Украйна, „Пражката пролет”, раждането на полската „Солидарност”, бунтовете в срещу режима в СССР и др.   Срещаме се с личности, които са откривали Бога само в родината си.  Според автора изчистването на прочита на новата ни история от напластените лъжи на комунистическата историография и пропаганда е важно за оцеляването ни като народ, за националното ни самочувствие и европейско настояще.  Книгата е посветена на паметта на двама достойни българи: големия български писател, драматург и публицист Георги Марков и Илия Минев – несломения борец за свобода и човешки правдини.  Авторът е Председател на 36-то Народно събрание,  посланик на Р България в Полша, Литва, Латвия, Естония и Р Македония, доцент д-р в Института за литература при БАН, член на Управителния съвет и Директор на Програма „Гражданско общество и демокрация” при Атлантическия съвет на България.", "date": "2019.02.28", "title": "Александър Йорданов представя „Патриотични уроци” – срещу митовете и фалшификациите в историята ни"}
{"url": "https://www.faktor.bg/bg/articles/turska-kompaniya-poiska-ot-bfs-da-otneme-litsenza-na-vereya", "text": "Футболната компания \"Фанатик\" е внесла иск срещу Верея (Стара Загора) в БФС, в който турците настояват да се отнемане лицензът на клуба. Причината - от компанията твърдят, че старозагорският клуб не е изчистил дълг в размер на близо 25 хиляди евро към тях за организиране на зимен подготвителен лагер в Турция. Фирмата работи и с други отбори, не само от Балканите, но и от Източна Европа. Казусът вече е минал през съда, при който турците са спечелили и сега внасят съдебното решение. Припомняме, че наскоро бившият играч и треньор на клуба - Елиаш да Силва, също заведе дело срещу клуба за сумата от 30 хиляди евро.", "date": "2019.02.28", "title": "Турска компания бясна на \"Верея\", иска БФС да отнеме лиценза на отбора"}
{"url": "https://www.faktor.bg/bg/articles/berbatov-mozhe-da-se-zavarne-v-tsska", "text": "Един слух разтърсва българския футбол в последните часове - Димитър Бербатов може да се завърне в ЦСКА, след като вчера клубът продаде голмайстора Мауридес в Китай и спешно се нуждае от негов заместник. “На този етап няма нищо. Ако имаше, щеше да се чуе. Това мога да ви кажа към момента”, лаконичен бе мениджърът на Бербатов Емил Данчев, потърсен от \"Спортал\". Бербатов бе на подготвителен зимен лагер с \"Берое\", където старши-треньор е един от най-добрите му приятели Александър Томаш и това подсили спекулациите, че през пролетта ще облече екипа на старозагорци, след като не е обявявал официално края на състезателната си кариера. Засега бившият капитан на националния ни тим само бе видян на трибуните на националния стадион на срещата на заралии със \"Септември\" в първия пролетен кръг от първенството. Тази вечер се затваря трансферният пазар у нас и се очакват още сделки в последния момент, но като свободен агент мегазвездата на българския футбол може да осъществи трансфер по всяко време.", "date": "2019.02.28", "title": "Бербатов може да се завърне в ЦСКА"}
{"url": "https://www.faktor.bg/bg/articles/s-kolektivniyat-falsh-otbelyazvat-90-godishniya-yubiley-na-pisatelya-georgi-markov", "text": "На 1 март, от 18 часа в \"Нов театър\" на НДК ще се състои вечер, посветена на 90-годишнината от рождението на  писателя антикомунист Георги Марков. Трудно можем да си представим как би отпразнувал той този юбилей, ако животът му не бе приключил през 1978 година, когато едва 49-годишeн става жерта на \"българския чадър\".  На 7 септември на моста \"Уотърлу\" над Темза писателят дисидент е наранен в дясното бедро с отровна съчма, изстреляна от чадъра на човек, който изчезва. Четири дни по-късно, на 11 септември Марков издъхва в болницата \"Сейнт Джеймс\". Тържеството по повод годишнината на Георги Марков ще бъде отбелязана с представянето на сборник от есета, под надслов \"Колективният фалш\" на издателство \"Рива\", чийто съставител е Тони Николов. Поместените текстове в томчето са представяни от своя автор по радио „Дойче Веле“ и Би Би Си в периода 1971 – 1978 г. Повечето от тях се публикуват за първи път. \"Есетата на Георги Марков...са питането на автора, отколе измъчвало човешкия дух: „Какво съм аз? Какво да правя? В какво да вярвам и на какво да се надявам?“… Те са разказ за човека, когато са преградени пътищата към спасението, но и за човека, поел риска да ги прехвърли, за да съхрани достойнството си“, пише в послеслова на сборника философът Божидар Кунчев. Паметта за страданията през времето, когато властват „абсолютното нищо“ и „безименната пустота“ писателят Георги Марков е пресъздал в едно свое писмо до неговия приятел журналиста Димитър Бочев, което писателят пише през 1977, само година преди неочакваната смърт:", "date": "2019.02.28", "title": "С \"Колективният фалш\" отбелязват 90-годишния юбилей на писателя Георги Марков"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/biznes/rusenski-predpriemach-startira-zavod-za-elektromobili", "text": "Основателят на българската автомобилна компания \"Sin Cars\" Росен Даскалов обяви, че ще строи завод за електрически коли с капацитет 20 000 бройки годишно. Това предприемачът от Русе обеща в съобщение за поредното си участие на автосалона в Женева, който отворя врати на 5 март. Автомобилите ще са сравнително евтини, малки и ще могат да се трансформират от малки за града и такива в услуга на бизнеса. Новата разработка за градска мобилност на Росен Даскалов е наречена Sin L-City. \"Sin Cars ще създаде високотехнологична фабрика с производствена линия за производство на автомобили. Оптимизираният производствен процес ще позволи бързо и лесно сглобяване на различните варианти на платформи, като се използват стандартни материали. Производствената линия L-City е проектирана с годишен капацитет от 20 000 автомобила, които ще бъдат насочени към европейския пазар. Стартирането на серийното производство е планирано за 2020 година\", се казва в съобщението на компанията на бизнесмена.  \"Електрическият автомобил, който искаме да произвеждаме, е предназначен за европейските градове със зелени зони в централната градска част, където малко или много другите автомобили няма да могат да се движат. Базовата цена на най-малката кола ще е около 10 000 евро\", казва Даскалов. Платформата на електрическите коли ще е такава, че те лесно да се трансформират, както в купето, така и в задвижването. може да се поръчат със задвижване само на предните или задните колела, или пък 4х4. Интересното е, че батерията лесно ще може да се сменя, така че не е нужно да чакате да зареждате. \"Тези автомобили ще увеличат ефективността ви. Ще намалят разходите ви - няма повече да харчите пари за бензин или смяна на масло, защото са 100% електрически\", поясняват от компанията. Eлектрическият автомобил представлява многофункционална концепция с модулна тръбна конструкция, която може да бъде персонализирана според клиентското предпочитание в три основни дължини - 3, 3,5 и 4 метра. В зависимост от избраната от трите налични версии платформа, в интериора на електромобила могат да намерят място 2, 4 или 6 души, а в конфигурация търговски автомобил вариантите варират от стандартен пикап до строго персонализирани решения за бизнес употреба.  По отношение на задвижването Sin L-City също предлага няколко варианта - с един или два електромотора и различни видове интегрирани в пода батерийни блокове. От компанията обещават също така автономност от 600 километра. Допълнително предимство може да бъде постигнато и чрез интегрирането на соларни модули в тавана на превозното средство.", "date": "2019.02.28", "title": "Русенски предприемач стартира завод за електромобили"}
{"url": "https://www.faktor.bg/bg/articles/edno-e-sigurno-za-badeshteto-na-germaniya-shte-y-tryabva-poveche-gaz-ot-rusiya", "text": "Германия готви едно от най-продължителните увеличения на потреблението си на природен газ от близо две десетилетия въпреки възраженията на САЩ, че страната не трябва да разчита толкова много за енергията си от Русия.  Газът ще бъде един от най-големите печеливши от политиката на канцлера Ангела Меркел за затваряне на атомните електроцентрали в страната, които към момента произвеждат половината от германското електричество. И макар правителството да се опитва да стимулира възобновяемата енергия, според индустрията, анализаторите и инвеститорите все повече „синьо гориво“ ще бъде необходимо, когато добивът от вятърни и соларни ферми отслабва, посочва Bloomberg в свой материал.  Подобни прогнози помагат да обяснят защо Меркел позволи строежа на газопровода „Северен поток“ 2 и окуражава създаването на съоръжения за внос на втечнен природен газ (LNG). През идните години може да се окаже, че Германия ще се нуждае от много повече газ, за да компенсира затваряните централи, ако проектът ѝ за преминаване към чиста енергия на стойност 500 млрд. евро не успее.  „Търсенето на природен газ трябва да се увеличи най-малкото в краткосрочен план, за да се компенсира отказът от въглища“, посочва Тревор Сикорски от консултантската къща Energy Aspects Ltd. „Може би затова германското правителство е толкова запалено по „Северен поток“ 2“, допълва той.  Има редица въпроси, които правят неясни прогнозите за това от колко нов газ ще се нуждае Германия и кога. Това включва и липсата на яснота за това кои централи на въглища ще бъдат затворени и кога, какво спира правителството да наложи ограничения върху нарастващите разходи за възобновяема енергия и дали Берлин може да разчита на съседните страни да компенсират недостига по мрежата.  Различни са оценките на анализаторите за предстоящите промени. Въпреки това почти всички очакват търсенето на газ в Германия да нарасне – според някои, като Energy Aspects, увеличението ще е в размер на няколко процентни пункта, докато за други, като German LNG Terminal, търсенето ще се удвои.  Подобни очаквания показват промяна в позициите спрямо последните две десетилетия, когато бе поставено началото на индустрията със соларни възобновяеми източници и търсенето на газ до голяма степен остана без промяна. Употребата на „синьо гориво“ се увеличи с 22% през последните три години, след като АЕЦ в страната започнаха постепенно да затварят след проблемите с централата „Фукушима“ в Япония през 2011 г. Това до голяма степен върна газовите потоци към нивата им от края на миналото хилядолетие след спад в началото на сегашното.  Сега Германия се опитва да намери допълнителни източници на електричество. И макар възобновяемите източници да бележат значителен ръст през последните години – и да продължават да го правят, мрежата се нуждае от такъв, който да може да компенсира липсите, когато вятърните и соларните мощности не работят.  Природният газ е най-очевидният избор.  Но покупката на повече „синьо гориво“ рискува да ядоса САЩ, които искат Германия, както и останалата част от Европа, да потърсят алтернативи на доставките от Русия. Москва в момента отговаря за значителен дял от германските газови нужди и строежът на „Северен поток“ 2 ще увеличи още начините, по които доставките могат да се осъществяват.  Руската държавна компания „Газпром“ доставя газ в Европа с почти рекорден темп, а плановете са новият маршрут под Балтийско море да заработи от края на тази година. Тя обаче не е единствената, която ще се облагодетелства от увеличеното търсене.  Три германски града – Брунсбютел, Щаде и Вилхелмсхавен, лобират усилено, за да получат федералната подкрепа за строежа на първия в страната терминал за втечнен природен газ. Това ще позволи на редица държави – от Катар до Алжир и САЩ, да изпращат кораби с гориво до страната.  Но използването на LNG повдига нови въпроси за сигурността.  „Колкото повече Европа залага на втечнения природен газ, толкова по-опасна може да стане зависимостта ѝ от вноса“, посочва Манфред Лайтнер, член на изпълнителния съвет на OMV. По думите му LNG е само разновидност по отношение на дестинацията, като също така е и по-скъп и по-ненадежден от природния газ, пренасян по тръби.  „Има няколко фактора за несигурност по отношение на ролята на газа в бъдещия енергиен микс“, посочва Джоана Фик, анализатор към рейтинговата агенция Moody’s. „Газът ще изиграе роля най-малко в средносрочен план. Дългосрочният сценарий зависи от еволюцията на търсенето, политиките по отношение на бъдещето на газа и технологичния напредък. Някои държави дори говорят за постепенен отказ от газа. Има доста неизвестни“, допълва тя. (Източник Инвестор.бг)", "date": "2019.02.28", "title": "Едно е сигурно за бъдещето на Германия - ще й трябва повече газ от Русия"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/-bulgartransgaz-podnovyava-proekta-turski-potok", "text": "Процедурата за избор на изпълнител за доставка на необходимите материали и оборудване беше спряна заради подадена жалба \"Булгартрансгаз\" възобновява процедурата за избор на изпълнител за доставка на необходимите материали и оборудване, инвестиционно проектиране, изграждане и въвеждане в експлоатация на разширението на газопреносната инфраструктура, съобщиха от компанията. Процедурата беше спряна заради подадена жалба и постъпило във връзка с нея искане за налагане на временна мярка „спиране на процедурата“. С Определение на Комисията за защита на конкуренцията /КЗК/ жалбата се оставя без разглеждане, прекратява се образуваното производство и искането за спиране на процедурата е оставено без разглеждане. Определението на КЗК не е обжалвано и съответно същото е влязло в сила. Съгласно разпоредбата на чл. 203, ал. 3 от Закона за обществените поръчки, възложителят спира процедурата до влизане в сила на определение, с което се отхвърля искането за налагане на временна мярка. Към днешна дата, с влязлото в сила определение, са налице всички законови предпоставки процедурата да бъде възобновена. В тази връзка, възложителят изпрати на 28.02.2019 г. за публикуване в Официален вестник на Европейския съюз и в Регистъра на обществените поръчки решение за одобряване на обявление за изменение или допълнителна информация, с което на основание чл. 100, ал. 11 от ЗОП определи нов срок за подаване на оферти – 06.03.2019г., 17.00 ч. и нова дата за публичното заседание за отваряне на оферти - 07.03.2019 г., 13:00 часа. Очаква се решението да бъде публикувано в законовите срокове, веднага след което ще бъде достъпно на Профила на купувача, към досието на процедурата.", "date": "2019.02.28", "title": "\"Булгартрансгаз\" подновява проекта \"Турски поток\""}
{"url": "https://www.faktor.bg/bg/articles/plevneliev-1", "text": "Политиците са повече част от проблема, отколкото от решенията на важните въпроси, които ни репресират. Това заяви президентът Росен Плевнелиев на специализирана конференция, посветена на цифровата икономика и стратегиите за интелигентно развитие на градовете в страната. Целта на форума е бъдат обсъдени идеи и добри практики, за да могат редица български градове да се превърнат в така наречените \"умни градове\", съобщава news.bg. Плевнелиев се възхищава на поколението, което нарича мечтатели - те инвестират в свързаността на нашите мозъци така, както в мрежа са свързани компютрите. Новата индустриална революция дава шансове на държавите и ние трябва да се възползваме, каза още Плевнелиев, като апелира да мечтаем и да използваме инструментите, за да променим изцяло градовете си. Свързаност, финансиране, технологии и мобилност. Това са и посланията, които ще определят бъдещето на нашите градове. \"Ние имаме голямата гордост в България, опитвайки се да дебатираме за умните градове, автомобилите, да си даваме сметка, че имаме огромен шанс и сме все по-силно рали по пътя на прогреса\", убеден е Плевнелиев. Експрезидентът даде пример с проекта Спарк, с който се развива енергийна ефективност, а с това София е водеща на Балканите. На конференцията присъстваха над 150 представители на Столична община, бизнеса, ИТ сектора, както и енергетиката.", "date": "2019.02.28", "title": "Плевнелиев: Политиците са повече част от проблема, отколкото от решенията на важните въпроси"}
{"url": "https://www.faktor.bg/bg/articles/impiychmant-vazmozhniyat-stsenariy-za-svalyane-na-donald-tramp", "text": "Разследванията срещу президента Доналд Тръмп от специален съветник Робърт Мълър и депутати от САЩ повдигнаха въпроса за възможността конгресът да се опита да го отстрани от длъжност, като използва процеса на импийчмънт, заложен в конституцията, пише в своя статия \"Ройтерс\". Конституцията възлага различни, но еднакво важни роли на Камарата на представителите с 435 места и на сената със 100 членове. Парламентът действа като обвинител - гласува дали да предяви конкретни обвинения - а сенатът провежда съдебен процес с членове на камарата, действащи като прокурори, и отделните сенатори, които служат като съдебни заседатели. В парламента е необходимо гласуване с обикновено мнозинство, за да бъде отстранен. В сената се изисква мнозинство от две трети, за осъждане и отстраняване. Понастоящем демократите контролират парламента. Републиканците на Тръмп контролират сената. Мълър разглежда ролята на Русия в президентската надпревара в САЩ през 2016 г., дали кампанията на Тръмп има договорености с Москва и дали Тръмп неправомерно се е опитал да попречи на разследването. В конгреса се провеждат отделни разследвания, в които се провеждат и изслушвания, включително в сряда, в които бившият личен адвокат на Тръмп Майкъл Коен обвини президента в различни нарушения. Тръмп отрече тайните споразумения и пречки. Той нарече разследването на Мълър \"лов на вещици\". Русия отрече намесата в изборите. Според конституцията, президентът, вицепрезидентът и \"всички граждански служители на Съединените щати\" могат да бъдат отстранени от длъжност за \"предателство, подкуп или други сериозни престъпления и простъпки\", без да бъдат по-конкретни. Само двама американски президенти някога са били отстранявани: Андрю Джонсън през 1868 г. в бурните последици от американската гражданска война; и Бил Клинтън през 1998 г. по въпроси, свързани с отношенията му със стажанта от Белия дом Моника Люински. И в двата случая, парламентът одобрява официални обвинения, само за да не успее сенатът да съди и да отстранява. Комитетът на съдебната власт през 1974 г. гласува, че препоръчва импийчмънт, обвинявайки друг президент Ричард Никсън, че планира да възпрепятства разследване по скандала Уотъргейт. Преди парламентът да гласува за импийчмънт, Никсън става единственият президент на САЩ, който някога е подал оставка. В момента в парламента има 235 демократи, 197 републиканци и три свободни места. В резултат на това, мнозинството от демократите може да гласуват, за да отстранят Тръмп без републиканските гласове. През 1998 г., когато републиканците контролират парламента, камарата гласува главно по партийни линии, за да отстрани Клинтън - демократ. В момента сенатът се състои от 53 републиканци, 45 демократи и двама независими, които обикновено се присъединяват към демократите. Отстраняването на президента изисква 67 гласа, това означава, че поне 20 републиканци ще трябва да гласуват срещу Тръмп, ако всички демократи и двамата независими останат единни, за да го отстранят от длъжност. Комитетът на съдебната власт в парламента вероятно ще проведе изслушвания за потенциални обвинения срещу Тръмп преди пълният състав на парламента да помисли за импийчмънт. Ако парламентът одобри членове на импийчмънта, главният съдия на САЩ Джон Робъртс ще председателства процеса в сената, като избраните членове на парламента ще действат като прокурори, представящи делото пред сената, преди сенаторите да гласуват дали да бъде осъден. Убеждаването на сената за отстраняване на Тръмп от длъжност, автоматично би издигнало вицепрезидента Майк Пенс за президент до края на мандата на Тръмп, който приключва на 20 януари 2021 година. Настоящата политика на Министерството на правосъдието на САЩ, приета за първи път през 1973 г. и потвърдена през 2000 г., се противопоставя на идеята за повдигане на обвинения срещу действащ президент, като се стига до заключението, че това би нарушило разделението на властите, установено в конституцията за трите колони на управление на САЩ: изпълнителна, законодателна и съдебна. Конституцията позволява, след като бъде отстранен президент, да бъдат повдигнати отделни наказателни обвинения в съда, което би могло да доведе до присъда и наказание, включително и до лишаване от свобода. Ако вицепрезидентът, в случая Майк Пенс, не може да изпълнява длъжността президент, то тя се прехвърля към председателя на камарата на представителите в конгрес на САЩ, понастоящем Нанси Пелоси.", "date": "2019.02.28", "title": "Импийчмънт - възможният сценарий за сваляне на Доналд Тръмп?"}
{"url": "https://www.faktor.bg/bg/articles/meditsinskite-sestri-na-sreshta-s-borisov", "text": "„Дълбоко оценявам и уважавам специалистите по здравни грижи. Техният труд се цени в цяла Европа. Ето защо политиката на Министерството на здравеопазването е насочена към стимулирането на младите хора да придобиват и практикуват тази професия у нас. Тази година съвместно с Министерството на образованието и науката сме предвидили увеличаване на приема за такива специалисти с около 150 души“.  Това заяви министърът на здравеопазването Кирил Ананиев след среща с премиера Бойко Борисов, вицепрезидента на КНСБ д-р Иван Кокалов, федералния секретар на Изпълнителния комитет на КТ “Подкрепа” д-р Николай Кътев и председателя на Българската асоциация на професионалистите по здравни грижи Милка Василева в Министерски съвет. \"Дълбоко оценявам и уважавам професионалистите по здравни грижи. Те имат висок капацитет и затова се ценят навсякъде, но не мога да не отрека, че имаме проблем с човешките ресурси, както в цялата система на здравеопазването, така и при професионалистите по здравни грижи\", заяви Кирил Ананиев. По повод готвените протести министърът каза, че няма нужда от недоволство, а от разговори, обсъждане и дебати. Ананиев увери, че ръководеното от него министерство има за цел да стимулира работещите в системата.", "date": "2019.02.28", "title": "Медицинските сестри на среща с Борисов заради готвения протест"}
{"url": "https://www.faktor.bg/bg/articles/oon-ima-dokazatelstva-che-izrael-e-izvarshil-prestapleniya-sreshtu-chovechestvoto", "text": "Проучване на ООН в четвъртък заяви, че има доказателства, че Израел е извършил престъпления срещу човечеството в отговор на миналогодишните протести в Газа, тъй като снайперистите са били насочени към хора, които са ясно идентифицирани като деца, здравни работници и журналисти, предава AFP, цитирана от \"Фокус\". Израел веднага отхвърли констатациите като \"враждебни, измамни и предубедени\". Независимата комисия на ООН за разследване на протестите в окупираните палестински територии разследва нарушения, извършени по време на демонстрации в Ивицата Газа между 30 март и 31 декември 2018 година. \"Израелски войници са извършили нарушения на международните човешки права и хуманитарното право\", се казва в изявление на председателя на комисията Сантяго Кантон. \"Някои от тези нарушения могат да представляват военни престъпления или престъпления срещу човечеството\", добави той. Комисията, създадена от Съвета на ООН по правата на човека през май, заяви, че \"повече от 6 000 невъоръжени демонстранти са били простреляни от военни снайперисти\" по време на протестите. \"Комисията е намерила разумни основания да смята, че израелски снайперисти са стреляли по журналисти, здравни работници, деца и хора с увреждания, знаейки, че са ясно разпознаваеми като такива. Израелският външен министър каза, че еврейската държава \"отхвърля категорично доклада\".", "date": "2019.02.28", "title": "ООН: Израел е извършил престъпления срещу човечеството"}
{"url": "https://www.faktor.bg/bg/articles/kremal-zloradstva", "text": "Кремъл заяви, че преговорите на срещата на върха между САЩ и КНДР във Виетнам изглежда са се провалили, защото двете страни не са били склонни на компромиси и отстъпки, предаде Асошиейтед прес, цитирана от БТА. Преговорите между президента на САЩ Доналд Тръмп и лидера на Северна Корея Ким Чен-ун завършиха днес два часа по-рано от предвиденото, след като страните не успяха да постигнат споразумение. Говорителят на Кремъл Дмитрий Песков каза пред журналисти, че Москва е окуражена от факта, че преговорите не са се провалили напълно. Той обаче изрази съжаление, че не е имало \"малки стъпки\" и гъвкавост, които биха помогнали за постигане на известен напредък. Песков посочи, че севернокорейската ядрена програма е сложен проблем, който \"не е възможно да бъде решен отведнъж\". Говорителката на руското външно министерство Мария Захарова заяви днес на брифинг, че Москва подкрепя нагласата на Вашингтон и Пхенян да продължат диалога, който трябва да бъде подкрепен от практически стъпки един към друг. \"Оценяваме положително нагласата на президента на САЩ и председателя на Държавния съвет на КНДР за продължаване на американско-севернокорейския диалог. Убедени сме, че той трябва да бъде подкрепен от реални практически стъпки един към друг и да се развива на основата на компромисен подход с изходна точка - създаване на атмосфера на доверие\", подчерта Захарова, цитирана от ТАСС. След телефонен разговор с американския държавен глава японският министър-председател Шиндзо Абе каза днес пред журналисти, че Токио поддържа позицията на президента Тръмп на срещата му с Ким, тъй като стопанинът на Белия дом не е направил отстъпки по пътя към денуклеаризация на Корейския полуостров, предаде ТАСС. \"Воден от твърдата си решимост да осъществи денуклеаризация, Тръмп не направи лесно отстъпки. Подкрепяме решението на Тръмп\", каза Абе. Пред журналисти Абе наблегна на това, че икономическите санкции срещу КНДР трябва да останат в сила, за да се оказва натиск върху изолираната държава да се откаже от ядрените си оръжия, предаде ДПА. Политическият анализатор от Токио Минору Морита посочи, че решението на Тръмп да не прави отстъпки е позволило на Абе да не изпадне в затруднено положение. Абе се изкачи по политическата стълба с остри критики срещу КНДР за ядрените й оръжия и ракетни програми и като повдигна въпроса за японците, отвлечени от севернокорейски агенти преди десетилетия. Критици на японския премиер казват, че правителството на Абе е увеличавало значително разходите за отбрана с мотив за военната заплаха от Китай и КНДР. Япония твърди, че 17 нейни граждани са били отвлечени от Северна Корея през 70-те и 80-те години на миналия век. Петима от тях бяха върнати живи на Япония през 2002 г., след среща между министър-председателя Юничиро Коидзуми и покойния севернокорейски лидер Ким Чен-ир, бащата на Ким Чен-ун. Токио се опитва да върне и останалите похитени японци, но при управлението на Абе има малък напредък по въпроса. Абе съобщи, че Тръмп и Ким са обсъдили този проблем вчера и, че ще трябва да се срещне лично с Ким, за да го разреши. \"Категоричен съм, че трябва да се срещна с председателя Ким\", каза Абе, цитиран от Ройтерс. Абе заяви, че Япония няма да нормализира дипломатическите връзки с Пхенян или да предоставя икономическа помощ, докато Северна Корея не даде пълна информация за всички отвлечени и не върне тези от тях, които са още живи. Пекин заяви след срещата Тръмп-Ким, че САЩ и Северна Корея трябва \"да извървят своята половина от пътя\", предаде Асошиейтед прес. Говорителят на китайското външно министрество Лу Кан каза днес на редовен брифинг, че през последната година ситуацията на Корейския полуостров е претърпяла значителен \"обрат\", \"трудно постигнат резултат\", който си струва да бъде ценен. Лу посочи, че САЩ и КНДР се се върнали на правилния път, водещ към политическо решение, което е \"единственият изход\". Китайският външен министър Ван И каза днес на гостуващия в Пекин севернокорейски зам.-външен министър Ни Кил-сон, че трудностите в американско-севернокорейските преговори са неизбежни, но Китай се надява, че двете страни могат да продължат диалога си, предаде китайската държавна телевизия, цитирана от Ройтерс. Южнокорейското президентство изтъкна, че американският държавен глава е изразил съжаление от провала на срещата му с Ким, но и \"твърда\" решимост да продължи преговорите, предаде АП. От президентството в Сеул съобщиха, че Тръмп е провел телефонен разговор с президента Мун Дже-ин и го е информирал за подробности от преговорите. Мун е насърчил Тръмп да продължи усилията си за постигане на \"исторически подвиг, като намери изход от последната надпревара в света, останала от времето на Студената война\".", "date": "2019.02.28", "title": "Кремъл злорадства: Преговорите между Тръмп и Ким в Ханой май са се провалили"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/a-galabov-bsp-gubi-ot-boykota-na-ns-mashinnoto-glasuvane-nyama-da-reshi-problemite", "text": "\"БСП само губи позиции заради бойкота си на Народното събрание. Перспективите на социалистите да се върнат в пленарна зала обаче остават доста неясни. Същевременно конфронтацията на президента Румен Радев с държавните институции скоро може да прекрачи прага на допустимото\", коментира пред телевизия Европа политологът доц. Антоний Гълъбов. \"Трудно е да се предвиди дали БСП скоро ще приключи с продължаващия вече близо 2 седмици бойкот на парламента. Причината – социалистите трябва да излязат с добър аргумент, за да направят това на фона на несериозните им мотиви, с които излязоха от Народното събрание. \", добави той.   Според политолога \"столетницата\" само губи от създалата се ситуация.  Гълъбов коментира и казуса с промените в Изборния кодекс, върху които президентът Радев наложи вето. То обаче ще бъде отхвърлено от управляващите, дадоха да се разбере в последствие от ГЕРБ и „Патриотите“. Според експерта в крайна сметка ще бъде променена само най-спорната точка от първоначалните предложения. \"Острата реторика на президента Радев срещу държавните институции пък скоро може да прекрачи прага\", прогнозира Гълъбов.  \"Въпреки че до евроизборите остава много малко време, партиите като че ли не се готвят достатъчно за тях. Липсва изговарянето на европейски идеи, а всички са концентрирани около следващите местни избори. Евентуален слаб резултат на управляващата коалиция ГЕРБ – Обединени патриоти, особено покрай разделените сред последните, едва ли обаче би бил причина за предсрочни избори поради това, че никой не е готов за такива – дори и опозицията\", смята политологът.", "date": "2019.02.28", "title": "А. Гълъбов: БСП губи от бойкота на НС, машинното гласуване няма да реши проблемите"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/mariya-gabriel-velikobritaniya-estoniya-i-rumaniya-sa-parventsi-po-falshivi-profili", "text": "В дебата около избор на европейски прокурор и кандидатурата на Лаура Кьовеши се усеща, че този дебат е наситен с емоции, защото повдигаме теми, които ни вълнуват. Това е едно от най-силно исканите неща - върховенството на закона, от европейските граждани. България обаче не се страхува от Кьовеши. Това коментира в студиото на Би Ти Ви българският еврокомисар Мария Габриел. Тя обясни, че данните за дезинформацията в големите онлайн платформи е представена в първия месечен доклад. А мониторингът вече ще бъде месечен и това ще позволи да се каже в какво са успели да напреднат. Факт е обаче, че Великобритания, Естония и Румъния са първенци по фалшиви профили. Това обаче е само начало на ангажимента, поет от онлайн платформите. Тревожно е това, че липсват данни и индикатори, с които да се измерва напредъкът в борбата с фалшивите новини, посочи Габриел. Като първа крачка в тази посока българският еврокомисар посочи, че платформите вече са дали право на достъп до данните за начина по който се печелят пари чрез фалшивите новини, като следващата е да се навлезе в тематика \"deep fake\", която е по-високото ниво в борбата с дезинформацията. По думите на Мария Габриел четири са областите с най-висок процент на фейк новини  - здравеопазване, околна среда, миграция и политика.", "date": "2019.02.28", "title": "Мария Габриел: Великобритания, Естония и Румъния са първенци по фалшиви профили"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/719-000-balgari-sa-zdravnoneosigureni", "text": "719 000 български граждани са здравнонеосигурени. Това са официалните данни към края на 2017 г. - последната година, за която има официална статистика. В момента тече процес по изготвяне на оценката за здравнонеосигурените български граждани за 2018 г., която все още не е приключила, съобщи Нова телевизия. „През 2017 г. е извършена пълна оценка. Според нея българските граждани, които подлежат на задължително здравно осигуряване в страната, но не са здравноосигурени към края на 2017 г., са около 719 000. лица. Според същата оценка е изчислен и броят на здравнонеосигурените лица за предходните години“, заявява министърът на финансите Владислав Горанов. За периода от 2011 до 2017 г. броят на здравнонеосигурените българи се запазва стабилен. Най-висока стойност е регистрирана през 2013 г., когато 839 хиляди души са били здравно неосигурени. След този пик се наблюдава сериозен спад с почти 200 000 души, като най-ниската стойност за периода е регистрирана 2 години по-късно през 2015 г. Тогава здравнонеосигурени са 645 000 българи. Оттогава до 2017 г. се наблюдава отново плавно покачване на този негативен показател: 705 000 – 2016 г. и 719 000 през 2017 г.", "date": "2019.02.28", "title": "719 000 българи са здравнонеосигурени"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/-terorist-preminal-dva-pati-prez-ohranata-na-letishte-v-bryuksel", "text": "Две години след атентатите на летището в Брюксел и въпреки предприетите мащабни допълнителни мерки за сигурност, охраната на аерогарата не покрива изискванията, съобщава БТА. В края на миналата година \"таен пътник\" е успял да премине през проверките с колан, наподобяващ използваните от терористите взривни устройства. Коланът е бил свързан с проводници и детонатор, с пришити количества вещество с плътност, подобна на плътността на използваните при терористичните удари взривни съставки. Пътникът обяснил на проверяващите, че не говори фламандски, както и че това, с което е опасан, е устройство за облекчаване на болки в гърба. Обяснението му било достатъчно, за да бъде пропуснат напред. Същият мъж успял в същия ден два пъти да премине между външния периметър и т. нар. стерилна зона на летището с фалшива значка на служител и въоръжен с нож. За охраната на летището, освен армията и полицията, отговарят 900 служители на частното дружество G4S, уточняват медиите. В информациите не се изяснява кой е \"тайният пътник\" и дали той е участвал във външна проверка на работата на частните охранители. След атентата на летището в Брюксел през март 2016 г. бяха въведени много промени по сигурността. Значително бе ограничен достъпът на пътниците до сградата на аерогарата, бяха внедрени най-нови технологии за лицево разпознаване и разчитане на регистрационните табели на пристигащите автомобили. Използван бе и опитът на Израел в охраната на подобни обекти.", "date": "2019.02.28", "title": "\"Терорист\" преминал два пъти през охраната на летище в Брюксел"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/vapreki-sreshtata-v-ms-meditsinskite-sestri-izlizat-na-protest", "text": "\"Медицинските сестри обявиха, че ще излязат на протест, въпреки срещата в Министерски съвет между съсловните организации, премиера Бойко Борисов и здравния министър Кирил Ананиев\", заяви пред бТВ медицинската сестра Веселина Ганчева. \"Нашите искания са за адекватно заплащане, за да можем да си позволим да работим на едно място и да ни остава време за почивка и развитие. Ние чакахме 25 години това да се случи по спокоен начин – с преговори\", каза тя. \"Здравните работници имат основание да протестират\", допълни Милка Василева от Българската асоциация на професионалистите по здравни грижи, след като днес здравният министър Кирил Ананиев посочи, че няма нужда от демонстрации, а от диалог.  \"През последните 20 години има натрупани изключително много отрицателни емоции в нашата професия. Многократно ние сме обявявали нашите искания пред управляващите, защото сме убедени, че с тази политика се стигна до трагично положение на българското здравеопазване. У нас липсват около 30 хил. медицински сестри, което е изключително голям проблем\", каза Василева. Според медика, причините за липса на персонал в болниците са ниските заплати. По думите ѝ, средната заплата за страната е около 714 лв., но има съществена разлика между най-ниското и най-високото възнаграждение. \"Име медицински сестри, които получават заплата почти равна на минималната, това вече не може да се търпи. Днес го казахме и на премиера Борисов и на министър Ананиев. Подкрепяме нашите колеги, но не сме организатори на този протест, смятаме, че има и други начини за решаване на този проблем и ако наистина е невъзможно – ще излезем на улицата\", допълни Василева.", "date": "2019.02.28", "title": "Въпреки срещата в МС медицинските сестри излизат на протест"}
{"url": "https://www.faktor.bg/bg/articles/kakvi-funktsii-shte-izpalnyava-evropeyskiyat-glaven-prokuror", "text": "Европейският парламент избра румънката Лаура Кьовеши за европейски главен прокурор. След това Европейската комисия трябва да потвърди избора и да назначи Кьовеши на поста. Другите двама кандидати бяха французинът Жан Франсоа Бонер и германецът Андрес Ритер. Тримата бяха изслушани снощи на съвместно заседание на Комисиите по граждански права и по бюджетен контрол в ЕП.  Евродепутатите Емил Радев и Георги Пирински коментираха функциите на бъдещия главен прокурор на ЕС пред БНТ. Европейският главен прокурор ще има много правомощия, той ще бъде връзката между европейските институции и новата европейска прокуратура. Ще следи както бюджета, така и злоупотребата с евросредства, с ДДС, а в бъдеще се надяваме да й възложим и други функции, като например борбата срещу тероризма, обясни Емил Радев. ,,Тук не говорим кой от кандидатите е подходящ за България. И трите кандидатури имат качествата, защото имат огромен опит в правораздаването. Това ще е първия европейски главен прокурор и той трябва да убеди европейските граждани, че това е начинът за борбата срещу трансграничната престъпност. Измамите с ДДС и евросредства са транснационални, вследствие на което европейският бюджет губи милиарди всяка година от такива измами'', коментира още Радев. ,,Новият европейски прокурор трябва да успее да наложи прокуратурата като органа, който ще придобие доверието на гражданите, на Европарламента, на Съвета и на Комисията'', добави евродепутатът и увери, че е било направено всичко възможно решението да не бъде взето на тъмно. ,,Имаме решение, оттук нататък ще се водят разговори между Съвета и Европейския парламент'', каза той. Според Георги Пирински, и двете комисии са били разделени между Кьовеши и Бонер. \"За мен кандидатурата на Бонер има съществено предимство - тя е освободена от сянката на политическа зависимост\", посочи Пирински и добави, че за Лаура Кьовеши има подозрение, че тя е политическо назначение на бившия румънски президент Басеску. Според него \"силно смущаващи са и връзките й със специалните служби и агресивното използване на информация от подслушване за изпълнение на функциите, както и склонността на Кьовеши към показност. ,,Централния въпрос е въпросът за суверенитета, защото той се отстъпва на наднационален орган. Главният прокурор трябва да осигури постъпленията в бюджета на ЕС, както и неприкосновеност на активите на ЕС. Важно е да се осъзнае как се изразходват средства по еврофондовете. Основният кръг въпроси са масовите нарушения на данъчното законодателство, преди всичко на страни от Западна Европа'', посочи още Георги Пирински. По думите му главната цел на първия европейски главен прокурор е да убеди, че това ще бъде една безпристрастна служба.", "date": "2019.02.28", "title": "Какви функции ще изпълнява европейският главен прокурор?"}
{"url": "https://www.faktor.bg/bg/articles/mitnichari-otkriha-65-000-evro-v-turski-avtobus-na-kapitan-andreevo", "text": "Недекларирани 65 000 евро задържаха при съвместна проверка митнически служители и гранични полицаи на ГКПП Капитан Андреево. Валутата е открита в автобус с турска регистрация, пътуващ от Румъния през България за Турция. Шофьорът и пътниците декларирали, че не пренасят стоки или валута за деклариране. За превозното средство е подадено искане от служители на Главна дирекция „Гранична полиция“ за извършване на щателна митническа проверка, при която в раницата на един от пътниците, между личния багаж, е открита  полиетиленова торба пълна с пачки с евро в различни купюри. Откритите общо 65 000 евро с левовата равностойност на 127 128 лева са задържани.", "date": "2019.02.28", "title": "Митничари откриха 65 000 евро в турски автобус на \"Капитан Андреево\""}
{"url": "https://www.faktor.bg/bg/articles/ivan-geshev-telk-ovete-sa-v-pati-poveche-ot-srednoto-u-nas", "text": "\"Анализът и координирането на работата ни се налага поради факта, че в Силистра процентът на лицата, ползващи т.нар. инвалидни пенсии, е най-висок - 28,61%, в пъти по-висок от средния в страната\". Това обяви в Силистра зам.-главният прокурор Иван Гешев, който заедно с главния секретар на МВР Ивайло Иванов проведоха работно съвещание в града.  По думите му има системен проблем. \"Това, което ще направим съвместно с колегите от МВР, е да продължим работата си и се надявам в скоро време да се вземат мерки от наказателно-правен аспект за решаване на този проблем\", допълни Иван Гешев.  На работната среща със служители на областната дирекция на МВР и прокурори от окръжната и районната прокуратури в Силистра бяха обсъдени съвместните действия по проверки и досъдебни производства, свързани със съставени или ползвани неистински или с невярно съдържание експертни решения на ТЕЛК, съобщиха от МВР. Главният секретар на МВР Ивайло Иванов увери, че е създадена добра организация за работа и престои да се извърши огромен обем от процесуално следствени действия. Работи се и превантивно, добави той.", "date": "2019.02.28", "title": "Иван Гешев: Процентът на ТЕЛК-овете в Силистра е в пъти по-висок от средния в страната"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/tatyana-burudzhieva-bsp-se-prenasya-v-sledvasht-skandal-rezultatat-shte-e-mnogo-zlokoben", "text": "Чрез листата си БСП ще отговори на много въпроси, които си задават хора с леви убеждения. Преди предстоящите европейски избори БСП първо се втурна да сменя националното правителство. Второ, тръгва от едни позиции, които внасят съмнения в нейната европейска ориентация. Може би БСП си прави криви сметки да вземе някакъв краен радикален вот! Левицата в Европа направи много ясни заявки преди евровота за изграждане на Европа на хората, не на пазарите. БСП засега не се присъединява към това. От сегашните скандали в партията, ще се пренесем в следващите – каква ще е листата и кой ще я води. Резултатът ще е много злокобен. Освен ако не поставят начело на листата Сергей Станишев. Това заявява в интервю за Novini.bg политологът доц.д-р Татяна Буруджиева, бивш депутат от БСП. Единият от проблемите е, че ние реално влизаме в предизборна ситуация, цяла Европа вече е в нея,  Изборите за ЕП се очертават като много политизирани и идеологизирани. В този смисъл БСП е извън, някъде встрани от битката на левите партии на Стария континент срещу десните партии, срещу ЕНП. БСП се втурна срещу националната власт, иска я за себе си. Аргументът, че БСП се бори срещу ГЕРБ е несъстоятелен, тъй като те не казват какво предлагат насреща. И това се случва в момент, в който е важно какво правят и как се държат партиите и народите в Европа., посочва още политологът. Първото поколение, което е родено в 21 век, ще гласува за първи път. Затова политиците трябва да работят така щото да направят обществено политическата среда приемлива за това поколение. В целия този дебат обаче БСП остава без предложения, защото е заета да се занимава с бутане на управление, избрано от народа в легитимни избори. В това няма особена ефективност. Лидерите в БСП, според мен, се подлъгаха по социологически проучвания. Но тези данни отразяват извадка от настроения за национални избори. Все още българите не говорят за своите нагласи за европейски избори, за ЕП. Иска или не БСП, предстои да се отвори дебатът за листата й за ЕП, който ще е ценностен. БСП ще трябва да отговори на важния въпрос – къде искат в Европа да са социалистите и ще продължават ли да са в изолацията, в която сами се вкараха? Защото само с тактиката „анти-ГЕРБ” доникъде няма да стигнат. Така отблъскват дори собствените си избиратели, които и без това не са много настроени за гласуване на европейските избори. След тях пък ще дойдат местните, за които БСП е още по-неподготвена в сравнение с добре смазаната машина на ГЕРБ, казва още политологът.", "date": "2019.02.28", "title": "Татяна Буруджиева: БСП се пренася в следващ скандал - резултатът ще е много злокобен"}
{"url": "https://www.faktor.bg/bg/articles/zapochna-se-mityo-ochite-poluchi-hipertonichna-kriza-vikat-lineyka", "text": "Несебърският наркобос Митьо Очите почувствал болки в корема, докато му предявявали материалите по делото за рекет. Антимафиотите повикали Спешна помощ, а медиците установили, че Желязков е получил хипертонична криза, съобщава Нова телевизия. Докато лекарите дойдат, обаче, Митьо Очите пил хапчета и състоянието му се нормализирало. Желязков беше екстрадиран у нас на 15 февруари с полет от Истанбул. Той беше задържан по подозрение, че е част от организирана престъпна група за рекет, палежи, побоища и изнудване.", "date": "2019.02.28", "title": "Започна се! Митьо Очите получи хипертонична криза, викат му линейка"}
{"url": "https://www.faktor.bg/bg/articles/obvineniyat-za-brutalnoto-ubiystvo-na-saprugata-si-borislav-nyamam-kakvo-da-kazha", "text": "\"Нямам какво да кажа\". Това бяха единствените думи пред съда на Борислав Николов, който е обвинен, че е пребил до смърт съпругата си Кремена. Състав на Варненския окръжен съд го остави в ареста с постоянна мярка за неотклонение задържане под стража. Служебният защитник на Борислав поиска домашен арест за клиента като заяви, че авторството на деянието не е доказано. Борислав има чисто досие, постоянен адрес и работа. Съдът обаче прецени, че на този етап може да се направи обосновано предположение за авторството и взе предвид множеството жалби за домашно насилие, подавани от Кремена, въпреки че тя сама ги е изтегляла впоследствие. Според близки на Николови цялото им семейно съжителство е било съпътствано от постоянни скандали. За 6-те години брак Кремена е подавала 6-7 сигнала за домашно насилие срещу съпруга си, но е оттегляла жалбите броени часове след това. Въпреки това, заради множеството сигнали, полицията е издавала предупредителни протоколи срещу Борислав, за да овладее агресията си. В единия от случаите Кремена дори се е освидетелствала, след като съпругът й й счупил носа с чиния при поредния скандал.", "date": "2019.02.28", "title": "Обвиненият за бруталното убийство на съпругата си Борислав: Нямам какво да кажа"}
{"url": "https://www.faktor.bg/bg/articles/tsenata-na-parnoto-i-toplata-voda-ostava-nepromenena-do-sledvashtiya-otoplitelen-sezon", "text": "Няма да се повишава цената на парното и топлата вода до началото на новия отоплителен сезон, заяви за БНТ председателят на КЕВР Иван Иванов. Не се очаква и драстично повишение на тока за бита след 1 юли. Шефът на регулатора предупреди трите ЕРП-та, че ако не изпълнят планираните годишни ремонти на мрежите ще им намали цените на електроенергията. До този момент от „Булгаргаз“ не са поискали поскъпване на синьото гориво през второто тримесечие на годината, съобщи председателят на КЕВР. По този повод, мога да кажа, макар и с голяма доза вероятност, че след 1 април няма да има промяна на топлинната енергия в т.ч. и на топлата вода, подчерта шефът на КЕВР. До 31 март ЧЕЗ, ЕВН и „Енерго про“ трябва да подадат в КЕВР предложение за нови цени на тока за бита от 1 юли.Очаква се и трите енергодружества да поискат поскъпване, което се аргументира със стойността на електричеството, което купуват от борсата, разходите за ремонти на мрежите и размера на инфлацията. От КЕВР имат друго мнение по въпроса. В тримесечен срок, експертите на комисията, разглеждат и се произнасят по тези заявления. Макар че наистина е рано за прогнози, искам да уверя както битовите, така и нестопанските потребители, които са на регулиран пазар, че няма да има драстично увеличение на сметките, които те ще плащат през новия регулаторен период. Ако има увеличение, то ще бъде в рамките на годишната инфлация, посочи Иванов. КЕВР ще проверява как са модернизирали електропреносните мрежи трите ЕРП-та така, както са заложили в своите инвестиционни планове. Председателят на регулатора предупреди ЧЕЗ, ЕВН и „Енерго про“, че ще ореже цените им, ако не са изпълнили предписанията за годишните ремонти. Иван Иванов, председател на КЕВР: Следва коригиране на техните заявления за цени в посока намаляване. Регулаторът ще провери и изпълнението на ремонтните програми в държавните НЕК и ЕСО.", "date": "2019.02.28", "title": "Цената на парното и топлата вода остава непроменена до следващия отоплителен сезон"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/tarseniyat-ot-avstriya-za-kradeni-100-mln-evro-e-pod-domashen-arest-u-nas", "text": "Израелският гражданин Гал Барак, издирван от австрийските власти заради предполагаемо участие в измами за десетки милиони евро, е опитал да напусне България през „Калотина”, а към момента е у нас под домашен арест. Това става ясно от официалната информация на прокуратурата по случая, придобил голяма известност в австрийските медии. Става дума за схема с хиляди жертви в Германия, Австрия и други страни от ЕС. Те се регистрирали във фиктивни платформи за инвестиции, като обаче преведените от тях пари се оказвали владение на престъпната група. Средствата се нареждали „към различни банкови сметки, включително извън пределите на Р България, като по този начин се извършва изпиране на предмета на измамите”, уточняват от прокуратурата. В изпълнение на Европейската заповед за арест, СГП е извършила 34 претърсвания, изземвания и обиски на лица с множество иззети веществени доказателства. Разпитани са служители в колцентрове и фирми, използвани за дейността на групата. Показания са дали и 10 души, които имат обвинения в Германия и Австрия. Барак, за когото се смята, че е основен член на бандата и е наричан в медийни публикации \"Вълкът от София\", е бил задържан на 30 януари след опит да избяга от България. Първоначално е бил оставен за постоянно в ареста, но на 7 февруари апелативният съд е изменил мярката му в по-лека. Окръжният съд в София работи по искането за предаването на Гал Барак на австрийските власти.", "date": "2019.02.28", "title": "Търсеният от Австрия за крадени 100 млн. евро е под домашен арест у нас"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/zdravnata-komisiya-podkrepi-zabrana-za-pushene-na-nargile-ot-detsa-v-zavedeniya", "text": "С пълно единодушие здравната комисия в парламента прие промени в Закона за здравето, внесени от Валери Симеонов и група народни представители. С поправките в закона се забранява на деца да пушат наргиле в заведенията, съобщава БГНЕС. Поправките бяха приети без депутатите от БСП. Техните колеги от НФСБ изразиха надежда, че промените ще бъдат подкрепени от БСП, въпреки бойкота. От ГЕРБ също заявиха, че се надяват на пълна подкрепа в пленарна зала, тъй като става дума за здравето на децата. „Да сте чули децата да се делят на управляващи и опозиция. Всички искаме да бъдат здрави. И затова се учудвам на опозицията, като че ли не искат техните деца и избиратели да са здрави“, обясни Георги Колев от НФСБ, които са вносители на промените. Идеята на поправките е да се създаде закон, който да даде право на Регионалните здравни инспекции да контролират и наказват заведенията, които допускат деца да влизат и да пушат наргилета. „Подкрепихме предложенията на колегите, защото смятаме, че това е инвестиция в правилното развитие на младото поколение, в неговото здраве“, обясни председателят на здравната комисия д-р Даниела Дариткова. Тя заяви, че е готова да изслуша възраженията на бизнеса по отношение на текстовете. Пред депутатите Ричард Алибегов от Българската асоциация на заведенията заяви, че се забранява нещо, за което няма данни, че е вредно. Сдружението настоява да се преразгледат текстовете, дори да се направи либерализация на Закона за тютюнопушенето.", "date": "2019.02.28", "title": "Здравната комисия подкрепи забрана за пушене на наргиле от деца в заведения"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/putinizmat-e-glavniyat-podbuditel-i-organizator-na-natsionalisticheskiya-shturm-kam-bryuksel", "text": "През май 2019 г. ще се проведат избори за Европейски парламент, резултатите  с нетърпение се очакват не само в Европа. Възходът на десния популизъм, или по-скоро национализмът, който се вижда в почти всички европейски страни, е напълно способен да промени политическото лице на европейската общност. Партиите „евроскептици“, които по-рано призоваваха  да последват Обединеното кралство и да напуснат Европейския съюз, сега възнамеряват  и да променят политиката на Европейския съюз отвътре. \"Алтернатива за Германия\", френският \"Национален фронт\" на Марин Льо Пен, в Холандия \"Партия на свободата\" на Вилдерс, унгарската \"ФИДЕС\" на Орбан, полската \"Закон и ред\" на Качински, италианската \"Лига\" на Салвини, всички тези и други подобни политически сили образуват единен фронт срещу общ враг - либерализмът. Омразата към либерализма с неговите хуманни ценности прониква в реториката на всеки един от лидерите на \"дясната популистка вълна\", като се започне от  Марин Ле Пен и се стигне до Виктор Орбан. За силата на дясната вълна има вътрешни причини : протестът срещу диктата на брюкселската бюрокрация и разходите за миграционната политика. Не по-малка роля играе подкрепата на главния бенефициент за разединението на обединена Европа - руският президент Владимир Путин. Почти всички лидери на десния европейски популизъм се противопоставят на антипутинските санкции. В същото време режимът на Путин подкрепя почти всички от тях: някои финансово, други информационно, а трети политически. С известни уговорки можем да кажем, че путинизмът е не само основният бенефициент, но и главният подбудител и организатор на националистическия щурм в Брюксел, който е насрочен за май 2019 година. В края на януари 2019 г. либералната Европа отговори на това националистическо предизвикателство. Излезе Манифестът “30 водещи интелектуалци”, който бе публикуван в  Liberation, Guardian, Repubblica и други европейски медии. Сред първите пет са: философът Бернар-Анри Леви, писателите Милан Кундера, Салман Рушди, Елфриде Елинек, Орхан Памук, както и още 25 подписали Манифеста, сред които Светлана Алексиевич, Адам Михник, Людмила Улицкая, Дейвид Гросман и др. Манифестът на европейските интелектуалци е написан в стилистиката на   и призовава за сплотяване пред тази заплаха. Авторите се позовават на спомена за двете големи трагедии на 20-ти век, които доведоха до национализъм и разединение в Европа, и настояват да се защити културното наследство на Еразъм, Данте, Гьоте и Коменски, посочвайки конкретно, че победата на националистите ще направи Европа уязвима от агресията на Кремъл и ще доведе до взрив на ксенофобията и антисемитизма. Текстът се оказа добър, което не е изненадващо за такива автори, които са не само имена, но сред които има Нобелов лауреат, брилянтен писател и публицист. Но с цялото си искрено съчувствие към авторите на либералния манифест и също толкова искрена антипатия към героите, които представляват победоносната популистка вълна както в Европа, така и извън нея, резултатът от решителната битка през май 2019 г. ми се струва изключително неясна. Би било странно да се обвиняват авторите на манифеста за това, но тъй като те са тези, които защитават европейските ценности, ще започна с техния текст. Средната възраст на петте най-големи автори на манифеста е 72 години. Сред останалите 25 има само двама, които са много много по-млади от тях: италиански писател Роберто Савиано и французойка от Мароко Лейла Слимани, и това е разбираемо. Но възрастта и професиите на интелектуалците - предимно писатели, няколко философи и един историк - са повлияли на манифеста, който представя най-вече стряскащи събития от 30-те и 40-те години на миналия век, без обаче да казва нито дума за това как ще бъде изградена една единна,  отворена, либерална Европа без граници в условия на реалните предизвикателства, които съществуват днес, през 2019 година. Може би, след манифеста на хуманитаристите интелектуалци, трябва да чуем гласът на известни икономисти, които ще обяснят на европейците предимствата да живееш в една свободна и либерална Европа с прост език, за предпочитане с цифри. И освен това много е важен е и гласът на онези, които могат да обяснят на европейците как в Европа, която може да устои под натиска на популизма, ще обуздае брюкселската бюрокрация, задушаваща, всеобхватна и напълно безотговорна. Може би всички тези наистина прекрасни хора - писатели, философи, учени, културни дейци, защитници на европейските ценности, биха публично се обърнали към онези политици, които днес представляват тази Европа, и им предложат да подпишат обществен договор с европейците, в който да им гарантират определени параметри за тяхното бъдеще. В противен случай, докато от една страна са популистите, които макар и да изопачават фактите и цифрите, дори да спекулират с тях, все още се занимават с реалните проблеми на хората, а либералите отиват в битка, приемайки наследството на Еразъм, Данте, Гьоте и Коменски, то мнозинството е твърде възможно  да се откаже от това наследство. Да предпочете пухкавата  авторитарна птичка синица пред дългокракия абстрактен либерален кран... В историята това се е случвало неведнъж. Новото в днешната ситуация е, че   който държи в ръцете си ядрено оръжие, нервно-паралитичен газ и има право на вето в Съвета за сигурност на ООН. Може би има смисъл европейските интелектуалци да подкрепят идеята на Международния обществен трибунал да бъдат осъдени престъпленията на този режим ...", "date": "2019.02.28", "title": "Путинизмът е главният подбудител и организатор на националистическия щурм към Брюксел"}
{"url": "https://www.faktor.bg/bg/articles/liderat-na-britanskite-leybaristi-ofitsialno-podkrepi-nov-referendum-za-brekzit", "text": "Лидерът на британската Лейбъристка партия Джеръми Корбин официално подкрепи провеждане на нов референдум за Брекзит. Това стана, след като депутатите отхвърлиха снощи неговия алтернативен план и подкрепиха стратегията на Тереза Мей за Брекзит, но само след като тя обеща, че ако нейната сделка бъде отхвърлена на 12 март, депутатите ще гласуват дали страната да излезе от ЕС без сделка и евентуално за отлагане на Брекзит. Днес обаче медиите обръщат повече внимание на нови публикувани данни на националната статистика, че нетната миграция от страните извън ЕС е достигнала рекордно високи нива за последните 15 години, като в същото време продължава рязко да спада броят на имигрантите от ЕС след референдума за Брекзит, особено от страни като Полша, Чехия и Унгария, от първата голяма вълна на разширяване на блока през 2007 г. Съвсем доскоро Джеръми Корбин не желаеше да подкрепи преобладаващото мнозинство в неговата партия в искането на нов референдум. По тази причина дори някои депутати напуснаха Лейбъристката партия. Така че изявлението на лидера несъмнено е повратен момент в политиката на партията като цяло. Корбин обаче заяви, че продължава да държи на всички останали опции за решаване на кризата, сред които са и предсрочни избори. „Ако торите не чуват какво им казваме, тогава нямаме друга опция, защото парламентът ще бъде блокиран. Така че няма да имаме друг вариант освен да оказваме натиск вземането на решение да бъде върнато обратно на народа. Нещата в крайна сметка са много прости: или има сделка, която лейбъристите депутати могат да подкрепят или настояваме за обществен вот“, коментира Алисън Макгавърн, депутат от Лейбъристката партия и привърженик на кампанията „Гласът на народа“. Очаква се лейбъристите да внесат в парламента процедура за гласуване за провеждането на втори референдум след като депутатите се произнесат по сделката на Тереза Мей на 12 март. Несъмнено британските депутати са изправени пред три исторически гласувания през март - първо, сделката на Мей, след това, ако тя бъде отхвърлена - дали да се излезе от ЕС без сделка, и ако и това бъде отхвърлено - тогава за отлагане на Брекзит. Между другото се появиха спекулации, че ако Тереза Мей постигне напредък в преговорите вотът по нейната сделка може да бъде проведен и по-рано от 12 март. На целия този фон информацията на националната статистика, че след референдума за Брекзит през 2016 година продължава да спада броят на имигрантите от Централна и Източна Европа, като в това число не са България и Румъния, породи загриженост в бизнес средите. Мадлин Съмпшън от университета в Оксфорд коментира, че Великобритания вече не е привлекателна за европейците, като основните фактори са политическата несигурност около Брекзит и слабият паунд, но и подобряването на икономиката в някои европейски страни.", "date": "2019.02.28", "title": "Лидерът на лейбъристите официално подкрепи нов референдум за Брекзит"}
{"url": "https://www.faktor.bg/bg/articles/obedinyavashta-data-li-e-3-ti-mart-za-da-bade-natsionalen-praznik-na-balgariya", "text": "Обединяваща дата ли е 3-ти март, за да бъде национален празник на България? Да Не Нямам мнение ", "date": "2019.02.28", "title": "Анкета: Обединяваща дата ли е 3-ти март, за да бъде национален празник на България?"}
{"url": "https://www.faktor.bg/bg/articles/pakistan-s-miren-zhest-kam-indiya-vrashta-pleneniya-pilot", "text": "Пакистанският премиер Имран Хан обеща да освободи индийския пилот, заловен от пакистанските сили в петък, съобщи местният телевизионен канал Geo TV . „Решихме да освободим пленения индийски пилот утре като мирен жест“ - каза Хан. Припомняме, че вчера пакистан свалил два индийски военни самолета в своето въздушно пространство, като един индийски пилот бе пленен. От пресслужбата на въоръжените сили на Пакистан заявиха, че изтребители на военновъздушните сили на Индия са нарушили въздушното пространство на страната.  По-рано от индийското външно министерство настояха, че ударите срещу лагери на екстремисти, нанесени от индийските военновъздушни сили в спорната между Индия и Пакистан област Кашмир, са били абсолютно необходими. По-рано изтребители на индийските военновъздушни сили са прихванали най-малко три пакистански военни самолета, след като са навлезли в индийското въздушно пространство над спорната между двете държави област Кашмир, съобщиха индийските власти. Това става ден след индийски въздушен рейд в Пакистан в района на границата, разделяща Индия и Пакистан в Кашмир. В контекста на нахлуването на пакистански военни самолети, индийските власти са затворили международното летище \"Шейх ал Алам\" в град Сринагар в Кашмир, уточниха от местната полиция пред \"Ройтерс\". Във вторник индийски военни самолети навлязоха в пакистанското въздушно пространство, за да ударят тренировъчен лагер на терористи, отговорни за самоубийствения атентат срещу индийски войници, който беше извършен преди две седмици. Пакистан осъди този ход, посочвайки, че се запазва правото да отговори на нахлуването във време и място по свой избор.", "date": "2019.02.28", "title": "Пакистан с мирен жест към Индия, връща пленения пилот в родината му"}
{"url": "https://www.faktor.bg/bg/articles/rumen-radev-se-sreshta-na-chetiri-ochi-s-shefa-na-nato-na-1-mart", "text": "На 1 март, петък, от 10.30 часа президентът Румен Радев ще приеме на „Дондуков“ 2 генералния секретар на НАТО Йенс Столтенберг, който ще бъде на официално посещение у нас. Това съобщиха от прессекретариата на държавния глава.  Държавният глава и гостът ще имат среща на четири очи, след което са предвидени и пленарни разговори.", "date": "2019.02.28", "title": "Румен Радев се среща на четири очи с шефа на НАТО"}
{"url": "https://www.faktor.bg/bg/articles/ekaterina-zaharieva-zovae-za-zapazvane-na-pravata-na-evropeyskite-grazhdani-vav-velikobritaniya", "text": "Важно е правата на европейските граждани във Великобритания да бъдат запазени. Това призова от Варшава вицепремиерът и външен министър Екатерина Захариева, която обсъди рисковете от Брекзит с полския първи дипломат Яцек Чапутович. Сред обсъжданите теми на срещата е била и европейската перспектива пред Западните Балкани. През юли в рамките на Берлинския процес лидерите на Западните Балкани ще се съберат  на годишната среща на върха в  полския град Познан. Като домакин на „Берлинския процес“ тази година, когато се навършват 10 години от Източното партньорство, Варшава и София споделят обща визия за региона, заяви Захариева. „Трябва да покажем заедно какво прави демокрацията и Европейския съюз за тези държави и техните граждани“, посочи тя. Захариева, която е на официална визита във Варшава, отново изрази очакване през декември Скопие да стане пълноправен член на НАТО. В края на миналата година на визита в София беше полският президент Анджей Дуда. Тогава беше подчертано, че Варшава и София имат близки позиции за ролята на кохезионната политика и общата селскостопанска политика, които са важен елемент от бъдещия общ европейски бюджет, преговорите по който в момента са в решаваща фаза.", "date": "2019.02.28", "title": "Екатерина Захариева зове за запазване на правата на европейските граждани във Великобритания"}
{"url": "https://www.faktor.bg/bg/articles/bryuksel-oproverga-v-7-tochki-ungarskata-psihoza-sreshtu-migratsiyata", "text": "Eвропейската комисия представи днес опровержение в седем точки на кампанията, предприета от унгарското правителство по въпроса с имиграцията. \"Истината е следната: не искаме въвеждането на задължителни квоти за разселване на мигранти. Разселването трябва да остане на доброволна основа\", заяви говорител на комисията, цитиран от БТА. \"Европейската комисия подкрепя защитата на границите и няма никакво намерение да предлага издаване на хуманитарни визи. Комисията не работи с неправителствени организации за насърчаване на миграцията. Държавите в ЕС сами решават дали искат да приемат законни имигранти. Средствата, отпускани от ЕС, не са свързани с насърчаване или възпрепятстване на миграцията\", добави говорителят. \"Съжаляваме, че трябва да направим това опровержение, но хората трябва да знаят истината. Тези данни ще бъдат разпространени и на унгарски език, разчитаме на медиите те да достигнат до хората в Унгария\", допълни говорителят. Миналата седмица Европейската комисия определи като дезинформация кампанията на унгарските власти, която внушава, че председателят на комисията Жан-Клод Юнкер и финансистът Джордж Сорос работят за възобновяване на задължителните квоти за мигранти в ЕС. Будапеща твърди, че ЕС възнамерява да ограничи възможностите на държавите за охрана на собствените им граници и да улесни притока на мигранти. Другите твърдения на унгарските власти са, че ЕС осигурява допълнителни средства за организациите, подкрепящи мигрантите, както и за самите мигранти, достигнали Европа.", "date": "2019.02.28", "title": "Брюксел опроверга в 7 точки унгарската психоза срещу миграцията"}
{"url": "https://www.faktor.bg/bg/articles/yuristi-v-parlamenta-s-katarzis-ne-sme-nakazatelen-otryad-za-da-rezhem-zaplati", "text": "Продължават совалките на високо ниво между парламентарните групи от мнозинството, но и от опозицията покрай отложеното по-рано днес гласуване на промените в Правилника на НС. То е замразено незнайно докога, но със сигурност утре няма да бъде обсъждано, предаде Канал 3. От НФСБ, чиито са предложенията за наказания на нередовни депутати, продължават да си държат на тях и смятат да ги предложат на председателски съвет другата седмица в сряда отново. Междувременно обаче юристи в парламента - и от управляващите, и от опозицията, скочиха срещу поправките, къде публично, къде под сурдинка, и препоръчват текстовете да се синхронизират с Конституцията. \"Ние не сме работодатели на депутатите, не сме ЕТ или ООД\", негодуват правистите сред депутатите. И обясняват, че договорът за 4-годишния мандат народните представители сключват с избирателите. В същото време се нарушава и Кодексът на труда, защото дефакто една част от депутатите лишават другата част от осигуровките им. Замислените промени лишават народните представители от заплати, осигуровки, клас прослужено време и трудов стаж заради пет отсъствия от пленарни заседания в месеца, коментират специалисти. Заради брожението от мнозинството са започнали спешни консултации с финансисти, потърсили дори мастития правист проф. Мръчков за експертиза, за да изчистят текстовете от сблъсък с основния закон. Категоричното мнение на експертите звучало по един и същи начин - \"Това е голяма глупост, това е безобразие\". \"Ние не сме наказателен отряд, че да лишаваме опозицията от заплати, утре ние може да сме опозиция\", коментира юрист от коалиционните партньори на ГЕРБ. От управляващата партия също имало неодобрение на наказателните мерки в правилника, споделяно и от бившия конституционен съдия Георги Марков, говорят кулоарните слухове. А след като управляващите се видяха в коалиционен формат ГЕРБ и ОП, малко по-късно Цветан Цветанов проведе среща на четири очи и с лидера на ДПС Мустафа Карадайъ. След разговора Карадайъ излезе от кабинета на зам.-председателя на НС Нигяр Джафер с Конституцията в ръка. По неофициална информация от движението са повторили позицията си, че са непреклонни срещу промените в Правилника, защото за тях той тъпче основния закон на страната и руши парламентаризма. Движението е категорично против поправките и неговите представители в правната комисия го показаха с гласа си вчера. Минути след лидерската совалка между ГЕРБ и ДПС се състоя неформален разговор между трима юристи от правната комисия - шефът й Данаил Кирилов, Хамид Хамид и Явор Нотев.", "date": "2019.02.28", "title": "Юристи в парламента с катарзис: Не сме наказателен отряд, за да режем заплати"}
{"url": "https://www.faktor.bg/bg/articles/demokratichna-balgariya-poiska-ot-borisov-da-podkrepi-laura-kyoveshi", "text": "Политическото обединение\"Демократична България\" призова премиера Бойко Борисов да заяви публична подкрепа за кандидатурата на Лаура Кьовеши за главен прокурор на Европейския съюз.  В разпространена до медиите позиция \"Демократична България\" призовава Борисов \"да поеме лична отговорност за този ключов политически избор, като спре да се крие зад администрацията\". Обединението на ДСБ, \"Да, България\" и \"Зелените\" искат от премиера да обяви какви инструкции е дало правителството за гласуването в Съвета на ЕС. Според тях само така може да се отговори на информацията в няколко авторитетни европейски издания, че българският посланик в ЕС е получил инструкции да гласува \"против\". \"Господин Борисов следва да разбира, че един отказ от подкрепа за кандидатурата на г-жа Кьовеши въвлича България в поредния отровен съюз – този път с тежко компрометираното социалистическо правителство, което е на власт днес в Румъния. Страната ни има ясен интерес от избора на тази смела жена, доказала способността си да се бори с всички заболявания, от които страда и нашата собствена държавност и заради които европейската ни перспектива е под все по-сериозен риск. Ако г-н Борисов не смее или не може да обслужи този национален интерес и вместо това избира да се асоциира с вече осъдения за корупция лидер на социалистите Ливия Драгня, това ще бъде още едно доказателство, че е крайно време да слезе от политическата сцена и да освободи страната ни от своите зависимости и неспособност да управлява в обществен интерес\", пише в позицията на \"Демократична България\". Вчера Комисията на Европейския парламент по граждански свободи, правосъдие и вътрешни работи подкрепи Кьовеши, която се бори за поста с още двама души - френският кандидат Жан-Франсоа Бонер и германеца Андрес Ритер. Решението на комисията бе взето след тайно гласуване с хартиени бюлетини. Преди това комисията на европарламента по бюджетен контрол взе също решение да подкрепи Кьовеши. Румънският кандидат получи подкрепата и на професионалната комисия по подбора. Главният прокурор на ЕС ще разполага само с един мандат от седем години. Очаква се прокуратурата на ЕС да започне работа догодина. Припомняме, че по време на петгодишния мандат на Лаура Кьовеши начело на румънската Национална дирекция за борба с корупцията осъдителните присъди за корупция по високите етажи на властта рязко се увеличиха, което ѝ спечели похвали в ЕС. Миналата година обаче Кьовеши бе отстранена по заповед на правосъдния министър на Румъния Тудорел Тоадер. Преди няколко дена тя беше призована за разпит по обвинения за злоупотреба с правомощия, приемане на подкуп и лъжесвидетелстване. Тоадер по-рано заяви, че ще направи всичко възможно, за да блокира избирането ѝ.", "date": "2019.02.28", "title": "Демократична България поиска от Борисов да подкрепи Лаура Кьовеши"}
{"url": "https://www.faktor.bg/bg/articles/bil-braudar-putin-kontrolira-okolo-200-mln-dolara", "text": "Две депутатки от демократическата и републиканската партии в САЩ внесоха проектозакон, който цели да изясни колко пари има Владимир Путин. Предложението е кръстено “Закон за прозрачността на Владимир Путин”. Ако бъде приет, той ще изиска от американското разузнаване да разбере колко пари има Путин и да съобщи данните на Конгреса, пише Ей Би Си. Депутатките, които са членове на Комисията по разузнаването на Камарата на представителите, дадоха да се разбере, че внасят закона като отговор на американското разузнаване на продължаващите опити на Русия да отслаби американската демокрация. “Най-добрият начин да се заловим с влиянието на Путин и неговите помагачи, е да тръгнем след незаконните и тайни потоци от пари, които финансират техните операции”, каза Вал Демингс, една от вносителките на законопроекта. Последните официални данни, публикувани от Владимир Путин сочат, че през 2017 г. е имал приходи от 300 хиляди долара. Анализатори смятат, че лично или чрез подставени лица, президентът на Русия е един от най-богатите хора в света, предаде БГНЕС. Неговият критик Бил Браудър изчислява, че Путин контролира състояние от 200 милиарда долара, което би го направило най-богатия човек на света с голяма преднина. Друг политически анализатор и критик на Путин Станислав Бековски изчислява, че Путин е натрупал около 70 милиарда долара. Бивш служител на финансовото министерство на САЩ, пожелал анонимност, обаче, твърди, че всяко конкретно число за богатството на Путин едва ли е коректно. Финансовата система на Русия е различна от американската, а освен това, парите, които Путин притежава, ще бъдат скрити под “пластове” от доверени хора. “На негово име няма да има нищо”, казва експертът. Друг бивш служител на финансовото министерство на САЩ, също пожелал анонимност, твърди, че парите не са най-ценното нещо, което Путин притежава. “Не мисля, че Владимир Путин има нужда от банкова сметка в чужбина, пълна с пари”, казва служителят. “Като цяло, хората смятат, че истинската Власт на Путин е способността да контролира олигарсите и останалите държавни служители около него”. “За какво са му милиарди долари? Ако има контрол над всичко, не му трябват пари зад граница”, казва експертът.", "date": "2019.02.28", "title": "Бил Браудър: Със състояние от $200 млрд. Путин може да се окаже най-богатия в света"}
{"url": "https://www.faktor.bg/bg/articles/donald-tramp-lichno-reshi-da-ne-podpisva-sporazumenie-sas-severna-koreya", "text": "„Американският президент Доналд Тръмп лично реши да не подписва споразумение със Северна Корея по време на среща с лидера на тази страна Ким Чен-ун, заяви държавният секретар Майкъл Помпео, цитиран от Reuters. Той каза също така на репортерите, че Вашингтон отново e поискал от Пхенян да разкрие данни за всички ядрени съоръжения в Северна Корея. \"Датата на следващата среща на работното ниво със Северна Корея не е определена, може да отнеме известно време, за да се реорганизират двете страни,\" добави Помпео, цитиран от \"Фокус\".  Той също така подчерта, че Вашингтон и Пхенян имат \"общо разбиране\" за денуклераризациата на Корейския полуостров, но \"все още има много работа, за да се свърши.\" \"Има причина да вярваме, че можем да продължим напред\", обясни Помпео. \"Мисля, че можем да разработим план.\"", "date": "2019.02.28", "title": "Помпео: Доналд Тръмп лично реши да не подписва споразумение със Северна Корея"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/otkriha-ubit-taksimetrov-shofyor-na-patya-mezhdu-razgrad-i-selo-dyankovo", "text": "Таксиметров шофьор е намерен убит на пътя между Разград и село Дянково, съобщи БНР.  Сигналът за инцидента е получен в полицията снощи около 22 часа. Първоначално информацията е била, че става дума за катастрофа, но при огледите е установено, че се касае за криминално престъпление. Случаят се разследва от екипи на полицията в Разград. Изясняват се причините за тежкия инцидент и се издирва евентуален извършител.", "date": "2019.02.28", "title": "Откриха убит таксиметров шофьор на пътя между Разград и село Дянково"}
{"url": "https://www.faktor.bg/bg/articles/roditeli-bez-sredno-obrazovanie-gubyat-ednokratnata-pomosht-pri-razhdane-v-svilengrad", "text": "Община Свиленград въведе образователен ценз при отпускането на  еднократна финансова помощ за новородено дете. От тази година в Община Свиленград помощта за първо новородено дете се вдига на 400 лева, а за всяко следващо до трето дете  – по 500 лева. За да ги получат обаче, родителите трябва да отговорят на редица условия, едно от които е да имат най-малко средно образование, съобщи БТВ. „Предложение дойде по време на работа на комисиите, да разделим, тоест да въведем допълнителни критерии, като този критерии касае минимален образователен ценз”, каза Стамо Димитров, общински съветник от БСП. Миналата година общината е изплатила еднократна помощ за 130 новородени деца. Ако критерият образование беше валиден, вместо тези 130, ще се дадат само на 100, каза Пенка Балджиева, експерт в ГРАО в община Свиленград. Тези, които не биха взели, са предимно от ромската махала, където с трите си деца живее и Янка. При новите условия жената няма да вземе и лев от общината. Според ромите това е несправедливо, защото парите са за нуждите на новородените, а не за родителите, по думите им.  Макар че също е ром, здравният медиатор приветства мярката. И той, и съпругата му са висшисти и ценят образованието повече от парите. „Съгласен съм, тъй като това е един вид мотивация за този етнос, че трябва да бъдат образовани, а да не раждат толкова рано”, коментира Симеон Апостолов, здравен медиатор. За другите в махалата обаче мярката е дискриминационна. „Не е редно на едните да има, на другите да няма, защото нямаш средно образование. А пък те знаят много добре, че нашите роми, от малцинствата, нямат средно образование”, каза Валентин Ангелов.", "date": "2019.02.28", "title": "Родители без средно образование губят еднократната помощ при раждане в Свиленград"}
{"url": "https://www.faktor.bg/bg/articles/shte-ima-li-oshte-edin-obvinen-za-ubiystvoto-na-40-godishnata-zhena-vav-varna", "text": "Възможно е да има още едно обвинение за убийството във Варна. Това пред Нова телевизия Радослав Лазаров, говорител на Окръжната прокуратура в морската ни столица. Ако се докаже вина, пред съда ще бъде изправена и майката на мъжа (Борислав Николов), пребил съпругата си до смърт. За възрастната жена се знае, че е помогнала на сина си да си събере багажа и да се изнесе от семейното жилище след побоя. Когато двамата си тръгнали от местопрестъплението, жертвата била още жива, но в безпомощно състояние. „В настоящия етап на разследването няма данни за съпричастност на друго лице в престъплението. Ако се появят доказателства за виновно поведение на друго лице, ще бъде повдигнато и обвинение\", каза прокурор Лазаров. И допълни: \"Българският законодател имаше друг поглед за проблем с домашното насилие. С публикуването на промените в НК държавата ясно заяви волята си за по-сериозно противопоставяне на този феномен. Това е само една от крачките, но е и най-неефективната. Наказателният орган се намесва, когато има извършено престъпление”, коментира Радослав Лазаров. И добави, че са констатирани няколко случая, в които пострадалата е претърпяла домашно насилие. Част от тях са стигнали до правораздавателните органи. Установеният по закон срок за разглеждане на такива жалби е три месеца. „Това е твърде дълъг срок. Когато се образува проверка, тя се дава на конкретен служител, който да поеме случая и да реши как ще протече тя и какво точно обвинение да се повдигне на извършителя на деянието”, заяви още прокурор Лазаров. По думите му ограничение на контактите на пострадал и извършител на домашно насилие е възможно едва след повдигането на обвинение. „Това не означава, че полицията не се ангажирала със случая. Законодателят даде своя знак, че това е така. Остава да се вземат мерки за ограничаване на този феномен. Обществото трябва да си даде сметка, че това е феномен, който за съжаление го има в нашата страна”, заключи говорителят на Окръжна прокуратура – Варна. Диляна Маркова, юрист от фондация „Асоциация Анимус”, обясни, че заповед за незабавна защита до 24 часа се дава от съда. „Преди промените в НК домашното насилие не беше криминализирано. Жертвата от Варна сама е оттеглила жалбата. Прокурорът не може да повдигне обвинение без жалба от потърпевшия. Истанбулската конвенция даваше възможност наказателното преследване да продължи и след оттеглянето на жалбата”, коментира Маркова и разказа какво предвиждат промените в НК спрямо домашните насилници: \"Различното е по-тежкото наказание, които мъжът от Варна щеше да получи. Необходимо е, освен наказателното преследване, да има и превенция”. 40-годишната Кремена е била с психични отклонения. Това твърдят колеги на мъжа й, пише БЛИЦ. На 10 февруари тази година съпругът й Борислав е започнал работа в златарски магазин. Той е ходел надран на работа. Предполага се, че това са били белези вследствие на скандалите, които двамата са имали. Съседите на семейството многократно чували, че нещо се случва в техния апартамент.  16-годишно момиче, живеещо в блока, споделя, че преди време Кремена е звъняла на вратата й, за да остане за малко при нея. Съседката потвърди, че Кремена е изглеждала с психични отклонения.  Друг мъж от кооперацията разкри, че е чувал как Борислав е удрял и биел съпругата си. Двамата са имали брак от около 6 години, като през цялото това време има свидетелства за битови скандали и побоища.", "date": "2019.02.28", "title": "Ще има ли още един обвинен за убийството на 40-годишната жена във Варна?"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/bdzh-plati-2-mln-lv-na-blizkite-na-zhertvite-vav-vlaka-sofiya-kardam", "text": "БДЖ \"Пътнически превози\" са изплатили всички присъдени обезщетения на 19-те близки на загиналите в огнения ад във влака София-Кардам на 28 февруари 2008 г. съобщиха за Dir.bg от националния жп превозвач. Тогава пламъците отнеха живота на 9 души, а през 2013 г. Върховният касационен съд осъди компанията да плати 1,9 милиона лева на роднините. \"Всички присъдени обезщетения са изплатени, като в сумите са включени и законно изчислените лихви\", уточниха от компанията. От там допълниха, че и тримата осъдени по делото, което продължи повече от пет години, вече не са служители на БДЖ. Зам.-директорът на \"Пътнически превози\" Георги Иванов, който според обвинението е издал заповед, в която наредил страничните врати на вагона да се заключват с каре и щифт, което блокира пътниците, опитващи да се излязат от горящия влак, бе осъден на 1 година и 6 месеца затвор условно с 3-годишен изпитателен срок. Той не е служител на компанията от 2008 г. Иванка Костадинова - началник-влак, която получи условна присъда от 2,5 г. затвор с 4-годишен изпитателен срок, не работи в БДЖ от 2013 г. Кондукторът на влака Георги Георгиев, чието наказание бе също условно - 3 г. затвор с 4-годишен изпитателен срок, е останал в компанията най-дълго - до 2015 г. Той бе обвинен в престъпно бездействие - не спрял влака навреме, ползвал негоден пожарогасител, действал е хаотично и не е предупредил пътниците за пожара. Точно преди 11 години - късно вечерта на 28 февруари 2008 г., два от вагоните на влака, който се движи от София за Кардам, избухват в пламъци близо до гара Червен бряг. В спалния вагон пътуват 27 души, а в кушет-вагона - 35. След като огънят лумва, влакът е спрян и започва евакуация на пътниците. Не всички обаче успяват да излязат. Пламъците са загасени едва около 5.30 сутринта от пожарникари и едва тогава става ясно колко страшни са последствията. Първоначално са намерени овъглените тела на 8 души, но по-късно са открити и останки от още един труп.", "date": "2019.02.28", "title": "БДЖ плати 2 млн. лв. на близките на жертвите във влака \"София - Кардам\""}
{"url": "https://www.faktor.bg/bg/articles/samolet-padna-varhu-kashta-v-rusiya-ima-ubiti", "text": "Най-малко двама души са загинали, след като самолет падна върху къща в западния руски град Коломна, предаде РИА Новости. Трагедията стана днес рано сутринта и по първоначални данни загинали са пилотите на въздухоплавателното средство. Причината за трагедията най-вероятно е лошото време.", "date": "2019.02.28", "title": "Самолет падна върху къща в Русия, има загинали"}
{"url": "https://www.faktor.bg/bg/articles/nepredskazuema-baba-marta-zima-i-prolet-prez-den", "text": "Времето през март ще бъде динамично, като най-ниските температури ще са около минус 8 градуса, а най-високите - над 25 градуса. Според Красимир Стоев - синоптик от Националния институт по метеорология и хидрология, средната месечна температура ще бъде около и над нормата. Месечната сума на валежите ще бъде около нормата, която в равнините е между 40 и 60 литра на квадратен метър, в планините - между 60 и 90 литра на квадратен метър. Динамиката на атмосферните процеси ще бъде повишена и времето ще е променливо, с чести промени на температурите и фазата на валежите. През първото десетдневие от месеца, въпреки честите промени,температурите ще бъдат по-високи от обичайните. Месецът ще започне с предимно слънчево и топло време с максимални температури между 13 и 18 градуса. На 2-3 март през страната ще премине атмосферно смущение и на места ще превали дъжд и сняг, но съществени валежи не се очакват. Температурите временно ще се понижат. Към 4-5 март преносът на въздушни маси ще е от юг-югозапад и температурите бързо ще се повишат. На 6-8 март се очаква отново да премине атмосферно смущение, при което ще има валежи и понижение на температурите. В края на първото десетдневие температурите отново ще се повишат. В началото на второто десетдневие ще застудее и до края му температурите ще бъдат близки до нормалните за месеца. Времето ще се задържи динамично, с условия за валежи около 11-12 март и към 15-17 март, като при преминаването на студените атмосферни фронтове в Северна и Западна България дъждът ще преминава в сняг. През третото десетдневие на март температурите ще бъдат близки до обичайните, като ще се понижават след преминаването на атмосферните смущения. Най-голяма вероятност за валежи има в периода 22-25 март и в края на месеца. Според астрономическата справка в началото на март слънцето изгрява в 7 часа и 3 минути, и залязва в 18 часа и 16 минути. Продължителността на деня е 11 часа и 13 минути. В края на месеца слънцето изгрява в 7 часа и 12 минути, и залязва в 19 часа и 51 минути. Продължителността на деня вече е 12 часа и 39 минути. Фазите на Луната през март са: на 6 март - новолуние, на 14 - първа четвърт, на 21 - пълнолуние, на 28 март - последна четвърт. Началото на астрономическата пролет у нас настъпва на 20 март в 23 часа и 58 минути.", "date": "2019.02.28", "title": "Непредсказуемата Баба Марта ще ни сервира зима и пролет през ден"}
{"url": "https://www.faktor.bg/bg/articles/ivan-sotirov-drugarko-ninova-ns-ne-e-detska-gradina-iskayte-ostavkite-na-deputatite-ot-izlozhenieto", "text": "\"Другарко Нинова, Народното събрание не е детска градина в която пращате вашите депутати и председателят му не е учителка, която трябва да се грижи за доброто им поведение!\". Така коментира спора между Цвета Караянчева и Корнелия Нинова около червените депутати с екзотичната командировка в Австрия бившият син депутат Иван Сотиров във Фейсбук.  \"Вие трябваше да поиска оставките на депутатите от БСП, които са ходили на ловно изложение с пари на данъкоплатците, а не само да ги върнат! Остава и в знак на солидарност да им съберете пари от парламентарната групата, както събрахте за гаранцията на Елена Йончева\" казва още Сотиров. Припомняме, че \"бойкотиращите\" червени депутати Иван Иванов и Йордан Младенов, които не ходят на работа, решиха да използват свободното време и да отидат на ловно изложение в Залцбург. Справка от парламента показа, че народните представители, заедно с още двама свои колеги от ВМРО и ДПС, са похарчили 13 500 лв., за да се учат как се ловят сьомги и имоти. Вчера пък Корнелия Нинова изкара виновна Цвета Караянчева, която подписала командировките на депутатите ѝ. Караянчева пък отговори, че е получила документ от БСП в парламента, който е подписан от някой началник в \"столетницата\".", "date": "2019.02.28", "title": "Иван Сотиров: Другарко Нинова, НС не е детска градина, искайте оставките на депутатите от изложението!"}
{"url": "https://www.faktor.bg/bg/articles/pompeo-blagodari-na-borisov-zashtitavate-parite-na-naroda-na-venetsuela", "text": "Министър-председателят Бойко Борисов получи писмо от държавния секретар на САЩ Майк Помпейо, съобщиха от правителствената пресслужба. „За мен е чест да Ви предам, от името на правителството на САЩ, най-искрени благодарности за усилията Ви да бъдат прекъснати опитите за финансови транзакции от страна на нелегитимния режим на Мадуро, като така спомагате да се защитят активите на гражданите на Венецуела“, изтъква в писмото си до премиера Борисов държавният секретар на САЩ. Помпео отбелязва, че този важен акт на подкрепа ще помогне на страната да се върне към пътя на демокрацията и просперитета.", "date": "2019.02.28", "title": "Държавният секретар на САЩ благодари на Борисов: Защитихте парите на народа на Венецуела"}
{"url": "https://www.faktor.bg/bg/articles/sasht-otnovo-nastoya-rusiya-da-varne-krim-na-ukraintsite", "text": "\"Съединените щати заявяват отново непоколебимата си позиция: Крим е част от Украйна и трябва да бъде върнат под украински контрол\". Това заяви държавният секретар на САЩ Майк Помпео в изявление, цитиран от Франс прес. Той разкритикува все по-сериозните репресии, извършвани от руския окупационен режим. Държавният секретар на САЩ призова Москва да освободи всички украинци, вкарани в затвора заради мирното си противопоставяне срещу анексията, и да сложи край на издевателствата си.  \"Съединените щати ще оставят в сила санкциите си срещу Русия, докато руското правителство не върне контрола над Крим на Украйна и не приложи Минските договорености, подписани през 2015 г\", категоричен е Помпейо.", "date": "2019.02.28", "title": "Майк Помпейо: Докато Москва не върне Крим на украинците, няма да отменим санкциите срещу Русия"}
{"url": "https://www.faktor.bg/bg/articles/koya-e-laura-kyoveshi", "text": "Коя е Лаура Кьовеши, пита румънското англоезично издание Romania Insider, цитирано он \"Фокус\". Лaура Кодрута Кьовеши, на 45 г., е родена в Сфанту Георге, окръг Ковасна, централна Румъния, в район, с етническо унгарско малцинство. Завършва Юридическия факултет на Университета в Клуж-Напока през 1995 г. През същата година започва кариерата си като прокурор в прокуратурата към районния съд в Сибиу. След почти четири години на тази длъжност тя се премества в прокуратурата към окръжния съд в Сибиу и оттам започва нейното издигане. В рамките на четири години тя става главен прокурор на отдела за наказателно разследване в прокуратурата в Сибиу, след което през декември 2004 г. се премества в дирекцията за разследване на организираната престъпност и тероризма в Сибиу. През юни 2006 г. тя става главен прокурор на тази дирекция в Сибиу. От тази позиция става главен прокурор на Румъния през октомври 2006 г. Бившият министър на правосъдието Моника Маковей, сега член на Европейския парламент, предложи Кьовеши за тази позиция и бившият президент Траян Бъсеску подписа споразумението. Лаура Кьовеши е първата жена главен прокурор на Румъния, както и най-младият главен прокурор на страната. По онова време тя е само 33 години. Кьовеши получи втори мандат през октомври 2009 г. През май 2013 г. тя е назначена за главен прокурор на Националната дирекция за борба с корупцията (ДБК), специална прокуратура, специализирана в разследването на случаи на корупция от най-високо ниво. Бившият премиер на социалдемократите Виктор Понта, който също беше временен министър на правосъдието, беше този, който я номинира за тази позиция, а президентът Траян Бъсеску подписа това назначение. Няколко години по-късно, под ръководството на Кьовеши, ДБК разследва Понта и брата на Бъсеску. Националната дирекция за борба с корупцията (ДБК), институция, създадена през 2002 г., достигна своя връх по време на първия мандат на Кьовеши, когато започна стотици разследвания срещу висши служители. През юни 2014 г. ДБК постигна 4-годишна окончателна присъда срещу бившия премиер Адриан Нъстасе, което доведе институцията в центъра на вниманието. След това ДБК успя да постави зад решетките няколко министри, депутати и десетки влиятелни регионални политически лидери , известни още като „местни барони“. Резултатите от работата на ДБК донесоха на Ковеси много публичност в международните медии и подкрепата на чуждестранни посолства в Румъния, най-вече от американското посолство в Букурещ. Ръководителят на ДБК получи няколко награди от чужди страни, включително Франция, САЩ и Швеция. През 2016 г. Кьовеши получи подновен мандат по предложение на министъра на правосъдието Ралуца Пруна. Президентът Клаус Йоханис, който също е привърженик на дейността на Кьовеши, подписва това назначени. Промяната настъпва през 2016 г., когато Социалдемократическата партия (СДП) отново идва на власт и нейните лидери започнаха кампания срещу ДБК. Те обвиниха институцията в злоупотреби и в политически натиск. Те също така предположиха, че Кьовеши е част от така наречената „сянка“ - тайна структура на властта, която имала за цел да поеме контрола върху политическата власт в Румъния. Лидерът на СДП Ливиу Драгня, осъден за изборни измами през 2015 г., след разследване на ДБК и заподозрян по няколко други разследвания за корупция, стана основният противник на Кьовеши. Управляващата коалиция на започна да променя законите в областта на правосъдието и наказателните кодекси, за да направи по-трудно за прокурорите да разследват политици на власт, а ДБК веднага реагира, казвайки, че това ще направи борбата с корупцията по-малко ефективна в Румъния. Уличните протести срещу управляващата коалиция и в подкрепа на ДБК започнаха през февруари 2017 г. Европейската комисия и чуждестранните посолства също реагираха, потвърждавайки подкрепата си за антикорупционната институция. Започна дълга война, по време на която управляващата коалиция бавно наложи промените си на етапи, като продължи да дискредитира върховните съдебни институции, които се противопоставиха на тези промени, а именно ДБК и Главна прокуратура. Политиците обвиниха ДБК в злоупотреби и незаконно сътрудничество с Румънската разузнавателна служба , както и натиск върху съдиите за присъди. През 2017 г. ДБК беше засегната от първите вътрешни скандали. Изтекоха записи, в които Кьовеши твърди, че иска от прокурорите да тръгнат след премиера и да действат по-бързо с големите случаи на корупция. По това време ДБК заяви, че записите са редактирани и извадени от контекста.  През февруари 2018 г. министърът на правосъдието Тудорел Тоадер започна процедурата за освобождаване на Кьовеши от кормилото на ДБК. Той представи доклад, включващ най-вече обвинения срещу Кьовеши, много от които се основаваха на медийни съобщения, и само накратко визират дейността й в ръководството на ДБК. Докладът обвини Кьовеши, наред с другото, с увреждането на имиджа на Румъния в чужбина, като говори за широкоразпространената корупция в страната и за усилията на управляващата коалиция да отслаби борбата с корупцията в интервютата си с международни медии. Президентът Клаус Йоанис отложи отговора на молбата на министъра на правосъдието за почти шест месеца, но Конституционният съд го принуди да подпише уволнението й, което направи през юли 2018 г. След освобождаването й от ръководството на ДБС Кьовеши бе преместена в Главната прокуратура. През декември 2018 г. тя представи кандидатурата си за главен прокурор на новата Европейска прокуратура . Веднага след това управляващата коалиция в Букурещ поднови атаките си срещу нея, опитвайки се да блокира назначаването й. Въпреки това, комисията за подбор, съставена от международни специалисти, постави Кьовеши на върха на списъка с кандидати за поста, изпратен на Съвета на ЕС и Европейския парламент. Междувременно новосъздадената секция за разследване на магистрати в Румъния официално обяви, че разследва Кьовеши за злоупотреба със служебно положение, подкуп и фалшиви показания в случай, свързан с екстрадирането от Индонезия на управител на инвестиционен фонд, осъден за измама. Делото е започнало от жалба срещу Кьовеши, подадена от бившия депутат Себастиан Гита, който избяга в Сърбия през декември 2016 г., след няколко разследвания на ДБК, насочени срещу него. Румънското правителство и министърът на правосъдието Тудорел Тоадер лобираха срещу Кьовеши в Съвета на ЕС, където тя загуби първоначалния вот в полза на френския кандидат. Комисиите от Европейския парламент обаче гласуваха за Кьовеши, като я върнаха в надпреварата за назначаването, което ще бъде решено след преговори между Европейския парламент и Съвета на ЕС.", "date": "2019.02.28", "title": "Коя е Лаура Кьовеши ?"}
{"url": "https://www.faktor.bg/bg/articles/kubinskite-komunisti-iskali-ot-ds-da-gi-uchi-kak-se-sazdavat-nelegali", "text": "Кубинските тайни служби са искали Държавна сигурност да ги научи как се създават нелегали, които да бъдат внедрявани във вражески страни под чужда самоличност за изпълнението на специални мисии. Това разкрива документ от архивите на ДС, който   публикува онлайн. Той представлява строго секретна справка относно: Нашите схематични разяснения и отговори на поставените от кубинските другари по линия „Н” – отдел пети, Първо управление на ДС. Документът е от 1969 г. и отразява подробности от срещата между кубински и разузнавачи от ДС на кубинска земя. Кубинците са проявили засилен интерес към работата с нелегалите, едно от най-тайните направление в разузнавателната работа на ДС, закодирано като направление „Н”. От българското Първо управление на ДС (разузнаването) обаче им отговорили, че разузнавателната работа с нелегали е сравнително млада служба и няма толкова богат опит. Тогава все още създавала служба по документация, и работила по усвояването на подбора и изучаването на нелегали, както на тяхната подготовка и извеждане в чужда държава. Специално е отделено място документацията. Описани са методите на тотално следене на всички чужди граждани в страната, които са пребивавали за по-дълго в нея, както и тяхното изучаване от ДС. Същото е важало и за всички български граждани, родени в чужбина. Очевидно кубинците се интересували как ДС работи в Латинска Америка и Испания по тази толкова секретна линия, но ДС скромно отговорила, че не работила, нямала контингент, нито практически опит. Отделено е и място с разяснения как се изгражда легенда и прикритие. Накрая на документа на ръка е написано: „Не бе воден разговор по тези въпроси, а в най-общи линии им бе обяснено, че службата ни е нова от 2-3 години и имаме много малък опит”.", "date": "2019.02.28", "title": "Кубинските комунисти искали от ДС да ги учи как се създават нелегали"}
{"url": "https://www.faktor.bg/bg/articles/chudovishten-akt-na-roden-bashta-potrese-harvatiya", "text": "Хърватин хвърли тази сутрин 4-те си деца през прозореца, 2 от тях са с опасност за живота Петдесет и четири годишен баща в хърватския град Паг на едноименния остров хвърли тази сутрин четирите си деца от прозореца на първия етаж на дома си от около шест метра височина, съобщиха хърватските медии. Две от децата, на седем и осем години, са тежко пострадали и с опасност за живота са приети в интензивното отделение, а другите две, на три и четири години са по-леко ранени, но остават под лекарско наблюдение, предава БТА. Радио Задар съобщи, че става дума за проблемно семейство, което преди около 10 години се преселило в Паг от Вировитица, в Северна Хърватия. По повод инцидента реагира премиерът Андрей Пленкович, който каза, че Хърватия е потресена от този чудовищен акт. Полицията установява обстоятелствата около инцидента и в рамките на компетенциите си ще вземе мерки за юридическа защита на децата. Бащата е арестуван. Майката, която е била на мястото на инцидента, е тръгнала към болницата, но полицията я е върнала.", "date": "2019.02.28", "title": "Чудовищен акт потресе Хърватия: Баща хвърли четирите си деца от прозореца"}
{"url": "https://www.faktor.bg/bg/articles/shinzo-abe-izrazi-gotovnostta-si-da-se-sreshtne-lichno-s-kim-chen-un", "text": "Японският премиер Шинзо Абе изрази готовността си да се срещне лично с Ким Чен-ун, след като американският президент Доналд Тръмп проведе втората си среща в Ханой. Той каза това в четвъртък на журналисти след телефонен разговор с американския президент, предава TACC. \"Сега (след Тръмп - ТАСС) аз трябва да се срещна с председателя Ким Чен-ун\", каза той. Абе добави, че Япония подкрепя позицията на президента Тръмп, който не направи отстъпки по пътя към денуклеаризацията на Корейския полуостров. „Въз основа на твърдата решимост да се осъществи този процес, [Тръмп] не направи лесно отстъпки. Ние подкрепяме решението на американския президент,” каза той.", "date": "2019.02.28", "title": "Шинзо Абе изрази готовността си да се срещне лично с Ким Чен-ун"}
{"url": "https://www.faktor.bg/bg/articles/balgarska-domashna-rakiya-podkrepya-valeri-simeonov-za-vodach-na-lista-za-evropeyskite-izbori", "text": "Националното сдружение „Българска домашна ракия“ подкрепя Валери Симеонов за водач на листа за европейските избори. Това обяви председателят му Андон Андонов. На пресконференция в централата на НФСБ зад кандидатурата на Симеонов застанаха още три неправителствени организации - сдруженията „Обединен селски район“, „Защита на собствениците на имоти“ и Национална асоциация „Българско Черноморие“. Един от участниците Здравко Младенов подчерта: „Виждаме в негово лице един трезвомислещ и разумен човек и смятаме, че ще защити и нашите интереси“. Като основание за подкрепата бяха посочени борбата със „зеления екстремизъм“ и шума в курортите, съдействието му за малкия и средния бизнес, изграждането на оградата по границата с Турция и „стопиране на цената на тока\". Председателят на сдружение „Българска домашна ракия“ Андон Андонов изтъкна, че за тях е без значение чия листа ще води Валери Симеонов. „Това е работа на политиците. Нито искаме да правим услуга на г-н Симеонов за един корпоративен вот, нито искаме да се месим в отношенията в малката коалиция. Те да се разберат кой да е водач на листата, но нашето желание е Валери Симеонов да бъде водач на общата или на самостоятелна листа“, отбеляза Андонов. ", "date": "2019.02.28", "title": "„Българска домашна ракия“ подкрепи Валери Симеонов за водач на евролиста"}
{"url": "https://www.faktor.bg/bg/articles/peskov-yarostno-brani-putin-ot-sasht-ne-dava-da-se-produma-za-dohodite-na-ruskiya-prezident", "text": "Говорителят на руския президент Дмитрий Песков нарече \"русофобски опити\" намеренията на американските законодатели да разкрият данни за доходите на Владимир Путин. Това съобщава РИА Новости. \"Напоследък законодателите на Съединените американски щати предпочитат да се занимават с проблемите на Руската федерация, държавния глава и други високопоставени служители\", констатира Песков. Той се допълни лаконично, че подобни инициативи не трябвало да се приемат сериозно.  Конгресмените в САЩ поискаха да бъдат предостави данни за размера на доходите и имуществото на Владимир Путин. Членовете на Камарата на представителите изготвиха законопроект, наречен \"Закон за прозрачността\" по отношение на Владимир Путин, според който служителите от разузнаването трябва да събират информация за състоянието на руския държавен глава и неговото обкръжение. Според официалната декларация за доходите през 2017 г., руският лидер е спечелил 18,7 млн. рубли. Той притежава два апартамента с площ 77 и 153 кв.м. и гараж.", "date": "2019.02.28", "title": "Песков яростно брани Путин от САЩ, не дава да се продума за парите и имотите на руския президент"}
{"url": "https://www.faktor.bg/bg/articles/uvelichavat-se-signalite-za-nepravomerna-deynost-na-bankite-i-mobilnite-operatori", "text": "Увеличават се сигналите на граждани за неправомерна дейност в телекомуникационния сектор, банките и публичната власт. Това отчете пред Народното събрание председателят на Комисията за защита на личните данни Венцислав Караджов.  Много често мобилните оператори прехвърлят лични данни за обработка към трета страна, без да искат съгласието на физическото лице. Мобилните оператори не спазват и задълженията си за фиксиране самоличността на лицата, които купуват предплатени карти, най-често използвани за телефонни измами. Такива случаи има в Петрич, Русе, Свищов и Силистра. Венцислав Караджов отчете, че голям проблем представлява и видеонаблюдението в частни имоти и обществени места, където масово се слагат камери без съгласието на етажната собственост.  \"Камери, които обаче заснемват сериозна част от имота на съседите, улици, публични места. Те твърдят, че го правят с цел охрана на собствените си автомобили. Само че законът казва, че камерите могат да се използват за защита на физическите лица и на техните семейства, а не на недвижимото имущество, което е пред самия имот. Включително в офисите масово се използва видеонаблюдение, като на някои места дори не се спазва изискването например в помещенията за почивка да няма видеонаблюдение\". Председателят на Комисията за защита на личните данни обяви, че в ЕС се увеличават сигналите за намеса в личната сигурност, като за миналата година, в рамките на Европейския съюз, са подадени над 900 000 сигнала.", "date": "2019.02.28", "title": "Увеличават се сигналите за  неправомерна дейност на банките и мобилните оператори"}
{"url": "https://www.faktor.bg/bg/articles/generalniyat-sekretar-na-nato-idva-v-balgariya-po-pokana-na-premiera-borisov", "text": "Парламентът на Република Северна Македония спира да работи от 1 април, когато започва кампанията за президентските избори, съобщи агенция МИА.   Председателят на парламента Талат Джафери заяви на пресконференция, че е обичайна практика парламентът да не заседава в този период, но остава възможността да се свика заседание, ако има неотложна нужда. Джафери съобщи, че ако не бъде избран президент на втори кръг на изборите, по конституция длъжността държавен глава се изпълнява от председателя на парламента, но за не повече от 6 месеца. Междувременно се насрочват нови президентски избори.   Управляващата партия на премиера Зоран Заев - Социалдемократическият съюз, и коалиционният й партньор Демократичен съюз за интеграция на Али Ахмети постигнаха съгласие за издигане на обща кандидатура за предстоящите президентски избори в Северна Македония. След срещата на двамата в Скопие Ахмети съобщи, че името на кандидата ще стане ясно до края на седмицата.   На 21 април ще се проведе първият тур от редовните президентски избори в Северна Македония. Сегашният държавен глава Георге Иванов няма право да участва в надпреварата, защото е втори мандат президент. Неговият мандат изтича на 12 май.", "date": "2019.02.28", "title": "Парламентът на Северна Македония спира работа на 1 април"}
{"url": "https://www.faktor.bg/bg/articles/sasht", "text": "Разширявайки присъствието на своите кораби в Черно море, НАТО изпраща сигнали на Русия и Украйна. Одеса приема \"Доналд Кук“. Базираният в испанска военна база, снабден с най-съвременната система ПРО американски ракетен разрушител стана чест гост в Черно море. Преди това, през януари, той акостира в Батуми и проведе учения с грузинската брегова охрана. В одеското пристанище корабът беше посетен от украинския президент Петро Порошенко, който се срещна на борда му със специалния представител на САЩ за Украйна Кърт Волкър.  Порошенко нарече срещата \"символична“, а акостирането на разрушителя в Одеса - \"важен сигнал към Кремъл“, че \"Крим е украински“ и че \"свободата на корабоплаване в региона ще бъде осигурена\". Без да се афишира, но намирайки се под бдителния поглед на Руския черноморски флот, НАТО разширява присъствието на своите кораби в Черно море. Едновременно с \"Доналд Кук\" в региона се намира и Втора постоянна противоминна група на НАТО начело с германската плавателна база \"Вера“. През януари в Черно море влезе десантният кораб на американския Военноморски флот \"Форт Макхенри“, без да посети Украйна. Преди това, през декември, Одеса беше посетена и от британския разузнавателен кораб \"Ехо“. Тези посещения се състояха малко след инцидента в Керченския проток. Тогава руските кораби използваха оръжия и задържаха край бреговете на присъединения Крим два катера и буксир на украинския Военноморски флот, които бяха се насочили към Мариупол. Тези събития са \"без съмнение свързани“, заяви пред ДВ Дебора Сандърс, експерт по военноморски проблеми в Черно море и доцент в Кралския колеж в Лондон. Според нея Европа \"доста бавно“ е реагирала на Керченския инцидент по дипломатически канали, а след това е бил приет \"по-скоро военен“ подход - да се усили присъствието на кораби в региона. \"Да, има пряка връзка“, потвърди пред ДВ украинският представител в НАТО Вадим Пристайко и добави: \"Това е един от отговорите на съюзниците на случилото се в Керченския проток“. Украйна \"моли съюзниците си да увеличат присъствието, за да покажат на Русия, че нейните планове за завземане и изтласкване на Киев в Черно море, да не говорим за Азовско, ще срещнат решителния отговор на международната общност“. Лидерската позиция на САЩ и сдържаността на Турция Дебора Сандърс обръща внимание на факта, че САЩ са поели неофициалното лидерство в разширяването на присъствието в Черно море. \"Смятам, че САЩ искат да се противопоставят на всички заплахи по море, достатъчно е да погледнете Южнокитайско море, където те участват в операции за осигуряване на свободното плаване. Очевидно, че те осъществяват сходни маневри в Черно море, изпращайки ясен сигнал на Москва, че Черно море не е руско езеро“, заяви Сандърс. По-рано това се наричаше военно-морска дипломация. Именно с това се занимава \"Доналд Кук“, възпирайки Русия от разширяване на нейното влияние в Черно море, особено след инцидента в Керченския проток“, добави Сандърс. Тя свързва това със страховете на Киев във връзка с възможната блокада на Одеса – главното пристанище на Украйна, превърнало се в база на нейния военноморски флот след присъединяването на Крим. \"Значението на Черно море нарасна“, заяви в интервю за ДВ Ханс-Йоахим Щрикер., вицеадмирал в оставка, който до 2010 г. е бил командващ на ВМФ на Германия. \"Това се случва на фона на изявленията на Русия, че то уж е сфера на нейните особени морски интереси и останалите страни няма какво да правят там. Такива претенции са неприемливи“, добави Щрикер. На фона на американската активност членката на НАТО Турция с нейния могъщ флот е доста сдържана, отбелязват наблюдателите.  \"Турция трябва да разпредели силите си между Черно и Средиземно море. Анкара е решила да не придава приоритетно значение на Черно море заради ситуацията в Сирия и своята чувствителна енергийна зависимост от Русия“, заяви Сандърс. Освен това, експертът се опасява, че на фона на \"търканията в отношенията“ между САЩ и Турция съществува риск от \"още по-голямо отчуждаване“ в отношенията между Турция и НАТО. Но съществуват и противоположни сигнали. Например, разрушителят \"Доналд Кук“ преди да акостира в Одеса е провел учение с турска фрегата. Новият баланс на силите в Черно море и рискът от сблъсък Говорейки за ролята на Русия, вицеадмирал Ханс-Йоахим Щрикер спомена за концепцията A2/AD (Anti Access/Area Denial), която означава сдържане на достъпа на потенциалния противник до дадена територия чрез увеличаване на собствените си военни възможности. Русия е постъпила така, увеличавайки своята групировка в Крим и разполагайки там нови мощни ракети, включително крилати от типа \"Калибър“. Балансът на силите в Черно море се промени в полза на Русия, признава Сандърс. Разширяването на натовското присъствие в Черно море е \"отговор“ на претенциите на Москва. С увеличаването на военното присъствие в региона нараства и заплахата от директен сблъсък. Свидетелство за това са полетите на руските военни летци, които летят опасно близо до корабите на НАТО. През май 2018 г. това почувства британският разрушител \"Дънкан“. Според съобщенията в медиите на близко разстояние над него се прелетели повече от 15 руски изтребители и бомбардировачи. Ханс-Йоахим Щрикер смята, че подобни инциденти не са така опасни, както ни се струва, и се позовава на опита от Студената война, когато те са били \"почти ежедневни“. Според него става дума за \"безумни действия на пилотите, а не за подготовка за нападение“. Как Конвенцията от Монтрьо ограничава НАТО Генералният секретар на НАТО Йенс Столтенберг заяви в средата на февруари, че алиансът разглежда възможността и \"занапред да увеличава“ своето присъствие в Черно море. Някои руски политици от Държавната Дума реагираха на това негативно, говорейки за \"провокация“. Но действията на алианса са вързани от Конвенцията от Монтрьо. Приетият през 1963 г. документ, който е върнал на Турция контрола над Босфора и Дарданелите, ограничава присъствието в Черно море на кораби на нечерноморските страни по тонаж и време – не повече от 21 дни. \"Смятаме, че създалата се военноморска ситуация в Черно море е далеч от тази, която е била преди почти 100 години, когато Конвенцията е подписана“, заяви украинският постоянен представител в НАТО Пристайко. По думите му, заради Конвенцията от Монтрьо влизането на големи кораби на НАТО, като флагмана на Шести флот на САЩ \"Маунт Уитни“ е рядък случай, както беше на ученията \"Морски бриз“ през лятото на 2018 г. Въпреки това Киев работи над този проблем.", "date": "2019.02.28", "title": "САЩ: Черно море не е руско езеро"}
{"url": "https://www.faktor.bg/bg/articles/dimitar-ganev", "text": "\"Обяснима е силната реакция на БСП - наближава 26-ти май, когато ще гласуваме за депутати в следващия Европарламент. Естествено е опозицията да се старае максимално да вдигне градуса на политическото и общественото напрежение, да фокусира вниманието върху промени в изборното законодателство, внушавайки, че по този начин вотът ще се фалшифицира. Но всъщност е твърде пресилено да се твърди, че от преференциалното гласуване или от състава на ЦИК зависи крайният изборен резултат\". Това заяви пред \"Марица\" политологът Димитър Ганев по повод бойкота на депутатите на БСП на парламента и напускането на пленарната зала.  \"Напускането на БСП парламента е радикален, рисков ход, нож с две остриета. Това действие може да се обърне и срещу социалистическата партия, да постави в риск резултата на европейските избори. Упорството на червените може да ги вкара в собствения им капан\", казва още Ганев. \"Ключов въпрос е какво ще се случи с Патриотите. Много труден е и отговорът на въпроса дали „Демократична България” ще направи по-широко обединение и със СДС, и с ДБГ, което да им увеличи шансовете за представителство в ЕП. От днешна гледна точка много реалистичен сценарий е само три български партии да имат представителство в следващия Европарламент - ГЕРБ, БСП и ДПС. Вероятният брой места изглеждат така: ГЕРБ - 6 или 7 евродепутати, БСП - 5 или 6, ДПС - 3 или 4\", коментира политологът.", "date": "2019.02.28", "title": "Димитър Ганев: Бойкотът на Нинова може да вкара БСП в собствения ѝ капан на евроизборите"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-kogato-ne-idvash-na-rabota-i-ne-uprazhnyavash-deynostta-za-koyato-si-izbran-nyama-kak-da-poluchish-izborna-pobeda", "text": "\"Когато не идваш на работа и не упражняваш дейността, за която си избран, няма как да получиш изборна победа. Това каза на брифинг в Народното събрание председателят на ПГ на ГЕРБ Цветан Цветанов. „Ние сме направили съответния законопроект, той беше внесен и не получи необходимата подкрепа, а БСП категорично гласуваха против мажоритарната система. Така че всичко е само политическа спекулация и всеки един смята, че по този начин може действително да си изгради добрата теза при загубата на съответните избори, които предстоят. Защото сами разбирате, че когато не идваш на работа, когато не упражняваш дейността, за която си избран, няма как да получиш обществена подкрепа и няма как да очакваш, че ще получиш и съответната изборна победа“, заяви Цветанов.  Той посочи, че в момента има различни мнения между политическите семейства и в Европейския парламент. „Но от европейските социалисти аз досега не съм видял някой да е излязъл от заседанията или да казва, че напуска Европейския парламент, а тук можем да дадем за пример и лидера на ПЕС Сергей Станишев, който изцяло защитава демократичния способ и това е най-правилното, когато си избран за народен представител. Един път си в малцинство, друг път си в мнозинство, един път си управляващ, друг път си опозиция. Но това е политиката и точно това е най-демократичния подход за избор на народни представители и ние представляваме съответните избиратели, които са гласували за нас и сме преминали 4-процентната бариера за участие в 44-ия парламент. Така че на колегите от БСП искам да кажа, че политика на инат не е нормално, не бива да се прави“, каза още Цветанов. „И понеже чух някакви спекулации за мои изказвания, които съм направил. Егоистично погледнато, искам да го повторя много ясно - егоистично погледнато, за нас този комфорт на работа е много по-продуктивен и доверието в парламента ще се вдига много повече. Това, което сме обсъдили с колегите, е да дадем ход на всички законодателни предложения, които са постъпили от всички народни представители. Защото в момента имаме действително едно разумно дискутиране по всички законодателни предложения, които са направени. В това число ще вземем предвид и законодателните предложения, които са постъпили в минал период от време от колегите от БСП, за да не го използват и това като някакъв мотив, че всъщност ние гледаме техните законопроекти, които са внесли в българския парламент. От тази гледна точка смятам, че бяхме много ясни и ние ще продължим да работим само и единствено водени от обществения интерес и да приемаме законодателство, което е само и единствено за прозрачността, демократичните процеси, които трябва да бъдат утвърждавани, и да имаме правов ред, който да съответства на европейското законодателство“, заяви Цветанов.", "date": "2019.02.28", "title": "Цветанов: Когато не идваш на работа и не упражняваш дейността, за която си избран, няма как да спечелиш избори"}
{"url": "https://www.faktor.bg/bg/articles/deputatite-otlozhiha-obsazhdaneto-na-zaplatite-im", "text": "Депутатите отложиха обсъждането на проектите за промени в Правилника на Народното събрание, свързани с удръжките от възнагражденията им при неоправдани отсъствия, предаде БТА.  Предложението за отлагане на разглеждането беше направено от председателя на правната комисия Данаил Кирилов /ГЕРБ/ и прието с 89 гласа \"за\" и 1 \"против\". Необходимо ни е още техническо време за подготовката на доклада за нуждите на обсъждането, аргументира се Кирилов. Според приетия дневен ред, депутатите трябваше да разгледат днес пет проекта за промени в парламентарния правилник, свързани с размера на месечните им възнаграждения. Някои от предложенията са провокирани от решението на депутатите от \"БСП за България\" да не присъстват на пленарни заседания. От НФСБ предлагат депутати, които отсъстват от три поредни или пет заседания в един месец, да не получават никакво месечно възнаграждение. Ако депутатът е участвал в по-малко от половината гласувания за деня, той да губи половината от дневното си възнаграждение, искат още от партията.  От ГЕРБ предлагат при неоправдано отсъствие на народен представител от поименна проверка да се удържат 750 лева от месечното му възнаграждение.  От ВМРО предлагат на депутат, който не е участвал в повече от половината регистрации при откриване на пленарните заседания и в повече от половината поименни проверки през месеца, да му се удържат две трети от основното му месечно възнаграждение. Другото им предложение е възнагражденията на депутатите да се преизчисляват ежегодно от 1 юли. От БСП са внесли искане още в края на миналата година за намаляване на заплатите на народните представители на 2976 лева и нов начин за изчисляването им.", "date": "2019.02.28", "title": "Депутатите отложиха обсъждането на заплатите им"}
{"url": "https://www.faktor.bg/bg/articles/rumen-radev-v-koshitse-sam-za-da-ne-dopusna-drug-da-reshava-badeshteto-na-balgarskite-energiyni-proekti", "text": "Президентът Румен Радев е на работно посещение в словашкия град Кошице за участие в срещата на високо равнище във формат Б9, съобщи прессекретариатът на президента. В рамките на международния форум България, Естония, Латвия, Литва, Румъния, Словакия, Унгария, Чехия и Полша обсъждат въпроси на сигурността в рамките на колективния подход на НАТО. \"Не можем да допуснем друг да решава бъдещето на българските енергийни проекти. Трябва да материализираме интересите си, а не да ставаме заложник на чужди интереси, подчерта държавният глава преди срещата на високо равнище на страните от Б-9 в Кошице. „Тук съм, за да не допусна друг да решава бъдещето на българските енергийни проекти. При подготовката на срещата установих, че определени текстове на предварително изготвената декларация застрашават реализацията на важни инфраструктурни проекти от наш национален интерес и направих необходимото проблемните текстове да бъдат извадени от декларацията“. Това заяви днес президентът Румен Радев в отговор на журналистически въпрос за позицията, която ще отстоява на срещата на високо равнище във формат Б-9, която се провежда в словашкия град Кошице. В рамките на международния форум България, Естония, Латвия, Литва, Румъния, Словакия, Унгария, Чехия и Полша ще обсъдят въпроси на сигурността в рамките на колективния подход на НАТО. ", "date": "2019.02.28", "title": "Румен Радев с нова роля: В Кошице съм, за да не допусна друг да решава бъдещето на българските енергийни проекти"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/antikoruptsionnata-komisiya-obvini-v-konflikt-na-interesi-blizkiya-do-korneliya-ninova-kmet-na-botevgrad", "text": "Кметът на Ботевград Иван Гавалюгов, сочен като близък до лидера на социалистите Корнелия Нинова, е уличен в конфликт на интереси. Това е  установила антикорупционната комисия КПКОНПИ  и е публикувано през средата на февруари на сайта на комисията. Като кмет на Ботевград Гавалюгов е прекратил четири административни производства срещу собствената си фирма, на която е бил и управител, преди да бъде избран на важния пост. Производствата срещу него са започнали след проверки през 2014 година. Те са разпоредени от тогавашния кмет на Ботевград Георги Георгиев. Става дума за проверка на кабелни мрежи, изградени от фирмата на Гавалюгов, които се оказали незаконни. Имало е четири констативни акта от контролния орган и разпореждане да бъдат премахнати, но бъдещият червен кмет пуска възражения срещу тях. През 2015 година Иван Гавалюгов вече е кмет на Ботевград. Участието си във фирмата вече е прехвърлил на жената, с която живее на семейни начала. Едно от първите му решения като кмет са да издаде четири заповеди, с които прекратява производствата по четирите констативни акта, съставени от предишния кмет. Именно заради тези си действия попада под полезрението на КПКОНПИ. След своя проверка комисията установява, че с решенията си Гавалюгов е набавил интерес за майката на децата си, на която е прехвърлил фирмените дялове. Освен това двамата се явяват свързани лица по смисъла на закона, приема още комисията. В решението й категорично е записано: \"Комисията приема, че при издаване на заповедите Гавалюгов е бил повлиян от частния интерес на свързаното с него лице. В конкретния случай частният интерес на свързаното лице се изразява в това образуваните срещу дружеството, в което тя е съдружник, административните производства да бъдат прекратени. Облагата се изразява в избягване на санкция – в случая – премахване на незаконни строежи. Налагането на санкция неминуемо ще се отрази на имуществото и дейността на дружеството, което от своя страна ще рефлектира в патримониума на свързаното лице\". Реално кметът на Ботевград еднолично се е произнесъл по собствените си жалби и ги е разрешил в своя и на жената от която има деца, а това е опасно и укоримо, посочват от комисията.  В решението на КПКОНПИ се твърди, че вместо да издава заповеди за прекратяване на производствата, Гавалюговва  е бил длъжен да подаде декларация, че има личен интерес. От решението на КПКОНПИ става ясно, че кметът на Ботевград е дал показания пред комисията. Той се е оправдавал, че въпросните заповеди за прекратяване на производствата са изготвени от специалист от общината, а той не му е оказвал влияние. Освен това според него, ако е имало нещо незаконно в кабелните мрежи, то предишният кмет е имал достатъчно време да ги премахне.  Решението на комисията все още не е окончателно и то вероятно ще бъде обжалвано от Гавалюгов. Гавалюгов бе кандидатура на местната коалиция \"Гражданско движение за ботевградски обществен просперитет\", известно като (ГДБОП), но победи с неявната подкрепа на БСП. Източници от „Позитано” коментират, че днес той е близък до лидера Корнелия Нинова и на изборите през есента отново ще бъде подкрепен от БСП.", "date": "2019.02.28", "title": "Антикорупционната комисия обвини в конфликт на интереси близкия до Корнелия Нинова кмет на Ботевград"}
{"url": "https://www.faktor.bg/bg/articles/meditsinskite-sestri-protest-utre-shte-ima", "text": "Министърът на здравеопазването Кирил Ананиев обсъди с представители на синдикатите и Асоциацията на професионалистите по здравни грижи исканията на медицинските сестри за повишаване на работните заплати и готвения от тях за утре протест.  След срещата, която се проведе при премиера, беше отправен призив за диалог и обещание за обсъждане на проблемите. Министър Кирил Ананиев посочи, че плановете за протестите са отпреди да станат ясни бюджетите на болниците и затова призова: \"Нямаме нужда от протести. Те няма да доведат бързо и успешно до целите, които сме си поставили\". Милка Василева намери за положително обещанието на министъра за увеличаване на бройката студенти, които да учат здравни грижи: \"Повече от 30 хиляди медицински сестри вече липсват в страната. Диалогът е средството за решаване на проблемите, защото не винаги улицата е достатъчно добре информирана какво е състоянието, реалното, на системата\". Нито от Асоциацията, нито от синдикатите обаче подкрепиха намеренията за протест. Доктор Иван Кокалов от КНСБ обясни, че разговорите в министерството трябва да се водят в посока на по-честни разпределения на парите в системата. Въпреки днешната среща част от медицинските сестри, които бяха заявили участие в планирания за утре протест, заявиха, че той ще се проведе, както и че в подкрепа на исканията им в момента се събира подписка в много болници в страната. Пред \"Хоризонт\" на БНР Лора Маринова - старша сестра в Пета градска болница в столицата, обясни: \"Протест утре ще има. Така или иначе, за да тече тази подписка и този призив, това означава, че нещата са стигнали предела на търпимост\".", "date": "2019.02.28", "title": "Медицинските сестри: Протест утре ще има"}
{"url": "https://www.faktor.bg/bg/articles/ukrainets-prebi-ruski-general-v-tsentara-na-moskva", "text": "Пенсионираният ген.-полковник Александър Бриндиков е бил бит в центъра на Москва на улица Малая Никитска след конфликт на пътя, съобщава ТАСС, цитирайки източник от правоохранителните органи. Полицията провежда разследване за инцидент. Според агенцията, Бриндиков е карал колата си, но са се засекли с друг автомобил. Военният е поискал да бъде пропуснат с предимство, но другият шофьор, заедно със своя спътник, са излезли от автомобила си ядосан и се скара на \"недосегаемия\" руснак. По първоначална информация шофьорът от другия автомобил е украинец. Интересно е обаче, че масово руските агенции пишат, че ген. Бриндиков е бил нападнат. На видеото от охранителните камери ясно се вижда, че първи той се нахвърля срещу неизвестния украинец.  Александър Бриндиков е бивш първи заместник-началник на Министерството на промишлеността и науката (2000 - 2004 г.), бивш заместник-директор на отдела за отбранително-промишления комплекс на Министерството на промишлеността и енергетиката (от 2004 до 2008 г.). Той е физик по образование, завършил инженерни науки, служил е 26 години във въоръжените сили, бил е съветник на заместник министър-председателя и е работил във военно-техническия комитет на руския генерален щаб. Той е носител на наградата на руското правителство за 1999 година.", "date": "2019.02.28", "title": "Недосегаем руски генерал нападна украинец в центъра на Москва, но накрая яде бой (Видео)"}
{"url": "https://www.faktor.bg/bg/articles/generalniyat-sekretar-na-nato-pristiga-za-sreshta-s-boyko-borisov", "text": "Генералният секретар на НАТО Йенс Столтенберг идва на двудневно посещение в България. Той ще се срещне с премиера Бойко Борисов.  Столтенберг не е идвал в България от 2015 г. насам. Темите на разговорите между премиера и генералния секретар на НАТО не са официално обявени, но се очаква двамата да обсъдят увеличаването на разходите за отбрана на 2% от БВП, модернизацията на армията и ситуацията в Черно море. Тази година страната ни е домакин на няколко учения на Алианса.", "date": "2019.02.28", "title": "Генералният секретар на НАТО пристига у нас за среща с Бойко Борисов"}
{"url": "https://www.faktor.bg/bg/articles/nay-malko-8-tona-zlato-sa-izneseni-ot-tsentralnata-banka-na-venetsuela", "text": "Най-малко 8 тона злато са били изнесени миналата седмица от трезора на венецуелската централна банка. Това съобщиха опозиционен депутат и трима правителствени източници, цитирани от Ройтерс. Златото е било изнесено с правителствени коли между сряда и петък миналата седмица, когато в банката не е имало редовна охрана, а директорът на институцията Каликсто Ортега е бил в чужбина, казаха депутатът Анхел Алварадо и тримата правителствени източници. \"Те планират да го продадат незаконно\", каза Алварадо в интервю. Централната банка не отговори на молбата да коментира тази информация. Алварадо и правителствените източници, пожелали анонимност, не казаха къде е изпратено златото. През 2018 г. 23 тона добито във Венецуела злато е било изнесено със самолети до Истанбул, сочат турски документи. Централната банка е купила част от това злато, изкопано в примитивни мини в Южна Венецуела, продала го в Турция и други страни, за да бъдат закупени основни храни, които да покрият големия недостиг в страната, твърдят над 30 източника, запознати със сделката.  Това е поредният признак, че президентът Николас Мадуро търси отчаяно начин да се сдобие с твърда валута на фона на затягащите се санкции, отбеляза Ройтерс.", "date": "2019.02.28", "title": "Най-малко 8 тона злато са изнесени от централната банка на Венецуела"}
{"url": "https://www.faktor.bg/bg/articles/desislv-chukolov-ninova-kato-baba-pred-bloka-komentira-kvartalniya-feysbuk", "text": "От ВМРО и НФСБ ясно и категорично заявиха, че ще се явят самостоятелно на евроизборите. Те дори посочиха водачите на листите си. Това заяви пред БНТ депутатът от Обединени патриоти и зам.-председател на \"Атака\" Десислав Чуколов по повод предстоящите евроизбори и решението на партиите в малката коалиция да се явят самостоятелно. Решението на партньорите от малката коалиция за самостоятелно явяване на изборите Чуколов определи като грешка. Според него става въпрос за пари. \"Тези 13 000 евро заплата в европарламента направиха така, че ВМРО да се откажат от вътрешните избори и да се явят самостоятелно на изборите. Тези 13 000 евро заплата на евродепутат направиха така, че се разпадна коалицията Обединени патриоти\", отсече той във връзка с решението ВМРО да издигне Ангел Джамбазки за водач на листата си. \"Какво направиха в Брюксел българските евродепутати. Какво направиха тези депутати за джендър брошурите, които се разпространяват в училище\", попита Чуколов. По думите му са важни идеите, а не мястото и парите, които се получават в европарламента. Представителят на \"Атака\" беше категоричен, че депутатите, които не ходят на работа, не трябва да получават заплати. \"Не искаме за няколко хиляди лева заплата да счупим това, което постигнахме - да направим ДПС четвърта политическа сила\", каза още депутатът от Обединени патриоти и все пак остави вратичка, че все още нищо не е окончателно решено. Десислав Чуколов коментира и казаното от Корнелия Нинова, че ГЕРБ и ДПС са истинският крепител на управлението. ,,Нормално е Нинова да говори така, все пак тя е в опозиция, влече я описателното слово и това е нейно право. Ако са я избрали, за да бъде като баба пред блока, която да следи кой какво прави и да коментира кварталния Фейсбук, това си е тяхно решение. Това, което мога да кажа, е, че ДПС са 4-та политическа сила, а Обединени патриоти са 3-та политическа сила'', посочи Чуколов.  Той добави, че продължават консултациите относно президентското вето върху Изборния кодекс,", "date": "2019.02.28", "title": "Десислав Чуколов: Нинова се държи като баба пред блока, която следи кварталния Фейсбук"}
{"url": "https://www.faktor.bg/bg/articles/danail-kirilov-bsp-e-lazhovna-i-manipulativna-formatsiya", "text": "\"БСП е лъжовна и манипулативна формация\". Това обяви председателят на правната комисия и депутат от ГЕРБ Данаил Кирилов пред Канал 3. Той говори за депутатските възнаграждения и бойкота на левицата да влиза в пленарната зала, което доведе до преосмисляне на депутатските възнаграждения. \"Не виждам БСП какво правят освен полуекзточини включвания от \"Позитано\" 20. И явно насочени с партизански нюански в уж политическа битка\", добави Кирилов. Той обясни, че вчера в правната комисия е прието доста безпрецедентно решение за депутатските заплати в случай, че те не идват на работа. Кирилов обясни, че ако е бил приет принципът липса на присъствие - нулево възнаграждение, то в тези случаи би се оказало, че депутатите, които не се явяват в парламента би трябвало даже да дължат около 600 лева за осигуровки. Въпреки това обаче е прието тези народни представители, дори и да не получават заплати, все пак да им бъдат плащани съответните осигуровки.  \"Нека се знае - пълната санкция означава и лишаване на социалноосигурителни права, което ние не приехме\", обяви Кирилов. Той обаче обясни, че е твърде вероятно новостите около депутатските възнаграждения да не бъдат гласувани днес в парламента, както се очакваше. Относно Изборния кодекс депутатът изтъкна, че единственият мотив, който ще бъде приет от президентското вето е точката за преференциите. \"Обсъждали сме всички, изразили сме подробно становище. Като изключим разсъжденията, които се съдържат в крехките мотиви, не виждам кое друго може да бъде подкрепено\", обяви Кирилов, като изтъкна, че другите забежки на Румен Радев са внушения, които не отговарят на истината. Кирилов се изказа и крайно за машинното гласуване, което трябва да бъде все по-застъпено в следващите избори, а от догодина би трябвало да се премине и изцяло към такова, според промените в Изборния кодекс.", "date": "2019.02.28", "title": "Данаил Кирилов: БСП е лъжовна и манипулативна формация, която води екзотична партизанска политика"}
{"url": "https://www.faktor.bg/bg/articles/tramp-i-kim-prekratiha-sreshtata-si-bez-da-postignat-sporazumenie", "text": "Президентът на САЩ и лидерът на Северна Корея, Доналд Тръмп и Ким Чен-ун, прекратиха срещата си във Виетнам часове по-рано от планираното и си тръгват, без да е постигната никаква сделка, обяви Белият дом. Според севернокорейската държавна агенция делегацията на Ким вече е отпътувала за Китай. Първоначалната пресконференция днес, във втория ден от срещата, бе насрочена за 10:50 ч. българско време (15:50 местно), но президентската администрация съобщи, че тя ще се състои час и 50 минути по-рано, а работният обяд на Ким и Тръмп е отменен. Във второто съобщение на говорителя на Белия дом Сара Сандърс, цитирано от \"Ройтерс\", се казва, че \"не е постигнато споразумение\" на този етап, но \"екипите им очакват с нетърпение среща в бъдеще\". По-късно Тръмп обясни на пресконференция, че Северна Корея е поискала сваляне на \"всички\" санкции, наложени на Пхенян заради ядрената и ракетна програма в замяна на стъпки към ядрено разоръжаване и единственото, което САЩ можело да направят в замяна, е да си тръгнат от масата за преговори. \"Бяха готови да ни дадат (отстъпки), но не тези, които искахме,\" продължи президентът. Последвали коментари създадоха объркване, след като загатнаха, че азиатската държава е искала едва част от ограниченията да бъдат премахнати.  \"Познаваме страната много добре, познаваме всеки инч от страната и знаем какво искаме.\" Държавният глава също така обяви след журналистически въпрос, че в разговора си с Ким снощи е получил уверение, че няма да има повече ракетни тестове и вярвал да думата му. Добави, че е бил готов да подпише сделка и е имало подготвени документи, но би било по-голям проблем да се подпише лоша сделка и затова човек трябва винаги да е готов да си тръгне. Президентът добави, че не би било справедливо, включително заради партньорите на Съединените щати, да се свалят санкциите с подобна сделка. \"Не искам да правя нещо, което ще наруши доверието, което изградихме,\" обясни той. Тръмп същевременно добави, че \"много силно\" иска санкциите да бъдат свалени, за да види икономическия потенциал на Северна Корея.", "date": "2019.02.28", "title": "Тръмп и Ким Чен-ун прекратиха срещата си без споразумение"}
{"url": "https://www.faktor.bg/bg/articles/politsiyata-globi-shofyora-ot-nso-zaradi-shopinga-na-desislava-radeva", "text": "Полицията е глобила с 30 лева шофьора от НСО, чийто автомобил е влязъл в насрещното движение, докато е превозвал съпругата на президента. Освен това началникът на екипа за охрана е наказан по дисциплинарен ред. Това става ясно от отговори на НСО след запитване на Медиапул по Закона за достъп до обществена информация. Такъв е резултатът от скандала, по който се шумя доста през ноември миналата година, особено след като дни наред нямаше информация какво точно се е случило и кой е отговорен, а Националната служба за охрана (НСО) и полицията спореха с недомлъвки чрез медиите.  НСО е обект на изострено внимание от страна на данъкоплатците заради специфичната ѝ работа, от която могат да се ползват много тесен кръг хора. Един от най-видимите \"ефекти\" от дейността ѝ за обикновените граждани е \"специфичното\" движение на лимузините по пътя. Авторът на клипа обясни, че бронираният мерцедес на НСО в грубо нарушение на правилника се е движил обратно на движението по еднопосочната улица \"Фритьоф Нансен\", за да закара съпругата на президента Румен Радев Десислава до магазин в центъра на София.", "date": "2019.02.28", "title": "Шофьорът от НСО на Радева отнесе глоба заради шопинга на президентската съпруга"}
{"url": "https://www.faktor.bg/bg/articles/gerb-i-patriotite-othvarlyame-prezidentskoto-veto", "text": "От вчерашните разговори и допълнителните обсъждания стигаме до единно становище, позиция, която ще защитаваме и в пленарна зала - да бъде отхвърлено ветото на президента. Това каза на брифинг в парламента председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов след среща на коалиционните партньори в Народното събрание. След като законът бъде обнародван, ще пристъпим към промените за връщането на 7% в гласувалите в район, за да има възможност избирателите да пренаредят листата, добави той. Това стана голям дебат, не искаме да се правят внушения, че някой иска да ограничи изборни права, посочи Цветанов. \"Няма нарушени изборни права\", категоричен е Цветанов.  Това, че отхвърляме ветото на президента, в никакъв случай не е проява на конфронтация. Сигурен съм, че той е имал благородни намерения, но сигурно екипът му не е изпипал мотивите юридически, посочи председателят на ПГ на Обединените патриоти Волен Сидеров. Войводите склониха да се включат в мнозинството срещу ветото заради факта, че то не е частично само върху преференциите, а включва и текстове, които те одобряват, като например текстовете за съдебния контрол. Защото твърденията на президента, че няма съдебен контрол не отговаря на истината. Съдебният контрол дори става много по-добър, обясни Цветанов.", "date": "2019.02.28", "title": "ГЕРБ и Патриотите с общо решение: Отхвърляме ветото на президента"}
{"url": "https://www.faktor.bg/bg/articles/sash-turskoto-uchenie-sinya-rodina-e-demonstratsiya-na-sila-sreshtu-gartsiya-i-kipar", "text": "Заместник-помощник държавния секретар на САЩ Матю Палмър призова всички страни, заинтересовани от действията в изключителната икономическа зона на Кипър (ИИЗ), да проявят сдържаност и САЩ отново потвърдиха подкрепата на Вашингтон за усилията, подкрепени от ООН за намиране на политическо решение на острова, включващ и двузонална, двуетническа федерация, пише гръцкият вестник Kathimerini. Палмър заяви в сряда, че САЩ се надяват, че разработването на природните ресурси на острова ще предостави стимули за решение. Изявленията на Палмър, които също така засегнаха и Договора от Преспа и гръцко-американските икономически връзки, бяха направени, когато Турция стартира най-голямото си военноморско учение в сряда в Черно, Егейско и Средиземно море. Учението „Синя родина“ е описано като демонстрация на сила срещу Гърция и Кипър, пише изданието.", "date": "2019.02.28", "title": "САЩ: Турското учение „Синя родина“ е демонстрация на сила срещу Гърция и Кипър"}
{"url": "https://www.faktor.bg/bg/articles/es-boykotat-na-parlamentite-e-nepriemliv", "text": "Няма балканска пролет, а бойкотът на парламентите и на другите институции е неприемлив, гласи краткият отговор от Европейския съюз за събитията в Албания, Черна гора и в Сърбия, където опозицията организира поредица от протести. Говорителката на ЕС Мая Коциянчич казва, че не трябва да се сравняват протестите, които протичат едновременно в трите страни в региона. \"Протестите във всяка страна имат свои характеристки и не бих сравнявала тези ситуации\", каза Коциянчич в Брюксел. Ниските температури през изминалия уикенд не попречиха на десетки хиляди разочаровани граждани да протестират от Тирана и Белград до Баня Лука и Подгорица с намерение да сменят управлението в своите страни. \"Отговорността за това положение е преди всичко на местните политически системи, за които гражданите казват, че са автократични, популистки, корумпирани, нефункционални. Най-вече управляващите гарнитури са отчуждени от хората и от основните им нужди\", казва Сречко Латал, редактор в Балканската изследователска мрежа за вестник \"Виести\" от Подгорица. Зад всички протести стоят граждански групи, освен в Албания, където са водени от опозицията, която иска оставка на албанското правителство. Премиерът Еди Рама е подложен на постоянни критики от Брюксел, че не се ангажира достатъчно в предотвратяване на корупцията и организираната престъпност. Това обаче не попречи на европейския комисар за разширяването Йоханес Хан да критикува албанската опозиция за решението й да напусне парламента. Същевременно ЕС толерира поведението на сръбския президент Александър Вучич и на черногорския му колега Мило Джуканович. Разликата между двете страни е в това, че опозицията в Черна гора се наложи като редовен събеседник в Брюксел, за разлика от опозицията в Сърбия, която е дълбоко разделена, се констатира в текста на \"Виести\". \"Сегашният процес на дестабилизация на Балканите до голяма степен е последица от регионалното отслабване на влиянието на ЕС. Някакъв нов, конкретен, реален и бърз ангажимент на ЕС може да прекъсне тези процеси и да стабилизира Балканите.\" Очевидно е, че такъв драстичен обрат в политиката на ЕС към региона не е реален при положение, че съюзът е изправен прред своите си големи вътрешни предизвикателства. Затова се създава впечатлението, че в този период Балканите са оставени сами на себе си, заключава Латал. Главният редактор на сръбското списание НИН Милан Чулибърк казва, че Западът повтаря грешката си от 90-те години, когато по времето на Анте Маркович пропусна с по-голяма ангажимент да осигури мирен преход и да избегне катастрофата, която сполетя региона. \"Западът чака нещата сами да се развият и да застанат на страната на победителя, какъвто беше случаят с Македония. Междувременно от тези лидери се очаква да решават проблемите, макар те все повече да ни отдалечават от европейските ценности\", казва Чулибърк за \"Виести\", цитиран от БТА. Всички тези балкански лидери искат да бъдат \"малък Путин или Ердоган\" в своите държави. От друга страна историята показа, че всички страни на Балканите са взаимно свързани в някаква система на скачени съдове, така че позитивните и негативните събития в една страна влияят на всички други в обкръжението й. Позитивният пример със Северна Македония може да има позитивно влияние в региона, но съществува нарастващо напрежение между Босна и Херцеговина, Сърбия, Косово, Албания, Черна гора, дори в Хърватия, и то прелива от една държава в друга. В каква посока ще тръгнат тези страни зависи преди всичко от самите тях, се заключава в текста на \"Виести\".", "date": "2019.02.28", "title": "ЕС: Бойкотът на парламентите е неприемлив"}
{"url": "https://www.faktor.bg/bg/articles/avtorite-na-gey-broshurata-sas-skandalna-konstatatsiya-detsata-veche-sa-vizhdali-takiva-snimki", "text": "\"През учениците отдавна са минали подобни снимки. Брошурата беше направена за хомосексуалистите, които посещават кабинетите за изследване на СПИН\". Това заяви пред БТВ д-р Елена Кабакчиева, която е част от екипа на фондация \"Здраве и социално развитие\", която е напечатала скандалните гей брошури, попаднали в училищата. По думите ѝ, в снимките на любов между млади мъже нямало нищо нередно. Те били сложени в листовките, за да приковат вниманието на хомосексуалистите, да създадат у тях приятно усещане, за да прочетат текста. Психологът д-р Румен Бостанджиев беше потресен от скандалния случай, който втрещи деца, родители и учители. Той на няколко пъти повтори, че е недопустимо подобни материали да попадат в ръцете на ученици и допълни, че раздаването на брошурите в училище е провокация, за която трябва да има наказани.  Припомняме, че от ямболско училище подадоха сигнал, че от здравното министерство са издадени брошури за сексуално образование, на които има снимки с мъжка любов. Министър Кирил Ананиев беше категоричен, че те не са били правени за ученици, а за кабинети за изследване на СПИН. Заедно с колегата си Красимир Вълчев от МОН са категорични, че започват разследване, след което ще бъдат наказани виновниците скандалните материали да попаднат в училищата.", "date": "2019.02.28", "title": "Авторите на гей брошурите със скандална констатация: Децата вече са виждали такива снимки"}
{"url": "https://www.faktor.bg/bg/articles/boy-mezhdu-mashinisti-e-prichina-za-vlakoviya-intsident-v-kayro-s-25-zhertvi", "text": "Бой между двама машинисти е причината за вчерашната трагедия на централната гара в египетската столица Кайро, отнела живота на 25 души. По данни на властите локомотив се е блъснал в буфер в края на релсите, което е предизвикало силна експлозия и пожар. Поне 47 души са ранени, много от които критично. Разследващите са установили, че водачът на локомотива е слязъл и се е сбил с друг машинист, чийто локомотив е блокирал пътя му. Той обаче напуснал машината, без да дръпне спирачката, заради което локомотивът е потеглил, набрал е скорост, блъснал се е в железобетонната преграда и е избухнал. Машинистът бе арестуван и разпитан, а заради инцидента оставка подаде министърът на транспорта на Египет.", "date": "2019.02.28", "title": "Бой между машинисти е причината за влаковия инцидент в Кайро с 25 жертви"}
{"url": "https://www.faktor.bg/bg/articles/sev-koreya-gotova-da-prieme-diplomaticheska-misiya-na-sasht", "text": "Северна Корея е готова да приеме дипломатическа мисия на САЩ в страната си. Това обяви лидерът на страната Ким Чен Ун по време на срещата си с Доналд Тръмп. Все пак стана ясно, че не става въпрос за мисия с ранг посолство, но въпросната мисия е безспорен пробив в отношенията между Пхенян и Вашингтон. Ким Чен Ун и Доналд Тръмп са на среща във Виетнам, която протича на няколко етапа. Двамата държавни лидери вече се разходиха в градината и проведоха вечеря на хотела в Ханой, в който преговарят. Междувременно седнаха и на масата за преговори заедно с редица дипломати и официални лица за 45-минутна сесия разговори. Все още няма резултати и около най-важната тема, а именно отказа на КНДР от ядрени оръжия.", "date": "2019.02.28", "title": "Исторически момент: Северна Корея е готова да приеме дипломатическа мисия на САЩ"}
{"url": "https://www.faktor.bg/bg/articles/deputatite-promenyat-pravilnika-na-parlamenta", "text": "Очаква се днес депутатите да направят промени в правилника за дейността на парламента. Снощи правната комисия реши народен представител, който отсъства неоснователно три поредни пленарни заседания или 5 пъти в месеца, остава без основна заплата и представителни разходи. Поправките идват две седмици след решението на БСП да бойкотира заседанията на парламента.", "date": "2019.02.28", "title": "Депутатите променят правилника на парламента заради отсъствията"}
{"url": "https://www.faktor.bg/bg/articles/pokazaniyata-na-bivshiya-advokat-na-tramp-predveshtavat-trudnosti-za-amerikanskiya-prezident-na-dva-fronta", "text": "Показанията на бившия адвокат на Доналд Тръмп - Майкъл Коен предвещават трудности за американския президент на два фронта, пише левият британски вестник The Guardian, цитиран от БГНЕС.  Бившият адвокат на Тръмп изпрати ясен сигнал към него и Републиканската партия, че предстоят проблеми със закона, категорична е британската партия. Всичко започна с думите на юриста, че Тръмп е \"расист, измамник, мошеник\". Коен стана първият приближен сътрудник на Доналд Тръмп, който обвини президента, че е знаел за срещата на най-големия си син с руската адвокатка Наталия Веселницкая, която е обещала да даде компромати за Хилъри Клинтън. Освен това Майкъл Коен намекна, че прокурорът Робърт Мълър, който приключва 2-годишно разследване по случая, може да има доказателства за това. Майкъл Коен каза още, че Доналд Тръмп е лъгал американския народ, че е спрял бизнес проектите си в Русия, докато те всъщност са продължили и след началото на кампанията му за президент. Какво е открил Мълър, все още не е ясно. На действащ президент не може да бъде повдигнато обвинение. Но демократите се заканват, че ще стартират процедура по импийчмънт веднага след като получат евентуално инкриминиращите данни.  Вторият фронт, на който Тръмп ще трябва да се защитава, са обвиненията в престъпен заговор за нарушаване на изборните закони на САЩ. Макар да беше незаконно, на изслушването пред Конгреса Коен извади копия от документи, които показват, че Тръмп му е върнал парите, които Коен изтеглил, за да плати на порнозвездата Сторми Даниелс да мълчи за аферата си с Тръмп. Федерални прокурори в Ню Йорк смятат плащанията за нелегална схема, използваща недекларирани средства, за да бъде предпазена кампанията на Доналд Тръмп за президент от съдебна атака. Освен това Майкъл Коен въвлече най-големия син на президента - Доналд Тръмп-младши в аферата със 130-те хиляди долара за порнозвездата Сторми Даниелс. Обвинението в делото срещу самия Коен сочи, че двама високопоставени служители в кампанията на Доналд Тръмп са замесени в незаконната схема. Те са обозначени като \"директор 1\" и директор 2\". Ясно е, че \"директор 1\" е бившият финансист на Тръмп Алън Уизелберг. Той получи имунитет от прокуратурата, за да издаде каквото знае. Предполага се, че \"директор 2\", който е оторизирал Уизелберг да преведе парите, е Доналд Тръмп-младши.  Майкъл Коен, който през месец май влиза за 3 години в затвора, беше осъден, след като призна участие в тази схема. Той за пореден път обвини Тръмп, че му е заповядал да извърши финансовото престъпление. Това може да направи Доналд Тръмп уязвим за съдебно дело в Ню Йорк след края на президентския му мандат. Докато вървеше изслушването на Мълър пред комисия в Конгреса, Доналд Тръмп-младши написа 30 туита за показанията му. Повечето хвалеха републиканците в комисията, които бяха лоялни на президента и критикуваха Коен. Нито един туит, обаче, не се отнасяше до обвиненията, които Коен отправи за участието на самия Младши в схемата \"пари срещу мълчание\". И още Според Коен Тръмп така и не показа публично данъчните си декларации, което беше тема по време на предизборната кампания, защото Тръмп се страхува от истински одит. \"Той не искаше група експерти да започне да преглежда декларациите и да разнищва всеки детайл. Това щеше да доведе до одит и в крайна сметка - наказания и така нататък\", каза Коен. И всъщност разкри, че се води разследване срещу бизнеса на Тръмп от Робърт Мълър - нещо, което публично не беше известно до този момент и което може да се превърне в сериозен проблем за американския президент. Същевременно обаче Коен опроверга слуховете, че Тръмп има незаконно дете и той е платила на майката, за да мълчи за това. Друг слух, който Майкъл Коен опроверга, е, че Доналд Тръмп е ударил съпругата си Мелания по време на скандал в един от асансьорите в небостъргача на милиардера в Ню Йорк. \"Домашното насилие не е в природата му\", заяви Коен.  Прочети повече Майкъл Коен опроверга и трети медиен слух. Според адвоката, няма нищо вярно в това, че Тръмп го е изпратил в Прага, за да плати на руски хакери за услугите им. \"Не само не съм плащал на руснаци, а никога в живота си не съм бил в Прага\", каза Коен.", "date": "2019.02.28", "title": "Майкъл Коен изпрати ясен сигнал: Доналд Тръмп има за какво да се тревожи"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/yavor-kolev-sas-stryaskashti-danni-prez-2018-g-sme-zalovili-80-kiber-pedofili", "text": "Началникът на отдел „Киберпрестъпност“ в ГДБОП Явор Колев извади стряскащи данни пред БТВ. Миналата година от отдела, която ръководи специалистът, са заловили 80 педофили, които онлайн блудстват с децата. Те ги карали да се събличат пред камерата на компютъра. Дори и след това детето да е разбрало каква грешка е направило, извергите ги заплашвали, че ще пратят клипчета на родителите и приятелите им. Имало случаи, в които дори повече от едно дете заставало пред камерата.  Явор Колев коментира, че срещу заловените има повдигнати обвинения, но ако са с чисто съдебно минало, най-вероятно ще бъдат осъдени условно. Той все пак се надява мярката да спре дейността на педофилите. От началото на 2019 г. досега е имало засечени 8 подобни случая на гаври с деца. Огромният брой на подобни престъпници е притеснителен за малка България. Още по-обезпокоително е колко са неразкритите все още педофили, които дебнат пред компютрите си поредните си жертви.  \"Международна банда за киберпрестъпления, спечелила 100 милиона евро, бе разбита при съвместна акция на австрийските, българските и чешките разследващи. Бандата е използвала различни интернет сайтове, в които обяснявала, че търгува с криптовалути, както и бинарни опции. При тях има два варианта - например при залог от 100 долара, че курсът на еврото ще се повиши, печелиш още 75. Ако обаче цената падне, губиш парите си. Жертвите на групата винаги губели\", коментира последното международно престъпление, от което бяха откраднати 100 млн. евро чрез криптовалути. За лидер на групата е задържан израелецът Гал Барак. Той е бил арестуван в София и чака екстрадиция. „Тази търговия до крайни клиенти беше забранена от ЕС заради много измами. Подобна група, извършваща такива измами беше разбита и у нас в края на октомври. В България има достатъчно хора, които владеят езици и участват в кол центрове, които имат за цел поддръжка на определени услуги“, разкри той „Това бе съвместна операция между австрийските, германските и българските служби. Става въпрос за 100 милиона евро. Първата операция си е била изцяло на българските служби. Претърсени бяха над 40 адреса, два кол центъра на територията на София. Тези схеми са много популярни в целия свят. Това накара Европейският орган за контрол на хазарта да забрани залагането на бинарни опции. Едно кибер престъпление се извършва на териториите на много държави и благодарение на сътрудничеството между службите на различни държави разкриват подобни престъпления“, каза Колев. Той предупреди още, че нарастват и т.нар. нежни измами. И даде пример с българка, дала 70 000 лева на мним генерал от чужбина.", "date": "2019.02.28", "title": "Явор Колев със стряскащи данни: През 2018 г. сме заловили 80 кибер педофили"}
{"url": "https://www.faktor.bg/bg/articles/revizoro-edno-e-da-slozhish-kameri-v-trite-fabriki-za-nelegalni-tsigari-drugo-e-v-111-mitnicheski-sklada-za-goriva", "text": "Само когато се разбере откъде идва горивото на черно, ще може да се спре и да не влиза повече. Успех за държавата е установяването на 5,3 млн. лв. укрити данъци от горивата, но трябва да видим откъде е влязло то, каза пред Нова тв депутатът Емил Димитров-Ревизоро. По думите му „Картата на бензиностанциите трябваше да се направи от Mинистерството на икономиката, но понеже не я направиха, сега МВР я прави“, посочи депутатът. Той добави, че сега бензиностанциите са разграничени само по тип. \"Трябва да има списък на регистраните търговци на горива. Този регистър досега трябваше да е влязъл в сила, да е ясно, че всички вписани са легалните, другите – не, и да внимават\", добави той. Депутатът, който е и председател на Комисията за наблюдение на приходните агенции и борба със сивата икономика и контрабандата, потвърди данните, че през миналата година е разкрита продажба на 5 млн. литра нелегални горива - 166 цистерни. 16-те сигнала за обекти, които се проверяват сега, всичките вземат горива от складове. Целта ни е да сложим уреди на складовете, обясни още депутатът. Има ясно заявена воля за промяна, притеснявам се обаче, че покрай изборите ще се тръгне да се прощава на този и онзи. Обикновено тогава е или \"да утрепем спонсорите на опозицията\", или \"да защитим нашите спонсори\". Дано заявените от премиера мерки да не са предизборна кампания и пропаганда. Ако се случи това, което се случи при цигарите, ще е добре, но едно е да сложиш камери в трите фабрики за нелегални цигари, друго е да сложиш в 111 митнически склада за горива, каза още Емил Димитров-Ревизоро.", "date": "2019.02.28", "title": "Ревизоро: Разкрита е продажба на 5 млн. литра нелегални горива - 166 цистерни"}
{"url": "https://www.faktor.bg/bg/articles/tramp-nyama-da-predade-mirno-vlastta-ako-zagubi-vota-prez-2020-g", "text": "Бившият адвокат на Доналд Тръмп се бои, че президентът няма да предаде мирно властта, ако загуби президентските избори през 2020 г. Това заяви Майкъл Коен в края на показанията си в комисията по надзор и реформа в Камарата на представителите на Конгреса, предаде Ройтерс. \"Предвид опита ми от работата за г-н Тръмп, се опасявам, че ако той загуби изборите през 2020 г., няма да има мирно предаване на властта\", каза той. Коен бе осъден през декември на три години затвор за даване на неверни показания пред Конгреса, за нарушаване на изборния кодекс и за данъчни измами. \"Моята преданост (към Тръмп) ми коства всичко - щастието на семейството ми, адвокатския ми лиценз, средствата за преживяване, честта, репутацията и скоро дори свободата ми\", каза той, цитиран от Франс прес.  \"Няма да стоя със скръстени ръце и да го оставя да направи същото със страната\", добави Коен.  Говорителката на кампанията за преизбирането на Тръмп Кейли Макенъни публикува комюнике по време на изслушването, в което нарече Коен \"престъпник, изгонен от адвокатската колегия и осъден за лъжесвидетелстване\". \"Сега той представя нещо, което нарича доказателства, но те се основават само на неговите собствени показания, които бе доказано, че не струват нищо\", добави тя.", "date": "2019.02.28", "title": "Бивш адвокат на Тръмп: Няма да даде мирно властта, ако загуби вота през 2020 г."}
{"url": "https://www.faktor.bg/bg/articles/izprashtame-malak-sechko-sas-slantse-i-proletni-temperaturi", "text": "Времето ще е слънчево, максималните температури ще са между 8 и 13°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология, съобщи „Фокус“. Ще духа слаб, в Дунавската равнина – умерен вятър от запад-северозапад. Дневните температури ще се повишат и максималните ще са между 8 и 13°.  Над Черноморието ще е предимно слънчево Ще духа до умерен вятър от запад-северозапад. Максималните температури на въздуха ще бъдат 10°-12°. Температурата на морската вода е около 6°. Вълнението на морето ще бъде 1-2 бала. Атмосферното налягане е малко по-високо от средното за месеца - ще се понижава. Над планините ще е предимно слънчево. Ще духа силен, по високите и открити части - до бурен северозападен вятър. Максималната температура на височина 1200 метра ще е около 6°, на 2000 метра - около минус 1°.", "date": "2019.02.28", "title": "Изпращаме Малък Сечко със слънце и почти пролетни температури"}
