{"url": "https://faktor.bg/bg/articles/novini-svyat-petima-zaginali-i-13-raneni-pri-pozhar-v-las-vegas", "text": "В Лас Вегас петима души загинаха при пожар в мотел, а 13 бяха ранени. Най-малко петима души загинаха, а 13 бяха ранени при пожар в \"Alpine Motel Apartments\" в Лас Вегас, според информация на пожарната служба, публикувана в Туитър. Пожарът е избухнал през нощта в триетажната сграда на мотел, а пожарникарите, пристигнали на мястото на инцидента, открили „хора, висящи от прозорците на втория етаж“. Няколко души са скочили, за да се спасят от пламъците. Първоначално беше съобщено за четирима загинали и седем ранени, пет от които в критично състояние. По-късно броят на жертвите нарасна до пет. Никой от пожарникарите не е пострадал. Започнало е разследване за установяване на причината за пожара.", "date": "2019.12.22", "title": "Петима загинали и 13 ранени при пожар в Лас Вегас"}
{"url": "https://faktor.bg/bg/articles/novini-balgariya-tsveta-karayancheva-brekzid-vav-varianta-na-boris-dzhonsan-malko-poveche-simvolizam", "text": "Шефът на парламента Цвета Каранячева пубикува пост на страницата си във фейсбук, с който контрира иронията на столичния общинския съветник Борис Бонев. Вчера той обяви, че „Думата на 2019 г според председателя на 44тото Народно събрание е „БрекзиД”. Бонев публикува и ръкописен текст на Караянчева с „БрекзиД”,  изписан на таблото на \"Годината\" на Дарик, намеквайки, че  държавникът бърка правописа. Караянчева обаче обясни, че съвсем не става дума за грешка, а за символизъм и шега: „Главно \"Б\" и главно \"Д\", Boris Bonev! БрекзиД във варианта на Борис Джонсън! В една дума инициалите на Борис Джонсън и напускането на Великобритания. Това е вярната дума, а не Брекзит, защото без Борис Джонсън, той би бил невъзможен! Предложих малко повече символизъм! И закачка с всички, които писаха след това на таблото на \"Годината\" на Дарик! Радвам се, че някой го забеляза. Но жалко, че не схвана хумора и символите, Boris Bonev!”", "date": "2019.12.22", "title": "Цвета Караянчева: БрекзиД във варианта на Борис Джонсън – малко повече символизъм"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-darzhavniya-departament-rusiya-narushava-svobodata-na-veroizpovedaniyata", "text": "Държавният департамент на САЩ остави Русия в списъка на страните, които нарушават свободата на вероизповеданията. В съобщение, публикувано на официалния сайт на департамента, се отбелязва, че Русия, Узбекистан и Коморските острови в така наречения Special Watch List, извършват или позволяват да бъдат извършени нарушения на свободата на вероизповеданията. В списъка тази година са добавени Куба, Никарагуа, Нигерия и Судан. \"Водещи\" в списъка са Мианмар, Китай, Еритрея, Иран, КНДР, Пакистан, Саудитска Арабия, Таджикистан и Туркмения.", "date": "2019.12.22", "title": "Държавният департамент: Русия нарушава свободата на вероизповеданията"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-100-pozhara-nov-yuzhen-uels-pozharnikarite-priznavat-che-nyamat-kapatsitet-da-zagasyat-oganya", "text": "Температура от 40 градуса и силни ветрове усложниха обстановката край Сидни, където големите горски пожари не спират да горят от седмици. Пожарникарите казват, че се борят с поне 100 огнища из целия щат Нов Южен Уелс и признават, че нямат капацитет да загасят огъня. Само в петък и събота са пострадали 23-ма пожарникари при различни инциденти. По-рано през седмицата двама огнеборци загинаха в катастрофа на пожарна кола. \"Опасността от катастрофални пожари е на най-високите нива. Атмосферните условия са много лоши, към което се прибавя трудния терен. Прогнозата остава неблагоприятна. Призовавам към изключително внимание\", каза командирът на пожарната служба Шейн Фицсимънс.", "date": "2019.12.22", "title": "100 пожара Нов Южен Уелс, пожарникарите признават, че нямат капацитет да загасят огъня"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-evreite-po-sveta-praznuvat-hanuka-praznika-na-neugasvashtata-duhovna-svetlina", "text": "От днес евреите по целия свят започват да празнуват Ханука - празника на неугасващата духовна светлина. С Ханука евреите почитат чудото на вярата и, подобно на Рождество Христово, празникът е семеен. По време на тържествата, които продължават 8 дни се изпълняват специални песни. За евреите истинският смисъл на празника е победата на шепа еврейски бунтовници през 168 година преди Христа над най-силната армия, завладяла тогава целия Изток.", "date": "2019.12.22", "title": "Евреите по свeта празнуват Ханука - празника на неугасващата духовна светлина"}
{"url": "https://faktor.bg/bg/articles/novini-balgariya-y-fandakova-uvelichavame-zaplatite-na-uchilishtnite-medsestri-v-sofiya", "text": "Бюджетът представлява отражение на управленската програма, която само преди два месеца защитихме пред софиянци, каза кметът на София Йорданка Фандъкова, пред БНТ. Няколко важни задачи - по-усилена работа в кварталите, повече мерки и повече средства по-скоро за мерките за по-чист въздух, административната реформа и дигитализацията, каза тя. По думите и, трябва да се обърне специално внимание на инвестициите в градския транспорт, довършването на метрото, модернизацията на градския транспорт. \"И новата важна задача - въвеждането на довеждащия транспорт, т.е. с пускането на третата линия на метрото да можем да осигурим и малки електрически автобуси в кварталите, които да подпомогнат хората да стигнат по-лесно до метрото\", добави още кметът на София. Според нея това е и една от основните мерки за по-чист въздух. Да насърчим хората, да ги улесним да използват градския транспорт, за да слезем от колите, които са един от двата основни фактора за замърсяване на въздуха, каза Фандъкова. \"Втората важна задача, освен инвестициите, е увеличаване на заплатите на определени професии, за които има отговорност общината. Вие знаете, че държавата увеличи значително средствата за образование, за повишаване заплатите на учителите. Има и средства за увеличаване заплатите на социалните работници. Това, което залагаме ние от нашия бюджет, е увеличение на заплатите на медицинските сестри, които работят в детските ясли и градини и в училищните здравни кабинети\", уточни тя. Кметът на София каза, че досега заплатите на сестрите в училищата и детските градини са били доста ниски и получават най-голямото процентно увеличение за следващата година.", "date": "2019.12.22", "title": "Й. Фандъкова: Увеличаваме заплатите на училищните медсестри в София"}
{"url": "https://faktor.bg/bg/articles/novini-balgariya-zhalt-kod-za-silen-vyatar-v-21-oblasti-u-nas", "text": "Жълт код за силен вятър е в сила за 21 области на страната днес, съобщават от Националния институт по метрология и хидрология.   Предупреждението е в сила за областите Монтана, Враца, София град и област, Перник, Кюстендил, Благоевград, Ловеч, Габрово, Велико Търново, Търговище, Сливен, Ямбол, Хасково, Кърджали, Разград, Шумен, Силистра, Добрич, Варна и Бургас. Очаква се поривите на вятъра да достигнат до 24 метра в секунда.", "date": "2019.12.22", "title": "Жълт код за силен вятър в 21 области у нас"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-tramp-sasht-i-kitay-shte-podpishat-mnogo-skoro-targovsko-sporazumenie", "text": "Съединените щати и Китай ще подпишат много скоро търговско споразумение. Това заяви американският президент Доналд Тръмп на събитие във Флорида, цитиран от Ройтерс. Споразумението, известно като \"Фаза едно\", беше обявено по-рано този месец. То е опит за прекратяване на търговската война между двете най-големи световни икономики, която разтърси пазарите и навреди на глобалния икономически растеж. По силата на споразумението Вашингтон ще приеме да намали някои мита, в замяна на голямо повишение на китайските покупки на американски земеделски продукти. Американският министър на финансите Стивън Мнучин заяви наскоро, че сделката ще бъде подписана в началото на януари 2020 г., вече е преведена и е подложена на техническо \"изглаждане\".", "date": "2019.12.22", "title": "Тръмп: САЩ и Китай ще подпишат много скоро търговско споразумение"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-burite-vzeha-zhertvi-vav-frantsiya-i-ispaniya", "text": "Лошото време причини смъртта на двама души в Испания. Един човек е в неизвестност във Франция, предаде Франс прес. Бурята Елза продължава да причинява щети в Западна Европа, следвана отблизо от друга набираща сила буря, наречена Фабиен. 32-годишна южнокорейка почина днес от раните, които получила, след като била ударена от отломки от сграда в центъра на столицата Мадрид при силен вятър. 60-годишен холандец се удавил вчера, докато карал сърф край югоизточното крайбрежие на Испания. Също в петък, мъж паднал от яхта в Средиземно море край бреговете на Франция и оттогава е в неизвестност. Спътникът му бил спасен. 14 души загинаха при две влошавания на времето на Лазурния бряг и на остров Корсика през последния месец. Вчера в района отново валя проливен дъжд. Всички летища на Корсика ще останат затворени утре заради очакваните бурни ветрове. Морският транспорт също ще бъде сериозно нарушен. Елза едва отмина и районът бе връхлетян от нова буря, наречена Фабиен. В Галисия, Северозападна Испания, бяха регистрирани пориви на вятъра от 140 километра в час. В тази испанска автономна област и в съседна Астурия бе обявен червен код - най-високата степен на опасност. В четвъртък и петък лошото време вече причини смъртта на петима души - двама в Португалия и трима в Испания.", "date": "2019.12.22", "title": "Бурите взеха жертви във Франция и Испания"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-v-uzbekistan-izbirat-parlament-vsichki-partii-podkrepyat-prezidenta", "text": "Узбекистанците гласуват за нов парламент, но и петте партии, участващи в изборите подкрепят реформисткия президент Шавкат Мирзийоев, което означава, че макар изборите да са най-свободните от десетилетия, те със сигурност ще доведат до избирането на лоялен към него парламент, отбелязва БТА като цитира Ройтерс. Това са първите избори след 2016 г., когато Мирзийоев получи властта след смъртта на лидера Ислам Каримов, който управляваше бившата съветска република в продължение на 27 години. Мирзийоев е бивш премиер на страната и обеща да либерализира икономическата и политическата система след десетилетия на почти пълна изолация. Изборите бяха предшествани от предизборна кампания, по време на която се състояха първите в узбекистанската история телевизионни дебати между конкурентни партии. Според публикуван този месец доклад на мониторинговата мисия на ОССЕ обаче все още предстои много работа. Необходими са повече правни промени, отговарящи на отдавнашните препоръки на организацията за свободата на словото и на сдружаването, се казва в доклада. Петте партии са Либерално-демократическа партия на Узбекистан, която през 2016 г. подкрепи кандидатурата на Мирзийоев, партия \"Милли такланиш“(Национално възраждане), Народно-демократическа партия на Узбекистан, Социалдемократическа партия \"Адолат“(\"Справедливост\") и Екологично движение на Узбекистан. И петте партии изразиха същата единодушна подкрепа за реформите на новия президент, както подкрепяха консервативния подход на неговия предшественик. Никой не се противопостави на неговите политики по време на дебатите, като дори Екологичното движение на Узбекистан подкрепи плановете за изграждане на АЕЦ, отбелязва Ройтерс, като посочва, че някои партийни лидери бяха подложени на критики заради изказвания на дебатите", "date": "2019.12.22", "title": "В Узбекистан избират парламент, всички партии подкрепят президента"}
{"url": "https://faktor.bg/bg/articles/obshtestvo-zakon-i-red-napadnaha-zhurnalist-v-doma-mu-v-burgas", "text": "Фоторепортерът Борислав Пенков е бил нападнат тази нощ в дома си. Около 3 ч. сутринта той е чул нетипичен шум, съобщи бТВ. Забелязал е мъж на около 35 години на терасата на жилището си, което е на първия етаж. Мъжът отворил комарника на вратата и счупил с ръка прозореца. Част от стъклата са наранили фоторепортера по лицето.  Обадил се е на тел. 112, но нападателят избягал. Случаят се разследва от полицията. Това е поредно посегателство срещу Борислав Пенков. Той беше нападнат, докато снима запалено заведение в Морската градина в Бургас. По-късно беше запалена входната врата на апартамента му.", "date": "2019.12.22", "title": "Нападнаха журналист в дома му в Бургас"}
{"url": "https://faktor.bg/bg/articles/petak-13-proektat-fuksas-samotselna-modernistichna-fuknya-i-transporten-zapek-v-tsentara-na-sofiya", "text": "Мълчат зелените, а ще изсекат дърветата край храма „Света Неделя“. Мълчат и всички нюанси на сините жълтопаветници в София - нали сега са хем в коалиция, хем в опозиция на ГЕРБ. Мълчат и визионерите от „Визия за София“- нали са на хранилка към Столичния общински съвет. Изобщо на тях им се плаща, за да са виртуалния параван,  и управленска импотентност. Мълчи и прокуратурата, какво като победителят в конкурса бе предварително известен, формално процедурата е спазена. Единствено гилдията на архитектите се опита да оспори процедурата на конкурса, но и бе запушена устата. Мълчат и журналята, на тях им стигат шарените картинки и демонстрационното клипче, за да ни радват с бодри новини, как ще изглежда площадът след поредното пренареждане на екстериора. Питам се, дали това наше разхайтено и безхаберно софийско общество наистина не заслужава този грозен площад, щом отдавна се е примирило с всичко? Единствено чест прави на арх. Борислав Игнатов, че като член на журито и тогава председател на Камарата на архитектите в България оспори лансирания от управляващите проект „Фуксас“. Сега му остава като градски съветник да продължи да отстоява своята позиция. За начало трябва да кажем, че сред 15-те членове на журито, назначено от главния архитект на столицата Здравко Здравков, не се намери място за поне един представител на Българската православна църква. Защото преди да е обществено, по-голямата част от пространството на площада е църковно. Мястото обслужва храма, а не храма обслужва площада. Храмовият площад винаги е бил собственост на Светата Софийска митрополия и тя само заради добрата си воля, а в едни по-предни времена най-вече по принуда е отдала изцяло и безконтролно това сакрално пространство за обществено достояние и разтерзание. Площадът е рамкиран от Богословския факултет, от Доходното здание, от сградата на Софийската митрополия, която по съвместителност, чин и представителност е и резиденция на предстоятеля на българската църква - негово светейшество патриарх Неофит. По улица „Съборна“, която също е обхваната от проекта, продължава зданието на Митрополията в което е вграден и по-малкият храм „Света Петка – Стара“. Видимо за най-старите стопани на това пространство, за храмовниците ни и църковения народ няма място в проекта „Фуксас“. Жалко и печално.  Най-трудното от заданието в конкурса е решаването на сложната транспортна задача в центъра на София, където все още преминава  Освен натоварения трафик по една от основните транспортни оси - булевард „Тодор Александров“ и Ларгото, проектът трябва да помири и съвмести пространството на пешеходците, с транспортните нужди на живеещите и работещите в района. Трябва да осигури достъп на патриарха  с кола до неговата резиденция и това не е приумица, а нужда, защото става дума за духовници на достопреклонна възраст. Трябва да се осигури достъп на гостите на хотел „Балкан“ и багажът им до сградата на хотела. Нужен е достъп за пожарните коли, линейките и аварийните автомобили, нужен е логистичен достъп за снабдяване и обслужване на магазините, жилищата, обществените заведения и офисите наоколо. Едновременно с това в заданието за конкурса се иска успокояване на трафика и превръщането на площада в споделено пространство, в което да господстват пешеходците и под въпрос е поставена съдбата на трамвая.  а просто ги затапва.  Допуснато е движението на трамвая, при положение, че оста север - юг  отдолу изцяло се обслужва от метрото. В този участък трамваят е единствено допустим като атракцион, както е например в Истанбул с ретротрамвайчетата в пешеходната зона на „Истиклял“ от Златния рог до площад „Таким“. Първата трамвайна линия на София е била наистина от Централна гара до площад „Света Неделя“. Затова като ретротрамвай е допустимо линията отново да се движи и да обслужва жителите и гостите на столицата. Тъкмо би върнала към живот старото депо на бул. „Мария Луиза“ и ул. „Козлодуй“ като място за прибиране на ретротрамваите, преди някой да е вдигнал там поредния небостъргач с офиси. (Дори можем да се размечтаем, подобно депо да стане жив музей на софийския трамвай и столичната електрофикация, и да разказва за тяхната драма през годините..., но да се върнем към храма, площада и конкурса.) Оставянето на трамвайната линия пред Съдебната палата и връзката и с ул. „Алабин“ е също добро решение като резервна възможност за преминаване на трамвайния трафик при извънредна ситуация.  По-лошото е, че проектът „Фуксас“ изцяло затваря автомобилния трафик през площада, което е радикално решение и допълнително запушва улица „Съборна“ и бул. „Княгиня Клементина“. (Кой ли Общински съвет ще върне старото име на булеварда и ще прати оранжевия болшевик Александър Стамболийски при неговия червен събрат Георги Димитров?) Създава се  Тапата ще създаде допълнители трудности за малкото останали да живеят в центъра на София граждани и е поредното умъртвяване на живата градска тъкан. Когато не можеш да подобриш нещо, поне не го влошавай. Сегашното компромисно решение колите да преминават по ограничения северозападен радиус на площада е по-добро, от блокирането на движението. Дори трябва да се пусне и втори сервитутен, еднопосочен байпас от бул „Княгиня Клементина“ покрай, Богословския факултет, Митрополята и Доходното здание. Това еднолентово, авирано трасе обезопасено с колчета ще излиза на ул. Съборна. Там скоростта трябва да е крайно ограничена и само за коли със специален пропуск до региона. Но път трябва да има. Защото опитът учи, че по една или друга причина колите ще се качат отново на площада и софийските пешеходни настилки отново няма да издържат на колесните тонове и ще започнат да се рушат, както е обичайно за София. При сегашното работещо решение на автомобилния трафик скоростта на колите бе намалена по естествен път и това облекчи и движението на гражданите в площадното пространство. Вместо транспортно решение“Фуксас“ ни предлагат натрупването на кашпи с цветарници и самоцелни пръскащи фонтанчета в стил поливна машина. Тоест пространството отново няма  да е за пешеходците.  Проектът изобщо не третира връзката между хотел „Балкан“ и сградите в центъра с паркинга под „Булбанк“. Общината трябва да си възвърне собствеността върху паркинга и той да поеме своите обслужващи функции за площада, които се допълват и от новия паркинг под католическата катедрала „Свети Йосиф“. Това би премахнало колите пред хотела, а един сервитутен път от запад на изток, покрай Богословския, Митополията и Доходното здание би позволил ВИП персоните на хотела да използват ул. „Съборна“ за слизане отстрани на хотелската сграда.  Една слабост, на която единствено обърна внимание арх. Борислав Игнатов, е игнорирането от Фуксас на досегашния вече изграден комплекс в подлеза пред ЦУМ и Ларгото. Все едно, че той не съществува. Това е така, защото някой предварително е загатнал на спечелилите проектанти да игнорират археологията на площада. Експонирането на археологията и вписването и в съвременната градска среда е друго основно задание на конкурса. Най- естествено е това да стане, като се продължи подлеза и новите археологически открития се свържат с останалия вече експониран комплекс от стара Сердика. От показания пред публиката проект, класиран на първо място, е видно, че Столичната община не желае да се възползва от случая и да разкопае цялото пространство на площада. Нашите отци на града ще се задоволят с досега направените разкопки и за да не ги гледат, който след година две ще се пропука и омърля. Това си е отбиване на номера в заданието да се съхранят, реставрират и експонират сердикийските старини, така че да са в хармония със съвременната градска среда. Неразбираемо е откъде идва този страх от археологията? Като при това редица податки ни карат да очакваме, че най-интересните открития могат да възникнат именно при разкопаването на южната част на площада - между храма „Света Неделя“, грозните тенекии, останали от соцепохата, заведението „Рубин“ и пространството пред Богословския факултет и Съдебната палата. Може би в Столична община се надяват да спечелят време и пари, като си спестят археологическото проучване и консервация. Ами тогава защо изобщо го започваме този ремонт? По-добре да смените лампите и плочките и готово. Затворете всички улици, както сте намислили. Защо ви бе нужна тази поредица от симулативни конкурси?  Снимал съм два филма с доайена на битката за опазване на старините в центъра на София арх. Христо Генчев. От него съм запомнил принципа, че видът на археологическите открития трябва да предопредели крайния вариант на архитектурното решение за площад „Света Неделя“. Другото принципно положение е, че археолозите у нас, а и по света са хора на подчинение и каквото им възложи властта и велемощните, респективно каквото финансират, това и правят археолозите и архитектите. Затова нека Софийската община като инвеститор на нашите пари бъде така добра преди да се решава крайната съдба на площада  и тогава да се вземат крайните решения. Вместо това, днес възложителят Столичната община при разцвета на демокрацията в България и в нейната гиздава столица върви упорито по стъпките на Пенчо Кубадински и е готова да бетонира отново площад „Света Неделя“, но да не си навлича грижата за археологията. Защо? Накрая, макар че съвсем не е последно по значение проектът „Фуксас“ естетически е просто грозен и несъобразен с пространството и сградите на площада. Налаганото решение унищожава растителния остров около храма. Вместо това ни предлага една изкуствена гора, от нещо което самите проектанти са ни нарисували, но не могат да ни гарантират, дали и как ще работи. Тази стъклена, невиждана никъде по света гора от чадъри трябва да е архитектурно бижу и атракция, която едновременно ще свети, ще има фотоволтаици, ще събира дъждовната вода, един вид ще е и улук. Как не са се сетили да им боднат и високоговорители, за да ни пускат хор от птичи песни и подбрани речи на политици и държавници. На този модернизъм не му е там мястото. Изкуствената гора загрозява и измества акцента от храма и е самоцелна, модернистична фукня.  Щом сме били глупави да обявим поредния конкурс за площада - ще си платим за него. По всичко изглежда, че при следващия главен архитект ще платим и за следващия конкурс,  За да не стигаме до там, много моля общинарите да приберат проекта „Фуксас“ в някой шкаф. Да го заключат добре и да се захващат на работа. Ако ще ремонтират пощада, нека го направят по работещ и действително нужен ни проект. Останалото е банална софийска приказка за корупция, управленска немощ и бездарие, и още много, много тъжни неща....   Който желае, може да види на  , какво е било заданието на последния конкурс и да го сравни с предложения проект „победител“. В края на филма ще видите, че година и половина преди финала на последния така наречен „конкурс“ господин главният архитект Здравко Зравков пред всички медии и камери, открито и предварително назовава победителя Масимиляно Фуксас и дори риторично пита – „Защо ви е конкурс“. Ало в прокуратурата, моля ви, пуснете си телевизора!", "date": "2019.12.22", "title": "Проектът „Фуксас” - самоцелна, модернистична фукня и транспортен запек в центъра на София"}
{"url": "https://faktor.bg/bg/articles/ikonomika-gartsiya-kipar-italiya-i-izrael-shte-stroyat-gazoprovod-v-sredizemno-more", "text": "Гърция, Кипър, Италия и Израел постигнаха споразумение за газопровода EastMed, съобщи кипърският канал Sigma, като отбеляза, че то ще бъде подписано в началото на 2020 г., пише гръцкият вестник Protothema. Турция се опитва да осуети плановете за проекта EastMed, който се забави, но както съобщава каналът, либийско-турският меморандум доведе до преодоляване на проблемите.  Според Sigma, междудържавното споразумение ще бъде подписано в началото на следващата година, като добави, че в момента текат консултации на най-високото възможно ниво за церемония по подписване - отговор на Турция, който също ще има силна подкрепа от САЩ. Междувременно израелският премиер Бенямин Нетаняху призова Израел, Кипър и Гърция да продължат незабавно споразумението за изграждането на амбициозния газопровод по дъното на Средиземно море на първоначална стойност 7 милиарда евро.  Израел смята, че това е начин за справяне с Турция, след като Анкара подписа споразумение с Либия за разграничаване на техните взаимни морски зони.", "date": "2019.12.22", "title": "Гърция, Кипър, Италия и Израел ще строят газопровод в Средиземно море"}
{"url": "https://faktor.bg/bg/articles/kultura-izbraha-10-te-nay-loshi-amerikanski-filma-za-2019", "text": "Критиците от авторитетното издание „Холивуд рипортър” избраха десетте най-лоши филма в САЩ за 2019 г., публикувани на уебсайта на изданието. Списъкът включва два филма с участието на Джон Траволта, филмовата адаптация на „Котките“ и последното произведение на Силвестър Сталоун. Самите експерти посъветваха всички, които искат да станат филмови критици, да гледат всичките десет лоши филма като обучение, тъй като конкуренцията в професията е много голяма и трябва да се гледат и много филмови провали. В челната тройка са анимационният филм „Пазители на Арктика“, филмовата адаптация на мюзикъла „Котките“, който започна да получава отрицателни оценки веднага след първия трейлър. На трето място е „Dark Phoenix”, следващата част от франчайза за X-Men. На четвърто място е \"Домино\" - „скучният“ трилър на Брайън Де Палма с Николай Костър-Валдау в главната роля, на пето - „неубедителният“ „Фенът“ с Джон Траволта.", "date": "2019.12.22", "title": "Избраха 10-те най-лоши американски филма за 2019"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-makron-prizova-stachkuvashtite-frantsuzi-kam-primirie", "text": "Макрон, освен това, се отказва и от пожизненото си място в Конституционния съвет, което също му е гарантирано като държавен глава. Бившите президенти са доживотни членове, за което получават по 13 500 евро на месец. Френското президентство съобщи новината на фона на протестите срещу планираната от правителството пенсионна реформа.  Макрон призова протестиращите срещу пенсионната реформа да прекратят стачните си действия по време на коледните празници, за да се избегнат проблеми по пътищата: \"Протестните движения са защитени от конституцията, но мисля, че има моменти в живота на една нация, когато е добре да умеем и да сключваме примирие, за да покажем уважение към семействата и техния живот\", заяви Макрон по време на съвместна пресконференция с президента на Кот Д'Ивоар Аласан Уатара. Повечето транспортни профсъюзи призоваха стачките да продължат по време на празниците, тъй като преговорите между премиера и синдикалните лидери не успяха да стигнат до споразумение тази седмица.", "date": "2019.12.22", "title": "Макрон призова стачкуващите французи към примирие"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-ek-shte-predlozhi-novo-sporazumenie-za-migratsiya-i-ubezhishte", "text": "Европейската комисия ще предложи ново споразумение за миграция и убежище, за да могат всички държави-членки да споделят тежестта на миграционния натиск. Това заяви вицепрезидентът на Европейската комисия Маргаритис Схинас в интервю за гръцката обществена медия ЕРТ. Той отбеляза, че целта е да се реформира Споразумението от Дъблин, тъй като по думите му то не предлага никаква солидарност, а напротив - прехвърля непропорционалноо тежестта към страни като Гърция. Според Схинас обсъжданията на новото споразумение между държавите-членки са в ход и се очаква предложението да бъде внесено през пролетта на 2020 г., по време на германското председателство на ЕС.", "date": "2019.12.22", "title": "ЕК ще предложи ново споразумение за миграция и убежище"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-stotitsi-chlenove-na-id-i-tehnite-semeystva-sa-zadarzhani-v-afganistan", "text": "Афганистанското правителство обяви, че през последните шест месеца е задържало около 700 бойци от групировката \"Ислямска държава\" и техни роднини в Източен Афганистан, предаде Асошиейтед прес. Сред арестуваните има най-малко 75 жени и 159 деца. Много от тях са чужденци.  Всички бойци и техните роднини са прехвърлени в комплекса на дирекцията в Кабул. Преди това силите за сигурност обкръжиха в домовете им в различни окръзи на Източен Афганистан десетки останали джихадистки бойци. Повечето от арестуваните членове на \"Ислямска държава\" са от Пакистан, Йордания и централноазиатските страни.", "date": "2019.12.22", "title": "Стотици членове на ИД и техните семейства са задържани в Афганистан"}
{"url": "https://faktor.bg/bg/articles/novini-balgariya-astronomicheskata-zima-doyde-no-temperaturite-sa-proletni", "text": "След обяд ще започнат валежи, първоначално в Западна България, а през нощта срещу понеделник - и в Източна. По-значителни количества се очакват в югозападните райони. Ще продължи да духа юг-югозападен вятър, в Източна България и северно от планините - умерен и силен, и ще бъде значително по-топло от обичайното. Максималните температури ще са между 13 и 18 градуса, в отделни райони - и по-високи. До 9-10 градуса ще останат температурите само в крайните западни райони на Дунавската равнина, където ще е почти тихо, през по-голямата част от деня - и с мъгла. Над Черноморието преди обяд ще бъде предимно слънчево, но в следобедните часове облачността ще се увеличи и през нощта срещу понеделник ще има валежи от дъжд. Максималните температури ще са от 15 до 18 градуса. В планините ще бъде облачно, главно след обяд, с валеж от дъжд, а над 1800-2000 метра - от сняг.", "date": "2019.12.22", "title": "Астрономическата зима дойде, но температурите са пролетни"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-evakuiraha-koledniya-pazar-v-berlin", "text": "В евакуирания коледен базар в Берлин не бяха открити опасни предмети, съобщи полицията, цитирана от ДПА и Ройтерс. По-рано базарът на площад \"Брайтшайдплац\" в германската столица беше евакуиран от органите на реда, които обявиха, че ще търсят подозрителен предмет. Преди три години срещу същия базар беше извършен атентат с камион, отнел живота на 12 души. По-късно извършителят, тунизиецът Анис Амри, беше застрелян от италианската полиция. Според в. \"Билд\" двамата мъже са били спрени, след като излезли от базара с подозрително бърз ход. След като проверили имената им, полицаите помислили, че срещу единият е издадена заповед за арест и базарът бил евакуиран като предпазна мярка. По-късно полицаите разбрали, че името на мъжа е подобно на това на човек, срещу когото има издадена заповед за арест, но съвпадението не било пълно, съобщава БНР, цитирайки в. \"Билд\".", "date": "2019.12.22", "title": "Евакуираха коледния пазар в Берлин"}
{"url": "https://faktor.bg/bg/articles/novini-svyat-v-harvatiya-glasuvat-dnes-za-nov-prezident", "text": "В Хърватия се провеждат президентски избори. Изходът от тях е труден за предвиждане. Донякъде необичайно, изборите се провеждат само три дни преди Коледа в една твърдо католическа страна. Първото си председателство в Европейския съюз най-младата страна-членка вероятно ще поеме без избран президент. Според проучванията първите трима претенденти за поста са с почти изравнени резултати. Анализаторите в Хърватия смятат, че победителят ще бъде избран на втори тур на 5 януари, тъй като нито един кандидат няма да получи мнозинството от гласовете на първия кръг от изборите. За поста президентът Колинда Грабар-Китарович се кандидатира за втори мандат и се изправя срещу бившия ляв премиер Зоран Миланович, националиста Мирослав Шкоро и осем други претенденти. Запазването на президентството е важно за управляващата консервативна Хърватска демократична общност. Позицията на Грабар-Китарович е разклатена, след като тя направи серия от гафове по време на кампанията. Първата жена президент на Хърватия е известна с флиртуването си с крайната десница, докато се опитва да се представи като човек от народа. Основният й опонент е описвания като популист Зоран Миланович, който е подкрепян от либералната опозиция. Хърватският президент няма изпълнителни правомощия, затова резултатът от вота има по-скоро символичен характер. Ако победи опозиционен кандидат, това би могло да отслаби консервативното правителство в момент, в който то поема важна функция в ЕС. Правителството наскоро беше изправено пред масови протести в образованието, които подкопаха управляващите.", "date": "2019.12.22", "title": "В Хърватия гласуват днес за нов президент"}
