{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/plevneliev-kam-bsp-iskaniyat-vot-ne-vi-prilicha", "text": "Използвам възможността, за да направя обръщение към БСП: Исканият вот не ви прилича! Нека да покажем не Андрешко, а по-доброто на България. Това заяви Росен Плевнелиев в ефира на \"България Он Ер\". \"Нито ще основавам, нито ще влизам в политически проект. Не е това пътят на един успешен президент, просто не му прилича. Аз бях и оставам президент на всички българи, а не в една, или друга политическа партия\", каза президентът.  \"Аз бих наложил вето върху антикорупционния закон. Ще берем лоши плодове от този закон. Но съм против Румен Радев да назначава шефа на антикорупционното звено. Некоректна е тезата на Радев, че ГЕРБ проявява ревност и иска да назначава всички ключови позиции\", коментира Плевнелиев. \"Грешките на Радев не бяха една и две през 2017-а. Не го видяхме на международната сцена и именно там допусна много грешки. Той изгуби тежест в ЕС. Опита се да разцепи ЕС на две\", заяви президентът. Плевнелиев смята, че избори е възможно да има най-рано през октомври 2018 г. \"Не са трайни устоите на коалицията. Но друга алтернатива няма\".  Според Росен Плевнелиев \"2017 г. беше скучна и обикновена, нашенска година\". Той смята така, защото не са се случили най-хубавите възможни неща, но и най-лошите са ни подминали.", "date": "2017.12.30", "title": "Плевнелиев към БСП: Исканият вот не ви прилича"}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/donald-tramp-iska-novi-tarifi-za-amazon", "text": "Война между Доналд Тръмп и най-богатия човек в света - Джеф Безос. Президентът на САЩ поиска американските пощи да взимат много повече пари за доставки на пратки на интернет гиганта \"Амазон\", основан и управляван от Безос, съобщи \"Нова тв\" Най-големият интернет магазин в света ползва пощите, като основен доставчик на своите продукти в САЩ. Тръмп написа в Twitter, че американските пощи работят на загуба, докато \"Амазон\" забогатява. Това е поредна атака на Тръмп срещу Безос, който притежава и един от най-големите вестници в САЩ и редовно критикува президента.", "date": "2017.12.30", "title": "Доналд Тръмп иска нови тарифи за \"Амазон\""}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/neno-dimov-obeshta-v-bansko-samo-sportna-struktura-i-nikakvo-drugo-stroitelstvo", "text": "Министър Нено Димов бе на работна среща в Банско по покана на кмета Георги Икономов. Темата на дискусията беше - уточняване на стъпките, които следват след взетото решение на заседанието на МС от 28.12.2017 г. за допускане на промени в ПУ на НП \"Пирин\". Предстои възлагането и изготвянето на Устройствен план на ски зоната, който да посочи точно и ясно параметрите на предлаганото инвестиционно намерение, предаде БТВ. \"Този устройствен план ще премине през всички изисквания на екологичното законодателство – оценка за съответствие и екологична оценка, като след като се извърви процедурата, следва да бъде одобрен от Общински съвет - Банско\". \"Един от най-сериозните аргументи, които чувам, е че 48% от територията на НП \"Пирин\" ще бъде застроен. Всъщност НП Пирин с изменението, което беше направено на 28 декември, се разрешава строителство само в 2% от парка в ски зоната в Банско и още 0,6% в ски зоната в Добринище. Така че говорим за 2,6%, като тук става дума единствено и само за спортна структура и никакво друго строителство\", категоричен беше Димов. Кметът на Банско Георги Икономов подчерта, че с решения на ВАС е изяснено, че в защитени територии може да се строи спортна инфраструктура. Според двамата промяната в Плана за управление на парка не се нуждае от екооценка. Такава щяло да има в устройствения план, по който сега общината трябва да работи. \"Зелените не са специалисти по териториално устройство и не е нужно да знаят точно кои планове трябва да подлежат на тази оценка, но пък ако знаят и злоупотребяват с това нещо просто дават погрешна информация, още по-зле\", отсече Георги Икономов. В часовете преди пресконференцията в медиите се появиха снимки на опашки от чакащи да се качат на лифта за ски зоната в Банско. В социалните мрежи тръгна мълва, че съоръжението нарочно работи с ограничен капацитет в някои дни, за да се използва като пиар за строеж на втора кабинка. Информацията не беше потвърдена на място.", "date": "2017.12.30", "title": "Нено Димов обеща в Банско - само спортна структура и никакво друго строителство"}
{"url": "http://www.faktor.bg/bg/articles/zaloviha-izvarshitelya-na-atentata-v-sankt-peterburg", "text": "Руската Федерална служба за сигурност залови извършителя и организатора на атентата от сряда в супермаркет в Санкт Петербург. Тогава при експлозия на самоделно взривно устройство бяха ранени 18 души, съобщи пресцентърът на ведомството, цитиран от ТАСС. Заподозреният е предаден на федералното следствие. Властите разпитват задържания и ще поискат от съда той да бъде арестуван, уточни говорителката на Следствения комитет Светлана Петренко, предава БТА. Руският президент Владимир Путин нарече експлозията терористичен акт, напомня агенцията. Властите не съобщават името на заловения, нито мотивите за деянието му, отбелязва Асошиейтед прес и припомня, че екстремистката групировка \"Ислямска държава\" пое отговорност за терористичната атака.", "date": "2017.12.30", "title": "Заловиха извършителя на атентата в Санкт Петербург"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/blizo-1000-agenti-e-razkrila-komisiyata-po-dosietata-prez-2017-godina", "text": "Близо 1000 сътрудници на тоталитарните комунистически служби е разкрила комисията по досиетата през 2017 г. Това показват отчетните ѝ доклади пред Народното събрание за тази година. Независимият държавен орган се отчита по закон два пъти през годината пред парламента, а отчетите ѝ са публични и са публикувани на сайта на Комисията. В отчета за дейността си в периода юли-декември 2017 г. Комисията е посочила, че е установила принадлежност към Държавна сигурност или разузнавателните служби на Българската народна армия на 602 лица. От тях е обявила данните за 399 души. Информацията за останалите 203 лица не е публична поради ограничения в закона, като част от установените са починали. Към обявените 399 души се прибавят и обявените от Комисията 587 лица в периода декември 2016 – юни 2017 г. Тогава с принадлежност са установени 961 лица. Така общия брой на разкритите сътрудници през тази година става 986 души. Една част от тях Комисията е разкрила с предишни стои решения, но по закон е задължена да оповестява сътрудниците при проверката на различни ръководни постове, независимо от факта дали те са разкрити преди това. За периода юли-декември 2017 г. Комисията е извършила проверка на 14 331 български граждани на основание: лица, регистрирани за участие в избори – на 21 лица; лица, заемали или заемащи публични длъжности и извършвали или извършващи публични дейности – на 6 023 лица; при кадрови промени – 201 лица; лица, посочени като длъжници – 465 лица; в това число: по чл. 3, ал. 2 от ЗИОНК  (Закон за информация относно необслужваните кредити ) - на 217 лица; по чл. 62, ал.12, т.2 от ЗКИ (КТБ) – на 248 лица. лица, за които предстои избор или назначаване на публична длъжност – на 36 лица; лица, за които се извършва проучване за надеждност съгласно Закона за защита на класифицираната информация – на 2 934 лица; по чл. 31, ал. 1, т. 1 по искане на граждани – на 447 лица; по чл. 31, ал. 1, т. 2 (по искане на граждани) – на   91 лица; по § 18 от ЗЗКИ – на 4 113 лица. Впечатление прави малкия брой на проверки на лица, за които предстои избор или назначаване на публична длъжност, тоест т. нар. предварителна проверка, която ръководителите на институции или организации имат право да правя. Комисията отчита установяването на общо 36 лица с принадлежност към тоталитарните служби (не е посочен броя на лицата, за които е извършена предварителна проверка), но по тази малка цифра може да се съди, че политическата лустрация не се използва от институциите ефективно. За последен път това се случи по времето на местни избори през 2011 г., когато някои партии, сред които и ГЕРБ, провериха няколко хиляди свои кандидати за общински съветници и кметове. За своя 10-годишен период на съществуване от 2007 г. насам Комисията по досиетата е проверила близо 300 000 лица на ръководни постове. Установена е принадлежност към тоталитарните служби на около 14 000 сътрудници и са обявени публично данни за около 12 000 души, като разликата се отнася за починали лица, информацията за които не се огласява по закон.", "date": "2017.12.30", "title": "Близо 1000 агенти е разкрила Комисията по досиетата през 2017 година"}
{"url": "http://www.faktor.bg/bg/articles/ot-1-yanuari-kat-spira-avtomobilite-zamarsyavashti-vazduha", "text": "КАТ ще спира от движение всички автомобили, които не отговарят на екостандартите и замърсяват въздуха в София. Това ще стане възможно с използването на 7 газоанализатора, които Столичната община е закупила, съобщава Dnes.bg. \"Те вече се монтират и КАТ ще започне да ги използва още в първите дни на 2018 г. С част от тях ще се проверяват автомобилите, които чакат за регистрация. Тези, които не отговарят на екоизискванията, няма да се регистрират. Останалите газоанализатори ще се ползват при проверки на КАТ по улиците\", обясни кметът на София - Йорданка Фандъкова.  Това означава, че автомобилите, които замърсяват въздуха, няма да се регистрират, а от движение ще се спират тези, които вече са получили регистрация и се използват. При наднормено замърсяване полицаите ще съставят и акт на шофьора. Такива коли ще могат да се движат след нова проверка от КАТ, ако докажат, че отговарят на еконормите.  През 2018 г. СОС ще разгледа и мерките, които общината ще прилага при опасно замърсяване на въздуха. Сред тях са безплатен градски транспорт, ограничение на движението и двойно по-скъпа синя зона. Вероятно обаче идеята за по-скъпо паркиране в центъра ще отпадне.", "date": "2017.12.30", "title": "От 1 януари КАТ спира автомобилите, замърсяващи въздуха"}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/napadatelyat-na-poshtenski-klon-v-harkov-pusna-petima-ot-11-te-zalozhnitsi", "text": "Похитителят, който  следобед нахлу в пощенски клон в украинския град Харков и взе 11 заложници, освободи петима от тях - три жени и две деца, съобщи прессекретарят на украинския президент Святослав Цеголко, цитиран от ТАСС. Говорителят на Националната полиция Ярослав Тракал съобщи, че в Харков се прехвърлят допълнителни сили от спецчастите. \"Отцепената територия се намира под контрола на снайперска група\", добави той. В момента преговорите с похитителя продължават, водят ги областните шефове на полицията и на СБУ. Заведено е дело по обвинение за вземане на заложници, предава БТА. До момента не е съобщено нищо за неговите искания. Полицията не изключва предприемане на щурм, отбелязва ТАСС.", "date": "2017.12.30", "title": "Нападателят на пощенски клон в Харков пусна петима от 11-те заложници"}
{"url": "http://www.faktor.bg/bg/articles/egipet-razbi-teroristichna-islyamistka-mrezha-podgotvyala-atentati-po-praznitsite", "text": "Египетските власти са ликвидирали трима членове на въоръжена групировка, подготвяли атентати по време на новогодишните и коледни празници, предадоха световните агенции, цитирани от 24часа. Бойците от радикалното движение \"Хасм\", считано за разклонение на \"Ислямска държава\", са убити при престрелка във ферма в провинция Гиза, информира Ройтерс.  По информация на министерството на вътрешните работи те били превърнали убежището си в междинна база за подготовка на терористични нападения и изготвяне на експлозиви. При обиска на мястото са открити автоматично оръжие, боеприпаси и две готови за използване самоделни бомби, допълва ТАСС. В други две провинции са задържани десетима съучастници на убитите ислямисти, от които са иззети девет взривни устройства. Разбитата мрежа е възнамерявала да извърши поредица терористични актове и нападения срещу туристически обекти, инфраструктурата, въоръжените сили и полицията през празничните дни в Египет, посочва министерството.  Джихадистите са планирали нападения срещу тържества на коптските християни, които отбелязват Коледа на 7 януари, уточнява Асошиейтед прес. В навечерието на новогодишните празненства, както и преди честването на католическата и православната Коледа, в Египет под засилена охрана бяха поставени над 2600 църкви, а транспортът по улиците край храмовете е напълно спрян, предава БТА. В петък въоръжен мъж откри огън по богомолци и служители на египетските сили за сигурност пред коптска църква в предградие на Кайро и уби най-малко девет души. \"Ислямска държава\" пое отговорността за нападението. Нападателят бе идентифициран като 33-годишния Ибрахим Исмаил, който според полицията е свързан и с предишни смъртоносни нападения. Той бе ранен в престрелка с полицията и арестуван. Според министерството на здравеопазването е починал в болницата. Видео, разпространено в социалните мрежи, показва как след атаката той върви необезпокояван по улица за близо 10 минути след нападението, като само от време на време се обръща, за да стреля, докато сам не бива прострелян, информира Асошиейтед прес. Записът предизвика вълна от критика към полицията заради действията й по случая. Междувременно властите подеха кампания срещу мотоциклетистите, след като стана ясно, че нападателят вчера се е придвижвал с мотоциклет, съобщава ДПА. Пътната полиция в цялата страна е инструктирана да проверява валидността на документите на шофьорите на мотори, като нерегистрираните машини ще бъдат конфискувани незабавно.", "date": "2017.12.30", "title": "Египет разби терористична ислямистка мрежа, подготвяла атентати по празниците"}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/severna-koreya-nyama-da-spira-yadrenata-si-programa-dokato-sasht-ya-iznudvat", "text": "Северна Корея няма никакво намерение да спира ядрената и ракетната си програми, докато САЩ и техните съюзници продължават с \"изнудванията и военните маневри\", се казва в съобщение на севернокорейската държавна агенция KCNA, публикувано в събота, пише американското издание Washington Examiner, цитирано от \"Фокус\". Според заявлението от Корейската централна новинарска агенция, страната \"продължава да разширява възможностите си за самозащита и превантивни удари с ядрено оръжие\", въпреки \"продължаващата ядрена заплаха, изнудвания и военни маневри\" на САЩ и \"техните васални сили\".  Там се казва още, че американския президент Доналд Тръмп е заплашил Пхенян с превантивен удар, както и че Северна Корея е \"безспорна стратегическа държава и ядрена сила\".  \"Не очаквайте промяна в нашата политика\", заявяват от севернокорейската агенция. \"Съществуването ни като непобедима сила не може да бъде подкопано, нито изкоренено\".  От KCNA добавят още, че \"Северна Корея е отговорна ядрена държава, която ще продължи исторически си път по посока на независимостта\".  Пхенян продължи да провежда ядрени и ракетни изпитания тази година, въпреки разширените от ООН санкции срещу страната. От администрацията на Тръмп не отричат, че обмислят военна опция спрямо Северно Корея, но само като най-краен вариант.", "date": "2017.12.30", "title": "Северна Корея няма да спира ядрената си програма, докато САЩ я \"изнудват\""}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/petro-poroshenko-vsichki-zalozhnitsi-v-harkov-sa-osvobodeni", "text": "Президентът на Украйна Петро Порошенко заяви, че всички заложници в пощенския клон в Харков са освободени, а злосторникът е задържан, предава РИА Новости. \"Всички заложници в Харков са освободени, а похитителят е задържан. Благодаря за добрата работа на полицията и службата за сигурност на Украйна\", написа той в \"Туитър\".", "date": "2017.12.30", "title": "Петро Порошенко: Всички заложници в Харков са освободени"}
{"url": "http://www.faktor.bg/bg/articles/petak-13/izpepelyavashta-ognena-liniya-ot-andropov-do-dogan-prava-i-svobodi-za-kgb/ds-vtora-chast", "text": "Настоящето четиво е само опит за кратко резюме на не свършващия преход, в който куклите висят на конци закачени върху мрежа. Тя е така изкусно изплетена, че марионетките не само биват лесно издигани и спускани, но и при най-лекото подръпване започват да се провират в желаната от кукловода посока.(Виж  )        В другия ръкав на сивия шлифер са спотаени в готовност генерали от КГБ като Виктор Крючков, Филип Бобков, мистериозният Евгений Примаков,  Виктор Шарапов и още редица офицери на плаща и кинжала, които тепърва ще играят важна роля в държавните дела и олигархичните структури на остатъчната империя.     Крючков е шеф на Външното разузнаване, а по-късно и председател на КГБ. След участието в неуспешния опит за преврат през 1991 г. и освобождаването му от ареста влиза в ръководството на корпорацията АФК “Система”. Става и съветник на Путин.     Бобков е натрупал доста “полезен опит” в борбата срещу идеологическата диверсия и тоталния контрол над медиите и започва работа при банковия и медиен магнат Владимир Гусински.      През 90-те години Примаков е последователно шеф на външното разузнаване, външен министър и министър-председател. Президент е и на Търговско-промишлената палата на Русия. Известен е с изключителната си инициативност  при разпределяне на кадрите на КГБ в бизнеса, получаване на външни кредити и установяване на контакти между олигарсите и западните делови среди за износ на суровини.     Шарапов е генерал от КГБ, от 1982 г. е помощник на Андропов в ЦК, а след това и на Горбачов. Назначен е за посланик в България през 1988 г., за да координира свалянето на Живков и да даде  Председател е на дружеството \"Союз друзей Болгарии\". За повече подробности относно последващата му дейност да се питат Димитър Иванов, бивш шеф в ДС и С. Шаренкова.      Посочените са само част от по-главните действащи лица, представящи общата картина. Навлизането в детайли изисква многотомно издание.         Събитията обаче притискат новия Генсек. През март 1983 г. президентът Рейгън нарича Съветския съюз “Империя на злото” и обявява \"Инициатива за стратегическа отбрана\" — космически технологии за противодействие на ядрени ракети, добила популярност с името “Междузвездни войни”. Московският отговор – разполагане на нови ракети в ГДР и Чехословакия – е на път да изправи изтънелия бюджет пред колапс. Въпреки засилената международна изолация на Кремъл, през юли 1983 г. канцлерът Хелмут Кол прави посещение в Москва. Според някои изследователи тогава за първи път е поставен въпроса за излизането на ГДР от съветския блок и обединението на Германия. Срещу колосална сума пари. Впоследствие Горбачов ще бъде обвиняван, че е поискал в пъти по-малко, отколкото са били готови да му дадат.      Андропов разполага с цялата власт, готов план и подходящите изпълнители, липсва му само едно — време. Той е тежко болен и при посещението на Кол вече не е в състояние да слезе от автомобила без помощта на телохранителите си. През идващите месеци рядко напуска болничното легло, а телефонните разговори не са средство за управление на свръхмащабен проект от изнемощял човек на прага на отвъдното. Андропов умира на 9 февруари 1984 г. и посочва за свой наследник Горбачов. Реформаторската група обаче все още не е готова да вземе властта и се налага да изчака и кончината на новия генсек Константин Черненко през следващата година.      Реформите не протичат гладко, изпълнени са с противоречиви решения, колебливи действия, вътрешни борби и дори опит за преврат, довел в крайна сметка до замяна на Горбачов с Елцин на най-високия стол в Кремъл. Интересно е, че превратаджиите не обвиняват Горбачов за старта на “бруталния капитализъм”, а за погрешна политика, довела до разпада на СССР, макар да е очевидно, че след горчивия опит за въвеждане на войски в Литва е невъзможно да се удържат републиките.  преминал през неизвестен брой модификации. С ореола на реформатор той успява да получи към 400 милиарда долара субсидии от Международния валутен фонд, голяма част, от които са откраднати. Кражбата и корупцията стават откровена парадигма. Ваучерната масова приватизация е умело тиражиран държавен блъф за всеобщо забогатяване докато собствеността бъде овладяна по планирания модел. През 1998 г. Борис Николаевич обявява мораториум върху плащанията по външния дълг, докарва инфлацията до 84% и рублата до безполезен къс хартия. Подхранва обществените надежди за по-справедливо управление с последователна смяна на четирима министър-председатели и накрая назначава за премиер никому неизвестния офицер от КГБ Владимир Путин. На 31 декември 1999 г. изненадващо подава оставка и предава върховната власт на КГБ, посочвайки Путин за свой наследник.        Някои от олигарсите обаче започват да не се съобразяват с постулата за контрол на КГБ — проправят си път в политиката и биват безкомпромисно наказани.        Борис Березовски придобива огромна собственост в автомобилната промишленост, телевизия ОРТ и Аерофлот. Подпомага президентската кампания на Елцин през 1996 г., става негов съветник и е сочен за един от хората с най-голямо влияние в Русия. След като отказва да се подчини на Путин, срещу него тръгват съдебни дела, бива разорен и накрая се самоубива в Лондон.        Сагата с Михаил Ходорковски е дълга и сложна. Той управлява петролния гигант ЮКОС и осигурява 1/5 от бюджета на Руската федерация. През 2003 г., от името на група олигарси, предлага на Путин законопроект, според който държавата им признава неотчуждаемо право на собственост върху активи от ключови предприятия срещу сумата от 20 милиарда  долара. Съветът по национална стратегия към президента слага на бюрото на Путин доклад, озаглавен “Държава и олигархия”, според който е подготвен “пълзящ олигархичен преврат” с ограничаване на президентските пълномощия и назначаване на Ходорковски за министър-председател от парламента.  Спецслужбите представят и записи на подслушани телефонни разговори на магната със съветника по национална сигурност на САЩ Кондолиза Райс, в които се обсъжда сделка с компаниите Шеврон или Ексонмобил. Путин заявява: “г-н Ходорковски ни е лъгал, защото е водил преговори с американска нефтена компания за евентуално сливане”, т.е. за превръщане на нефтения гигант в американска собственост. Заключението е равносилно на присъда. ЮКОС е доведен до фалит, Ходорковски прекарва следващите 10 години в затвора и е освободен едва след като подава молба за помилване до президента.      Наказателните акции са предупреждение към цялото олигархично обкръжение на Путин - Роман Абрамович, Вагит Алекперов, Владимир Потанин и др.       По-хитрите олигарси внимават да не се включват в политиката дори когато са фамилно обвързани с управляващите. Е, освен ако не получат директно нареждане да го правят. Младият милиардер и алуминиев магнат Олег Дерипаска се жени за дъщерята на В. Юмашев —началник на администрация на Елцин и съпруг на президентската дъщеря Т. Дяченко. Той не се поддава на политически изкушения, става най-близкият олигарх до Путин и неговите компании заемат все повече ключови позиции в строителството, енергетиката, селското стопанство, машиностроенето и др. В САЩ и Испания е заподозрян в отношения с организираната престъпност и пране на пари, а американската му виза е отнета. Заподозрян е и за намеса в американските избори поради връзките му с Пол Манафорт - бивш шеф на щаба на Доналд Тръмп.      Освен изграждането на олигархичен капитализъм, който е далеч от принципите на свободния пазар и трупа печалби главно като суровинен придатък на цивилизования свят, особено важно е да се отбележи и отношението към закона. За андроповите офицери върховенството на закона е прах във въздуха, който не прониква през затворените прозорци на Лубянка. Законът на КГБ е професионалния принцип на субординация и всичко извън заповедите на висшестоящия и личната, често подмолна, борба за кариерно развитие е низ от досадни подробности без практическа стойност. В новата източна псевдоимперия силата на правото е заменена със силата на привилегиите. Те са толкова по-големи, колкото дадена личност е по-издигната в йерархията. Съдебната власт работи при създадените условия на привилегирован произвол и взима главите на олигархично-кагебистките корпорации само когато те влязат в конфликт с Кремъл.      Дългогодишната традиция това, което се случва в СССР, впоследствие да се случва и в България, отново е спазена.      В новата московска схема няма място за старите партийни другари. Управниците от Политбюро —Живков, Милко Балев, Димитър Стоянов и компания, вкупом заминават към политическото небитие без значение колко са повратливи и колко ниско ще “се снишават докато отмине бурята” /цит. по Т. Живков/.      За главен реформатор е назначен Андрей Луканов, в най-близкия му антураж са П. Младенов, А. Семерджиев, Г. Пирински и др.      Член 1 от българската конституция за ръководната роля на партията е отменен (в СССР е отменен чл. 6).       БКП е разпусната — в Москва Елцин забранява КПСС. За разлика от СССР обаче, където компартията е трайно отстранена от властта, наследниците на БКП са назначени за подизпълнители на новата имперска линия заедно с ДС. Специалистите по поведенческа психология в КГБ преценяват, че могат безусловно да разчитат на кадри от партия, създадена някога в Кремъл, качена на власт от сталиновата окупационна армия и управлявала 45 години в пълно подчинение. И не остават излъгани - българските функционери изпълняват поставените задачи рефлекторно, като слюноотделящи опитни кучета от медицински експеримент на руския неврофизиолог И. Павлов.      Марксистко-ленинската идеология е изхвърлена, правоприемницата на компартията — БСП се обявява за социалдемократическа и водачите й се черкуват със запалени свещи в ръка. Внезапно са получили амнезия за жестоките преследвания срещу социалдемократите от своя комунистически режим и довчерашния си атеизъм. Православието тепърва ще стане държавна религия, също както и в Русия. Броят на агентите на ДС сред висшия клир е повече от достатъчен.       Обявен е мораториум върху плащанията по външния дълг и инфлацията стремително тръгва нагоре.      Приета е Конституция и поредица закони, които дават легитимност на новия държавен модел.      Държавна сигурност е “реформирана” чрез смяна на имената на отделните управления, а съкратените служители, заедно с агентите, са пренасочени към новите политически партии, медии и изникващи като гъби частни фирми и банки.  Под контрол на сътрудници и служители на ДС, сенчести бандитски групировки започват да трупат огромни суми от наркотрафик, контрабанда, рекет, сексуални услуги и пр. — по руски образец. Закритата политическа полиция е трансформирана в библиотекарски мозъчен тръст, съблюдаващ за “правилното” протичане на “реформите”. В Москва е учреден Институт за стратегически изследвания, наричан у нас Институт “Решетников”.      Чрез умишлени банкови фалити са присвоени спестяванията на населението, цената на долара достига 3000 лева. Парите от обира се вливат в приватизацията, заедно с изнесените още през 80-те години авоари в задгранични търговски дружества. Предвидено е и десетократно намаляване на част от стойността на плащанията за приватизирани обекти, чрез сделки с компенсаторни книжа.      Раздържавяването на собствеността се осъществява на два етапа (точно както и в Русия) – масова приватизация и парична приватизация.      Масовата приватизация се провежда от приватизационни фондове, оглавени от ДС и скоро събраните бонови книжки на гражданите добиват стойност на картонаж за рециклиране. За ръководител на процеса, правителството назначава агента на ДС Калин Митрев - съпруг на Ирина Бокова, която по-късно с помощта на Путин оглавява ЮНЕСКО.      Паричната приватизация превръща в руска собственост най-голямата нефтена рафинерия на Балканите, вериги от бензиностанции, първия национален мобилен оператор и т.н и т.н. Според някои проучвания руската собственост в българската икономика вече надхвърля 30%.      Тясно свързаната с кремълската олигархия и оглавена от ДС компания “Мултигруп” нарязва за скрап бракувана съветска подводница и печели “толкова много пари”, че се сдобива с банка, монопол в хранително-вкусовия сектор, водещи строителни и транспортни фирми, трудно изброимо множество от туристически обекти и др.       Почти не остава изтъкнат служител на ДС, който да не получи значим дял от раздържавените активи. Знакови имена като Тилев, Павлов, Манджуков, Дионисиев и пр., са само малък етикет на айсберга.  Списъкът на сравнения и обвързаности вероятно е безкраен.      Не бива да се забравя, че новата българска олигархично-ченгеджийска управляваща класа произхожда от регламентиран филиал на КГБ, където служителите са подписвали клетвен лист за вярност към СССР.      С малки изключения партийното строителство в България се развива създавайки устойчивост на заложения модел.       “Реформираната” компартия е предвидено да бъде захранвана кадрово и финансово, докато доказва функционалната си полезност, а в опозиционните политически формации от самото им създаване са инфилтрирани агенти на ДС. БСП е подпомагана и от слугински сателити с ДС ръководства  - националистически, земеделски, екологични и др.      Отклонения от предначертаната схема, които качествено променят държавната политика, не се допускат. Правителството на Филип Димитров обявява война на мафията, решава бързо да присъедини страната към НАТО и ЕС, и е скоропостижно свалено с изфабрикуван от ДС компромат. Неосъзналият се социалистически премиер Жан Виденов е бламиран не заради неудачната си политика към държавните предприятия и банките, а защото отказва      Иван Костов си взема поука от злощастната съдба на предшествениците си и провежда приватизацията според дадените предписания. За да бъде ликвидирана възможността за удар срещу модела и да не се търси сметка за стореното, с решаващата роля на Костов, така нареченото “дясно” е разкостено до неузнаваеми частички. Сведено е до дискусионни клубове, където “нито леви, нито десни”, но затова пък образовани млади мъже и жени разискват вселенски въпроси, а издържани от олигархията “лидери” понякога наминават да покажат новите си автомобили.       Следващите правителства не нанасят ущърб на олигархичните кръгове, нещо повече – създават се руските екстериториални анклави “Камчия” и “Росенец\", както и мощни медийни центрове за прокремълска пропаганда.       Продължаващите опити на премиера Борисов - чрез политическа еквилибристика да извлече полза от баланса на интересите между ЕС, Русия и балканските страни, се изпълняват върху твърде тънко въже, което може лесно да се скъса или жонгльорът, губейки равновесие, да се приземи травматично.       е участието на партия, обявена за защитник на турското етническо малцинство, а всъщност с възложена функция на властови регулатор, направляван от ДС/КГБ.       За изясняване на нейния генезис е необходимо да се върнем години назад.      През декември 1982 г., само месец след като Андропов поема властта, Живков заминава на официално посещение в Москва. Той помни концепцията на Юрий Владимирович за “единна съветска нация”, която вече е приложил в България под надзора на КГБ, сменяйки имената на 200 000 души. За да покаже неотклонната си последователност в изпълнението на кремълските идеи, той предлага да продължи процеса на “социалистическа национална хомогенизация” с етническите турци. Андропов знае, че резултатът от всеки експеримент с етносите ще бъде полезен за СССР (само в Руската федерация живеят над 160 националности), а неминуемото възникване на политическо напрежение в България би поставило Кремъл в ролята на още по-мощен регулатор при изпълнението на бъдещия план. Живков не прави значими акции без предварително одобрение на Москва (с изключение на двете предложения за сливане на България със СССР и превръщането на страната ни в 16-та съветска република през 1963 г. и 1973 г.). За характера на дадените указания можем да съдим по хода на събитията. Според един от най-изтъкнатите изследователи на престъплението “Възродителен процес” Михаил Груев, от 1982 г. до края на 1984 г. 50 000 души са преимеувани по административен път - при назначаване на работа, издаване на лични документи, сключване на брак и пр. Същевременно целият репресивен апарат усилено се подготвя за мащабни действия - увеличава се числения състав, превъоръжава се с модерно оръжие и техника за борба с безредиците, издават се нови вътрешни заповеди в МВР, създават се Вътрешни войски и др. Съществуват сериозни подозрения, че бомбените атентати през август 1984 г. са осъществени под контрола на ДС, за аргументация на последвалите тежки репресии. Тримата “протурски” терористи, които са осъдени и разстреляни, са доказани агенти на ДС.       Наследникът на Андропов, Черненко, е на преклонна възраст и не показва никаква склонност към политически промени, а новият началник на “Лубянка”, Виктор Чебриков, е продължител на линията на Юрий Владимирович. Живков не получава възпиращи инструкции и “Възродителният процес” се развихря. От края на декември 1984 г. до началото на 1985 г. с репресии, включващи побои, вкарване в затвори, въдворяване в лагера “Белене” и дори убийства, са сменени имената на над 800 000 етнически турци.      Възникналите граждански сдружения за противопоставяне на режима и защита на човешките права, с подкрепата на радиостанциите \"Свободна Европа\", \"Би Би Си\" и \"Дойче веле\" дават смелост на насилствено преименуваните да организират “Майските протести” през 1989 г., в които участват повече от 30 000 души. Неспособни да се справят с вълненията, въпреки наложените нови репресии, Живков и компания отварят границите и прогонват около 360 000 души.      В контекста на замисления генерален план за цялостна промяна в устройството на Съветския съюз и социалистическия блок, в КГБ допускат, че българският етнически експеримент на насилствена асимилация и евентуално прогонване на несъгласните може да не завърши успешно.  Паралелно подготвят и друг сценарий, според който именно накърненото достойнство и страха от репресии да бъдат умело използвани за утвърждаване на андроповия модел. С тази цел през 80-те години започва най-масовото вербуване на агенти на ДС сред мюсюлманското население.  И нещо повече. Официалното представителство на КГБ видимо излиза от ролята на надзорник и инструктор в българския си филиал и започва работа на терен. Според думите на политзатворника Мехмед Айзис, казани пред камерата на Евгени Михайлов, той е подписал декларация за сътрудничество директно на … КГБ?! Айзис лежи в една килия с Ахмед Доган, споделя, че е подписал само за да разбере какво им готвят и не след дълго главата му е разбита с чук от друг затворник.       Веднага след свалянето на Живков и началото на промените, Доган, който е агент на три управления в ДС, е изваден от затвора и назначен за ръководител на партия, обявена за защитник на гражданските права и свободи. Повечето политзатворници, които са отказали да сътрудничат на спецслужбите, са освободени едва през следващото лято, когато съставеното предимно от агенти ръководство е утвърдено и партията е парламентарно представена във Великото народно събрание      Преценката на КГБ/ДС за изключителната полезност от новата формация е съвършено правилна.  На “Лубянка” много добре знаят, че станалите жертва на репресии турци и мюсюлмани в никакъв случай няма да подкрепят своите душмани консолидирани в БСП и биха гласували за Съюза на демократичните сили, който си е поставил за цел откъсване на България от кремълското влияние и включване на страната в НАТО и ЕС. Бъдещият успех на такава политика обаче би направил невъзможно установяване на олигархичния модел и ново руско политическо и икономическо пространство на Балканите. Създадената и командвана от ДС доганова партия следва да разчита на голям по численост постоянен електорат използвайки три основни лоста за въздействие: - насаждане на страх от нов “Възродителен процес”, в случай че не получава достатъчна електорална подкрепа - пълно икономическо господство “чрез обръчи от фирми” в смесените райони, където на хората е отредено да получават “твърде малко, за да живеят и твърде много за да умрат”. - обсебване на външнополитическите отношения с Р Турция, с която, съвсем естествено, етническите турци са родово и културно свързани.      С течение на времето обаче все по-трудно се прикрива, че с прякото си или индиректно участие във властта, разрасналото се до Сарайска корпорация партийно ръководство, неотменимо работи за          Всяка критика към догановата партия се представя като заплаха за етническия мир и националната сигурност на страната. Наети от Сараите политолози започват да насаждат страхова психоза, вещаейки \"босненски” или “косовски” сценарий.       Въпреки мащабната пропаганда, стремителният спад на доверие към корпорацията е очевиден. На последните парламентарни избори тя понесе  тежък удар и не можа да осъществи поредното планирано съвместно управление с БСП. Загуби към 200 000 гласа - около 130 000 души гласуваха за ДОСТ, а 60–70 000 подкрепиха ГЕРБ и други партии.       Провалът предизвика тревога в Кремъл, а в контекста на процеса на обединение на Западните Балкани, предстоящото им включване в ЕС и излизането им от руска орбита, тревогата вероятно е преминала в паника.      Московските кукловоди запазват позициите си за влияние чрез нацистко-патриотарския съюз, съпътстващи хибридни действия, протести на опозицията и синдиката на русофилите, но за първи път не могат да се осланят на резервен вариант с влизане на корпорацията във властта.  Преодоляването на мигрантската криза и поредицата от просташки изяви на патриотарски лидери намаляват електоралния потенциал на съюза, а тенденцията за отлив на привърженици от догановата формация е твърде вероятно да я превърне в политически маргинал след бъдещи избори (все едно какви).      При условията на отчетливо подобрените отношения между управляващите в Русия и Турция екипът на Путин е предложил споделяне на влиянието в България, което ще е от полза и за двете държави. Най-важното в този план е укрепване на сарайската партия, чрез обединение с ДОСТ и НПСД. Другояче казано - поглъщане и смилане на двете партии от корпорацията.       По този начин Кремъл би застраховал неприкосновеността на олигархичния модел с очаквано присъствие на 40–45 корпоративни депутати в бъдещия парламент и непоклатими позиции в местната власт.       От такова обединение управляващите в Анкара биха очаквали да спечелят:  - натиск от потенциално мощна политическа сила върху правителството като медиатор за подобряване на отношенията между ЕС и Р Турция  - и, което е далеч по-важно — влияние на етническите турци в България върху електоралните нагласи на техните близки в южната ни съседка в полза на Ердоган на предстоящите избори през 2019 г. Тези стотици хиляди избиратели, повечето гласували срещу промяната на Конституцията на проведения референдум, са от важно значение. Референдумът бе спечелен на косъм от управляващата АКП, но оттогава предполагаемият основен съперник на Ердоган за президентския пост - харизматичната Мерал Акшенер стремително печели привърженици сред избирателите на управляващата партия. Отделен въпрос е доколко е илюзорна възможността за българско влияние върху турските избори. Очевидно в Анкара разчитат на такова въздействие и специалистът по балкански въпроси на управляващата партия Айзис Бабушчу направи серия от посещения в догановата централа с обединителна цел.       ДОСТ и НПСД категорично отказаха да извършат ритуално самоубийство, въпреки предлаганите под масата на Сараите всевъзможни облаги и замисленият в Москва “турски гамбит” се провали.       Каквито и комбинации да планира Борисов, е длъжен да знае, че всяко обвързване с витошкия сарай е смъртоносно отровно. По дефиниция и според политическата практика за него няма антидот или лекарство. Успехът на България минава през единодействие на партии, поставили си за цел пълна декомунизация на страната и ликвидиране на олигархичния модел.       Настоящият провал на шахматистите от КГБ не е основание за успокоение. След “македонския език в Русия”, “спасяването на българските евреи от Червената армия” и поредния “турски гамбит”, утре от коридорите на Путин ще изпълзи нещо друго. Имат 100-годишен опит.", "date": "2017.12.30", "title": "Изпепеляваща огнена линия - от Андропов до Доган права и свободи за КГБ/ДС (Втора част)"}
{"url": "http://www.faktor.bg/bg/articles/kultura/darzhavata-otpusna-pari-za-restavratsiya-na-serafimovata-kashta", "text": "Държавата отпусна 810 хиляди лева за реставрация и консервация на Серафимовата къща в пловдивското село Свежен. Къщата, в която често е отсядал Васил Левски е в окаяно състояние и пред разруха, съобщи БНТ.  Серафимовата къща е уникална, защото е без прозорци, има скривалища и част от автентично огнище. Запазени са и исторически надписи по таваните. През последните години само покривът на къщата е бил ремонтиран. Христо Енков - кмет на с. Свежен обясни:  \"Първо ще се направят археологически проучвания около цялата сграда, в целия район, защото се предполага, че тука има таен тунел който е водел извън селото и скривалище на Апостола\". До къщата на полковник Владимир Серафимов, който е бил трети братовчед на Левски ще бъде изграден интерактивен музей. По проекта са предвидени средства и за археологически разкопки, и реставрация на Аджарската книжовна школа, намираща се в близост до Серафимовата къща. За школата се знае, че от нея са запазени около 30 документа, като най-известния от тях е Аджарския дамаскин, който се пази в Петербург. Езикът на дамаскините представлява първи опит да се използва говоримия език за книжовни нужди.  Това доказва, че България - през късното Средновековие, не е била изостанала държава, а наравно със Запада. С възстановяването на помещенията към Аджарската школа ще се даде възможност на много българи да се запознаят с калиграфията и шедьоврите излезли из под перото на българските художници илюстратори.", "date": "2017.12.30", "title": "Държавата отпусна пари за реставрация на Серафимовата къща"}
{"url": "http://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/zasileno-politseysko-prisastvie-v-sofiya-za-novogodishnata-nosht", "text": "Пропускателни пунктове и строг контрол ще има на входовете на столичния площад \"Княз Александър I\", където ще бъде новогодишният концерт. Това каза пред БНР Красимир Димитров от дирекция \"Аварийна помощ и превенция\" в Столична община и обясни къде ще бъдат проверките: \"Ще има  контролно-пропускателни пунктове откъм \"Мария Луиза\", от метростанциите - там е най-големият поток, откъм Президентството. Ще има на \"Александър Батенберг\" КПП-та, ще има на улица \"Бенковски\" и \"Раковски\", задната страна на стената, която е на \"Дякон Игнатий\", градинката на улица \"Московска\" и от \"Малко Търново\" също\". Красимир Димитров предупреди, че пиротехническите изделия и стъклените бутилки са забранени на концерта. По-рано от МВР съобщиха, че ще има екипи от спецполицаи с автоматично оръжие, които ще охраняват стратегическите обекти в София по време на новогодишните празненства. Площад \"Княз Александър I\" ще бъде заграден с тежка техника, за да се предотвратят евентуални опити за навлизане на автомобили или камиони сред празнуващите.  От Пътната полиция също обявиха, че ще засилят присъствието си по основните пътища към столицата.", "date": "2017.12.30", "title": "Засилено полицейско присъствие в София за новогодишната нощ"}
{"url": "http://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/i-rusofilite-da-znayat-ako-izgubim-doverieto-na-zapada-shte-ni-ostavyat-na-turtsiya", "text": "Ето че мина и тази Коледа. Надявам се да са се случили чудеса в живота на всеки един от вас. Скоро ще посрещнем и Новата 2018 г.  През отиващата си година често бяхме заедно. Използвам случая да благодаря на читателите на Faktor.bg, които отделихте време да прочетете моите анализи. Обсъдихме много теми – модерната история на България, геополитическото ни положение, същината на Прехода, пропуснатите възможности да станем нормална демократична държава от Първия свят. Макар отделните анализи да бяха на различни теми, целта беше една. Да систематизираме представите си за миналото на България, за нейното настояще и за нейното бъдеще. Някои претенциозно наричат това   Така да е. Моето скромно предложение е винаги да полагаме усилия щото от затворен, селски, „сухоземен“  „източен“ народ да се превърнем в отворена, търговска, „морска“, гражданска нация от „западен“ тип.  Не мисля, че сме обречени да бъдем нация от простаци, които се кефят когато пушат в заведенията въпреки „глупавата“ забрана. Ако беше така, щяхме ли да сме сред страните с най-добър Интернет? Щяхме ли, въпреки липсата на добър бизнес климат, да имаме толкова много успешни „ъпстарт“ компании?  Споделих с вас, че най-важното което научих в училище, ми го преподаде... учителят по рисуване. „Движете се от общото към подробностите“, често казваше той! Голямата картина е по-важна от всеки един детайл. Не бива да рискуваме стратегията си, заради по-незначителни проблеми. Като нация сме го правели и сме катастрофирали!  Както американската агенция за стратегически анализи Стратфор точно ни описа – ние сме Балкански гигант, но евразийско джудже! Звучи странно нали? Но е факт. Българският народ притежава ресурсите да изгради ней-силната и най-богатата държава на Балканите (и при липса на външни фактори винаги го е правел). Но тук рядко са липсвали външни фактори.  Балканите лежат на геополитически сеизмичен разлом. Винаги сме били и оставаме заплашени от набези от „степите“ (които периодично са опустошавали България, но рядко са траели повече от няколко десетилетия) и от завоевания откъм Мала Азия (които са траели с векове). Преди 140 години България е бойно поле между Руската и Османската империя. Нашите предци не искали просто да сменят султана с руския цар, а да изградят европейска (западна) държава. Постигнали много успехи: Еманципацията от Русия, Съединението, Независимостта... Към май 1913 година, при подписването на Лондонския договор за мир, е изглеждало, че като нация сме успели. Получаваме безспорен излаз на Егейско море и пред нас се откриват възможности да се превърнем в стратегически съюзник на Великобритания и по-късно на САЩ. Вмсесто това, попадаме в капана заложен ни от Русия и Сърбия, правим серия от стратегически грешки, откъснати сме от Средиземноморието, по-късно свеждаме глава пред Хитлер и ставаме лесна плячка за Сталин. След 1944 година прекарахме най-добрите десетилетия за европейската демокрация зад Желязната завеса и преживяваме   Всички тези събития са свързани. Отклоняваме се от голямата стратегия заради не толкова важен проблем и попадаме в цикъл от грешки, от който трудно се излиза. Никога не бих призовал за самоцелна конфронтация с Русия, или с Турция. Но ще е глупаво да не осъзнаваме, че нашите и техните стратегически интереси са коренно противоположни. В определени периоди елитите в Русия и в Турция са се опитвали да станат част от Западния свят, но винаги се е оказвало, че това не е възможно. Каква алтернатива имат те тогава? Естествено е да се стремят към „стратегическа дълбочина“ – т.е. да притежават (най-малкото) зони на влияние в Източна Европа и на Балканите. Нашият фундаментален интерес е те да не успеят в това си начинание. Нищо лично!  И тъй като нямаме мощта да им попречим сами, нашият жизнен интерес е да се обвържем (икономически, политически, културно) до толкова с основните западни сили, най-вече със САЩ, да ги убедим, че сме „плът от тяхната плът“, така щото никога да не бъдем оставени в руски, или в турски зони! Изобщо не става въпрос „да се слагаме“ на американците – това със слагане не става - а да преследваме нашият основен стратегически интерес! Никак не си въобразявам, че това е лесна задача. Тя изисква колосално национално усилие. Трябва да изградим силни институции, да превърнем България в страна със свободни медии, с добър бизнес климат, с гаранции за частната собственост, включително интелектуалната. Трябва да гарантираме  религиозните свободи, но не и да допускаме използването на религията за насаждане на омраза. Трябва да се превърнем в страна, където хората с различна сексуална ориентация се чувстват равни с останалите. Страна, където западният човек не се чувства „не на място“ и където не се страхува да дойде с колата си. Където няма опасност, когато извика такси да попадне на „копърка“ и може да проведе елементарен разговор на английски дори с пазачите на паркингите. Щом Естония успя да постигне това, значи можем и ние. Не успеем ли, ще трябва да приемем, че България, в дългосрочен план е обречена!   Самоубийствено е да мислим, че можем да „играем в комбина“ с някоя от тях, за да постигнем каквото и да било! Всеки техен пробив на запад от границите им, трябва да ни плаши. Попадането ни в техния свят вещае гибел за нас! Русофилите обичат да казват, че привързаността на българина към Русия е част от нашата национална идентичност. Няма да споря с тях. Факт е, че  уви, много българи са подвластни на този нерационален предразсъдък, който страшно вреди на цялостната ни възрожденска национална стратегия! Кой знае, утре Русия може да се превърне в модерна и демократична държава, с върховенство на закона и превъзходен стандарт на живот. Нейните съюзници може да благоденстват... Само че Коледа мина и не е особено разумно да вярваме в чудеса. Много по-голяма е вероятността Русия да продължи да се върти в цикъла описан от Бердяев: „Брутална империя - опити за модернизация и демократизация – хаос и разпад – ново консолидиране на бруталната империя“. А единствените ѝ съюзници да остават нейната армия и нейният флот! Независимо дали обичаме да четем Достоевски (нещо, което много малко от нас правят), или да слушаме песните на „Грамофон“ (аз лично ги намирам за забавни), за нас българите е жизнено важно да стоим колкото си може   Когато тя е на върха на силите си – трябва да намерим начин да оставаме отвъд нейния обсег. Когато се срива – да сме далеч от водовъртежа на създаващия се хаос. Важно и русофилите да знаят, че ако изгубим доверието на Запада, най-вероятно ще ни оставят ... на Турция!  Не малко от българските граждани са мюсюлмани, повечето от тях етнически турци. За нас е от жизнено значение да ги накараме да възприемат светска и демократична България за „своя“ държава. Няма да е лесно, макар и те, като останалите български граждани да имат основание да се страхуват от все по-недемократичната и все по-ислямизиращата се наша югоизточна съседка. Затова всички прояви на етнонационализъм – като воят срещу новините на турски по БНТ, или срещу построяването на втора джамия в София са крайно опасни за българския национален интерес! Писах, че трябва да променим закона за българското гражданство. Нормално е изселниците да могат да го предават на децата си. Но трябва да помислим за изискване родителите на децата родени в чужбина да са живели поне 5 години в България, за да бъдат записвани като български граждани. Иначе след десетилетия в Турция ще имаме милиони български граждани, които не знаят български и нямат нищо общо с България! Същевременно, за да парираме исканията за признаване на „малцинства“ и „колективни права“, трябва да преосмислим представата за понятието „български произход“ – от неясна етническа категория до институционална концепция – „потомък, на български граждани (които не са се изселили по спогодба), на членове на Българската екзархия, или на лица класифицирани като българи, според законите на съответната страна“. От лицата кандидатстващи за гражданство на основание български произход, трябва да се изисква да владеят българския език, било то и в диалектна форма.  За да удържим западния характер на целите Балкани е нужно да постигнем  съюзнически отношения с останалите балкански народи. Трудна, но не невъзможна задача.  С Македония сме равноправни сънаследници на традиционната българска културна традиция. От това не следва, че не трябва да признаваме правото им на отделна идентичност – резултат на мъчителните събития от 20 –ти век. Глупаво е да им натякваме, че „Македония е българска“. Но винаги трябва да им показваме, че „България е и тяхна“. Безсмислено  е да ги убеждаваме, че македонски език не съшествува. Далеч по-разумно ще е да променим нашия правопис, а и елементи от книжовния език, за да стане той по-разбираем за съвременните македонци. За това навремето е призовавал Кузман Шапкарев, а в по-ново време покойният професор Благой Шклифов, но уви никой не им е обърнал внимание. Да не забравяме най-важното. Само ако преодолеем последствията от социалната и нравствена деградация, която преживяхме зад Желязната завеса, ще убедим македонците, че бъдещето им е по-скоро с нас, не с изчезналото „семейство“ на народите на бившата Югославия. Ще трябва да положим големи усилия, за да изградим с Македония отношения, каквито Гърция поддържа с Кипър. Но е от наш стратегически интерес да го направим. Със сърбите ще е най-трудно. Когато (и само когато) в Белград осъзнаят, че опитът им да проникват по направление на Мораво-вардарската долина, в крайна сметка ги е довел до катастрофа, ще можем да станем истински съюзници. През 1998 г. писах, че интересът на Сърбия е да запази на всяка цена съюза си с Черна гора, да интегрира доколкото е възможно „Република Сръбска“ (в Босна),  да се ОТЪРВЕ  от Косово. Да разбере, че е по-добре да има съюзник в София, отколкото сателит в Скопие. Сръбският елит заложи на „битка за Косово“, продължи да упражнява неблаготворно влияние в Скопие, подцени ползите от сътрудничество с България,   Изгуби далеч по-важната за тях Черна гора, излаза си на Адриатика, а и остатъчната добра воля на Запада. Белград не е дал никакъв знак, че е преосмислил своята доктрина и няма да е много интелигентно от наша страна да им помогнем да използват „евроинтеграцията“ на региона, за да засилят отслабеното си влияние.  За нас е важно да изградим съюзнически отношения с Албания и Косово. Тяхната изолация може да ги изстреля в евентуален „малоазийски“ лагер. Само краят на сръбското (икономическо, политическо, културно) влияние в Македония ще позволи на България и Гърция да преговарят като равен с равен. Не веднъж съм писал, че България не може да се откаже от стремежа си да има свой суверенен  излаз на Егейско море! Наличието му определя нейното място в света! Но няма да постигнем нищо с явни, или скрити претенции. Напротив, всяко размахване на исторически, или по-често на измислени карти на някакви „Български землища“, всякакви глупави демонстрации и крясъци „Долу Ньой!“ (Договор успешно ревизиран след връщането на Южна Добруджа и независимостта на Македония), могат да бъдат само крайно контрапродуктивни за нашата национална стратегия. Можем да получим суверенното присъствие на Бяло море и комуникационна линия до него, само ако предложим на Гърция същото до и на Черно море (където те са присъствали с хилядолетия). Но за да стане това възможно трябва да убедим гърците, че всяко следващо българско правителство, ще разглежда гръцкия суверенитет върху цялата полоса от Солун, та чак до Черно море не като бариера пред морето, каквато той вече няма да е, а като безценен рубеж в случай на възможни посегателства идващи откъм Мала Азия! Няма да е никак лесно двете нации да видят голямата картина и трайно да забравят за дребнотемието. Но аз поне не виждам друга печеливша стратегия. С Румъния постигнахме успешна териториална ревизия още през 1940 година и няма причини да не изграждаме стратегическо партньорство, най-вече да парираме евентуални „набези от степите“. Сигурен съм, че с добра дипломация, ше можем да убедим румънците да спомогнат финансово преселването на желаещите това бесарабски българи от Молдова у нас!  (като цели селски общности, не като единични емигранти). Румъния от десетилетия изгражда стратегически отношения със САЩ и ще е много опасно, ако във Вашингтон престанат да ни разглеждат „анблок“ с Букурещ! В нашите анализи, често говорехме за „Европа“. Тя, по моето скромно мнение не е конструкция, а сложен двигател. За да функционира е нужно, ако перифразираме думите на лорд Исмей, американците да са ангажирани на континента, руснаците и турците да не са в състояние да му влияят, а германците да са „под контрол“. (т.е. да имат привилегирован достъп до континенталните пазари, но да трябва трайно да субсидират икономически по-неефективната континентална периферия и да нямат възможност за двустранно договаряне с Русия и Турция за сметка на източноевропейските народи). Канцлерът Аденауер навремето разбира, че това е най-доброто на което неговата нация може да се надява. Ще го разбират ли наследниците на Ангела Меркел, или Германия и Европа отново ще катастрофират? Геополитиката има своите закони. Ние не можем да си позволим да ги игнорираме! Затова в анализите си предупреждавам, че особено след Брекзит, всички прояви на „евро-голизъм“ (опити за еманципация на Европа от Америка) може да доведат до катастрофални последствия.  Ами ако тази тенденция се засили и... един ден САЩ и Великобритания се разберат с Русия и Турция, кой ще е жертвата? Този филм сме го гледали вече! И накрая, нека не забравяме, че поради сложната ситуация, в която се намираме, като нация, често ни се налага,   Като народ здраво стъпил на земята, ни е трудно да го правим. Но понякога трябва! В анализите споменах за два проблема, които изискваха нестандартни решения. За съжаление не ги взехме и се „оплескахме“. Още през 90-те президентът Петър Стоянов, а и моя скромност предлагахме латинската азбука да бъде адаптирана към особеностите на българския език. Тази адаптация да се изучава в училище и когато се наложи, всеки да може да напише някой български текст на латиница „грамотно“. Нададе се вой от обвинения! Стоянов щял да ни сменя азбуката! Резултатът бе, че днес младежите чатят на „маймуница“, а официалната транскрипция не позволява обратен превод. (Ако Ранан Кънев например, вземе диплома някъде в чужбина, преводачът няма да знае как да я преведе. Той Кънев ли е, или Канев?!)  Вторият нестандартен проблем, който споменах в анализите, беше по-сериозен. През 90-те безспорно бяхме република, но имаше една личност, към когото се обръщаха с „Ваше величество“. Предлагах да се приеме закон, който да регламентира какво означава цар в условия на република. Стандартният отговор – „при република няма цар“, не вършеше работа. Предлагах „специален статут“ – царят на българите да е традиционен жив символ на българския народ, в неговото етническо и религиозно многообразие. Но това да е свързано със съответните ограничения. Царят (освен ако изрично не абдикира) не биваше да има право да бъде избиран за президент, министър председател, депутат... Не биваше да може да оглавява партия и да взема страна в обществени спорове. „Царските имоти“ трябваше да се  управляват от царя по правилник изработен от Министерския съвет. Както се очакваше законопроекта беше приет с насмешка. Но вместо България да се възползва от наличието на българска династия свързана с повечето европейски монарси, позволихме на лицето Сакскобургготски да злоупотреби с историческия си статут. С появата си НДСВ разби партийната система в България, даде ход на нова вълна от мега-корупция, а сагата с „царските имоти“ трови обществения живот и до днес... Скъпи читатели, благодаря Ви, че бяхме заедно. Благодаря за всички коментари – положителни, отрицателни, дори подигравателни. Нека всеки да изкаже своето мнение, за да може България наистина да върви напред. Днес демократичният свят преживява тежка криза, но рано или късно тя ще отмине. Ще бъде ли тогава България част от него? Това изобщо не ни е гарантирано! Ще ни трябва много воля, да не се поддадем на съблазънта на източните „сирени“,  да предвидим надвисналите опасности и да преодолеем цинизма и немарливостта, към които привикнахме по време на комунистическия режим. Нужен ни е ясен компас, за да навигираме през задаващата се буря. Мисля си, че ако преди 28 години в съзнанието си като нация бяхме проклели комунистическия режим (да си бяхме казали: „корени ще ядем, ама няма да е каквото беше“) и ако разглеждахме еманципацията си от Москва като основен елемент от Прехода – днес България щеше да е по-добро място за живеене. Но и сега ни трябват ясни ориентири, за да се доберем до спокойния свят, където цари върховенство на закона, свобода и сигурност.  Пожелавам ви всичко най-прекрасно през новата 2018 година!", "date": "2017.12.30", "title": "И русофилите да знаят - ако изгубим доверието на Запада,  ще ни оставят на Турция!"}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/-islyamska-darzhava-poe-otgovornost-za-napadenieto-pred-hristiyanska-tsarkva-v-egipet", "text": "Терористите от групировката \"Ислямска държава\" поеха отговорност за атентата пред християнска коптска църква в предградие на Кайро, предаде БНР. При нападението загинаха най-малко единайсет души.  Джихадистката групировка пое отговорност и за бомбения взрив в супермаркет в Санкт Петербург, при който бяха ранени 13 души. Полицията в египетската столица Кайро идентифицира нападателя. Това са съобщили от вътрешното министерство, цитирани от местни медии.  Той е 33-годишният Ибрахим Исмаил Мустафа, работник в завод за алуминий. Мъжът е познат на полицията заради предишни свои участия в подобни атаки.   Припомняме, че атентаторът бе ликвидиран. Ислямски екстремисти поеха отговорност за няколко нападения срещу голямото християнско малцинство в Египет през последните години, включително две бомбени нападения на Цветница през април и експлозия в най-голямата коптска катедрала в Кайро през миналия декември, при която загинаха 28 души. Полицията засили мерките за сигурност около църквите преди коледните празници на коптите на 7 януари, разполагайки полицаи пред християнски места и монтирайки метални детектори в някои от по-големите църкви.", "date": "2017.12.30", "title": "\"Ислямска държава\" пое отговорност за нападението пред християнска църква в Египет"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/slantse-na-zapad-dazhd-na-iztok", "text": "До обед, валежите на повечето места ще спрат и над западната половина от страната облачността ще намалее до слънчево. По-късно през деня от запад отново ще се заоблачи. В Източна България ще се задържи облачно с валежи от дъжд, главно в югоизточните райони. Ще духа слаб до умерен вятър от запад-северозапад. Максималните температури ще са между 4° и 9°. Атмосферното налягане е по-ниско от средното за месеца, ще се повишава. В планините облачността ще е разкъсана, по-значителна в масивите от Източна България. На отделни места ще превали слаб сняг. Ще духа слаб до умерен вятър от север-северозапад. Максималната температура на височина 1200 метра ще е около минус 2°, а на 2000 метра около минус 6°. По Черноморието ще е облачно с валежи от дъжд, по-значителни по южното крайбрежие. Ще духа слаб до умерен северозападен вятър. Максималните температури ще са 7°- 9°. Температурата на морската вода е 9°- 10°. Вълнението на морето ще бъде 1 - 2 бала.", "date": "2017.12.30", "title": "Слънце на запад - дъжд на изток"}
