{"url": "https://www.faktor.bg/bg/articles/makkeyn-srazi-tramp-ot-otvadnoto", "text": "Покойният американски сенатор Джон Маккейн в своето посмъртно послание предупреди, че „племеннит4е разделения“ ще доведат до „омраза по света“. Изглежда, че посланието е насочено срещу президента на САЩ Доналд Тръмп, предава AFP, цитирана от \"Фокус\". „Ние отслабваме своето величие, когато бъркаме своя патриотизъм с племенни разделения и вражди, които водят до неприязън, омраза и насилие по всички ъгълчета на глобуса“, заявява Маккейн в прощално послание, прочетено по време на пресконференция в Аризона от дългогодишния управител на предизборните му кампании Рик Дейвис. „Ние отслабваме, когато се крием зад стени, а не ги рушим, когато се съмняваме в силата на идеалите ни, а не им вярваме“, пише в пасаж, който е явно позоваване с президентството на Тръмп. „Президентът няма, доколкото знам, да присъства на погребението. Фактите са такива“, заяви Дейвид. Така и стана", "date": "2018.08.27", "title": "Маккейн срази Тръмп от Отвъдното"}
{"url": "https://www.faktor.bg/bg/articles/uefa-nakaza-tezhko-levski", "text": "Европейската футболна централа (УЕФА) взе решение относно наказанието на ПФК Левски след мачовете с Вадуц от първия квалификационен кръг на Лига Европа. Дисциплинарната комисия на УЕФА налага парична глоба в размер на 40 000 евро. Освен това, \"сините\" ще играят пред празни трибуни в следващите два домакински мача в европейските клубни турнири. Безредици на трибуните, хвърляне на предмети, опит за навлизане на терена  и расистко поведение на част от привържениците са посочените причини за тежкото наказание.", "date": "2018.08.27", "title": "УЕФА наказа  тежко \"Левски\""}
{"url": "https://www.faktor.bg/bg/articles/sasht-s-edinstvo-uslovie-za-dostavki-na-f-35-za-turtsiya-otkaz-ot-ruskite-zrk-s-400", "text": "САЩ оповести единственото си условие за доставка на бойните самолети пето поколение Ф-35 на Турция, а именно – отказване от покупката на руските ЗРК С-400, предаде телевизионният канал NTV. За целта делегация на американския Конгрес е на посещение в Анкара. Проведени са срещи с представители на външно министерство и на министерството на националната отбрана. Американската делегация се ръководи от Майкъл Р. Търнър, а турската – от Осман Ашкън Бак. Разговаряно е както за Ф-35 и С-400, така и относно Кюрдската работническа партия (ПКК). Делегацията на САЩ е отправила послание, че санкциите по отношение на доставките на Ф-15 могат да бъдат вдигнати, ако Анкара се откаже от С-400. Намекнато е и за подобряване на отношенията на Вашингтон с Анкара. Турската делегация е поискала Конгресът на САЩ да ревизира отрицателното си отношения към Анкара. Освен това, турската страна е констатирала неизпълнението от страна на Вашингтон на задълженията за борба с ПКК и отново е подчертала необходимостта САЩ да се ангажират с още по тясно сътрудничество по въпроса.", "date": "2018.08.27", "title": "САЩ с условие към Турция: Доставки на Ф-35 срещу отказ от руските ЗРК С-400"}
{"url": "https://www.faktor.bg/bg/articles/osse-shte-izprati-270-nablyudateli-na-referenduma-za-imeto-v-makedoniya", "text": "Организацията за сигурност и сътрудничество в Европа съобщи, че ще изпрати 270 наблюдатели на референдума за името в Македония, който ще се проведе на 30 септември, предава „Радио Свободна Европа“ в своята македонска редакция. „Имаме ясен мандат, безпристрастно ще наблюдаваме целия процес на референдума, няма да се намесваme в процеса му. Нас не ни интересуват резултатите от референдума, а интегритета на самия процес“, заяви на пресконференция в Скопие ръководителят на наблюдателната мисия на ОССЕ Ян Петерсон и официално отбеляза началото на мисията за наблюдение. Петерсон допълни , че мисията ще се състои от основен екип от 13 експерти със седалище в Скопие и с 20 дългосрочни наблюдатели, които ще бъдат разположени в страната в многонационални екипи от по двама, считано от 5 септември. Той уточни, че освен това ОССЕ ще изпрати 250 краткосрочни наблюдатели, които ще пристигнат няколко дни преди референдума.", "date": "2018.08.27", "title": "ОССЕ ще изпрати 270 наблюдатели на референдума за името в Македония"}
{"url": "https://www.faktor.bg/bg/articles/v-lova-na-chuzhdentsi-v-iztochnogermanskiya-grad-kemnits-postrada-i-balgarin", "text": "Един българин, един афганистанец и един сириец са подали засега жалби в полицията срещу крайнодесни, които са ги гонили и били из улиците на Кемниц в неделя. Това съобщи полицията, призовавайки всички пострадали да се обърнат към властите. В неделя над 800 души излязоха по улиците на града, за да протестират срещу убийството на 35-годишен германец. Той е бил намушкан с нож при кавга с чужденци. За убийството са задържани сириец и иракчанин. Протестът се превърна в неонацистки марш, като тълпата организира и лов на чужденци. Българинът е бил заплашван и бит. Полицията е идентифицирала 50 души, призоваващи за насилие в множеството. Те са замеряли и полицията с бутилки и камъни. Както вече писахме, германското правителство осъди остро нападенията над чужденци в източногерманския град Кемниц.  Силите на реда предупреждават обществеността чрез социалните мрежи да не вярват на спекулации и инсинуации. Депутат в Бундестага от дясно-радикалната партия \"Алтернатива за Германия\" похвали демонстрантите в интернет.", "date": "2018.08.27", "title": "В крайнодесния \"лов на чужденци\" в източногерманския град Кемниц е пострадал и българин"}
{"url": "https://www.faktor.bg/bg/articles/es-ne-vyarva-na-tvardeniyata-na-rusiya-che-siriya-veche-e-dostatachno-bezopasna", "text": "Длъжностни лица от европейските структури в Брюксел заявиха, че ЕС не вярва на твърденията на Русия, че Сирия вече е достатъчно безопасна, за да може бежанците да се върнат в нея. Очаква се въпросът да бъде обсъден в Австрия по-късно тази седмица от външните министри на страните-членки на Съюза, предава Reuters, цитирана от \"Фокус\". Длъжностните лица заявиха, че се очаква Европейският съюз да остане на позициите си, че няма да предоставя пари за възстановяването на Сирия, докато нейният президент Башар Асад не сподели властта с опозицията. По-рано руският президент Владимир Путин заяви, че всичко необходимо е направено, за да може сирийските бежанци да се завърнат.  „Условията не са изпълнени. Русия иска да платим за възстановяването, но  Сирия  под властта на Асад не е безопасна“, заяви източникът от ЕС", "date": "2018.08.27", "title": "ЕС не вярва на твърденията на Русия, че Сирия вече е достатъчно безопасна"}
{"url": "https://www.faktor.bg/bg/articles/beliyat-dom-izdignati-znamenata-neobichayno-rano-sled-smartta-na-makkeyn", "text": "Знамената пред Белия дом отново са издигнати на пълна височина, въпреки, че конгресмените и от Демократическата, и от Републиканската партия да поискаха официално националните флагове пред правителствените сгради да останат спуснати наполовина в чест на починалия сенатор Джон Маккейн. Знамената пред американското президентство бяха спуснати вчера, пише The Washington Post, цитиран от \"Фокус\". Председателите на фракциите и на двете партии в Сената Мич Макконъл и Чарлс Шумър са поискали знамената пред правителствените сгради в страната да бъдат снижени наполовина до деня след погребението на сенатора-републиканец в град Анаполис в щата Мериленд в неделя. Това е стандартна процедура, ако сенатор почине. Маккейн прекара в горната камара на законодателния орган на САЩ шест мандата.  Той бе постоянен критик на президента на САЩ Доналд Тръмп. Президентът поднесе съболезнования до семейството на починалия, но не спомена нищо по отношение на сенатора от щата Аризона. Белият дом отказа коментар при запитването защо знамената са издигнати толкова скоро след смъртта на Маккейн.", "date": "2018.08.27", "title": "Белият дом издигна знамената необичайно рано след смъртта на Джон Маккейн"}
{"url": "https://www.faktor.bg/bg/articles/55-ot-sarbite-iskat-v-es", "text": "Повече от половината сръбски граждани подкрепят членството на страната в Европейския съюз, показва анкета на министерството за европейска интеграция, предаде ТАСС. Според резултатите от анкетата, огласени от националната телевизия РТС, 55 процента от сърбите са за членство на страната в ЕС, което е с 3 процента повече в сравнение с предходна анкета от втората половина на 2017 г. Същевременно, както подчерта министърът за европейска интеграция Ядранка Йоксимович, броят на гражданите, които не подкрепят европейските цели на държавата, е намалял и сега те са 21 процента. По думите на Йоксимович, \"това са много значителни промени\", особено като се има предвид, че през последните две години този показател е варирал от 42 до 47 процента. Външнополитическият курс на Сърбия предвижда членство в ЕС при запазване на приятелските отношения с Русия и Китай и развитие на връзките със САЩ. Белград смята да запази военен неутралитет и няма намерение да членува в НАТО или друг военен блок.", "date": "2018.08.27", "title": "55% от сърбите искат в ЕС"}
{"url": "https://www.faktor.bg/bg/articles/tramp-tova-e-golyam-den-za-targoviyata-imame-mnogo-dobro-sporazumenie-s-meksiko-nadyavam-se-i-kanada-skoro-da-se-vklyuchi-v-pregovori", "text": "Президентът Доналд Тръмп обяви, че САЩ и Мексико са постигнали много добро търговско споразумение след дълги преговори по преразглеждане на Северноамериканското споразумение за свободна търговия (НАФТА), предаде Франс прес.     \"Това е голям ден за търговията. Това е едно наистина много добро споразумение за двете ни страни\", заяви Тръмп в Овалния кабинет.      Тръмп заяви, че се надява и Канада скоро да се включи в преговори за ново търговско споразумение, и добави, че иска новият документ да не се казва Северноамериканско търговско споразумение като досегашното, отбелязва ДПА, цитирана от БТА.      Канада, която е страна по НАФТА, не е участвала в тази фаза на преговорите, защото предпочете да изчака САЩ и Мексико да решат разногласията си.     Мексиканският президент Енрике Пеня Нието същевременно призова канадския премиер Джъстин Трюдо да сключи тристранно споразумение със САЩ и Мексико още тази седмица.    \"Току-що разговарях с премиера на Канада Джъстин Трюдо за преговорите по НАФТА и за постигнатия между Мексико и САЩ напредък. Казах му колко важно е връщането му в процеса, за да сключим тристранно споразумение още тази седмица\", написа той в Туитър.       Пеня Нието призова американския си колега и Канада да започнат двустранни разговори за търговка сделка. Тръмп каза, че ще се обади скоро на канадския премиер. Той поясни: \"Можем да имаме отделна сделка с Канада или да вкараме Канада в сделката\", визирайки договорката между САЩ и Мексико, предаде Асошиейтед прес.     Тръмп обяви, че новият договор между САЩ и Мексико ще се нарича Американско-Мексиканско търговско споразумение, допълва Асошиейтед прес.     Детайли по постигнатата днес договореност се очаква да бъдат представени по-късно днес.     Споразумението НАФТА между САЩ, Канада и Мексико съществуваше от 24 години. Тръмп го бе определил като \"бедствие, убиващо работни места\".     Дискусиите между САЩ и Мексико се фокусираха върху разработването на нови правила за автомобилопроизводителната индустрия, отбелязва Ройтерс.     Сделката между САЩ и Мексико ще изисква 75 процента от съставните части на колите да бъдат произведени в така  наречения регион НАФТА, което е повече в сравнение с досегашното изискване от 62,5 процента, каза американски представител, пожелал да остане анонимен.     Сделката ще изисква също така 40-45 процента от автомобилното съдържание да бъде произведено от работници, печелещи най-малко 16 долара на час, каза друг американски представител.     Американски представители казват, че все още има въпроси за дискутиране с Канада, но те може да бъдат разрешени много бързо.     Очаква се Тръмп да изпрати официално уведомление до Конгреса на САЩ до края на седмицата, че има намерение да подпише нов търговски договор в рамките на 90 дни. Днес американският постоянен търговски представител Робърт Лайтхайзър каза, че вероятно търговският договор ще бъде подписан през ноември, предаде Ройтерс. Това ще даде време на мексиканския президент Пеня Нието да подпише споразумението, преди да напусне поста си, заяви висш американски представител.     Говорейки за Канада днес, Тръмп заплаши да въведе срещу тази страна нови мита върху колите, но каза, че преговорите с канадците може да започнат почти незабавно, предаде ДПА     Говорейки за търговски споразумения, Тръмп каза още, че \"не е точният момент точно сега да се говори с Китай\", предаде ДПА. Той обаче изрази надежда, че сделка може да бъде постигната накрая.", "date": "2018.08.27", "title": "Тръмп: Това е голям ден за търговията.  Имаме много добро споразумение  с Мексико, надявам се и Канада скоро да се включи в преговори"}
{"url": "https://www.faktor.bg/bg/articles/yohanes-han-makedonskite-grazhdani-shte-izbirat-mezhdu-es-i-izolatsiyata", "text": "На референдума македонските граждани ще избират между ЕС и изолацията, заяви еврокомисарят по разширяването Йоханес Хан в кулоарите на неформалната среща на премиерите от Западните Балкани, която се проведе в албанския град Дуръс, цитиран от македонското електронно издание “Фокус“. Според него, всичко е в ръцете на македонските граждани, които трябва да изберат или изолация, от която, както каза, Македония едва се е измъкнала или интеграция в ЕС и по-висок стандарт. Черногорският премиер Душко Маркович заяви, че Подгорица приветства споразумението между Македония и Гърция, и че това е голямо събитие, но и че трябва да се подкрепи диалога между Белград и Прищина. Неформалната среща на министър-председателите от Западните Балкани завърши тази вечер без присъствието на ръководителите на правителства на Сърбия, Босна и Херцеговина и Македония. Поради лошото време правителствената делегация, оглавявана от премиера Зоран Заев, не отиде в Дуръс.", "date": "2018.08.27", "title": "Йоханес Хан: Македонските граждани ще избират между ЕС и изолацията"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/aleksandar-simov-v-sveta-makkeyn-zavinagi-shte-ima-imidzh-na-politichesko-chudovishte", "text": "Само часове след новината за смъртта на републиканеца Джон МакКейн червеният депутат Александър Симов, който сипе клевети и обиди срещу всеки, имащ различно мнение от неговите кумири и духовни учители Сталин и Путин, заля с помия и паметта на покойния сенатор. Всъщност за клеветническия си и обиден език, който явно е на въоръжение в БСП, Симов вече е осъден от Темида, а срещу него предстоят и други дела. Но вчера той не пожали покойника, обявявайки го за политическо чудовище. Ето какво написа на стената си във фейсбук: Като оставим настрана циничния език на автора, напомнящ за прекалил с идеологически опиати, Симов си позволява в типичния си стил да манипулира гражданите. Той нарочи МакКейн и за основния виновник за спирането на проекта „Южен поток”. През юни 2014 година трима сенаторите от Конгреса на САЩ - Джон МакКейн, Рон Джонсън и Кристофър Мърфи посетиха България и имаха срещи с правителството. Малко след това „Южен поток” бе официално спрян. Депутатът социалист Симов обаче подло мълчи, че по това време страната се управляваше от правителство на БСП, с премиер Пламен Орешарски и точно той проведе срещата с американските сенатори. Ако се е договарял нещо с американците, това е именно премиерът на БСП. Самият Орешарски беше категоричен тогава, че американската визита няма нищо общо със спирането на проекта, а причината е, че  Европейската комисия обяви, че стартира наказателна процедура срещу България заради нарушения по проекта. За никого в България пък няма съмнение, че „Южен Поток” се бе превърнал в символ на корупцията и пореден опит на Русия да монополизира енергийния пазар в страната. Така че Симов да не прехвърля задкулисните и мафиотски игри в БСП и корпулентното правителство на Орешарски върху Джон МакКейн.  А що се отнася до това да има улица, на името на сенатора у нас, то вероятно такава ще има и без заклинанията на депутата, със сърце на правоверен комунист. Подобна чест заслужава всеки голям демократ, борил се срещу империята на злото, а и у нас има премного паметници и улици, посветени на съветски, руски и родни сатрапи и диктатори. На Симов обаче такава чест никога няма да бъде оказана, дори и в по-любимата му от България Русия.", "date": "2018.08.27", "title": "Александър Симов: В света МакКейн завинаги ще има имидж на политическо чудовище"}
{"url": "https://www.faktor.bg/bg/articles/zhertvite-na-katastrofata-v-svoge-stanaha-17", "text": "Жертвите на тежката катастрофа с автобус в Своге станаха 17, съобщи говорителят на главния прокурор Румяна Арнаудова. Славка Колева е починала при транспортирането й към лечебните заведения след инцидента и е била закарана директно в Катедрата по съдебна медицина в София. Била е разпозната от близките си в неделя вечерта и затова досега известната бройка на жертвите беше 16. По-рано днес от прокуратурата съобщиха, че е повдигнато обвинение на шофьора на автобуса Григор Григоров. Той е обвинен за причиняване по непредпазливост на смърт и телесни повреди на повече от един човек. Нарушил е правилата за движение по пътищата, като е превишил ограничението от 40 км/ч в пътния участък, сигнализиран със знак за това. Григоров е задържан за срок от 72 часа. В момента задържането се изпълнява в условията на болнично заведение, където той е на лечение.", "date": "2018.08.27", "title": "Жертвите на катастрофата в Своге станаха 17"}
{"url": "https://www.faktor.bg/bg/articles/ministar-nankov-30-godini-proektirame-patishta-po-naredba-ot-vremeto-na-komunizma", "text": "В случая не говорим за поддръжка на пътя, а за дефекти при изпълнение на проекта, а защо той е приет по този начин – предстои да установим след наша проверка. Това коментира в ефира на Нова ТВ министърът на регионалното развитие Николай Нанков. А поводът е тежката катастрофа по пътя София – Своге, при която загинаха 16 пътници. Той е категоричен за спиране на пътя не може да говорим, но са дадени предписания за отстраняване на  пороците на пътя. По думите на Нанков 25 точки на нередности са констатирани през март т.г. от нарочна комисия. Но предписанията не са изпълнени. И след като по институционален ред не са решават проблемите, тогава се отива към съдебно решение. АПИ е ангажирана с отстраняването на пороците, дори когато се констатирани от МРРБ. Както и поставянето на самите знаци, които се поставят на съответните участъци, с концентрация на ПТП, посочи регионалният министър.  Той обясни, че 2011 година е подписан договор за ремонта на този участък от пътя София-Своге  – там са посочени както ангажиментите и всички дефекти, които трябва да бъдат отстранени от изпълнителя. Този опасен асфалт е положен през 2014 г. Има възлагане на строителство, увеличен бюджет по договора за ремонта. Отделно на това, пътят се  въвежда в експлоатация две години след полагането на асфалта, което е необяснимо. Той е приет от 20-членна държавна комисия без нито една забележка, което наистина е притеснително, защото само няколко месеца след това се констатират зачестили ПТП-та точно в тази отсечка, където е станала катастрофата вчера. Тогава се поставя и знак за повишена концентрация на ПТП, посочи Нанков. След инцидента край Своге се оказа, че Агенция \"Пътна инфраструктура\" (АПИ) пет пъти карала фирмата да отстрани дефектите от опасния път. Появиха се много коментари, че некачествен ремонт на пътя е причина за катастрофата. Тази причина беше посочена и след заседанието на ръководните фактори от МВР, Транспортното и Регионалното министерство. Нанков заяви, че след като фирмата не е отстранила дефектите, ще стартира процедура по привеждане на банковата гаранция на изпълнителя. Нанков ще проверява лично дали това е направено. Тази мярка обаче прекратява гаранционната поддръжка. \"Не съм убеден, че парите по гаранцията ще стигнат\", каза още министър. Той гарантира, че всички длъжностни лица със своето действие или бездействие в тази ситуация ще понесат своята отговорност. „Защо е предписан този асфалт и приет по този начин е работа на процесуално-следствените органи да установят причината за това. Ние ще окажем пълно съдействие”, допълни Нанков. Министърът подчерта, че вече и изработена нова наредба за строителство на пътищата, която е съобразена със съвременните норми за изграждане на пътната инфраструктура. Вече сме изработили нова наредба за проектиране на пътища. 30 години проектираме по норми от времето на комунизма, изтъкна регионалният министър.", "date": "2018.08.27", "title": "Министър Нанков: 30 години проектираме пътища по наредба от времето на комунизма"}
{"url": "https://www.faktor.bg/bg/articles/otkriha-kray-blagoevgrad-golyam-rimski-vilen-kompleks-a-ne-skaptopara", "text": "Откритото край Благоевград антично селище не е Скаптопара, а голям римски вилен комплекс. Това стана известно миналата седмица на заседание на Специализирания експертен съвет за недвижими културни ценности към Министерството на културата. Пред комисията ръководителят на разкопките доц. Здравко Димитров заяви, че с 32 проучени сгради това са най-големите археологически разкопки за тази година. Въпреки това те не са достатъчно ценни, за да бъдат запазени на място. Заключението на екипа е, че става дума за голям римски вилен комплекс, който се е намирал в околностите на Скаптопара, а не за самото селище. Това беше потвърдено и от специалиста по древни надписи Николай Шаранков от Софийския университет. Съдейки по информацията от т. нар. Скаропаренски надпис, намерен в село Грамада по пътя за Горна Джумая, откритият археологически обект не може да е античното селище, твърди той. В надписа се казва, че по време на неговото съставяне селището Скаптопара е било старо, а разцветът на открития римски вилен комплекс е бил едва към III-IV век сл. Хр. Той изтъква и съществени различия в географското описание. Според него липсват всякакви данни, които да потвърдят, че археологическият обект е Скаптопара. Заключението на комисията е, че по-голямата част от откритията не притежават експозиционна стойност. На заседанието беше решено, че трасето на автомагистрала \"Струма\" ще се запази, а два от археологическите обекти ще бъдат преместени и експонирани встрани от магистралата. Става дума за раннохристиянска църква и за римска гробница, която е ценна с високата си степен на съхраненост и автентичност. Западните части на римска вила и баня, които не попадат в трасето на магистралата, ще бъдат експонирани на място. Преди месеци археолози подозираха, че са открили предшественика на Благоевград, но се оказа, че са се объркали. Това решава един сериозен проблем, пред който бяха изправени институциите - изграждането на АМ \"Тракия\".  Предложения, различни от това строителството на магистралата да продължи по план, и преди не бяха одобрени на заседанието на междуведомствената комисия. Но след решението на комисията се очаква строежът на магистралата да продължи в най-скоро време. Единствено разочаровани ще останат поддръжниците на идеята тук да се изгради археологически парк.", "date": "2018.08.27", "title": "\"Скаптопара\"  се оказа голям римски вилен комплекс, изграждането на АМ \"Струма\" продължава"}
{"url": "https://www.faktor.bg/bg/articles/bira-vdahnovena-ot-igra-na-tronove-puskat-na-pazara-v-nyu-york", "text": "Нюйоркската пивоварна \"Омеганг\" в партньорство с телевизионната компания HBO ще пусне в продажба бира, вдъхновена от култовия сериала \"Игра на тронове\", съобщава в.\"Метро\". Марката на пивото е \"Кing in the North\", като негов първообраз е героят от сериала Джон Сноу. Феновете на поредицата обаче ще трябва да почакат, докато се разхладят с тематичното пиво, отбелязва \"Дарик\". То ще бъде пуснато в продажба в Черния петък на 23 ноември в лимитирана серия. Една бутилка от \"тронската\" бира ще струва 13 долара.   Според създателите на новия бранд, той е вдъхновен от Джон Сноу и пивото е призвано \"да подкрепи максимално лидера през една дълга и тъмна нощ\".", "date": "2018.08.27", "title": "Бира, вдъхновена от \"Игра на тронове\", пускат на пазара в Ню Йорк"}
{"url": "https://www.faktor.bg/bg/articles/nastana-vreme-razdelno-za-anton-donchev-chlen-e-nadzorniya-save-na-treys-remotirala-uchastaka-kray-svoge", "text": "Авторът на романа \"Време разделно\" академик Антон Дончев e член на Надзорния съвет на пътностроителната компания \"Трейс\", която ремонтира за 23 милиона евро участъка край Своге, където загинаха 17 души. Това стана ясно от сайта на компанията. Нищо чудно, че академикът, който се изказва по всякакви въпроси не каза нищо за трагичната смърт на тези българи.  Настана време разделно за Антон Дончев, време е да каже като какъв е там , какво прави като  член на надзора, финансови отчети ли, ревизии ли?   В социалните мрежи стоици скочиха, възмутени в какво качество и защо писателят е  на заплата в пътнастроителна  фирма.  Бихме допълнили, че е близък до БСП, като е бил номиниран за кандидат за народен представител.  През 2006 г. беше водеща фигура в инициативния комитет, който издигна Георги Първанов за президент. Преди време, по повод 24 май, академик Дончев беше сред гостите, поканени от лидера на БСП Корнелия Нинова в НДК.  \"Основният проблем е ценностите. В момента, в който ти определиш за мерило парата, целият пейзаж се променя. Кланяме се на златно теле\", заяви академикът при една от многобройните си телевизионни изяви.  Тази сутрин прочетох във фейсбук, че академк Антон Дончев, писателят, бил зачислен на хранилка към някакъв строителен холдинг, част от който била и строителната фирма, която ремонтирала отсечката убиец на 16-те невинни жертви, за които днес е траурът на България. Не повярвах, въпреки че вече май нищо у нас не ме учудва. Но чак пък дотам? То бива наглост, бива, ама... То бива уреждане на свои хора, ама... Та не можаха ли да му дадат на академика някоя по-подходяща хранилка...За какво говои това? Ами, за наглост, дами и господа, за наглост и гъонсуратлък. За това, че тези вече изобщо не се съобразяват дори ей така с този смачкан и шашардисан народец... Но публикацията е от авторитетно име - Петко Ковачев, придружена е и със снимка на тримата членове на надзора на фирмата и да, едното лице от тях е това на писателя Антон Дончев... Няма лъжа. Потресен съм. Нерде писател, нерде ремонтна строителна фирма… Как може и какво един писател, и то академик, и то вече над 85 години да помогне на строителна фирма, та е неин началник и получава по всяка вероятност заплата за това… Същата фирма, която така е ремонтирала отсечката убиец, че днес страната ни пак е в траур... Ето какво значи партийност в нашата мила страна! Ето какво значи партизанлък и \"свои\" хора... Пълна безпринципност! А после ревем, че имало чужд сценарий, че Европа ни убивала, че... Кой всъщност ни убива? И си спомних за един от последните разговори с моя татко, странджанския миньор, който цял живот дълбаеше българската земя за жълти стотинки и ... силикоза, когато вече отлиташе... Той ми каза: - Никога, синко, не съм взимал и един лев от държавата, който не съм изработил с труд. Това за мен винаги е било грях.", "date": "2018.08.27", "title": "Настана време разделно за Антон Дончев, член е на Надзорния съвет на  \"Трейс\", ремонтирала участъка край Своге"}
{"url": "https://www.faktor.bg/bg/articles/tayni-agenti-na-nap-zatvoriha-akvaparka-kray-ravadinovo", "text": "Националната агенция по приходите затвори аквапарка край с. Равадиново. Причината е, че от атракциона не издавали касови бележки, съобщава burgas24. Данъчните са направили проверките си като тайни агенти. Така сезонът на водния атракцион приключи преди останалите аквапаркове в страната, които затварят около 10 септември. Аквапар \"Нептун\" се намира на 5 км от Созопол и бе открит с шумна реклама през миналата година. Разположен е на площ от 50 000 кв.м. сред зелени площи и обширни пространства със заведения за хранене, барове, зони за релакс и допълнителни услуги. Той разполага с 4 басейна, множество пързалки, тайфун със спираловидни туби, изкуствени реки т.н. Аквапаркът има едни и същи собственици със замъка край Равадиново, като дори предлагаше и пакетен билет за двете атракции. Обектът е бил наблюдаван от инспекторите от дълго време, защото имало подадени множество сигнали за неиздаване на касов бон.", "date": "2018.08.27", "title": "Тайни агенти на НАП затвориха аквапарка край Равадиново"}
{"url": "https://www.faktor.bg/bg/articles/aliancat-cpeshty-dolapa-vizhda-kray-na-hegemoniyata-mu", "text": "Cъeдинeнитe aмepиĸaнcĸи щaти вoдят иĸoнoмичecĸa вoйнa c пoнe eднa дeceтa oт дъpжaви пo cвeтa c oбщo нaceлeниe oт близo двa милиapдa дyши и oбщ бpyтeн вътpeшeн пpoдyĸт oт нaд $15 тpилиoнa. Te вĸлючвaт Pycия, Иpaн, Beнeцyeлa, Kyбa, Cyдaн, Зимбaбвe, Mиaнмap, Koнгo, Ceвepнa Kopeя и дpyги, нa ĸoитo Baшингтoн e нaлoжил caнĸции пpeз гoдинaтa, нo cъщo и cтpaни ĸaтo Kитaй, Πaĸиcтaн и Typция, cpeщy ĸoитo имa нaĸaзaтeлни иĸoнoмичecĸи мepĸи, пишe Гaл Лyфт, ĸo-диpeĸтop нa Инcтитyтa зa aнaлиз нa cвeтoвнaтa cигypнocт и cтapши cъвeтниĸ нa Cъвeтa зa eнepгийнa cигypнocт в CAЩ зa СNВС, пише  money.bg. B дoпълнeниe, xиляди индивидyaлни лицa oт peдицa cтpaни ca вĸлючeни в cпиcъĸa нa Mиниcтepcтвo нa финaнcитe, в ĸoйтo ce впиcвaт блoĸиpaнитe oт дoминиpaнaтa oт CAЩ cвeтoвнa финaнcoвa cиcтeмa. Mнoгo oт тяx ca или близĸи, или чacт oт yпpaвлeниeтo нa дъpжaвитe, ĸoитo живeят. Oт глeднa тoчĸa нa Baшингтoн имa пpичинa зa caнĸциитe нa вcяĸa eднa cтpaнa или чoвeĸ: oт нapyшeния нa чoвeшĸитe пpaвa, тepopизъм, пpecтъплeния, ядpeнa тъpгoвия, ĸopyпция или, в cлyчaя нa Kитaй, нeчecтни тъpгoвcĸи пpaĸтиĸи и ĸpaжбa нa интeлeĸтyaлнa coбcтвeнocт. Ho в пocлeднитe мeceци изглeждa, чe peшeниeтo нa Aмepиĸa дa ce бopи c вcичĸи нa cвeтa cъбpa тeзи пpaвитeлcтвa, и бoгaтитe, ĸoитo ги пoдĸpeпят, в eднa ĸpитичнa мaca, ĸoятo oбeиднявa cили, зa дa cъздaдe пapaлeлнa финaнcoвa cиcтeмa, ĸoятo нямa дa e дocтъпнa зa дългaтa pъĸa нa CAЩ. Aĸo ycпeят, влияниeтo нa Aмepиĸa въpxy cвeтa щe ce пpoмeни ĸopeннo. Cвeтoвнoтo нaдмoщиe нa CAЩ e въмoжнo нe caмo зapaди вoeннaтa ѝ мoщ и пapтньopитe ѝ, нo зapaди ĸoнтpoлa въpxy cвeтoвнитe финaнcи и ocoбeнo зapaди шиpoĸo пpиeтия ĸaтo cвeтoвнa вaлyтa дoлap. Униĸaлният cтaтyc нa aмepиĸaнcĸaтa вaлyтa идвa cлeд Bтopaтa cвeтoвнa вoйнa. Bcяĸa тpaнзaĸция, нaпpaвeнa в щaтcĸи дoлapи или чpeз aмepиĸaнcĸa бaнĸa, aвтoмaтичнo пocтaвя пapтньopитe в cдeлĸaтa пoд aмepиĸaнcĸa юpиcдиĸция. Koгaтo CAЩ peши дa нaлoжи caнĸции, ĸaĸтo в cлyчaя c Иpaн, тя вcъщнocт ĸaзвa нa пpaвитeлcтвaтa, ĸopпopaциитe и xopaтa пo cвeтa, чe тpябвa дa избepaт дaли дa cпpaт дa пpaвят бизнec cъc caнĸциoниpaнaтa cтpaнa, или дa зaгyбят дocтъп дo нaй-гoлямaтa иĸoнoмиĸa в cвeтa. Toвa e мoщeн инcтpyмeнт. He ca мнoгo ĸoмпaниитe или бaнĸитe, ĸoитo мoгaт дa cи пoзвoлят дa ce oтĸaжaт oт aмepиĸaнcĸия пaзap или дa ce лишaт oт дocтъп дo aмepиĸaнcĸитe финaнcoви инcтитyции. Дъpжaвитe, ĸoитo иcĸaт дa ce oпълчaт cpeщy тaзи cиcтeмa, я възпpиeмaт ĸaтo yдap cpeщy cyвepeнитa им. Eтo зaщo и Kитaй, и Pycия paзpaбoтиxa cвoи вepcии нa ЅWІFТ - cвeтoвнaтa мpeжa, ĸoятo пoзвoлявa тpaнcгpaнични финaнcoви тpaнзaĸции. И двeтe cтpaни ĸapaт cвoитe тъpгoвcĸи пapтньopи дa изocтaвят дoлapa в тъpгoвиятa c тяx. Toзи мeceц Pycия бъpзo ycпя дa пpивлeчe и Typция в aнтидoлapoвия блoĸ, ĸaтo зaяви, чe щe пoдĸpeпи тъpгoвия бeз дoлapи cъc cтpaнaтa. Kитaй пъĸ изпoлзвa cвoятa инициaтивa \"Eдин пoяc, eдин път\" ĸaтo инcтpyмeнт дa нaĸapa дъpжaвитe дa тъpгyвaт в юaни, вмecтo в дoлapи. Πaĸиcтaн, ĸoятo пoлyчaвa нaй-мнoгo пapи oт нoвия \"Πът нa ĸoпpинaтa\", ĸaĸтo и Иpaн, вeчe ce cъглacиxa дa нaпpaвят тoчнo тoвa. Mинaлaтa ceдмицa cpeщaтa нa БPИKC (Бpaзилия, Pycия, Индия, Kитaй и Южнa Aфpиĸa) бe пoвиĸ cpeщy xeгeмoниятa нa дoлapa, a cтpaни ĸaтo Typция, Ямaйĸa, Индoнecия, Apжeнтинa и Eгипeт бяxa пoĸaнeни c БPИKC плюc c цeл cъздaвaнe нa иĸoнoмиĸa бeз дoлapи. Ocнoвният фpoнт, нa ĸoйтo щe бъдe peшeнa cъдбaтa нa дoлapa, e пaзapa нa cтoĸи и cypoвини - ocoбeнo тoзи нa пeтpoл, oцeнявaн нa $1,7 тpилиoнa. Oт 1973 г. нacaм, ĸoгaтo пpeзидeнтът Pичapд Hиĸcън пpeмaxнa злaтния cтaндapт и yбeди Cayдитcĸa Apaбия и ocтaнaлитe члeнĸи нa ĸapтeлa OΠEK дa пpoдaвaт пeтpoл caмo в дoлapи, cвeтoвнaтa тъpгoвия нa \"чepнoтo злaтo\" e cвъpзaнa c aмepиĸaнcĸaтa вaлyтa. Toвa yтъпĸa и пътя и ocтaнaлитe cypoвини дa бъдaт ĸyпyвaни и пpoдaвaни в дoлapи. Toзи xoд пoмoгнa нa Aмepиĸa, ĸaтo cъздaдe пocтoяннo pacтящa нyждa зa зeлeнaтa вaлyтa, ĸoeтo пъĸ пoзвoли нa peдицa пpaвитeлcтвa дa paздyвaт дeфицитa.Ho тoвa cĸopo вeчe нямa дa e тaĸa. Mнoгo oт члeнĸитe нa aлиaнca cpeщy дoлapa ca изнocитeлĸи и тe вeчe нe cмятaт, чe пpoдyĸтитe им тpябвa дa бъдaт тъpгyвaни във вaлyтa, ĸoятo вeчe нe жeлaят. Haпpимep, ĸoгaтo Kитaй ĸyпи пeтpoл oт Aнгoлa, гaз oт Pycия, въглищa oт Moнгoлия или coя oт Бpaзилия, Πeĸин вeчe пpeдпoчитa дa гo пpaви в cвoятa вaлyтa, избягвaйĸи и нeжeлaнитe тaĸcи зa oбмeн. Toвa вeчe зaпoчвa дa ce cлyчвa.Pycия и Kитaй ce cъглacиxa дa тъpгyвaт чacт oт eнepгиятa в юaни. Kитaй ĸapa и cтpaнитe, oт ĸoитo внacя нaй-мнoгo пeтopл - Cayдитcĸa Apaбия, Aнгoлa и Иpaн, дa пpиeмaт юaни. Πocтeпeннoтo пpиeмaнe нa дигитaлнитe вaлyти дaвaт и дpyг шaнc нa cтpaнитe, oбeдинeни cpeщy дoлapa, дa зapeждaт зeлeнaтa вaлyтa. Ceгa члeнoвeтe нa БPИKC oбcъждaт coбcтвeнa ĸpиптoвaлyтa. Eвpoпa иcĸa дa имa пълнa финaнcoвa нeзaвиcимocт oт CAЩ Ядpeнaтa cдeлĸa c Иpaн ocтaвa \"ябълĸaтa нa paздopa\" мeждy Baшингтoн и Бpюĸceл Bcичĸи тeзи дeйcтвия coчaт ĸъм eднo: в cлeдвaщитe гoдини дoлapът щe тpябвa дa ce изпpaви пpeд мнoгo aтaĸи c цeл ĸpaй нa xeгeмoниятa. И пaзapът нa eнepгия щe бъдe eднo oт ocнoвнитe бoйни пoлeтa, нa ĸoeтo щe бъдe peшeнo бъдeщeтo нa aмepиĸaнcĸaтa иĸoнoмичecĸa дoминaция. Bceĸи ycпeшeн oпит зa пocтaвянe нa ĸpaй нa тъpгoвиятa нa cтoĸи и cypoвини в дoлapи щe имaт нeвepoятн eфeĸт нe caмo въpxy cвeтoвнaтa иĸoнoмичecĸa cиcтeмa, нo и въpxy пoзициятa нa Aмepиĸa зaд гpaницa. Игнopиpaнeтo нa pacтящaтa ĸoaлиция cpeщy дoлapa щe бъдe във вpeдa нa CAЩ. Бичият пaзap вce няĸoгa щe пpиĸлючи, a c дълг oт $21 тpилиoнa cъбyждaнeтo щe бъдe пo-гpyбo и пo-cĸopo, oтĸoлĸoтo пoвeчeтo иĸoнoмиcти пpeдвиждaт. Tpябвa дa пoмним, чe вceĸи чeтвъpти oт житeлитe нa плaнeтaтa живeят в cтpaнa, в ĸoятo пpaвитeлcтвoтo иcĸa дa пpeĸpaти xeгeмoниятa нa дoлapa.", "date": "2018.08.27", "title": "Алиaнcът cpeщy дoлapa вижда край на хегемонията му"}
{"url": "https://www.faktor.bg/bg/articles/chastnite-veterinari-zaplashiha-s-protest-ako-darzhavata-ne-im-plati-dalzhimoto", "text": "С писмо до премиера Бойко Борисов и министъра на земеделието Румен Порожанов от Българския ветеринарен съюз (БВС) заплашиха, че ще излязат на протест, ако държавата не им изплати дължимите суми за имунопрофилактика на животните до края на август. В съсловната организация членуват всички ветеринарни лекари на частна практика. Ветеринарният съюз припомня, че преди две години отговорните институции в страната са решили вложените от регистрираните ветеринарни лекари средства да се възстановяват два пъти годишно – до края на месец юни и в края на годината. Втори месец обаче те все още не са получили парите за първата половина на годината. Зам.-председателят на съсловната организация Димитър Цанков обясни пред БНР, че дължимата сума за периода от януари до юни е 8.5 млн. лева. Тя е с около 1 млн. лв. повече спрямо тази за първата половина на 2017 г. Именно този един милион е довел до забавяне на изплащанията, твърдят ветеринарите, като уточняват, че на 31 юли са получили обещание, че плащанията ще станат по най-бързия начин. \"Вместо това с писмо един от заместник-министрите – Лозана Василева, пита другия заместник-министър - Янко Иванов, за становище какъв е процентът на извършените мероприятия и защо сумата е по-голяма от тази за същия период на миналата година\", пише в писмото на ветеринарния съюз. Въпросът е бил препратен до изпълнителния директор на Българската агенция по храните Дамян Илиев, който е отговорил, че похарчените пари са повече, защото са зачестили случаите на болести, като чума по дребните преживни животни, инфлуенца по птиците, африканска чума по свинете и др. Заради някои от тези болести се наложи избиването на стотици животни в Странджа. \"Очакваме всичко да ни бъде изплатено в някакви разумни срокове, но това не се получава. Нямаме сигурност кога ще стане това – дали няма да е септември, октомври, ноември, декември – никой не казва\", каза още Цанков. От Българския ветеринарен съюз допълват, че ако до 31 август държавата не се разплати, на 3 септември ще дадат пресконференция, на която ще обявят началото на протестните действия, като с тях ще се иска и оставката на Румен Порожанов.", "date": "2018.08.27", "title": "Ветеринарният съюз заплаши с протест, ако до 31 август държавата не плати дължимото"}
{"url": "https://www.faktor.bg/bg/articles/tazhen-kray-tazi-sutrin-kashtata-na-yordan-yovkov-vav-varna-izgorya-sled-kato-be-ostavena-da-se-rushi", "text": "Къщата, в която е живял и творил класикът на българската литература Йордан Йовков във Варна, изгоря тази сутрин, съобщи Varna24.bg. Сигнал за огнената стихия на ул. \"Георги Живков\" 11 е подаден в 8.13 часа. Незабавно на място са изпратени три екипа от огнеборци, които са погасили пожара. По първоначална информация причина за инцидента е небрежност при боравене с открит огън, съобщиха от пресцентъра на полицията в града. Няма пострадали при пожара, допълниха от там.  От години къщата се руши, а дворът й бе превърнат в сметище. В къщата през 1919 година Йордан Йовков написва знаменитата си повест \"Жетварят\". В повестта Йовков описва отношението на селянина към земята и труда. Сто години по-късно, красивото някога дворче, в което е намирал вдъхновение, е превърнато в бунище, в което всеки хвърля отпадъци. Тук известният писател е живял година под наем, след като бяга от окупираната след Първата световна война родна Добруджа.  Ето и коментар на варненеца Борис Ангелов, който публикува и снимки от пожара: \"Излезе информация, че дворът на къщата на улица \"Георги Живков\" 11 бил затънал в боклуци и трябвало да се разчисти спешно. Е, вече този проблем е в миналото. Пламъците погълнаха дома, където е живял Йордан Йовков и е написал повестта «Жетвари». Дали някой нарочно е теглил кибрита на отпадъците вътре, дали някой пиян клошар е палил огън или някой след като си е изпил сутрешното кафе, е захвърлил неизгасения си фас през балкона, та така е станала белята, нека експертите от пожарната да се произнесат. Самият пушек от пожара се виждаше чак от мястото срещу спирката на автобус 14 на Колхозния пазар (посока Владиславово).\"", "date": "2018.08.27", "title": "Тъжен край: След като бе оставена да се руши, тази сутрин пожар погълна къщата на Йордан Йовков във Варна"}
{"url": "https://www.faktor.bg/bg/articles/stolichna-obshtina-poema-razhodite-po-pogrebeniyata-na-vsichki-zaginali-v-tezhkata-katastrofa", "text": "По предложение на кмета на София Йорданка Фандъкова Столична община ще поеме разходите за погребение на всички загинали в тежката катастрофа край Своге, за които днес е обявен Ден на национален траур. Всички жертви са жители на Столичната община, посочват от общината. Най-много загинали – 15 са от софийското село Световрачене, където днес в църквата \"Св. Безсребърници Козма и Дамян\" бе отслужена заупокойна молитва за паметта на загиналите. На църковната служба присъстваха кметът Йорданка Фандъкова, кметът на Световрачене Светла Николова и на район Нови Искър Даниела Райчева. За възстановяването на пострадалите се организира кръводарителска акция. Общинската Първа МБАЛ – София, съвместно с Националния център по трансфузионна хематология /НЦТХ/ и подкрепата на МЗ организира кръводарителска акция. 15 тежко пострадали са настанени в болниците \"Пирогов\", ВМА, \"Св. Анна\" и \"Царица Йоанна\", като някои са с опасност за живота. Необходимостта от кръв и кръвни биопродукти за тях е ежедневна. Всеки, който желае да помогне, може да дари кръв в сряда от 10 ч. до 14 ч. в Първа МБАЛ, ет. 1 кабинет 32 . Кръв може да се дари всеки ден и в Националния център по трансфузионна хематология. Работното време там е от 8 ч. до 12 ч. и от 13 ч до 16,30 ч. , а в събота и неделя – от 9 ч до 15 ч. Кръводарителите трябва да са клинично здрави, да не са приели лекарства в деня на кръводаряване, да не са дарявали кръв през последните 3 месеца и задължително да носят в себе си документ за самоличност.", "date": "2018.08.27", "title": "Столичната община поема погребенията на всички загинали в тежката катастрофа"}
{"url": "https://www.faktor.bg/bg/articles/volen-siderov-s-gneven-komentar-kam-zhiveeshtiya-ot-katastrofa-na-katastrofa-nashenets", "text": "Лидерът на Атака Волен Сидеров направи унищожителен коментар по повод реакцията след тежката катастрофа край Своге. Дай му катастрофи на нашенеца, пише политикът в социалните мрежи. Ето какво още написа той: Към живеещия от катастрофа до катастрофа нашенец Дай му катастрофи на нашенеца! Не хубави неща, не! Мед и масло, бира и водка да текат от чешмите, ще намери кусур – я кранчето не работи както трябва и не пуска колкото на съседа, я бирата в чешмата на депутатите е по-хубава… Не, братя и сестри, дами и господа, другарки и другари! Редактори и водещи! Сладкопойни чучулиги! Продължавайте в същия дух! Новините – само катастрофи, убийства и перверзии! Някой направил добро? Не е новина, не разваляйте емисиите! Иначе как щяхме да разберем колко много специалисти по катастрофи има у нас? Прочетох изказвания на асоциации по пътната обстановка, по състоянието на скоростните лостове, на гумите и асфалта, на пострадалите от ПТП и на канещите се да пострадат… Как се издържат финансово, не знам, всичките тия… Изпълзяха пред камери и диктофони бивши шефове, подшефове, секретарки, портиери, шофьори, копачи на канавки и продуценти на просташки шоупрограми. Тия, последните, са ми най-забавни – всяка вечер развращават народа и правят мултимилиони от това, но винаги са готови с мъдри мисли на тема народопсихология. Прочетох изумителни разсъждения за АПИ, ЮНЕСКО и ООН, за престъпното управление – то винаги е виновно и престъпно – за коланите, които щели да спасят жертвите. Сякаш не става дума за падане в пропаст, а за леко чукане на Граф Игнатиев и Раковска. Прочетох и мислите на някой си, че едва ли аквапланингът е виновен. Потърсих в речника и разбрах – това било, когато вали дъжд. Но нямало значение дали вали пороен дъжд на планински път вечер, или е сухо и светло. Нещо мистично и необхватно се е намесило и това го знае най-добре интервюираният. В състезанието по суета и себеизтъкване никой не спести сили. Не видях само едно, най -важното: някой да подсети опечалените роднини да направят помен със свещеник на 3-тия и 9 – я ден, после панихида на 20-я и 40-я ден за упокой на душите на починалите. Тъй като става дума не за преходните простотии, с които се занимаваме всеки ден, а за „дребни”, непреходни неща като човешката душа, например.", "date": "2018.08.27", "title": "Волен Сидеров с унищожителен коментар към \"нашенеца, живеещ от катастрофа на катастрофа\""}
{"url": "https://www.faktor.bg/bg/articles/infarkt-pokosi-28-godishen-balgarski-futbolist", "text": "На 28-годишна възраст почина българският футболист Емил Рачев. Халфът е бил покосен от инфаркт, съобщава Sportal.bg През уикенда той игра с фланелката на Розова долина (Казанлък) срещу Созопол в среща от Югоизточната Трета лига. Юношата на Берое има мачове за заралии и Нефтохимик Бургас в Първа лига.", "date": "2018.08.27", "title": "Инфаркт покоси 28-годишен български футболист"}
{"url": "https://www.faktor.bg/bg/articles/kremal-shte-prouchva-vazdeystvieto-na-us-sanktsiite-posle-shte-misli-za-otgovor", "text": "Кремъл заяви, че се нуждае от време, за да проучи въздействието на влизащите в сила от днес нови американски санкции на Русия, преди да обмисля какъвто и да било отговор. Президентът Владимир Путин обаче ще действа в съответствие с националните интереси на Русия, се казва в изявлението, цитирано от Ройтерс.     По-рано този месец САЩ обявиха нови санкции срещу Русия заради случая \"Скрипал\", припомня БТА.     Новите мерки засягат областта на чуждестранното сътрудничество, някои продажби на оръжие, финансирането за Русия и я лишават от кредитиране и от възможността да внася стоки и технологии с възможно двойно предназначение.     \"Трябва да разберем първо в какво реално ще се изразяват тези санкции, какви действия в интерес на Русия изискват те\", каза пред журналисти Дмитрий Песков, говорителят на руския президент, цитиран от ТАСС.      Той припомни, че Путин \"нееднократно е заявявал, че ще действа на фона на подобни неприятелски актове така, както би съответствало на интересите на Русия\".        Говорителката на руското министерство на външните работи Мария Захарова коментира, че новите американски санкции по случая \"Скрипал\" имат за цел да бъдат размити структурите в сферата на контрола и неразпространението на оръжията, включително в областта на забраната на химическите оръжия.", "date": "2018.08.27", "title": "Кремъл ще проучва въздействието на US - санкциите, после ще мисли за отговор"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/moskva-nervnichi-sasht-strupvat-voenni-sili-v-blizkiya-iztok-podgotvyat-udar-sreshtu-asad", "text": "Руското министерство на отбраната заяви днес, че е забелязало, че САЩ струпват военни сили в Близкия изток в подготовка за вероятен удар срещу сирийските правителствени сили, предаде Ройтерс, цитирайки руски медии.      Според говорителя на министерството Игор Конашенков, цитиран от ТАСС, атаката щяла да бъде предшествана от планирана провокация с предполагаема употреба на химически оръжия в провинция Идлиб.      \"Тези приготовления са ново потвърждение на намеренията на САЩ да се възползват от инсценировка на бунтовниците от Хаят Тахрир аш Шам (както сега се нарича джихадистката групировка Джебхат ан Нусра) при активното участие на британските спецслужби в провинция Идлиб, ужким с \"използване на химическо оръжие\" от сирийските правителствени сили\", каза Конашенков пред журналисти. Не е ясно дали сам си вярва на пропагандата в стил Жданов.      Той отбеляза, че струпваните от САЩ сили за случая включвали увеличение на броя на носителите на крилати ракети в региона.", "date": "2018.08.27", "title": "Москва нервничи: САЩ струпват военни сили в Близкия изток, подготвят удар срещу Асад"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/dzhon-makkeyn-ni-pokazvashe-koi-sme-i-koi-mozhem-da-badem", "text": "До днес не можех да се накарам да напиша този текст. Не че не се опитвах. Но нещо в главата ми убеждаваше ръката ми, че ако отложа писането, може би Джон МакКейн ще остане малко по-дълго с нас. Имах нужда от това. Родината имаше нужда от това. Но едно обаждане на Синди в края на тази седмица ме убеди, че е време. Не познавам Вашингтон без присъствието там на Джон Маккейн. Започнах работа на Капитолийския хълм преди повече от 30 години като стажант на Денис ДеКонсини, “другия сенатор от Аризона”, както наричат всеки сенатор от Аризона който не се казва МакКейн. Когато след време и аз самият станах «другия сенатор от Аризона», проумях, че това е титла, която означава работа под сянката на гигант. Все едно че имаш по-голям брат да те защитава. Човек, с когото никой не би искал да се заяжда. Но Джон МакКейн беше много повече от това за мен. Тъкмо когато той преподаваше на Америка  което смяташ за правилно, той ме учеше и мен лично на това. Още в началото, когато започнах да служа в Конгреса успях да си навлека гнева на група местни политици и медийни фактори след като поставих под въпрос финансирането на няколко общински проекта. Чувствах се доста потиснат, питах се дали постъпвам правилно. В момента на най-голямото ми вътрешно колебание, по време на полет от Вашингтон за Аризона, забелязах Джон МакКейн да си проправя път назад в самолета към мястото ми със сериозно изражение на лицето. “O, не,” помислих си, “само не и той сега!” Сенаторът ме чукна с показалеца си по гърдите и изрече: “Няма - да - им - отстъпваш! Правото е на твоя страна, те ще омекнат.” Повече от това не ми беше нужно. През годините изминах немалко мили заедно с Джон МакКейн и всяко пътуване беше за мен и образование, и забавление. От Дъглас, Аризона до Диксвил Нотч, Ню Хампшир, от Ахо, Аризона до Афганистан. Слушах го как вдъхновява и мотивира военнослужещите на изолирани предни постове. Виждал съм го на приеми с държавни глави и в доверителни разговори с преследвани дисиденти. Виждал съм го да пленява журналисти с познанията си за уникални спортни факти или из областта на литературата по предизборните му турове в неговия автобус, наричан “Експрес за пряма реч”. Виждал съм как светва лицето му, когато му се обаждаха по телефона Синди или децата. Но може би най-много говорят за това какъв човек беше Джон милите, които той изминаваше сам, като пътуванията му към средата на 1990-те например до дома за ветерани в Северозападен Вашингтон, на посещение при бившия конгресмен от Демократите Мо Юдал. По онова време Мо беше навлязъл в късна фаза на Паркинсоновата болест и често дори не знаеше, че Джон е при него. И въпреки това Джон го посещаваше, не заради някаква политическа полза, но като израз на обич и уважение към един самотен приятел, който значеше толкова много за него и който бе дал толкова много за тази страна. отведе Джон в неговото тъй обичано ранчо в Северна Аризона. Тъкмо там преди няколко месеца седяхме за последен път за час и нещо, само двамата и съзерцавахме тихо ромолящия поток Оук Крийк под сянката на гигантски тополи. Той назоваваше всяка птица, пееща в клонките над главите ни. Цитираше пасажи от романите, които обича. Спомняхме си миналото, личности, които бяха оставили отпечатък и си бяха отишли. Той говореше с тъга и копнеж за онези, на които се бе възхищавал и изказваше оптимизъм, че такива лидери пак ще се появят в бъдеще. И ето че сега ние изпитваме тъга и копнеж по Джон МакКейн, който ако ни чуеше сигурно би реагирал с някои от неговите вицове и остроумия. Възможно е никога повече да не срещнем някой като него, но тъкмо неговата визия за Америка ни е нужно сега повече от когато и да е. Той бе прекалено самоироничен за да види себе си като такава извисяваща се над околните фигура, каквато беше. Затова нека да го кажа: Джон МакКейн ни показваше кои сме и кои можем да бъдем, когато проявим най-доброто, което е в нас. Той посвети живота на служенето на своята страна и на  като нещо по-голямо и по-добро от него самия. По-голямо от всички нас. Верността му на тази идея и идеализмът му при балансирането между ожесточената политическа схватка и решимостта винаги да вижда доброто и да намира човешкото в неговите опоненти са пример който излиза извън рамките на политиката и го превърна в човека, който той бе. Като се надигнах да тръгвам онзи последен ден, той ми рече “Докторите ми казват, че съм на половината път.” После помълча. “Колкото повече виждам краят да идва, толкова съм по-благодарен за онова което имам.” Днес аз съм благодарен за Джон МакКейн. Благодарен съм за дългите и съдържателни мили, които той пропътува и за привилегията да измина няколко от тях заедно с него.", "date": "2018.08.27", "title": "Джон МакКейн ни показваше кои сме и кои можем да бъдем"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/zastignatiyat-ot-proklyatieto-na-ruskite-pensioneri-medvedev-shte-se-poyavi-na-9-septemvri", "text": "Руски медии заявиха, че Медведев е застигнат от \"проклятието на пенсионерите\" и е получил здравословни проблеми. Припомняме. че неотдавнашните мерки на правителството бяха за повишаване на пенсионната възраст до 65 г. Медведев изчезна от общественото пространство на 10 август. Според пресслужбата на кабинета той е получил травма, която не му позволява да взима участие в публични прояви. Газета.ру също посочи, че премиерът не е излизал в болнични, но не се е и появявал на работа. На 24 август говорителят на руския президент Владимир Путин - Дмитрий Песков, заяви, че двамата първи мъже на страната са в постоянна връзка. Първата публична проява на руския премиер Дмитрий Медведев вероятно ще е на 9 септември, предположи газета.ру. За тази дата са насрочени частични избори за федералния парламент в Москва, няколко местни законодателни органа, както и кметове и ръководители на субекти на федерацията. Сигурно министър-председателят на Русия ще се появи, за да упражни правото си на вот. Изданието също изразява вероятността той да се появи пред хора и по-рано, защото може да се включи в кампанията на някой от кандидатите.", "date": "2018.08.27", "title": "Застигнатият от \"проклятието на руските пенсионери\" Медведев ще се появи на 9 септември?"}
{"url": "https://www.faktor.bg/bg/articles/razsledvashti-i-zhandarmeriya-vlyazoha-v-sgradata-na-treys-grup-v", "text": "Разследващи и жандармерия влязоха в сградата на \"Трейс груп\" в столичния кв. \"Лозенец\", съобщава bTV. Именно тази фирма е извършила рехабилитацията на пътя край Своге, където стана тежката катастрофа с автобус, при която загинаха 17 души. Едно от направленията, по които работят разследващите е именно състоянието на пътната настилка, като от времето, когато пътят е пуснат в експлоатация е имало множество установени пропуски, които е било наредено да бъдат отстранени, но това не се е случило. Следователите изнесоха документация на фирмата, като служителите им са оказали пълно съдействие на разследващите. Утре се очаква да дадат и официална пресконференция. Още вчера те разпространиха официална позиция, в която твърдят, че не отговарят за поддръжката. Гаранционният срок на пътя е от 2 години, като по документи е бил пуснат през 2016-а, но фактически това се е случило още през 2014-а и това също бе изтъкнато от компанията. Междувременно строителите на пътя опитаха да прехвърлят вината и върху проектанта на пътя и поставените условия за строежа му от Агенция \"Пътна инфраструктура\". Председателят на надзорния съвет на холдинга \"Трейс груп\" Николай Михайлов обясни пред \"Дарик\"”, че проектантът на трасето определят качеството на ремонта. Например, самият  той не е съгласен с изграждането на бордюри на такъв рисков участък, „но щом това е заложено в проекта, то се изпълнява”. Според строителя при запрашаване на пътя, а след това и при дъжд, мръсотията, която се събира край бордюра може да намали допълнително сцеплението между гумите и пътното платно. Всъщност ремонтът на пътя София – Своге е извършен от дъщерната фирма на холдинга – „Трейс Своге“. От края на юни фирмата вече е закрита, а капитала прехвърлен в друго дружество. Партньор в изпълнението на проекта е била Пътно поддържане Дупница” ЕООД. От тази компания също видяха пропуски в проекта, като директно назоваха и виновника с име. Проектантът на пътя инж. Даниела Панева е допуснала серия от грешки при изготвянето на проекта за ремонта на пътя София – Своге – Мездра, твърди пред \"Дарик\" управителят на въпросната фирма Цветан Цветанов. \"Имаше много проблеми, не само бордюрите\", казва Цветанов по повод ремонта за 23 милиона лева. Проектантът Даниела Панева обаче категорично отрече подобни обвинения. \"Няма грешки в проектирането на пътя\", обяви тя", "date": "2018.08.27", "title": "Разследващи и жандармерия влязоха в сградата на \"Трейс груп\""}
{"url": "https://www.faktor.bg/bg/articles/maduro-posavetva-venetsueltsite-da-spestyavat-v-zlato", "text": "Президентът на Венецуела Николас Мадуро предложи на сънародниците си да спестяват в злато. За целта Централната банка започва да продава умалени кюлчета от най-ценния метал. Инфлацията във Венецуела е неудържима. Жителите на страната непрекъснато търсят нов живот зад граница. Мадуро предложи поредната мярка против главоломната хиперинфлация от 82 000% - продажба на злато. \"Имам няколкостотин златни парчета, които ще станат милиони, така че венецуелският народ да може да спестява в злато. Представям двата вида златни кюлчета - едното е от грам и половина, второто от два грама и половина\", заяви Мадуро. По-тежкото кюлче струва 105 долара. Златото е от Гвиана. Продажбата му е част от пакета реформи, които включват увеличаване на заплатите 34 пъти и по-лесна обмяна на долари.  Най-евтиният бензин в света - венецуелският, ще поскъпне в края на септември. С напускащите я венецуелци обаче страната е изправена пред тежка мигрантска криза.", "date": "2018.08.27", "title": "Заради главоломната хиперинфлация от 82 000 % Мадуро призова венецуелците да спестяват в злато"}
{"url": "https://www.faktor.bg/bg/articles/v-rusiya-osadiha-aleksey-navalni-prizovaval-za-masovi-protesti", "text": "Съдът в Русия осъди на 30 дни затвор руския опозиционер Алексей Навални заради неразрешен протест, проведен по-рано тази година, предава AFP, цитирана от \"Фокус\". Политикът бе арестуван в дома си в края на миналата седмица. Съдия Алексей Стеклиев в съда в Тверски окръг на столицата отсъди, че Навални неколкократно е нарушавал руския закон с призивите си за масови протести през януари.", "date": "2018.08.27", "title": "В Русия осъдиха Алексей Навални, призовавал за масови протести"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ruskiyat-patriarh-izrazi-saboleznovaniya-za-poklonnitsite-zaginali-pri-katastrofata-kray-svoge", "text": "Московският и всеруски патриарх Кирил изрази съболезнования към роднините и близките на поклонниците, загинали при катастрофа на туристически автобус в района на българския град Своге, предава ТАСС, цитирана от \"Фокус\". „С болка на сърце разбрах за трагичната автокатастрофа, отнела живота на голяма група поклонници, посещавали обителта „Седем престола“. Поднасям най-дълбоки съболезнования от името на епископата, клира, монашеството и цялата Руска православна църква“, пише в съобщение на патриарх Кирил адресирано към патриарх Неофит Български.", "date": "2018.08.27", "title": "Руският патриарх изрази съболезнования за поклонниците, загинали при катастрофата край Своге"}
{"url": "https://www.faktor.bg/bg/articles/protesti-i-sblasatsi-v-germaniya-zaradi-falshivi-novini", "text": "Германското правителство осъди остро нападенията над чужденци в източногерманския град Кемниц. Там вчера 800 души, сред които предимно крайно десни и футболни хулигани, се събраха на протест срещу криминалната престъпност, предизвикана от чужденци. Клипове в социалните мрежи показват как тълпата целенасочено атакува минувачи, които изглеждат с различен произход. Причината за създалото се напрежение е гибелта на германец след стълкновения, предизвикани от фалшива новина за сексуални посегателства от чужденци. В центъра на Кемниц в нощта срещу неделя с нож смъртосно е прободен 35-годишен мъж. Две други лица са били ранени. Имало е и арести. От загриженост за сигурността местните власти предсрочно са прекратили празника на града в неделя. Тогава чрез интернет стотици радикали и футболни хулигани се организирали за траурен марш. Те са провокирали и атакували полицаи с бутилки. Силите на реда предупреждават обществеността чрез социалните мрежи да не вярват на спекулации и инсинуации. Депутат в Бундестага от дясно-радикалната партия \"Алтернатива за Германия\" похвали демонстрантите в интернет.", "date": "2018.08.27", "title": "Фалшиви новини за сексуални посегателства от чужденци взриви източногермански град"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/balgariya-dnes-vse-taka-zavisima-ot-rusiya-i-dalech-ot-nato", "text": "Атлантическият съвет на България публикува своя позиция за обявената от Министерството на отбраната поръчка за ремонт на бойните самолети Су-25. Става дума за изразходването на почти 100 млн. лв. с ДДС, които най-вероятно ще бъдат платени на руски ремонтни фирми. Така България вместо да модернизира бойната си авиация, продължава да кърпи и поддържа старите съветски машини. Ето и пълния текст на позицията:", "date": "2018.08.27", "title": "България днес – все така зависима от Русия и далеч от НАТО"}
{"url": "https://www.faktor.bg/bg/articles/den-predi-katastrofata-eksperti-predupredili-che-patyat-kray-svoge-e-opasen", "text": "Експерти от Института за пътна безопасност правят паралелно независимо разследване на причините, довели до катастрофа край Своге, за да проверят дали инцидентът е бил предотвратим. Ден преди катастрофата те са предупредили Министерството на регионалното развитие и благоустройството със становище до министър Нанков, че участъкът е опасен и не отговаря на нормите. Работната група на Института за пътна безопасност заснема с дрон черния участък от пътя Своге-Мездра, за да се получи детайлна картина на проблемното трасе. Намират фрапиращи нарушения. Катастрофата е станала на прав участък, но непосредствено след остър завой. \"На много места мантинелата не е поставена така, както трябва да бъде съобразно нормативните изисквания. Също така асфалтът. Очевидно има разлика в сцеплението на асфалта в по-горната част на този път и тук, където се намираме. В момента тук е изключително хлъзгаво, много пукнатини има по асфалтовото покритие, осевата линия странно защо на места прекъсва, на места се появява, на места се е изтрила\", заяви пред БНТ Диана Русинова от Института за пътна безопасност. На завоя-убиец се вижда как тротоарът внезапно свършва. Появява се мантинела. След мантинелата отново има тротоар. Ако пешеходец мине по този път, съвсем спокойно може да бъде блъснат от автомобил. Ако пък автомобилът иска да избегне пешеходеца, съвсем логично е да влезе в насрещното платно. \"Всички шофьори правят едно отклонение вляво на този завой, защото ги е страх от този край на мантинелата. И навлизат в насрещното платно за движение\", заяви Венцислав Младенов, шофьор. Асфалт с лошо сцепление и некачествено поставена мантинела - според експертите тези фактори са напълно достатъчни за фаталния инцидент. Според Методи Стелянов, експерт Институт за пътна безопасност, има разлика в болтовете. \"Тази шайба... работата й не е да излезе през отвора, а тя е излязла.\"", "date": "2018.08.27", "title": "Ден преди катастрофата експерти предупредили за завоя-убиец"}
{"url": "https://www.faktor.bg/bg/articles/poreden-ad-na-patya-tri-detsa-postradaha-pri-tezhka-chelna-katastrofa", "text": "Сигнал за пътен инцидент в района между Самоков - Шипочане е подаден в 15.32 часа, съобщиха от пресцентъра на МВР. По първоначални данни водач на  лек автомобил „Фолксваген Шаран“ е изгубил управление над колата и се е ударил чело в товарен „Мерцедес“. В колата са пътували съпругата му, 7-годишната му дъщеря и още две деца на 10 години. От пътния инцидент най-сериозно е пострадало  7 – годишното дете, което е откарано в столична болница. Майката, бащата и други две деца са транспортирани в местна болница. Водачите са тествани за алкохол и пробите са отрицателни. На място са полицейски екипи, които и в момента  извършват оглед. Временно е ограничено движението по път III-822 Самоков – Шипочане. Работата по установяване на причините за инцидента продължава.", "date": "2018.08.27", "title": "Пореден ад на пътя! Три деца пострадаха при тежка челна катастрофа"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/registriraha-zemetresenie-v-pirin", "text": "В Пирин бе регистриран слаб трус, сочи справка на сайта на Националния институт по геофизика, геодезия и география (НИГГГ) към Българската академия на науките (БАН). Трусът е отчетен малко след 18.00 ч. и е с магнитуд 2.0 по Рихтер. Дълбочината му е 10 км.", "date": "2018.08.27", "title": "Регистрираха земетресение в Пирин"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/rali-sastezatel-shofyorite-da-ne-razchitat-na-znatsite-i-institutsiite-a-da-pretsenyavat-situatsiyata", "text": "Състоянието на пътя и асфалта на мястото на катастрофата в Искърското дефиле са сред основните направления, по които тече разследването.  Григор Григоров е един от най-добрите действащ рали състезател в България в момента с множество успехи и спечелени купи. Той провери пътната настилка и коментира опасностите, които крие фаталният завой пред Нова тв. Състезателят е категоричен, че завоят е много коварен и дори секунда невнимание може да стане тежък инцидент, особено при тежки метеорологични условия, каквито е имало в събота по време на инцидента.  \"Самият завой сам по себе си е много опасен  - имаме спускане, най-вероятно при това време се е стичала река. Освен това завоят е с изнесена на платното мантинела, леко късен апекс, което затваря допълнително и утежнява ситуацията\", заяви Григор Григовор. По негови думи една двойна или тройна мантинела би могла да спаси животи. Григоров обърна специално внимание и на пътната настилка. Категоричен е, че пътният участък привидно изглежда в добро състоения, но му прави впечатление, че асфалтът е доста износен и хлъзгав. Отводняване също липсва на много места. При проверката са забелязани още критични участъци. Само на 300 м преди фаталния завой има друг, дори по-опасен. Григор е категоричен, че институциите трябва да си вършат по-добре работата и да мислят за безопасността на хората, но и шофьорите трябва да внимават много повече. \"Искам да изкажа съболезнования на близките на загиналите. Шофьорите трябва да са много по-внимателни и да не разчитат на знаците и институциите, а да преценяват ситуацията\", добави още той.", "date": "2018.08.27", "title": "Рали състезател: Шофьорите да не разчитат на знаците и институциите, а да преценяват ситуацията"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/sindromat-bashta-na-prezidenta", "text": "Началникът на МВР-Харманли и полицаите, които написаха акт на инвалида Стефчо Тодоров, блъснат на 17 август в града от мерцедеса на бащата на президента Румен Радев – Георги, трябва да бъдат  Но това едва ли ще се случи…    Тук няма никакво значение, че е замесен бащата на държания глава..  Всички знаем , че униформените биха го направили за всеки, когото смятат за силен на деня. Такъв ни е манталитетът през последните 70 години-слугински. Много от защитниците на реда не правят изключение, напротив. Той е насаждан най-вече при тях. И това е  Защото в желанието си да услужат на „силните на деня“ онези, които са призвани да се борят с беззаконието, го стимулират. Те много често са негови верни стражи и ятаци.  И го правят не от вчера. Униформените в Харманли явно са решили да тропосат вината на инвалида, за да не строшат хатъра на президентския татко, а и на лидера на БСП Михаил Лисков, който е и бивш кмет на града. Пред.faktor.bg той заяви, че е попаднал случайно на инцидента, седял говорил си кротко с бащата на президента, искал да му помогне да премести колата, изчакал полицаите да си свършат работата, но  Много добре е разбрал, ако питате нас, затова е останал. А защо изобщо униформените са го допуснали да вършее на мястото на произшествието? Червеният лидер вероятно наистина е изчакал полицаите, за да се увери, че не са си свършили работата. Разпореждал се е като лидер на БКП по време на комунистическото управление, както изглежда, каквито и да ни ги приказва. И са му се вързали, което е по-страшното.  Едва ли полицаите биха направили толкова груби нарушения без някой да ги притисне за това, каквито и да са. И до днес не е ясно говорил ли е Лисков по телефона с шефа на полицията в Харманли. И за времето ли са си говорили, ако е така.        В словото си на 9 септември 2016 г. въпросният лидер  отбеляза с ленински „огромните успехи на социализма от 1945 година до 1990-г. Явно в Харманли те продължават и все още Какви служители на закона са хората , най-вече началниците, крили една седмица  инцидента от всички , на които са длъжни да докладват.   Областният директор на МВР в Хасково е научил за случая часове преди медиите да го тиражират, както научихме. Прокуратурата научи от самите медии. И излезе с една забележителна констатация.  „Полицията в Харманли е написала акт за административно нарушение на човека в инвалидната триколка за пътното произшествие, в което е участвал бащата на президента Румен Радев“, заявил за Би Ти Ви говорителят на главния прокурор Румяна Арнаудова. Тя допълни, че в документа са отбелязани имената на Стефчо Тодоров и Георги Радев. Оставаше и имената да подменят.  По думите ѝ случаят е прецедент, защото прокуратурата не е била уведомена, а научава седмица по-късно за него и то от медиите.  Според медията проверката  на МВР е свързана с „медийни спекулации“, че инцидентът е бил прикрит от местната полиция. Спекулации… Представяте ли си?  Успехите на социализма продължават на много нива, не ви ли се струва?  Друг е въпросът защо от президентството не реагираха по никакъв начин на инцидента. А не е там да няма специалисти по връзки с обществеността, доколкото такова понятие може да съществува. Досега щяхме да сме забравили за случая. Ала нали и специалистите трябва да живеят от нещо.", "date": "2018.08.27", "title": "Синдромът „баща на президента“"}
{"url": "https://www.faktor.bg/bg/articles/balgarka-e-udushena-v-zhilishteto-si-v-oriuela-ispaniya", "text": "60-годишна българка е убита в жилището си в град Ориуела, Испания тази сутрин. Полицията е задържала мъжа ѝ на 57 години, за когото се предполага, че е извършител на зверството. Самият той е позвънил на телефон 112 малко преди 8,00 ч. днес и е признал, че е убил жена си. Пристигналите на място екипи на полицията открили тялото на българката със следи от душене, но без признаци на живот. Екипът на Спешна помощ само е потвърдил смъртта ѝ, предаде Канал 3. Веднага е активиран протокола за насилствена смърт и за престъплението е докладвано на дежурния съдия, на Съдебната полиция и на криминалистите от местното полицейско управление, които вече разследват случая. Мъжът на жертвата е задържан по обвинение в убийство. Двамата живеели в квартал Vereda Buena Vida - Desamparados, от около 5 години и според съседи, които разкриха, че не са чули викове тази сутрин, взаимоотношенията им били добри. С това престъпление броят на убитите жени при домашно насилие в Испания от началото на годината вече става 28, според данните на Ministerio de la Presidencia, Relaciones con las Cortes e Igualdad, съобщава novaduma.com. Официална статистика за тези деяния се води от 2003 г., като за 15 години от ръката на своите мъже или приятели животът си за изгубили 952 жени", "date": "2018.08.27", "title": "Българка е удушена в жилището си в Ориуела, Испания"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/-golemiyat-miting-v-london-sreshtu-mafiyata-v-balgariya-se-okaza-proval-i-kragla-nula", "text": "Заканите за грандиозен митинг на българи живеещи в Англия се оказа тотален провал. Той трябваше да се проведе вчера – неделя 26 август, пред посолството ни в Лондон от 11 часа. Организатор е издателят на имигрантския сайт „Будилник” Емил Русанов. В уречения часа обаче обаче се оказа,   че няма протестиращи. Отсъстваше дори и самият Русанов, потвърдиха пред Faktor.bg наши сънародници от английската столица.  По-късно се оказа, че Русанов е бил на круиз до Испания. Пусна видео клип със свои послания, от палубата на кораб, с който се прибира. „Бунтарят” от Лондон отново заклейми настоящото правителство на Борисов и всички предишни правителства като мафиотски и пагубни за България. В кюпа сложи и всички продажни жълти медии в България като обеща, че предстои големият митинг, който ще свали правителството. Той ще се проведе на 16 септември от 12 часа пред сградата на Народното събрание. За протеста щели да пристигнат от цял свят над 15 хил. българи, които по румънски модел ще вземат властта и справедливостта в свои ръце. Проявата, подготвяна от Русанов и негови съмишленици, е под надслов:”Национален и световен протест – оставка, съд, смяна на системата”.  Българи от Лондон обаче коментират пред Faktor.bg, че Русанов съвсем не е лицето на сънародниците ни в Англия. Напротив, опитва се да употреби хората за лични политически амбиции и цели. От около 200 хил. българи в английската столица напъните за протести на Русанов се подкрепят едва от около 30 човека, а вчера се оказа, че няма нито един негов привърженик. Сънародници свързват Русанов с БСП и зараждащата се партия на Слави Трифонов, които стоят зад тиражираните „бунтове”, но за сега се случват единствено във фейсбук.", "date": "2018.08.27", "title": "„Големият” митинг в Лондон срещу мафията в България се оказа провал и кръгла нула"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/tsentralnata-banka-na-rusiya-sprya-ot-dnes-kupuvaneto-na-valuta", "text": "Централната банка на Русия спря от днес купуването на валута, съобщава газета.ру, като целта, според официално съобщение на банката, е \"повишаването на предсказуемостта на националната валута и избягването на сътресенията на рублата\". От банката добавят, че забраната може да бъде удължена, като решението ще бъде взето в зависимост от ситуацията на финансовите пазари. Днес едно евро се продаваше за 78,81 рубли, а доларът достигна 76,34 рубли.  Припомняме, че сривът на рублата започна след обявяването от страна на САЩ нови санкции срещу Русия заради отравянето във Великобритания на бившия руски офицер от ГРУ Сергей Скрипал и дъщеря му Юлия с химическо оръжие във Великобритания.", "date": "2018.08.27", "title": "Централната банка на Русия спря от днес купуването на валута"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/minusovi-temperaturi-v-chehiya-posred-lyato", "text": "Рекордно ниска за края на лятото температура – минус 8,5 градуса по Целзий бе регистрирана тази нощ в областта Шумава, Южна Чехия, съобщи Националната метеорологична служба. Тя отбеляза, че нощта е била рекордно студена в по-голямата част от страната.  В цяла Чехия освен Прага температурите паднаха тази нощ под +10 градуса. В региона около столицата, където допреди няколко дни имаше жеги и термометрите почти два месеца показваха над 20 градуса, бяха измерени едва 6,5 градуса.", "date": "2018.08.27", "title": "Минусови температури в Чехия посред лято"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/arestuvaha-funktsioner-na-pkk-na-granitsata-s-balgariya", "text": "Търсен от турските власти функционер на обявената за терористична организация Кюрдска работническа партия (ПКК) е бил заловен на ГКПП Хамзабейли-Лесово на път към България, информираха турски медии. Посочва се, че арестуваният Йълмаз А. е ръководител на кюрдска формация в град Марсилия, Франция. Брат му Рамазан А, с кодово име Сертав, се издирва от турските власти в червена бюлетина на Интерпол. Акцията по залавянето на Йълмаз А. била организирана по подаден сигнал съвместно от екипи на националната разузнавателна служба МИТ и Интерпол.  Същият бил изправен пред съда в Одрин.", "date": "2018.08.27", "title": "Арестуваха функционер на ПКК на границата с България"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/savetnik-v-darzhavniya-departament-severen-potok-2-e-ruska-kampaniya-protiv-evropa", "text": "Газопроводът \"Северен поток –2\" е нужен на Русия, за да получи лостове за управление в Западна Европа. Това е заявил съветникът по въпросите на енергийната сигурност в Дръжавния департамент на САЩ Бенджамин Шмит.  \"Газопроводът \"Северен поток – 2\" подкопава колективната енергийна сигурност на ЕС и суверенитета на Украйна\", коментирал Шмит, цитиран от УНН.  По думите му, газопроводът е нужен на Руся, да да раздели Европа, да направи някои страни зависими от руските енергийни ресурси и да отвори път за политическа корупция.  \"Този проект е не просто икономически, чрез него Русия се стреми да получи лостове в управлението в Западна Европа и да получи политическо влияние там, за да помогне на руските геополитически цели. Това практически е руска кампания против Европа\", подчертал Шмит.", "date": "2018.08.27", "title": "Съветник в Държавния департамент: \"Северен поток-2\" е руска кампания против Европа"}
{"url": "https://www.faktor.bg/bg/articles/sled-treti-opit-mahat-pavazha-po-bul-pencho-slaveykov-v-stolitsata", "text": "бщината в София продължава настоятелно да прокарва искането си за махане на паважите от столични булеварди. Това се вижда от последното заседание на Специализирания експертен съвет за опазване на недвижими културни ценности към Министерството на културата, на което е било решено да бъде премахнат паважът от бул. \"Пенчо Славейков\" в София. И той да бъде асфалтиран. В края на май съветът реши след две гласувания, че паважът по този булевард трябва да се запази. А зам.-кметът по транспорта Евгени Крусев, защитаващ тогава искането на общината за асфалтиране, си тръгна ядосано, припомня \"Дневник\" На последното заседание на експертите преди няколко дни обаче Столичната община отново поставя въпроса, се вижда от видеозаписа на заседанието. В аргументите за новото предложение и искане за асфалтиране на булеварда от общината посочват, че има готов инвестиционен проект и планират в края на август - началото на септември да започне рехабилитация на пътните платна.", "date": "2018.08.27", "title": "След трети опит: Махат паважа по бул.\"Пенчо Славейков\" в столицата"}
{"url": "https://www.faktor.bg/bg/articles/emanyuel-makron-evropa-da-gradi-strategichesko-partnyorstvo-s-rusiya-i-turtsiya", "text": "Президентът на Франция Еманюел Макрон смята, че е важно за Европа да гради стратегическо партньорство с Русия и Турция, предава РИА Новости. „Не можем да градим Европа в дългосрочен план без да мислим за отношенията с Русия и Турция“, заяви Макрон пред френските посланици в Париж. „Мислим ли днес ясно и откровено, че можем да говорим за членство на Турция в Европейския съюз, когато всеки ден президентът на Турция... потвърждава панислямския план, който се представя като антиевропейски? Тоест, тези редовни действия са в разрез с нашите принципи“, добави той. По мнението на Макрон, в този случай трябва да се говори за стратегическо партньорство. „Значи, трябва да градим стратегическо партньорство, а не да се стремим към приемане в ЕС. Стратегическо партньорство с Русия и Турция, защото тези две държави за важни за нашата колективна сигурност, трябва да ги прикрепим към Европа. Защото тези народи имат съвместна история с тази на Европа. И ние трябва да градим заедно нашето бъдеще“, подчерта френският лидер.", "date": "2018.08.27", "title": "Макрон: Европа да гради стратегическо партньорство с Русия и Турция"}
{"url": "https://www.faktor.bg/bg/articles/treys-grup-hold-obvini-vinovni-za-uchastaka-ubiets-patnata-agentsiya", "text": "Държавата може да си търси правата по съдебен ред от фирмата \"Трейс груп холд\", която е трябвало да отстрани до 15 август констатираните дефекти според сключения доковор. Колегите от АПИ пет пъти са писали предписания, но са били уведомени на 19 август, че те не са изпълнени\". Това заяви по Нова ТВ строителният министър Николай Нанков по повод автобусната катастрофа край Своге, при която загинаха 16 души и мнозина бяха тежко ранени. В отговор на министъра от строителната фирма \"Трейс груп холд\" разясниха казуса, в който според тях фирмата не носи никаква вина за трагедията с преобърналия се автобус.   В своя позиция те заявиха: \"През периода на приключване на дейностите от наша страна и издаване на Акт 16 пътят е експлоатиран за нуждите на населението от възложителя. Рехабилитацията е осъществена, без да бъде спирано движението по тежкото трасе. Как е поддържан пътят до издаване на акт 16 и в периода след това, ние не можем да вземем отношение. АПИ избира фирма, която да осъществява тази задача.\" Пред БНР шефът на компанията коментира също така, че проектът за изпълнение е одобрен въз основа на заданието. Цялата техническа спецификация е одобрена от агенция \"Пътна инфраструктура\", включително типа на използвания асфалт и цената му. Обектът е втори клас и не е предвиден да носи максимално натоварване\". Министър Нанков на свой ред обеща, че всички длъжностни лица ще понесат своята отговорност.  \"Защо е предписан този асфалт и приет по този начин е работа на процесуално-следствените органи да установят причината за това. Ние ще окажем пълно съдействие\", посочи Нанков и допълни, че в страната има 48 подобни участъка, които правят аквапланинг и се ремонтират приоритетно. Шефът на АПИ Светослав Глосов също изтъкна в ефира на Би Ти Ви, че само  чрез съда можем да принудим фирмата да извърши ремонтира на този участък от пътя София-Своге.", "date": "2018.08.27", "title": "\"Трейс груп холд\" посочи Пътната агенция като виновна за участъка убиец"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/iran-plashi-s-voenni-deystviya-v-persiyskiya-zaliv-iska-vmf-na-sasht-da-se-omita", "text": "Иран плаши с военни действия в Персийския залив, иска ВМФ на САЩ да се омита. Така с няколко думи може да се обобщи показването на мускули от страна на Техеран през последните дни. Иран има пълен контрол над Персийския залив и Военноморския флот (ВМФ) на САЩ не е от тук, заяви командващият ВМФ на Корпуса на стражите на ислямската революция (КСИР) Ализера Тангсири в понеделник, цитиран от агенция Tasnim, предава Reuters. Американската агенция отбелязва, че коментарите потвърждават предупрежденията на Техеран, че Ислямската република може да предприеме военни действия в Персийския залив, за да блокира износа на петрол от други регионални държави в отговор на американските санкции, целящи да спрат продажбата на нефт от Иран. Вашингтон има флотилия в Залива, който защитава търговските пътища, пише \"Фокус\". Тансгири твърди, че ВМФ на Иран има пълен контрол над Персийския залив и Ормузкия пролив, който е входът към него. Затварянето на пролива би бил най-директния начин за блокиране на корабоплаването от и към залива. „Можем да обезпечим сигурността на Персийския залив и няма нужда от присъствието на пришълци като САЩ и други страни, чийто дом не е тук“, заяви той.", "date": "2018.08.27", "title": "Иран плаши с военни действия в Персийския залив, иска САЩ да се омитат"}
{"url": "https://www.faktor.bg/bg/articles/hristo-radkov-za-katastrofata-i-s-kolani-pri-padane-ot-20-metra-i-tarkalyane-broyat-na-postradalite-shteshe-da-bade-sashtiyat", "text": "\"След трагедията край Своге е важно да се опитаме да направим правилните изводи за основните причини това да се е случило. Имам чувството, че в момента търсим да изкараме някой виновен, а не да се намери какви са реалните причини за случката и съответно да предприемем действия, които биха предотвратили в бъдеще такива случаи\". Това каза пред БНР Христо Радков от Българското обединение на шофьорите. Според него инцидентът е предизвикан от „съвкупност от грешки“: „Водачът има вина - не е успял да овладее достатъчно добре моторното превозно средство, което управлява. Метеорологичните условия са били изключително лоши. Хора, които са минавали по същото време оттам, са казали, че пада много голямо количество дъжд. Но основната причина е самият път“. Според Радков у нас се гледа повече на пътя да няма дупки, отколкото качество на асфалта. „Много пъти сме казвали, че никой в България не се занимава с коефициента на сцепление на асфалта. Този път е приет преди година и половина, по издаден акт 16 тогава“, коментира той. Радков припомни предложенията на дружеството на местата, където няма добро сцепление, асфалтът да бъде фрезован,  докато се съберат пари за ремонт и изтъкна, че изсичане на растителността преди завоите би намалило катастрофите с около 30%. „По въпроса за парите искам да кажа, че преди да се въведе винетната система в България, на всички шофьори се обясняваше, че в момента, в който започнахме да си плащаме, пътищата ще станат прекрасни. Вече ги плащаме десетина години и виждаме за какви пътища става въпрос. От догодина, като влезе тол системата, нещата ще станат пак прекрасни, но много вероятно след 5 години да водим същия разговори за поредния недобре извършен ремонт или поредната трагедия“, каза Радков. Той изтъкна, че старите автобуси, които до този момент бяха освободени от задължението да имат предпазни колани за пасажерите, трудно биха могли да бъдат приспособени, ако това стане задължително: „Един автобус, който е произведен без колани, много трудно може да бъде оборудван с колани. Този двуточков колан трябва да бъде някъде хванат на място, което, чрез болтове или нещо друго, да издържа една сила на напън. Това място трябва да бъде посочено от производителя. Трябва да бъдат извършени изпитания от самия производител. Ние самоволно не можем да вземем бормашината, да разпробием няколко дупки, да сложим по един болт и да кажем: „Това нещо държи“. Ами ако утре болтът се скъса?“. Дори и автобусът да е имал колани, при падане от 20 метра и търкаляне, броят на пострадалите е щял да бъде същият, коментира Радков. Шофьорът е оцелял, тъй като е разположен на по-ниско ниво от пасажерите, допълни той.", "date": "2018.08.27", "title": "Христо Радков за катастрофата: И с колани, при падане от 20 метра и търкаляне жертвите щяха да бъдат същите"}
{"url": "https://www.faktor.bg/bg/articles/eksperti-ima-problem-s-nastilkata-i-predpaznite-mantineli", "text": "Според експертите Видимо има проблеми със структурата на пътната настилка, както и с начина на монтиране на предпазната мантинела. Това констатират експерти, които коментираха в ефира на Би Ти Ви тежката катастрофа на пътя София-Мездра Има разлика между асфалта преди завоя и в участъка, в който е поднесъл автобусът, каза Диана Русинова от института. \"Битумният материал, когато изплува на повърхността, сцеплението вече намалява драстично. Възможно е и от дъждовете да има допълнително хлъзгане. Не вярвам, че и мантинелата е поставена правилно\", коментира колегата ѝ Методи Стилянов. Днес започна паралелно независимо разследване на причините за трагичната катастрофа край Своге от Института за пътна безопасност. Според експерти, които са на място, само при визуален контакт става ясно, че текстурата на асфалта е изгубена, където е натоварено движението. При бариерите има различни болтове. Експертите искат да им предоставени документите за инсталиране на бариерата.", "date": "2018.08.27", "title": "Експерти за катастрофата край Своге: Има проблем с настилката и предпазните мантинели"}
{"url": "https://www.faktor.bg/bg/articles/boyko-ranovski", "text": "\"През септември ще внесем в парламента промени в закона, които да регламентират задължението седалките на всички автобуси да бъдат оборудвани с колани\". Това заяви в ефира на Нова ТВ новият директор на Изпълнителна агенция \"Автомобилна администрация\" Бойко Рановски. \"50% от автобусите у нас са произведени преди 2006 г. - годината, от която производителите ги произвеждат задължително с колани. След приемане на промените в закона собствениците им ще трябва да ги оборудват. Някои ще трябва да сложат и нова седалки, ако сегашните не позволяват това\", обясни Рановски.   Превозвачите обясниха, че ако някой иска да въведе монтирането на колани, трябва да го плати, защото не могат да поемат такъв разход. \"Въпросът за коланите е много важен и се поставя след всеки тежък инцидент. Трябва да се промени законодателството. Има изготвени текстове\", заяви Рановски. \"Автобусите, произведени преди 2006 г., нямат задължение за монтиране на обезопасителни колани. С промените в закона ще има промяна, която ще задължи всички автобуси, които извършват обществен превоз на пътници, да бъдат оборудвани с тях\", добави директорът на \"Автомобилна администрация\". \"При някои превозни средства това е възможно заради самите седалки, които трябва да се подновят. В страната има регистрирани над 23 000 автобуса. 15 000 от тях са регистрирани с първа регистрация до 2006 г. Не всички от 23 000 автобуса са лицензирани за извършване на превоз\", поясни още Бойко Рановски. Агенция “Пътна инфраструктура” е била уведомявана многократно от институциите в Своге, че конкретният участък е опасен. Знакът от 40 км ограничение е сложен заради зачестилите инциденти. “Всяка година на територията на страната се определят участъци с концентрация на пътнотранспортно произшествия. Това също се прави от Пътна полиция. АПИ се уведомява и се анализират предприемат мерки за всеки участък”, допълни Ранковски.", "date": "2018.08.27", "title": "Бойко Рановски: Внасяме промени в закона - задължителни колани в автобусите"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/v-radev-zashto-liderat-na-bsp-v-harmanli-e-otishal-na-myastoto-na-katastrofata-s-bashtata-na-rumen-radev", "text": "\"Има проверка по случая с инцидента с Георги Радев. Некомпетентно е подходено. Полицията наказва инвалидът, който е по-малко виновният след случая, тъй като е бил с предимство, има и подмяна на фактите\", заяви пред бТВ министърът на вътрешните работи по повод пътния инцидент с башата на президента Румен Радев. \"Има политическо лице, което отива на мястото на катастрофата, изясняваме дали това е повлияло. Става дума за лидера на местната структура на БСП. Стоял е там доста време, говорил е със служителя, това може да му е оказало давление. Не е редно политическо лице да се намесва. Всичко това навява на едни смущаващи факти, които не са добри за никой, включително и за шофьора на Мерцедеса\", коментира Радев. \"Проверяваме фактите, не искам да кажа, че умишлено са променени фактите, както и, че умишлено е укрит случя\", добави той. \"Изказвам съболезнования към близките на загиналите при катастрофата край Своге. Продължава разследването на пътния инцидент. При премиера говорихме какво трябва да направим, за да не се случват такива неща. Моето впечатление е, че всички институции се справят много добре\", каза той по повот катастрофата, при която загинаха 16 души. \"Многократно МВР е давало сигнали за многото катастрофи по пътя в район\", съобщи той.  По думите му, не е реагирано адекватно, имало е обаче и случаи на адекватна реакция от АПИ.  \"Участъкът е от 700 метра. В периода, в който има гаранции, държавата не може да направи нищо. Сега прокуратурата проверява дали е могла фирмата да направи нещо повече\", каза Радев. \"Шофьорът има седем провинения, но леки. От 1978 г. е шофьор. Изчакваме да се възстанови, за да даде обяснения\", добави министърът.", "date": "2018.08.27", "title": "В. Радев: Защо лидерът на БСП в Харманли е отишъл на мястото на катастрофата с бащата на президента"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/sofiyski-kvartali-ostavat-bez-voda-na-28-avgust", "text": "На 28 август 2018 г. (вторник), във връзка с подмяна на сградни водопроводни отклонения на ул. „Съединение“, с. Лозен, се налага спиране на водоподаването от 10:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Кайгана“, ул. „Свети Свети Кирил и Методий“ , ул. „Еделвайс“, ул. „Бузлуджа“ и ул. „Съединение“. Района между ул. \"Съединение\", ул. \"Дъб\", ул.\"Къси дол\", ул.\"Акация“ ул. „Преслав“, ул. „Съединение“, ул. „Варовита“, ул. „Крушите“. Района между ул. „Съединение“, ул. „Васил Левски“. ул. „Могила“ и ул. „Теменуга“ ул. „Съединение“  от ул. „Лозен“ до АМ Тракия, м. Чикерица. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Съединение“ пред кметството. На 28 август 2018 г. (вторник), във връзка с извършване на строително-монтажни работи на ул. „Полк. Владимир Серафимов“, жк. „Младост“ 3, се налага спиране на водоподаването от 10:00 до 22:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Филип Аврамов“, ул. „Полк. Владимир Серафимов“, ул. „Свето Преображение“, ул. „Жечо Гюмюшев“ При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 364. На 28 август 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. 3, кв. „Враждебна“, се налага спиране на водоподаването от 09:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. 61, ул. 4, ул. 25, ул. 1 При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. 3 №30. На 28 август 2018 г. (вторник), във връзка с подмяна на уличен водопровод на ул. „Без име“, кв. „Хиподрума“, се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на: бл. 2 и бл. 9 При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 9. На 28 август 2018 г. (вторник), във връзка с изграждане на сградно водопроводно отклонение на ул. „Велчо Атанасов“, кв. „Подуяне“, се налага спиране на водоподаването от 10:30 до 16:30 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Марагидик“ от ул. „Велчо Атанасов“ до ул. „Петър Богдан“ При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Велчо Атанасов“ №30. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.", "date": "2018.08.27", "title": "Софийски квартали остават без вода на 28 август"}
{"url": "https://www.faktor.bg/bg/articles/tragediya-izdahna-2-godishno-dete-ostaveno-zaklyucheno-v-kola-pri-30", "text": "Момченце на две години и половина почина, след като бе заключено в лек автомобил, съобщиха от болницата в Сливен МБАЛ „Д-р Иван Селимински”, цитирани от БГНЕС. Детето е починало няколко часа, след като е прието в болницата. Трагедията се е разиграла в село Желю войвода в неделя следобед, когато температурите в района надвишаваха 30°. Детето е прекарало заключено в автомобила няколко часа. То е било открито в безсъзнание от родителите му.", "date": "2018.08.27", "title": "Трагедия: Издъхна 2-годишно дете, оставено заключено в кола при 30°"}
{"url": "https://www.faktor.bg/bg/articles/povdignaha-obvineniya-na-shofyora-prichinil-tezhkata-katastrofa-kray-svoge", "text": "Окръжна прокуратура София привлече Григор Григоров като обвиняем в извършване на престъпление по чл. 343 ал. 4 вр. ал. 3 б. „Б“ пр. 2 вр. ал. 1 б. „В“ вр. чл. 342 ал. 1 пр. 3 от Наказателния кодекс. Новината съобщиха от пресслужбата на главния прокурор Сотир Цацаров. Шофьорът на автобуса Григор Григоров е обвинен в това, че на 25.08.2018 г. в гр. Своге, София област, на път 2 -16, при управление на автобус МАН, с посока на движение Своге – София, е нарушил правилата за движение по пътищата – чл. 21 ал. 2 от Закона за движение по пътищата: „При избиране на скоростта на движение на водача на пътно превозно средство е забранено да превишава 40 км/ч, сигнализиран с пътен знак В 26“ и по непредпазливост е причинил телесна повреда на повече от едно лице и смъртта на повече от едно лице – 17 лица и случаят е особено тежък. Повдигането и предявяването на обвинението е извършено вчера, 26.08.2018 г., късно след обяд. С постановление на наблюдаващия прокурор обвиняемият е задържан за срок до 72 часа, за осигуряване на явяването му пред съда за определяне на постоянна мярка за неотклонение. Към настоящият момент задържането се изпълнява в условията на болнично заведение, където Григоров е на лечение. С постановление на главния прокурор разследването по делото е възложено на Националната следствена служба, където то се осъществява от екип от следователи. В рамките на днешния ден предстоят допълнителни огледи. В същото време, следователи осъществяват изземване на относими към разследването документи от МРРБ, Агенция „Пътна инфраструктура“, Агенция „Автомобилна администрация“ и търговското дружество – изпълнител на ремонта на пътния участък.", "date": "2018.08.27", "title": "Повдигнаха обвинения на шофьора, причинил тежката катастрофа край Своге"}
{"url": "https://www.faktor.bg/bg/articles/svetovrachene-potana-v-skrab-sboguva-se-s-zhertvite-ot-katastrofata-kray-svoge", "text": "В църквата в Световрачене днес бе отслужена заупокойна литургия в памет на загиналите при автобусната катастрофа. Малко след това бе отслужен и молебен за здраве и изцеление на пострадалите, предаде bgonair.bg. 15 от 16-те жертви на трагедията край Своге, която стана на 25 август, са от село Световрачене. Сред тях е и дете на 13 години, което пътувало с баба си и вуйчо си. Бабата е починала, а вуйчото е настанен в тежко състояние във ВМА в София. От утре започват погребенията на жертвите. Кметът на Своге Светла Николова информира, че общината ще поеме разноските по погребенията. Има уверение и от Столична община, че ще бъдат поети разходите на ранените. Хората се събраха в храма в Световрачене, за да почетат загубата на своите приятели. Някои от тях разказват как техни роднини по чудо не са заминали на фаталната екскурзия. Всички те се надяват истината за трагедията да излезе наяве, а истинският виновник да бъде наказан, предаде NOVA.  От Столичната община заявиха, че близките на починалите ще бъдат обезщетени. Литургии се проведоха и в повечето църкви в област София. Свещ запалиха и хора, отправили се към манастира \"Седемте престола\", откъдето са пътували хората, изгубили живота си в злополучния съботен ден.", "date": "2018.08.27", "title": "Световрачене потъна в скръб, почита жертвите на жестоката катастрофа край Своге"}
{"url": "https://www.faktor.bg/bg/articles/zaraboti-targovskiyat-registar", "text": "Работата на Търговския регистър и регистър на юридическите лица с нестопанска цел е възстановена напълно от днес, 27 август 2018 г. Това съобщиха от пресцентъра на Агенцията по вписванията.  Всички свързани с регистъра услуги вече са възможни на място в Агенция по вписванията и нейните регионални структури.  От 16.00 часа днес всички функционалности на регистъра, възможни чрез достъп до интернет, също ще бъдат възстановени.", "date": "2018.08.27", "title": "Заработи Търговският регистър"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/hashim-tachi-nyama-da-ima-razmyana-na-teritorii-nyama-da-ima-podyalba-na-kosovo", "text": "В интервю за виенския \"Стандарт\" президентът на Косово Хашим Тачи заяви, че идеята на \"корекция на границите\" все още не е била тема на разговорите в Брюксел, съобщава вестник \"Данас\". \"Изминаха пет или шест години от началото на диалога със Сърбия. Сега навлязохме във финалната фаза на тези разговори. Досега разговаряхме само за процеса, а не за детайлите. Идеята за корекция на границите е моя, както и идеята за включването на Прешевската долина, и тя не бе тема на разговор с президента Вучич, но ние ще разговаряме за това\", заявил Тачи пред австрийския вестник. Тачи посочва, че иска да бъде рационален и въпреки големите разногласия продължаването на диалога е единствената възможност, а без договор Белград и Прищина взаимно ще си пречат на пътя към ЕС.  Според Тачи окончателният договор със Сърбия трябва да съдържа взаимно признаване и членство на Косово в международни организации. Според неговите думи Косово ще запази мултиетническия си дух.  Тачи констатира, че Косово има добри отношения с всички съседи - Македония, Черна гора и Албания и поради това никой не трябва да се чувства застрашен заради възможно споразумение между Белград и Прищина.", "date": "2018.08.27", "title": "Хашим Тачи: Няма да има размяна на територии, няма да има подялба на Косово"}
{"url": "https://www.faktor.bg/bg/articles/levada-migrantite-i-zapadat-vinovni-za-sastoyanieto-na-rusiya", "text": "За една година в Русия рязко е нараснал броят на гражданите, нежелаещи в страната да живеят хора от някои националности. Това сочи проучване, извършено от социологическия център \"Левада\", за което съобщава \"Ведомости, пише БТА. Начело в рейтинга на \"нежелателните\" етноси са циганите, китайците и виетнамците. Против пребиваването им в Русия се изказват съответно 32, 31 и 26 на сто от запитаните жители на страната. Същевременно за една година делът на хората, споделящи идеята \"Русия за руснаците\", е нараснал от 10 на 19 процента. Социоложката Карина Пипия от \"Левада\" свързва засилването на ксенофобските нагласи с подобреното отношение на хората в Русия към САЩ и ЕС на фона на тазгодишното световно първенство по футбол, организирано във федерацията. \"Негативното отношение към Запада отново се измества от базовата ксенофобия към етническите малцинства\", разсъждава тя. \"Това може би има връзка с очакваните икономически трудности\" в Русия - \"тревогата по този повод може да се проектира върху външния противник, но може и върху етнически различните\", защото \"канализирането на негативните нагласи към Запада явно е изчерпало своя потенциал\", допълва Александър Верховски, директор на аналитичния правозащитен център \"Сова\". Според него обаче антизападните настроения в Русия няма да намалеят особено, тъй че няма много накъде да расте и етническата ксенофобия сред руснаците.  \"Западът и мигрантите са двата общопризнати източника на неприятности за хората в Русия - нали трябва да припишат на някого вината за своите несгоди\", категоричен е Верховски.", "date": "2018.08.27", "title": "\"Левада\": Мигрантите и Западът виновни за състоянието на Русия"}
{"url": "https://www.faktor.bg/bg/articles/porednata-ruska-propaganda-angloezichni-spetsialisti-gotvyat-rezhisirani-himicheski-ataki-v-siriya", "text": "Руското министерство на отбраната заяви, че очаква да бъдат инсценирани атаки с химически вещества в Сирия днес и утре, предадоха РБК и РИА \"Новости\".  В прессъобщение, разпространено вчера след обяд, официалният представител на институцията Игор Конашенков каза, че \"реактивни установки\" ще изстрелят химически боеприпаси, след като в Сирия са пребивавали \"англоезични специалисти\" по подобни инсценировки, посочва \"Дневник\". Мястото ще е населеното място Кафр Зайта в провинция Идлиб, последният район под контрола на бунтовници в Сирия, край който режимът на президента Башар ал Асад струпва войски за начало на офанзива. Селището е само на 11 км път с кола от Хан Шейхун, където миналата година десетки загинаха при химическа атака, за която Западът и много арабски държави обвиняват сирийското правителство. Според Конашенков провокацията цели \"рязко да дестабилизира\" обстановката. Той добавя, че въпросната постановка ще бъде извършена от спецгрупа бойци, обучени от британската частна военна компания \"Олива\", чиито сили се събират край град Жиср аш Шугур и които при инсценировката на спасяването на цивилни ще са преоблечени като представители на неправителствената организация \"Бели каски\". Това обаче е същият район, в който според близкоизточни медии се струпват войски на сирийския режим, за да навлязат в Идлиб. Информацията идва след редица химически атаки, новините за няколко от които които станаха водещи теми за международната общност в последните 5 години от войната в Сирия. През април миналата и тази година информацията за две атаки - едната също в провинция Идлиб, а другата в Дума - доведоха до въздушни удари по цели на Асад, ръководени от Съединените щати (във втория случай участваха и Великобритания и Франция). И двете атаки бяха съпътствани от твърдения за инсценировки от съюзници и привърженици на Асад. Кафр Зайта се намира на 11 км югозападно от Хан Шейхун - градът, където миналата година имаше химическа атака с десетки жертви в провинция Идлиб - и на около 77 км път с кола югоизточно от Жиср аш Шугур, където Русия твърди, че се събират бойците, участващи в инсценировката. Също край Жиср аш Шугур обаче се струпват сили на президента Башар ал Асад, които се готвят да отвоюват провинция Идлиб от бунтовниците. Кафр Зайта се намира на 11 км югозападно от Хан Шейхун - градът, където миналата година имаше химическа атака с десетки жертви в провинция Идлиб - и на около 77 км път с кола югоизточно от Жиср аш Шугур, където Русия твърди, че се събират бойците, участващи в инсценировката. Също край Жиср аш Шугур обаче се струпват сили на президента Башар ал Асад, които се готвят да отвоюват провинция Идлиб от бунтовниците. Обикновено такива инциденти в хода на войната, за които Западът обвинява Сирия, а Русия - ту бунтовници, ту западни сили, се случват по време на офанзивите на режима за отвоюване на територии от бунтовници, често в решителна фаза, когато Дамаск опитва да ги накара да се предадат с помощта на Москва. Русия твърди, че атаките се провеждат точно тогава, за да се повлияе на хода на операциите. Само ден по-рано американски издания писаха, че Вашингтон е предупредил Москва за нови възможни удари в Сирия, ако властите там отново използват химически оръжия. В средата на миналата седмица пък САЩ отправи същото предупреждение заедно с представители на Франция и Великобритания.", "date": "2018.08.27", "title": "Поредна руска пропаганда: Англоезични специалисти готвят \"режисирани химически атаки\" в Сирия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ruskata-armiya-priglasya-na-putin-granitsite-na-rusiya-ne-svarshvat-nikade", "text": "Прословутата фраза на Владимир Путин: \"Границите на Русия не свършват никъде\" вече е слоган на реклама на руската армия. Тя е изписана на рекламен билборд, чиято цел не е съвсем ясна, като се има предвид, че руската армия е наборна. Фразата беше произнесена от Путин в разговор с 9-годишния Мирослав Оскирко, който бил награден от руския президент защото знаел наизуст столиците на всички страни в света. \"Къде свършват границите на Русия?\", попитал Путин момченцето. \"Отвъд Беринговия протоко, където е САЩ\", отговорил Мирослав, но Путин добавил: \"Границите на Русия не свършват никъде\". Припомняме, че през последното десетилетие руската армия нахлу в Грузия през 2008 година, а през 2014 година военни без отличителни знаци окупираха украинския полуостров Крим. През 2015 година руската армия се намеси във войната в Сирия, а руски наемници воюват не само в Сирия, но и в ЦАР, както и в Либия.", "date": "2018.08.27", "title": "Руската армия приглася на Путин: Границите на Русия не свършват никъде"}
{"url": "https://www.faktor.bg/bg/articles/nyt-vdovitsata-na-makkeyn-mozhe-da-zaeme-negovoto-myasto-v-senata", "text": "Губернаторът на Аризона  Дъг Дюкей обмисля да издигнат кандидатурата на Синди Маккейн като претендент за поста, който преди това е заемал съпругът й Джон Маккейн, съобщава вестникът \"The New York Times\", позовавайки се на информирани източници. Освен г-жа Маккейн претенденти за поста на починалия бивш сенатор са също Джон Кил от Аризона и още двама бивши членове на Камарата на представителите на щата - Джон Шадъг и Мат Салмън. Изданието уточнява, че наследникът на Джон МакКейн ще бъде сенатор от Аризона до 2020 г. Губернаторът на щата заяви, че новият сенатор ще бъде назначен веднага след погребението, което е насрочено за 2 септември. Джон Маккейн почина на 26 август на 81-годишна възраст. Той остава на поста си в продължение на повече от 35 години. Едновременно с това е автор, съавтор и инициатор на 1667 закона, два пъти е участвал в президентската надпревара. Извън Съединените щати той ще бъде запомнен с ярки политически изявления и желанието да бъдат решени, дори ако е необходима сила, всички проблеми във външната политика на САЩ.", "date": "2018.08.27", "title": "Ню Йорк Таймс: Вдовицата на МакКейн може да заеме неговото място в Сената"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/novo-obvinenie-za-bivshiya-shef-na-predizborniya-shtab-na-donald-tramp-pol-manafort", "text": "Новото обвинение срещу бившия шеф на предизборния щаб на Доналд Тръмп - Пол Манафорт ще бъде съсредоточено върху неговата работа в Украйна, съобщава вестник The Washington Post.  Съдебното дело ще започне на 17 септември във Вашингтон и ще бъде съсредоточено върху лобистката дейност на Манафорт, очаква се процесът да продължи около 3 седмици. По данни на обвинението, в периода от 2006-та до 2017 година Манафорт е получил 30 милиона долара за консултиране на проруски политици в Украйна.  На него ще му бъдат подвигнати обвинения в заговор против САЩ, пране на пари, лобистка дейност без съответната регистрация, натиск върху свидетели и предоставяне на лъжлива информация. The Washington Post отбелязва, че част от обвинението ще засегне и отношенията на Манафорт с руския олигарх Олег Дерипаска, който е го наемал за инвестицонен консултант.", "date": "2018.08.27", "title": "Ново обвинение за бившия шеф на предизборния щаб на Доналд Тръмп - Пол Манафорт"}
{"url": "https://www.faktor.bg/bg/articles/tsvetozar-tomov-mashinnoto-glasuvane-ostava-pod-vapros-v-chuzhbina-i-podvizhnite-sektsii", "text": "\"В някои специфични видове секции би имало проблем да се инсталират машини за гласуване, при сегашното законодателство\". За това предупреди пред говорителят на ЦИК Цветозар Томов.  \"Секциите в чужбина, по сегашния закон, се създават 21 дни преди изборите. Тогава се определят и местата. Сегашният режим на откриване на секции извън страната не дава възможност да се въведе машинно гласуване там, защото сроковете, в които се определят местата за гласуване, са прекалено кратки\", обясни експертът в ефира на БНР.  Като очерта примера с машинното гласуване в чужбина като проблем, който изисква намесата на Народното събрание, Томов изтъкна, че няма техническа възможност да бъдат изпълнени изискванията на Изборния кодекс по отношение на някои специфични секции – подвижните избирателни секции и секциите в болничните заведения и други места, където секции се откриват в последния момент. Цветозар Томов припомни, че ЦИК е отправила такова предложение към парламента още преди година и половина: „Ако има закон, който ни задължава да хвърчим като пеперуди, ние няма да хвръкнем като пеперуди, нали така?, риторично попита анализаторът. Според Томов, за разлика от предишния опит на ЦИК да осигури машини за гласуване, сега сроковете са достатъчни. Няколко седмици след като ЦИК бе осъдена от САС да въведе машинно гласуване заради просрочването на неговото въвеждане, ЦИК публикува официална покана за определяне на прогнозна цена, закупуване, наемане и доставка в страната на не по-малко от 12 500 машини за гласуване. Обществената поръчка бе обявена, докато ЦИК обжалва решението на съда. \"Няма пряка връзка между двете. Целта е да се проучат всички разумни възможности за осигуряване на устройствата, тяхната поддръжка и експлоатация\", посочи Цветозар Томов.", "date": "2018.08.27", "title": "Цветозар Томов: Машинното гласуване остава под въпрос в чужбина и подвижните секции"}
{"url": "https://www.faktor.bg/bg/articles/erdogan-pak-plashi-zapada-anadolat-e-stena-ako-se-sruti-krizata-e-neizbezhna", "text": "Турският президент Реджеп Ердоган заяви, че \"икономическата война\" срещу Турция, както той нарече обезценяването на националната валута, не е атака срещу него, а срещу самата Турция, предаде Ройтерс. \"Не забравяйте, че Анадолът е стена и ако тази стена бъде срутена, вече няма да има Близък изток, Африка, Централна Азия, Балкани или Кавказ\", заяви Ердоган на церемония в провинция Муш. Там традиционно имаше възпоменателна церемония за Битката при Манцикерт от 1071 година. Победата на селджукските турци в нея срещу Византийската империя им проправя път за заселване в Анадола. Според Ердоган валутната криза е атака срещу Турция, която по подобие на всички последвали Манцикерт опити за нашествие в Анадола можели да доведат до тежка криза във всички околни региони. Турският президент заяви, че единствените места в Сирия, където в момента са установени мир и сигурност, са контролираните от турската армия. И се зарече Анкара да установи мир в цяла Сирия и дори в Ирак.", "date": "2018.08.27", "title": "Ердоган пак плаши Запада: Анадолът е стена, ако се срути - кризата е неизбежна"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/vuchich-i-tachi-mezhdunarodnata-obshtonst-da-uvazhi-resheniyata-koito-shte-vzemem-za-granitsite", "text": "Австрийският канцлер Себастият Курц е отказал да коментира предложенията за корекции на границите на Косово, съобщава македонският Vecher.mk. Курц се е срещнал с перзидентите на Сърбия и Косово Александър Вучич и Хашим Тачи във Виена по време на европейски форум. От канцеларията на катнцлера съобщили, че Курц е \"окуражил\" двамата президенти да продължат усилията си за намиране на решение, като е изтъкнал, че това е нужно за сближаването им с ЕС. И Вучич, и Тачи призовали международната общонст да уважи решенията, до които ще достигнат двете страни, както и решенията за границите. -", "date": "2018.08.27", "title": "Вучич и Тачи: Международната общност да уважи решенията, които ще вземем за границите"}
{"url": "https://www.faktor.bg/bg/articles/svidetal-na-karvavata-drama-kray-svoge-beshe-uzhasyavashto-kakva-tragediya", "text": "Пламен Пенчев е сред шофьорите, вадили ранени от автобуса, който се обърна до Своге. При катастрофата в събота загинаха 16 души. Той разказа смразяващата кръвта гледка в първите минути след инцидента. \"Беше ужасяващо, беше пълно с хора. Някои бяха затиснати под седалките. Хората бяха на преклонна възраст - потрошени, размазани, със скъсани подбедрици. Повдигахме крака, ръце\", разказа пред Би Ти Ви Пенчев и добави: \"Видях, че нямаше шанс за тях, ако не бъдат извадени. Имаше затиснати\". Той бил с приятели от офроуд клуб в Своге на разходка в гората. Като слезли, непосредствено преди града, те видели 10-ина души и предположили, че се е случило нещо лошо. Първо звъннали на тел. 112, за да съобщят за инцидента. Полицията и пожарната били след 6-7 минути на мястото на инцидента. По думите на Пенчев линейката от Своге доста се е забавила. Двама от пожарникарите на мястото на инцидента били приятели на Пламен. Те влезли в автобуса в дерето, но се забавили. Като видял, че не излизат, той разбрал, че положението е тежко и също слязъл, за да вади хора. Той обясни, че сред многото възрастни хора в рейса е видял и две момчета - \"крехки и буквално потрошени\". До пристигането на линейките Пламен, още няколко от свидетелите и пожарникарите извадили 10-ина души от автобуса.  По думите му шофьорите спирали на пътя, казвали \"Ужас, каква трагедия\", и подминавали. Малцина са останали да помогнат.", "date": "2018.08.27", "title": "Очевидец на кървавата драма край Своге: Беше ужасяващо, каква трагедия!"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/tramp-otkazal-beliyat-dom-da-izdade-deklaratsiya-v-pochit-kam-geroizma-na-senator-dzhon-makkeyn", "text": "Президентът Доналд Тръмп е отказал Белият дом да издаде декларация в почит към героизма на сенатора републиканец Джон Маккейн и вместо това написа туит, съобщава БТА, като се позова на в. \"Вашингтон пост\". След смъртта на сенатора в събота, сътрудници в Белия дом подготвили текст, в който се отдавала почит към ветерана от Виетнамската война за службата му във въоръжените сили и в Сената. Тръмп, който през 2015 г. заяви, че \"харесва хора, които не са били пленявани\", по повод на петте години плен на Маккейн във Виетнамската война, не се съгласил, въпреки молбите на прессекретарката Сара Сандърс и началника на кабинета му Джон Кели. \"Моето най-дълбоко съчувствие и уважение към семейството на сенатор Джон Маккейн. Нашите сърца и молитви са с вас!\", написа президентът в Туитър. Двамата имаха конфликт, откакто Тръмп започна предизборната си кампания през 2015 г. Маккейн постоянно критикуваше Тръмп и политиката му. Съвсем неотдавна той заяви, че поведението на Тръмп на срещата му с Владимир ПутинВладимир Путин в Хелзинки през юли е една от най-позорните прояви на американски президент. Тръмп не коментира, след като Маккейн реши да прекрати лечението си от тумор в мозъка в петък. Реакцията му след смъртта на сенатора предизвика гняв в социалните медии и бе в разрез с искрената почит, изразена и от републиканци, и от демократи, както и от първата дама Мелания Тръмп, и от чуждестранни лидери като френския президент Еманюел Макрон.", "date": "2018.08.27", "title": "Тръмп отказал Белият дом да издаде декларация в почит към героизма на сенатор Джон Маккейн"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/trima-dushi-sa-ubiti-i-devetima-raneni-pri-strelbata-vav-florida", "text": "Трима души са убити и деветима ранени при стрелбата в Джаксънвил, щата Флорида, съобщи шерифът Майк Уилямс. По-рано бе съобщено за четирима убити.  \"На мястото на събитието бяха телата на трима души. Единият от тях беше заподозреният, който сложи край на живота си\", каза шерифът.  По първоначални данни става дума за 24-годишния Дейвид Кац от град Балтимор в щата Мериленд. Той участвал в състезанието по видеоигри, където открил огън.  Мотивът за стрелбата все още не е ясен, отбелязва ДПА.  По-рано медицински източници, цитирани от Ройтерс, съобщиха, че петима от приетите в болница са в стабилно състояние, а един е сериозно ранен. За останалите информация все още няма.", "date": "2018.08.27", "title": "Трима души са убити и деветима ранени при стрелбата във Флорида"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/trima-berat-dusha-v-pirogov-sled-katastrofata-kray-svoge", "text": "След тежката катастрофа, при която автобус се обърна край Своге, шест жени бяха настанени в „Пирогов”. Три от тях все още са с опасност за живота. „Те са в изкуствена кома и на апаратно дишане. Имат тежки белодробни контузии”, обясни Асен Балтов, изпълнителен директор на „Пирогов”. „Предстоят им още наблюдения, а на и някои операции. На пациентката, която е в неврохирургия, ще й бъдат извършени допълнителни изследвания и най-вероятно й предстои оперативна интервенция в областта на лицевите кости. Останалите три пациентки остават в същото състояние. Те са на командно дишане и все още има опасност за техния живот. Остават стабилни и не се нуждаят от допълнително подпомагане на сърдечната дейност. Затова смятаме, че най-острият период е овладян”, поясни Балтов. „Все пак остава въпросителна, защото гръдните травми са много тежки. Те се развиват постепенно в рамките на 4 до 7 дни. Предстои процес на възпаление, който е задължителен при такива тежки травми. Прави се всичко, което е необходимо, за да се преодолее това”, допълни той. Асен Балтов каза още, че е хубаво да има кръводарители и призова всеки, който има възможност, да дари кръв. Той не се ангажира да прогнозира колко време ще продължи възстановяването на пациентките.", "date": "2018.08.27", "title": "Трима берат душа в \"Пирогов\" след катастрофата край Своге"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/ekip-na-mvr-patuva-za-harmanli-proveryava-skandala-s-bashtata-na-prezidenta", "text": "Екип на Националната полиция и на Инспектората на МВР тръгват днес за Харманли. Експертите трябва ще разследват скандала с бащата на президента Румен Радев – Георги. На 17 август, нарушавайки правилата за движение той блъсна с мерцедеса си инвалид с триколка, но инцидентът бе потулен и крит от обществото и прокуратурата осем дни. Освен това вместо на виновника, полицаите са съставили акт на жертвата на произшествието – Стефчо Тодоров. Проверката трябва да установи защо и кой е прикрил катастрофата, както и защо е съставен акт на жертвата, а не на виновника.Държавното обвинение е стартирало и своя независимо проверка по случая.", "date": "2018.08.27", "title": "Екип на МВР пътува за Харманли, проверява скандала с бащата на президента"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/frenskata-desnitsa-masovata-imigratsiya-e-kulturna-zaplaha-za-evropeyskata-tsivilizatsiya", "text": "Лидерът на френската десница Лоран Вокие изрази мнение, че масовата имиграция е \"културна заплаха за европейската цивилизация\" и допълни, че французите отказват да \"станат чужденци в собствената си страна\", предаде Франс прес. \"Как може да не се разбира, че сме на края на нашия капацитет за интегриране и че тази масова имиграция днес е културна заплаха за европейската цивилизация?\", попита Вокие, който е лидер на партия Републиканците. Той говори пред около 1500 партийни представители, събрали се в департамента От-Лоар. \"Ние не трябва да допускаме повече тези кораби да влизат в европейските пристанища\", допълни Вокие и добави, че партията има намерение да постави миграционния въпрос в центъра на кампанията за европейските избори през май догодина.", "date": "2018.08.27", "title": "Френската десница: Масовата имиграция е културна заплаха за европейската цивилизация"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/evrostat-tsenite-v-balgariya-44-ot-srednoto-za-es", "text": "България продължава да е най-евтината страна според данните на Евростат за 2017 г., публикувани преди ден. Равнището на цените у нас е 44% от средното за ЕС. Две групи правят изключение от това правило – храната и безалкохолните напитки и потребителската електроника. Най-ниски са цените у нас на дрехи, обувки, мебели, транспорт, почивка, образование. Храната е най-евтина в Румъния, където цената е 62,2% от средноевропейската, следва Полша с 65% и България е на трето място със 73,1%. Най-скъпо е в Швейцария - 167,7% над средното за Европа, следват Норвегия и Исландия. При комуникационната техника България е на пето място с 65,4% от средното за ЕС, изпреварена от Румъния, Полша, Литва и Естония. Потребителската техника е най-скъпа в Гърция – 154% над средното. Най-скъпо е пътуването в Исландия, както и алкохол, цигари, дрехи, обувки, мебели, почивка, ресторанти и хотели. Това я прави най-скъпата държава в Европа със 171,6% над средното ниво, пише \"24 часа\".  Тя е следвана от Швейцария със 165,6%. На трето място се нарежда Норвегия. Тъй като обаче и двете страни не са част от Европейския съюз, като най-скъпа членка на ЕС е определена Дания със 141,2%, следвана от Люксембург. Сред най-евтините държави освен България се класират Румъния (48,4%) и Полша (53,2%).", "date": "2018.08.27", "title": "Евростат: Цените в България - 44% от средното за ЕС"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/makron-s-idei-za-po-integrirana-evropa", "text": "Единен бюджет в Еврозоната, обща отбранителна политика, данъци за технологичните гиганти и обща политика за мигрантите - това са идеите, чрез които, според проекта на френския президент Еманюел Макрон, ще се стигне до по-интегрирана Европа. Идеите му обаче ще го противопоставят на мнозина от европейските съюзници на Франция, напомнят анализатори, особено в светлината на случая \"Дичоти\" - корабът, спасил десетки мигранти, които обаче не бяха допускани в Италия близо седмица. Френският президент Еманюел Макрон ще произнесе реч на годишната конференция на посланиците в Париж. Очаква се на нея за пореден път да представи част от знаковите си проекти, чиято крайна цел е по-интегрирана Европа. И в Берлин е планирана годишна конференция на германските посланици, на която ще говори външният министър Хайко Маас. Очаква се той да представи нова стратегия за отношенията със САЩ.", "date": "2018.08.27", "title": "Макрон представя идеите си за по-интегрирана Европа"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ruski-medii-sanktsionni-oblatsi-se-sgastyavat-nad-rusiya", "text": "Санкционни облаци се сгъстяват над Русия, пише руското сп. \"Експерт\" по повод мерките, обявени от САЩ на 8 август и, които влизат в сила днес. Първият кръг от санкциите включва забрана за доставки в Русия на стоки с двойно предназначение, \"чувствителни\" стоки и технологии, свързани с националната сигурност на САЩ, по-специално електроника, компоненти и технологии за нефтогазовия отрасъл. Вашингтон заяви, че налага ограниченията заради нападението с нервнопаралитичен газ \"Новичок\" срещу бившия руски агент Сергей Скрипал и дъщеря му във Великобритания. \"Експерт\" анализира косвения ефект от санкциите въз основа на поведението на втората по големина швейцарска банкова групировка \"Креди сюис\", която е замразила свързани с Русия активи в размер на 5 милиарда швейцарски франка (близо 5 млрд. долара), макар че официално Швейцария не подкрепя антируските санкции, припомня списанието. Най-интересното е, че \"Креди сюис\" изобщо не е длъжна да изпълнява американските санкции, тъй като швейцарският банков регулатор FINMA не задължава местните банки да подкрепят санкции, наложени от други страни. Тъй че интересите на швейцарските клонове на руски банки не би трябвало да пострадат, а те не са особено малки. От друга страна позицията на \"Креди сюис\" е разбираема с оглед на рисковете, свързани с репутацията й и евентуалните съдебни спорове с представители на САЩ. През 2009 г. примерно се наложи банката да плати глоба от половин милиард долара заради сделки с друга санкционирана държава - Иран. Неутешителни са и случаите с други европейски банки - през 2014 г. френската \"Париба\" плати 8,9 милиарда долара за нарушения на американски санкции срещу Судан, Куба и Иран. Други банки също проявяват предпазливост в отношенията с Русия. Тези дни германската \"Дойче банк\" заплаши руското правителство със скъсване на бизнес контактите, защото кабинетът е пренебрегнал искане на банката за актуална информация, засягаща нейни клиенти.  Американските санкции явно започват да се отразяват на компании и банки, формално незадължени да ги спазват. Междувременно САЩ вече са подготвили и нов пакет от санкции срещу Русия. Той може да влезе в сила през ноември и най-неприятната възможност е да понижи нивото или дори временно да замрази руско-американските дипломатически отношения, отбелязва списание\"Експерт\". След като САЩ обявиха санкциите, курсът на рублата спадаше няколко дни, после се стабилизира, напомня в. \"Комерсант\". Кремъл неведнъж заяви, че финансовата система на Русия е стабилна и не усеща ограничителните мерки.", "date": "2018.08.27", "title": "Руски медии: Санкционни облаци се сгъстяват над Русия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/angela-merkel-e-protiv-vavezhdane-na-zadalzhitelna-voenna-sluzhba-v-germaniya", "text": "Ангела Меркел се обяви против идеята да бъде възстановена националната военна служба в Германия, предложена от членове на нейната партия Християндемократически съюз, предаде ДПА. \"Не искам да бъде възстановена националната военна служба\", каза Меркел в интервю пред телевизия ARD. Военната служба бе отменена в Германия преди седем години. Група представители на ХДС начело с генералния секретар Анегрет Крамп-Каренбауер се обяви за възстановяване на военната служба под някаква форма за навършилите пълнолетие младежи.  Но несъгласните с предложението в ХДС и баварския ѝ съюзник - Християнсоциалния съюз, изтъкват, че това ще изисква допълнителни разходи, които ще трябва да бъдат взети от бюджета за отбрана, необходим за модернизиране на армията.  Министърката на отбраната Урсула фон дер Лайен, която е член на ХДС, също се обяви против предложението.", "date": "2018.08.27", "title": "Ангела Меркел е против въвеждане на задължителна военна служба в Германия"}
{"url": "https://www.faktor.bg/bg/articles/den-na-natsionalen-traur-zaradi-tragediyata-kray-svoge", "text": "27 август е обявен за ден на национален траур заради тежката автобусна катастрофа в Искърското дефиле. В памет на всички загинали националните флагове върху сградите на всички държавни институции ще бъдат наполовина свалени. В автобусната катастрофа край Своге, станала на 25 август, загинаха общо 16 души, а други 21 души са ранени. Те са приети за лечение в четири столични болници, а състоянието на някои от тях остава критично. Всички пътници в автобуса са се връщали към Своге от еднодневна екскурзия до манастир „Света Богородица“, известен с името „Седемте престола“. До този момент разследващите не са установили точната причина за трагичния инцидент. Основните направления, по които се работи, са три – действията на шофьора, автобусният превозвач и неговите задължения, както и състоянието на асфалтовата настилка.", "date": "2018.08.27", "title": "Ден на национален траур заради трагедията край Своге"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/nad-zapadna-balgariya-shte-vali-na-iztok-slantse", "text": "През деня над западната половина на страната ще се развива купеста и купесто-дъждовна облачност, след обяд на отделни места и над източната. Ще има краткотрайни валежи, придружени с гръмотевични бури, в западните и планинските райони явленията ще са интензивни, съобщава БТА, цитирайки НИМХ-БАН. Вятърът ще е до умерен: в Западна България ще се ориентира от северозапад и с него за кратко ще нахлуе по-студен въздух, в източните райони ще остане от североизток. Максималните температури ще са от около 23 градуса в западните райони, до 33 градуса в източните, където преди обяд ниската облачност ще се разкъса и намалее и ще има повече слънчеви часове. Температурата на морската вода е около 27 градуса. Вълнението на морето ще е 2-3 бала.", "date": "2018.08.27", "title": "Над западна България ще вали, на изток- слънце"}
