{"url": "https://faktor.bg/bg/articles/tramp-bih-se-radval-zelenski-da-doyde-v-beliya-dom-ako-iska", "text": "Президентът на САЩ Доналд Тръмп изяви желание да домакинства среща със своя украински колега Владимир Зеленски в Белия дом, като заяви, че „би се радвал“ той да дойде във Вашингтон, пише американското издание The Hill. „Бих се радвал той да дойде в Белия дом, ако иска. Той вероятно би желал да дойде“, заяви Тръмп пред репортери, след което добави, че смята Зеленски за „добър човек“. Разговорът, в който американският президент е поискал от Зеленски разследване на опонента си Джо Байдън е в центъра на политическата буря, която може да доведе до импийчмънт. С очакваното скоро пускане на показания от разследването демократите се надяват американците сами да си направят заключения дали искането на Тръмп е пример за прекрачване на правомощията.  В петък в Туитър Адам Шиф написа:  “Всеки законодател трябва да отговори дали искането за помощ от чужбина за намеса в изборите е допустимо. Отговорът трябва да е ‘не.’ Американци решават по време на американски избори.”  Белият Дом остро осъжда разследването и го определя като произволно. За Шиф и за и председателя на Камарата на представителите Нанси Пелоси, другият ключов демократ в разследването,  Тръмп заяви, че са “покварени политици”. Тръмп настоява, че не е нарушавал правилата при разговора с Володимир Зеленски.  Проучване на \"Вашингтон пост\" и Ей Би Си показва, че 49% от американците смятат, че президентът трябва да бъде свален от поста, докато 47% са на мнение, че няма основание за това.", "date": "2019.11.03", "title": "Тръмп: Бих се радвал Зеленски да дойде в Белия дом, ако иска"}
{"url": "https://faktor.bg/bg/articles/pak-e-den-za-izbori-ne-za-gabi", "text": "Тази неделя на втори тур избираме кметове в 97 общини, 377 кметства и 31 района. В три кметства на балотаж ще се явят по трима кандидати, тъй като вторият и третият са получили равен брой действителни гласове на първи тур. Това са кметствата Климентово, Радиново и Александрово. Ако двама кандидати получат равен брой действителни гласове и на балотажа, тогава се насрочват нови избори. На втория кръг от изборите също ще има квадратче „Не подкрепям никого“, което се счита за действителен глас за избирателите. То обаче няма да повлияе на резултата на всеки от кандидатите, тъй като там определящи са само действителните гласове за него, обясни през седмицата говорителят на ЦИК Александър Андреев. Очакваме да бъде по-лека работата на Общинската избирателна комисия, тъй като няма да има протоколи за общински съветници, които най-често създават проблеми при отчитането и има повече грешки заради елемента с преференции. От анализа, който ние направихме, е видно, че една голяма част от грешките са именно в отчитането на преференциите, тъй като често пъти те не са поставени правилно, коментира в дните преди избора Андреев. На втория тур на местните избори лицата, включени в избирателния списък за гласуване по настоящ адрес на първия тур, могат да гласуват само в секцията по настоящия им адрес, информират от Централната избирателна комисия. Тези лица нямат право да гласуват в секцията по постоянния си адрес. На такива лица не се издава удостоверение от кмета по чл. 40 ИК, че имат право да гласуват по постоянен адрес и не се заличават в изборния ден от списъка на заличените лица по постоянния им адрес, пише в съобщението. Регистрираните застъпници и обявените за упълномощени представители на политическите сили, регистрирани преди първия тур на изборите, запазват статута си и за втория тур, но само ако са регистрирани като застъпници на допуснатия до втори тур кандидат за кмет или обявени за представители на партията, коалицията, местната коалиция или инициативния комитет, издигнали кандидата, информират още от ЦИК. В противен случай не могат да присъстват в секциите на втория тур и да се ползват с другите права, произтичащи от това им качество. Кандидатите, отпаднали от първия тур, също не могат да присъстват в секционните избирателни комисии, припомнят от ЦИК.", "date": "2019.11.03", "title": "Пак е ден за избори, не за гъби"}
{"url": "https://faktor.bg/bg/articles/arestuvaha-ahmed-bashev-toy-zadarzha-me-dps-v-litseto-na-darzhavata", "text": "Бившият кмет на община Гърмен и бивш депутат Ахмед Башев е бил задържан снощи при акция на полицията и жандармерията. Това съобщи той в профила си във Фейсбук. Ето каво пише, без редакция: \"ДПС в лицето на държавата задържаха Ахмед Башев с една единствена цел спечелването на изборите за кмет на община Гърмен.\" МВР потвърдиха за NOVA, че е бил задържан. Причината вероятно е акция срещу купуването на гласове в общината, но от полицията не казаха защо се е наложило да бъде арестуван.Източник: БГНЕСзадържане арест полиция Гърмен Ахмед Башев Коментирай", "date": "2019.11.03", "title": "Арестуваха Ахмед Башев! Той: Задържа ме ДПС в лицето на държавата"}
{"url": "https://faktor.bg/bg/articles/svetoslav-nahum-manifest-za-svobodata-na-stanislav-aseev-dolu-putinistite-i-predatelite-nezavisimo-v-koya-darzhava-zhiveyat", "text": "Уважаеми колеги от ПЕН-Център Украйна, Уважаеми колеги от Съюза на писателите на Украйна, Аз съм член на УС на ПЕН-Център България. През тази година на два пъти предложих на нашия ПЕН да вземе отношение и да защити каузата на украинската свобода. На 11 октомври на общо събрание на българския ПЕН предложих декларация за подкрепа на Украйна (против окупацията на Крим, агресията в Донбас, настояване за незабавното освобождаване на арестувани или осъдени украински творци, журналисти и граждански активисти (репресирани от страна на режима в Кремъл), и  Декларацията беше отхвърлена с 11 на 6 гласа, като председателят г-жа Здравка Евтимова беше категорично против. По-рано, през април тази година, пак беше отхвърлен мой проект на декларация на ПЕН, в която се настояваше за деокупация на Крим и освобождаване на Олег Сенцов и другите украински политически затворници. Г-жа Евтимова и тогава беше категорично против. Казвам това, за да поясня, че вече нямам време да чакам и да се моля на никого. Излизам с този Манифест в личното си качество на български писател и интелектуалец. Настоявам руските власти незабавно да освободят писателя и журналист Станислав Асеев, брутално отвлечен през 2017г. в Донбас и незаконно осъден на 15 години в колония с особен режим в РФ – новият путински ГУЛАГ. Станислав Асеев е мъченик на свободата и затворник на съвестта. Той е смел патриот и крайно талантлив писател с висок морал, гражданска доблест и безпримерна храброст. Той е осъден от кремълските агресори и окупатори само затова, че като журналист и писател в своите есета и репортажи отстояваше каузата на своята родина. Ти си Станислав, аз съм Светослав. Ние сме съименници. В момента се чувствам, сякаш и аз съм затворен заедно с теб. Навремето, преди 1989г., по време на комунистическия тоталитарен режим в България като войник имах подобни премеждия на твоите. Имах конфликт с ръководството на Министерство на отбраната и на т. нар. Българска „народна“ армия и нейния Генерален щаб. Тормозиха ме много за моите про-западни убеждения, обвиниха ме, че съм „натовец“, затваряха ме по арести и военни карцери, опитаха се да ме съсипят психически и физически. Направих гладна стачка. За мой късмет, намесиха се съдбата и Провидението. Настъпи 10 ноември 1989г. и режимът падна. Дойде и моята свобода. Имай крепка вяра, сили, силна надежда и любов в сърцето! Всички, които мислят като мен в България, са с теб! Бог е любов и е по-силен от някакъв си Путин. Вярвам, съвсем скоро ще настъпи твоята свобода! Ти показа храброст, ти си един свободен човек, а от това по-висша ценност няма! Спомни си как Пиер Безухов се надсмиваше над своите палачи, когато го плениха, как се обръщаше към небето и казваше:  Стас, за мен ти вече си герой. Твоята свободна съвест те направи велик човек и творец. Злото ще бъде победено скоро. Чакам те, Стас, в България, на смокинова ракия и да четем заедно под свободно небе стиховете на Тарас Шевченко и Христо Ботев – гениите на Украйна и България, които още тогава осъзнаха, че от режимите в Москва иде само имперско мракобесие, каторги, робство и диктат над по-малките народи! Долу путинистите и предателите, независимо в коя държава живеят! Слава на Украйна! Свобода за Станислав Асеев! Незабавно! Светослав Нахум Български писател", "date": "2019.11.03", "title": "Светослав Нахум: Манифест за свободата на Асеев! Долу путинистите и предателите, независимо в коя държава живеят!"}
{"url": "https://faktor.bg/bg/articles/politolog-makedoniya-e-sledvashtata-darzhava-koyato-da-poluchi-pokana-za-evraziyskiya-sayuz", "text": "На 25 октомври Сърбия подписа споразумение за свободна търговия с Евразийския икономически съюз. С този акт страната подчерта за пореден път, че въпреки преговорите за членство с ЕС връзките й с Русия са приоритетни. В рамките на „Славянски щит 2019“ – военно учение, Русия тези дни разположи в Сърбия противовъздушен зенитно-ракетен комплекс „Триумф“ – С-400 и батарея самоходни ракетно-артилерийски комплекси „Панцир-С“.  Как ще се отрази на геополитическата конфигурация на Балканите членството на Сърбия Евразийския съюз и все по-стоплящите се дори на военно равнище отношения с Русия, коментира Искрен Иванов, преподавател по политология в Софийския университет „Климент Охридски”, в интервю за обзора на деня на Радио „Фокус” „Това е България“, пише  .  „Аз смятам, че този въпрос е доста риторичен, тъй като политиката на Сърбия винаги е била положителна спрямо Русия и подобно развитие на отношенията между евразийския съюз и Сърбия се очакваше. По-скоро тук трябва да акцентираме върху факта, че за пръв път Евразийският съюз успява да завоюва бастион тук на Балканите. От тази гледна точка Сърбия, по-конкретно Белград ще се превърне в отправна точка за по-нататъшната политика на това обединение тук в рамките на този регион“, казва той. Министър-председателят на Македония Зоран Заев по този повод каза, че се надява никога да не получи страната му покана за членство в Евразийския съюз. След Сърбия коя би могла да бъде другата държава обект на евразийския или по-точно на руския такъв интерес? „Македония логично би следвало да бъде следващата държава, която да получи покана за Евразийския съюз. Защото тя не е член нито на ЕС, нито на Северноатлантическия алианс. И съвсем наскоро от Русия дойде такъв сигнал, че Македония и Албания, която е членка на НАТО, ще получат покана за членство в Евразийския съюз, след като Сърбия е приела тази покана. Като това ще стане в близките няколко месеца. Даже вече на официално ниво това почти е факт, тъй като имаше изказване на членове на руския политически елит, че Македония и Албания ще бъдат поканени за членове на Евразийския съюз. Тази покана е факт и рано или късно тя ще се осъществи, тъй като за Сърбия до скоро никой не предполагаше, че толкова, пак казвам, по такъв начин ще се асоциира с евразийското пространство. Но ето на, че тя се присъедини към Евразийския съюз и по този начин се превърна в отправна точка за влияние на Евразийския съюз тук в балканския регион“, казва Иванов", "date": "2019.11.03", "title": "Политолог:  Македония е следващата държава, която ще получи покана за Евразийския съюз"}
{"url": "https://faktor.bg/bg/articles/dvusmislen-tsatsarov-glasuvah-za-plovdiv-ot-vremeto-kogato-sam-bil-dete-i-kakavto-zhelaya-da-bade-sega", "text": "Гласувах за Пловдив - такъв, какъвто трябва да бъде, какъвто го знам от времето, когато съм бил дете, и какъвто желая да бъде сега. Това каза главният прокурор Сотир Цацаров, след като упражни правото си на вот в 28 секция на ОУ \"Петър Берон\" в родния си град, предаде Радио \"Фокус\" – Пловдив.  \"Пловдив не се описва с епитети, той се описва с име - Пловдив. Гласувах, защото вярвам в Пловдив и смятам, че това е град, който заслужава\", посочи още Сотир Цацаров и добави, че Пловдив има огромен потенциал и граждани, които заслужават да живеят добре. Той отбеляза, че затова именно е гласувал за Пловдив.", "date": "2019.11.03", "title": "Двусмислен Сотир Цацаров: Гласувах за Пловдив от времето, когато съм бил дете, и какъвто желая да бъде сега"}
{"url": "https://faktor.bg/bg/articles/polski-institut-ruskata-propaganda-shte-predstavi-makron-kato-svetoven-lider-podkrepyasht-agresivnata-politika-na-kremal", "text": ". Полският държавен институт за международни отношения изрази загриженост, че ангажиментът на френския президент Еманюел Макрон за тясно сътрудничество с Русия ще накърни единството в рамките на Европейския съюз по редица въпроси, по-специално съществуващите санкции срещу Москва, предава РИА Новости. „Ако Макрон продължи едностранно да следва курс към нормализиране на отношенията с Русия без консултации с партньорите си от ЕС, това може да доведе до нови, по-остри разногласия между държавите-членки по отношение на политиката спрямо Москва\", се казва в документа, публикуван от института. Полските анализатори заявиха, че установяването на диалог с Москва носи рискове за френския президент, тъй като в „руската пропаганда“ той ще бъде представен като световен лидер, подкрепящ „агресивната политика на страната“. От своя страна това ще застраши отношенията на Франция с Украйна, Полша, Румъния и балтийските страни, смятат експертите. Игор Шатров, заместник-директор на Националния институт за развитие на съвременната идеология в Русия, нарече рисковете пресилени, отбелязвайки, че други европейски страни, като Германия и Италия, са склонни да взаимодействат още по-дълбоко с Русия. През август Макрон, след като се срещна с Путин, направи публикация във Фейсбук на руски език, в която написа, че „вярва в Европа, простираща се от Лисабон до Владивосток“, а също така нарече Русия „дълбоко европейска държава“.", "date": "2019.11.03", "title": "Полски институт: Руската пропаганда ще представи Еманюел Макрон като световен лидер, подкрепящ агресивната политика на Кремъл"}
{"url": "https://faktor.bg/bg/articles/rumen-radev-s-kostinbrodski-patos-svikvam-sreshta-za-propuskite-i-otstaplenieto-v-chestnostta-na-izborniya-protses", "text": "Искам да призова гражданите масово да гласуват, за да не допуснат купеният и корпоративен вот да определят тяхното бъдеще. Това заяви президентът Румен Радев, след като гласува в балотажа в София. По думите му огромният брой недействителни бюлетини на първи тур и множеството сигнали за купени гласове компрометират организацията и доверието в изборния процес. Ще поканя ръководството на ЦИК, органите на реда, парламентарно представените политически партии, за да обсъдим всички пропуски в изборите и отстъплението в честността на изборния процес. Държавният глава каза още, че продължава да има нежелание за въвеждането на машинно гласуване. Румен Радев заяви още: %Поне това машинно гласуване ще реши въпроса с огромния брой недействителни гласове. Това са недопустими проценти. Според Радев протестният вот се изразява по друг начин, като е важно да има доверие в изборния процес.  Много от хората не отиват да гласуват, защото нямат доверието, че техният вот ще бъде отчетен коректно.\" По повод интервю на френския президент Еманюел Макрон, Радев каза, че българските граждани са граждани на Обединена Европа и свободата на движение е тяхно право. \" Външната политика е прекалено сложна и деликатна материя, за да бъде използвана за евтин политически пиар, предизборно, от която и да е страна\",заяви той.", "date": "2019.11.03", "title": "Румен Радев с \"Костинбродски\" патос: Свиквам среща за пропуските и отстъплението в честността на изборния процес"}
{"url": "https://faktor.bg/bg/articles/smavyshta-korneliya-ninova-glasuvala-za-da-mozhesh-da-izlezesh-i-prez-noshtta", "text": "Лидерът на БСП Корнелия Нинова упражни правото си на глас, предаде „Фокус“. Нинова гласува на втори тур на местния вот в 48-ма секция в 25 Основно училище „Петър Берон“ в ж.к. „Лагера“. Българи - гласувайте и не се страхувайте, заяви тя и допълни:  „Аз гласувах за по-чиста и зелена София. За град, който е удобен за пътуване, хубав за работа, спокоен за отглеждане на деца, сигурен. Да можеш да излезеш и през нощта, да се чувстваш спокоен и сигурен, за антикорупционно управление на София. Гласувах за промяна на статуквото“, подчерта Нинова.", "date": "2019.11.03", "title": "Смавйща Корнелия Нинова! Гласувала, \"за да можеш да излезеш и през нощта\""}
{"url": "https://faktor.bg/bg/articles/izbiratelna-aktivnost-e-po-slaba-v-sravnenie-s-parviya-tur-v-sofiya-varna-i-plovdiv", "text": "Избирателната активност към 9:00 часа в София е 1,8%, при около 4% избирателна активност, регистрирана миналата неделя към този час. Във Варна избирателната активност е 2,1% при активност за първия тур на изборите около 3%, сочат данните на “Галъп интернешънъл“. В Благоевград активността към този час е 4,7%, а миналата неделя е била около 4%. В Пловдив избирателната активност е 1,6%, а на изборите, които се проведоха миналата неделя, активността към този час е била около 4%. На последните местни избори през 2015 г. към 9:00 часа активността в Пловдив е била 3,17%, съобщи Юлиана Гальова от социологическата агенция. По данни на областните администрации: Русе Към 10:00 ч. по данни на Общинските избирателни комисии на територията на област Русе избирателната активност на втория тур на местните избори 2019 г. е 6.61%. За всяка от общините от региона е както следва: Борово – 23.5%, Бяла – 13.52%, Ветово – 13.24%, Две могили – 12.81%, Русе – 5.53%, Иваново – 15.63% и Ценово – 13.67%, съобщиха от областната администрация. Единствено в община Сливо поле всички кметове на населени места са избрани още на първия тур на изборите, провел се на 27 октомври. Стара Загора Днес в Старозагорска област на втори тур на местните избори гласуват 49 130 души в 103 секции. Избирателната активност към 10:00 ч. е 12.19%. Ето процентите по общини: Стара Загора – 17,70%; Казанлък – 12,53%; Чирпан – 7,41%; Раднево – 18,72%; Братя Даскалови – 6,59%; Гълъбово – 24,83%; Павел баня – 15,20%; Мъглиж – 11,46%; Опан – 14,56%; Гурково – 18,73%; Николаево – 16,48%.", "date": "2019.11.03", "title": "Избирателна активност е по-слаба в сравнение с първия тур в София, Варна и Пловдив"}
{"url": "https://faktor.bg/bg/articles/obshtestvo-ulitsata-vavezhdat-promeni-v-dvizhenieto-v-sofiya-zaradi-izborite", "text": "Във връзка с провеждането на втори тур на изборите за общински съветници и кметове на 3 ноември 2019 г. се въвеждат промени в движението в София, съобщиха от Столична община.    От 18.00 часа на 3 ноември 2019 г. до приключване на предаването на изборните материали ще се забрани престоят и паркирането на пътни превозни средства по бул. „Асен Йорданов“ между Площад на авиацията и бул. „Шипченски проход“. От 20.00 часа на 3 ноември 2019 г. до приключване на предаването на изборните материали ще се ограничи движението по бул. „Асен Йорданов“ между Площад на авиацията и бул. „Шипченски проход“.", "date": "2019.11.03", "title": "Въвеждат промени в движението в София заради изборите"}
{"url": "https://faktor.bg/bg/articles/shpionki-sablaznitelki-raboteli-za-shtazi-v-proekta-romeo", "text": "Когато през 80-те години вкарали Ханс Шулце в затвора в комунистическа Източна Германия, а по-късно го освободили,  той изобщо не подозирал, че някога  отново ще се върне там. Ала станало точно така. Днес всекидневно отключва вратата на своята килия, за да покаже на туристите какъв е бил животът в затвор на тайната полиция на ГДР ЩАЗИ.  Западногерманецът Шулце, който бил представител на химическа компания на Изток, пътува през 1986 г. за панаира в Лайпциг, но спира в автосервиз и уж случайно се запознава с една интересна източногерманка. Шулце е очарован от добре облечената красавица и не след дълго те започват връзка, която за него завършва в килията на ЩАЗИ. Измерението \"Изток-Запад\" на тези любовни  отношения е  вълнуващо, но и до ден-днешен той не е сигурен дали тя наистина го е обичала, или просто го е използвала, пише Ройтерс.  Ние сме сигурни, че за любов не може да става и дума. \"Не знаех, че тя е нещатен информатор на Щази\", казва 66-годишният Шулце, който сега е екскурзовод в затвора \"Хоеншонхаузен\" в Източен Берлин, където е лежал преди три десетилетия. \"Едва по-късно, когато бяха повдигнати обвинения в шпионаж, всичко започна да изглежда по друг начин\", добавя той. Тези истории на съблазняване, двуличие и предателство, характерни за шпионажа в епохата на Студената война, сега отново са във фокуса на вниманието в навечерието на 30-годишнината от падането на Берлинската стена на 9 ноември, довело до обединението на Германия. Известно време, след като вече имал връзка с жената, Шулце разбрал, че нейният съпруг - с когото били разделени - работи в Щази. Цялата картина обаче се изяснила едва когато през 2009 г. медии съобщили за досиета й в Щази. Под ръководството на директора си Маркус Волф Щази се усъвършенства в използването на т.нар шпионите \"Ромео\" - агенти, които с чар и хитрост хващали в примката си източници на ценна разузнавателна информация.", "date": "2019.11.03", "title": "Шпионки-съблазнителки работели за ЩАЗИ в проекта \"Ромео\""}
{"url": "https://faktor.bg/bg/articles/petak-13-gru-izpluva-ne-ochakvano-v-sofiya-losha-godina-za-poslanik-makarov", "text": "Христо Христов,  Не му върви тази година на посланика на Руската федерация у нас Анатолий Макаров. В рамките на няколко дни той е извикан два пъти в българското Министерство на външните работи по въпрос, по който никой посланик не би желал да бъде търсен – за разкрит от българските служби дипломатически служител на руското посолство, уличен в шпионаж. Първият път Макаров е привикан в МВнР в петък, 25 октомври, като на тази среща той е информиран от българска страна за случая и ме е заявено настояването въпросният дипломат, уличен в шпионаж, да напусне страната до понеделник. Вторият път руският посланик е привикан в МВнР във вторник, 29 октомври, след като се е оказало, че руската не е изпълнила искането за отзоваването на разкрития разузнавач под дипломатическо прикритие. Тогава на Макаров е връчена нота, с която въпросният руски дипломат, работещ като първи секретар в посолството на Русия, е обявен за персона нон грата и е изискано той да напусне България до 24 часа. За случая с разкрития руски разузнавач под дипломатическо прикритие съобщи държавното обвинение в понеделник, 28 октомври. От съобщението стана ясно, че след получаване на сигнал от ДАНС Специализираната прокуратура е образувала досъдебно производство срещу чужд гражданин за престъпление против републиката за събиране на информация, представляваща държавна тайна с цел да я предаде на чужда държава. „Установено е, че действително от м. септември 2018 г., в продължение на близо година, гражданин на Руската федерация е осъществявал разузнавателна дейност, като е провеждал регулярни конспиративни срещи с български граждани, включително и с ръководен служител, разполагащ с достъп до класифицирана информация на Република България, ЕС и НАТО. Целта на срещите е била придобиване с разузнавателна цел на такава информация, представляваща държавна тайна, включително и чрез предложения за материални облаги. Установено е, че руският гражданин има статут на дипломат, акредитиран у нас – първи секретар в Посолството на Руската Федерация в София”, се посочва в съобщението на прокуратурата. Предишният подобен случай с руски дипломат датира от есента на 2014 г. по време на служебния кабинет Близнашки, назначен от тогавашния президент Росен Плевнелиев. Тогава без много шум в медиите от България е изгонен руски дипломат, който се е опитвал да вербува висш служител от Министерството на външните работи. До разибличаването на руските действия се стига, след като българският дипломат е информирал за проблема своето ръководство в лицето на МВнР, оглавявано тогава от министъра на външните работи Даниел Митов. Руските незаконни действия на територията на България са документирани от ДАНС, която тогава се ръководи от Владимир Писанчев и така се стига до отзоваването на руския дипломат след реакция на МВнР пред тогавашния руски посланик Юрий Исаков. Следващият подобен случай на изгонване на руски дипломат, уличен в извършване на шпионаж, е от далечната 2001 г. Тогава са изгонени тримата руски дипломати - капитан I-ви ранг Владимир Ломакин, неговият заместник полк. Сергей Власенко и третият секретар на руското посолство Борис Павлович Смирнов. Българското контраразузнаване арестува Яне Янев, бивш служител на служба „Военна информация” (военното разузнаване) към Министерството на отбраната, в момент на готвено предаване на секретни документи в руското посолство. В българските медии бързо се появи и името на изгонения руски дипломат – Владимир Русяев. Очевидно той е кадрови служител на Главно разузнавателно управление (ГРУ) на Генералния щаб въоръжените сили на Руската федерация, защото се оказа, че има адресна регистрация на ул. „Народного ополчения”, д. 50 в Москва, където се намира академията на ГРУ. Русяев, който е роден в Русия на 12 юли 1970 г., е пристигнал под дипломатическо прикритие в България през август 2017 г. заедно със съпругата и дъщеря си. Преди това човекът на ГРУ е работил през 2009 г. като вицеконсул в руското генерално консулство в Барселона, Испания през 2009 г., а в периода 2011-2013 г., е работил в страна от Латинска Америка. Според онлайн изданието на „24 часа” Русяев всъщност е бил главният резидент на ГРУ на Балканите. Това стана ясно на 1 ноември от думите на премиера Бойко Борисов, който заяви, че Русяев е опитал да вербува началник на една от българска специални служби. „За щастие човекът е изключително верен на Родината си и веднага дойде да ми каже, оттам нататък си направихме всички мероприятия”, разкри Борисов. Това обяснява защо прокуратурата не е образувала дело срещу лицето, за което е правен опит да бъде вербувано и склонявано да издава държавни тайни. Защото именно по неговия сигнал се е стигнало до разобличаването на Русяев и въпросното лице не е било въвлечено в предателска дейност, а напротив съдействало да бъде разкрит руския шпионаж. Без съмнение разкриването и изгонването на човека на ГРУ в София е голям удар срещу руските позиции в България. Този удар идва след една крайно предпазлива позиция на правителството, което беше едно от малкото в Европа през пролетта на 2018 г., когато то не последва общата политика на повечето европейски страни, САЩ и Канада и Австралия, изгонили десетки руски дипломати в знак на солидарност с Великобритания заради операцията на руското ГРУ срещу бившия руски офицер Скрипал и дъщеря му в Солсбъри, Англия. Правителството на Борисов остана безмълвно и през февруари 2019 г., след разкритието на британския разследващ сайт на Bellingcat, че третият от разкритите руските военни разузнавачи по случая „Скрипал”, идентифициран под фалшивата самоличност „Сергей Вячеславович Федотов”, неколкократно е посещавал България. Тогава стана ясно, че едно от посещенията му в София съвпада с датата на отравянето на българския оръжеен търговец Емилиян Гебрев през април 2015 г. Присъствието на агент на руското ГРУ в България бе потвърдено лично от главния прокурор Сотир Цацаров, който посочи в своето изявление пред медиите, че са установени три влизания на „Сергей Федотов” в страната ни, като дори избори датите на влизанията и излизанията на военния разузнавач Разследващите журналисти от Bellingcat още тогава заявиха, че България е използвана като хъб от руското ГРУ за различни свои операции. Мълчанието на българското правителство пося съмнението, че то е прекалено страхливо, а правоохранителните органи неработещи срещу чужда разузнавателна инвазия на наша територия. От тази есен обаче българските власти направиха обратен завой. Първо МВнР излезе с остра декларация срещу подготвяната от Руския културен център изложба за 75-годишнина от „освобождаването” на България от нацизма, извършено от червената армия. Скандалът с изложбата, който принуди посолството на Руската федерация за смени името ѝ, не беше още заглъхнал и от прокуратурата дойде новината за друг неочакван сюжет също с привкус на скандал. А именно обвинението в шпионаж на  председателя на движение „Русофили” Николай Малинов и бившия генерал от руското разузнаване и директор на руския Институт за стратегически изследвания (2009-2017) Леонид Решетников, както и на руския олигарх Константин Малофеев, на които ДАНС наложи забрана да посещават България заради заплаха за националната сигурност. И ако през септември при обвинението в шпионаж на Малинов и изгонените Решетников и Малофеев веднага по медиите наскачаха различни проруски настроени лица, то сега с изгонването на руския офицер от ГРУ Владимир Русяев се наблюдава пълно мълчание. Мълчат българските политици, прекалено вперили поглед в големия залог от местните избори. Мълчи и руската страна, неочаквано сдържана. От Москва само отбелязаха, че в тези случаи на изгонени дипломати действала политиката на реципрочност. Но това едва ли може да омаловажи или компенсира конфузната ситуация, в която руското посолство у нас изпадна.", "date": "2019.11.03", "title": "ГРУ изплува (не)очаквано в София, лоша година за посланик Макаров"}
{"url": "https://faktor.bg/bg/articles/tsatsarov-ahmed-bashev-e-zadarzhan-tazi-nosht-sreshtu-nego-e-podaden-signal-za-kupuvane-na-glasove", "text": "Ахмед Башев е задържан в село Рибново тази нощ, след като срещу него е подаден сигнал за купуване на гласове в полза на единия от кандидатите на балотажа в Гърмен. По неофициална информация в ареста с Башев са още петима души. Говорителят на прокуратурата Румяна Арнаудова съобщи за БНТ, че до края на изборния ден ще се въздържат с информация за случая, за да не попречат на вота. Ахмед Башев беше кмет на община Гърмен три мандата до 2013 година. Той отпадна на изборите миналата седмица и остана трети в надпреварата. Полицейското присъствие в Гърмен е засилено, има и жандармерия. Полицията е сезирана и за заплахи чрез SMS срещу единия от кандидатите за кмет на Гърмен и семейството му. До момента са образувани общо 95 досъдебни производства, свързани с нарушения на изборния процес, съобщи главният прокурор Сотир Цацаров. Той коментира и ареста на Ахмед Башев. \"Задържан е от органите на МВР, 24-часово задържане с подозрение за купуване на гласове. Нека да говорим така - на този въпрос може да Ви бъде отговорено да речем утре, но всеки отговор днес малко или много би бил свързан с наклоняване на везните несъзнателно в една или друга посока. Просто потвърждаваме, аз говорих точно преди да дойда с министъра на вътрешните работи, потвърждаваме, че е извършено задържане, потвърждаваме, че е за купуване на гласове, потвърждаваме, че е за усилено купуване на гласове в полза на единия от кандидатите и мисля, че в днешния ден не можем да кажем малко повече дори много повече\", заяви Сотир Цацаров.", "date": "2019.11.03", "title": "Цацаров: Ахмед Башев е задържан тази нощ, срещу него е подаден сигнал за купуване на гласове"}
{"url": "https://faktor.bg/bg/articles/dzho-baydan-tramp-nyama-vanshna-politika-ukrepva-pozitsiite-na-rusiya-siriya-i-iran", "text": "Външнополитическият курс на президента на САЩ Доналд Тръмп укрепва позициите в Близкия изток на Русия, Сирия и Иран, смята бившия вицепрезидент на Съединените щати и вероятен противник в президентски избори през 2020 г. на сегашния държавен глава Джо Байдън, предават американските медии. Байдън е помолен от журналисти за коментар на изтеглянето на американските сили от Северна Сирия и намерението на президента да поддържа контрола над нефтените находища в провинция Дейр ез-Зор. \"Не мисля, че той като цяло има външна политика. Позициите на Русия в региона се засилват, позициите на Асад се засилват\", заяви бившият вицепрезидент. Той ообави, че Иран също укрепва позициите си заради решения настоящата администрация на САЩ. „Сега всичко е обърнато наопаки . (Тръмп) всъщност декларира намерението си да окупира и завземе нефтени находища. Със същия успех можете да поставите гигантски плакат за набиране на членове за „Ислямска държава“, каза още Байдън. Генерал Марк Майли, началник на Генералния щаб на Въоръжените сили на САЩ, заяви по-рано, че Вашингтон възнамерява да запази контрола върху нефтените находища на компанията „Коноко“ в Сирия. Руското министерство на отбраната от своя страна обвини САЩ, че контрабандират сирийски петрол в други страни.", "date": "2019.11.03", "title": "Джо Байдън: Тръмп няма външна политика, укрепва позициите в Близкия изток на Русия, Сирия и Иран"}
{"url": "https://faktor.bg/bg/articles/maksimalnite-temperaturi-shte-dostignat-14-19-gradusa", "text": "Затоплянето на времето ще продължи и днес, а максималните температури ще достигнат 14-19 градуса. На места в Предбалкана и Дунавската равнина живакът в термометрите ще се вдигне дори до 20-22 градуса. Това показва прогнозата на НИМХ. В Западна България ще остане предимно облачно, докато над източната половина на страната ще има разкъсана, предимно висока облачност, почти намаляваща до слънчево време през деня. Почти няма да има валежи.", "date": "2019.11.03", "title": "Максималните температури ще достигнат 14-19 градуса"}
