{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/borisov-v-bryuksel-vsichki-ot-enp-se-izviniha-za-reaktsiyata-si-za-ubiystvoto-v-ruse-shte-pusnat-novi-tuitove", "text": "\"Всички от ЕНП се извиниха за прибързаните си реакции за убийството в Русе\". Това каза пред журналисти Бойко Борисов в Брюксел, предаде „Фокус“. „ЕНП ще си пуснат извинителни туитове за това, че се подадоха и реагираха прибързано, защото запознах всички колеги със случая. Едно голямо извинявай от всички подред. Как на базата на фалшиви новини ще има подобна реакция да се очерни една държава? Защото не сме били в хипотезата на Малта или Словакия. Благодарих на Ангела за подкрепата на немската полиция и немския съд“, уточни той. „Дори в защитата ми на Виктор Орбан, защото разглеждахме и неговата партия, пред него в очите му казах, че особено за университети, за неправителствените организации, за някои негови изказвания и поведение съм против“, допълни още премиерът.  „Заради изборите май месец, много от политическите партии в ЕП се опитаха да използват един брутален, гаден криминален случай, който за съжаление се случи на българска гражданка. Да го използват политически за атака на една от най-силните си партии в ЕНП“, коментира той. На въпрос остава ли подкрепата на ГЕРБ към Манфред Вебер като кандидат на Европейската народна партия на следващите евроизбори, Борисов заяви: „Голямо извинявай имаше и от страна на Вебер, и от страна на останалите колеги. Ще изчакаме конгреса в Хелзинки, тогава ще коментираме“.", "date": "2018.10.17", "title": "Борисов в Брюксел: Всички от ЕНП се извиниха за реакцията си за убийството в Русе, ще пуснат нови туитове!"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/siderov-shte-sadya-valentin-kasabov-ne-sam-stapval-pri-dogan", "text": "Лидерът на „Атака” Волен Сидеров опроверга твърденията на депутата Валентин Касабов от НФСБ, че всеки месец представящият се за пртриот прави срещи с Доган в Сараите. „Във връзка с долнопробната лъжа на Валентин Касабов от НФСБ, изречена в предаването “Лице в лице” по БТВ на 17.10.2018г., че съм ходил “поне един път месечно” в Сараите на Ахмед Доган, заявявам категорично, че никога не съм стъпвал там. Призовавам ръководството на НСО да потвърди, с всички възможни технически средства, че никога не съм ходил в Сараите. Ще съдя Валентин Касабов за долната лъжа до дупка. Обръщам се към ръководството на ДПС и самия Доган, да посочат истината, че кракът ми не е стъпвал там”, закани се във фейсбук проруският политик.", "date": "2018.10.17", "title": "Сидеров: Ще съдя Валентин Касабов, не съм стъпвал при Доган"}
{"url": "https://www.faktor.bg/bg/articles/siderov-predlagame-glaven-sekretar-ot-kvotata-na-ataka-chovek-s-po-tvarda-raka", "text": "Искането да бъда отстранен като преседател на ПГ на \"Обединени патриоти\" не е нещо ново. То няма правна стойност, остава си само като тяхно желание, коментира в ефира на БНТ лидерът на \"Атака\" Волен Сидеров искането на НФСБ да бъде отстранен от председателското място. \"Каквото и да се случва, важно е да е явим заедно на евровота, тези избори са ключът към оцеляването на правителството и изкарването на мандата му\", посочи Сидеров. \"Аз искам добър резулат на тези избори, а не да клатя коалицията. И със Симеонов, и без него, аз ще го постигна този добър резултат. Уверявам ви, че проекцията, която управлява тук, в България, ще бъде утрешната коалиция в Европа\", убеден е лидерът на \"Атака\".  \"В Европа става революция, в която Бълария трябва да участва\", каза още Сидеров и цитира американският президент: Край на глобализма, идва времето на патриотизма!\" На въпрос дали има яснота за избор на главен секретар на МВР, Сидеров поясни: \"Предлагам главният секретар да бъде от квотата на \"Атака\". МВР се нуждае от стабилизация, от доверие, от човек с по-твърда ръка, с характер и решителност\", разкри Сидеров.  Той обясни още, че няма да прави коалиция с Николай Бареков. \"Бареков влезе като евродепутат през 2014 г. заедно с Ангел Джамбазки от ВМРО. Той се обърна към мен и предложи писта към Консервативния алианс, в чието ръководство е. Покани също и Красимир Каракачанов, и Валери Симеонов\", обясни Сидеров. \"Валери Симеонов закрива и разкрива автокефални църкви като дискотеки в Слънчев бряг - това вече е недопустимо\". С тези думи Сидеров определи коментарите на вицепремиера относно конфликта между Русия и Украйна за независимостта на Украинската православна църква. \"Да всяваш разкол в църквата е типичната Соросова работа. Нека да се поправи - да каже няма да правя разколи в църквата, няма да се меся... министър-председателят също му направи бележка\", допълни Сидеров.", "date": "2018.10.17", "title": "\"Атака\" със свой човек  за главен секретар на МВР, предлага по-твърда ръка"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-izkaza-saboleznovaniya-kam-blizkite-na-zaginalite-v-atentata-v-krim", "text": "Изказвам своите най-искрени съболезнования към роднините и близките на загиналите в атентата в Крим. Моля се за живота на ранените. Това написа във фейсбук профила си Цветан Цветанов. Тероризмът е най-страшното явление на 21 век, затова основен приоритет на всяка една държава трябва да бъде опазването на сигурността на гражданите й, допълва Цветанов.", "date": "2018.10.17", "title": "Цветанов изказа съболезнования към близките на загиналите в атентата в Крим"}
{"url": "https://www.faktor.bg/bg/articles/tsipras-kategorichen-gartsiya-nyama-da-prieme-integratsiyata-na-makedoniya-pod-staroto-ime", "text": "Искам да насърча съседите да продължат смело и решително да изпълняват задълженията по историческото Преспанско споразумение, защото няма да имат друга възможност, заяви гръцкият премиер Алексис Ципрас, след като прие оставката на външния министър Никос Кодзиас, предаде агенция МИА, цитирана от БТА. В четириминутното си изявление, излъчено по националната телевизия, Ципрас предаде послания не само към Република Македония, но и към гърците и към членовете на своето правителство. Насърчавайки съседите да гласуват поправки в конституцията, произтичащи от Преспанското споразумение за преименуването й в Република Северна Македония, Ципрас още веднъж подчерта, че Гърция няма да приеме интеграцията на съседната страна в която и да е международна организация, в която Гърция вече членува (в случая в Европейския съюз и НАТО) под старото име Република Македония. Ципрас обясни, че \"с болка в сърцето\" е приел оставката на Кодзиас, но изтъкна, че това решение и решението да поеме лично външното министерство, означава, че няма да толерира \"никаква лична стратегия в националната линия на страната\" и същевременно няма да позволи някой съзнателно или несъзнателно да застраши излизането на страната от кризата.", "date": "2018.10.17", "title": "Ципрас предупреди: Гърция няма да приеме интеграцията на Македония под старото име"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/dim-v-kabinata-varna-samoleta-na-melaniya-tramp", "text": "Самолет, в който е била първата дама на САЩ Мелания Тръмп, беше принуден да се върне, след като в кабината се появи дим, съобщиха журналисти, които са били на борда, предаде БГНЕС. Мелания Тръмп е била на път от Вашингтон до Филаделфия, когато се появява \"незначителен механичен проблем\", според нейната говорителка Стефани Гришъм. \"Всичко е наред и всички са в безопасност\", каза Гришъм в изявление. Самолетът се върна в базата Андрюс, съоръжение на военновъздушни сили, използвано от Белия дом и намиращо се край Вашингтон. Си Ен Ен и други американски медии съобщиха, че репортерите на борда на самолета са забелязали дим в каютата и им било казано да държат мокри кърпички над лицата си, ако положението се влоши. Димът се разсейва и самолетът се върнал без други изненади. Тръмп щеше да посети болница във Филаделфия, специализирана за лечението на майки с нарушения поради употребата на опиоди и бебета, родени със зависимости от наркотиците, на които са били изложени, докато са били в утробата.", "date": "2018.10.17", "title": "Дим в кабината върна самолета на Мелания Тръмп"}
{"url": "https://www.faktor.bg/bg/articles/radev-1-3", "text": "\"Съюзното военноморско командване на НАТО (MARCOM) оценява високо активното ежегодно участие на България в операцията “Sea Guardian” в Средиземно море, както и приноса на страната ни към Постоянните военноморски групи на Алианса\". Това заяви президентът Румен Радев на съвместна пресконференция с командира на MARCOM вицеадмирал Клайв Джонстън, след като двамата проведоха среща в щаба на командването в Нортууд, съобщиха от прессекретариата на държавния глава. Българският държавен глава посети Съюзното военноморско командване, в което се планират и контролират всички морски дейности на Алианса. С това започна работната визита на Румен Радев във Великобритания. Съвместните операции и учения, в които страната ни участва, както и сътрудничеството на Военноморските сили на България в рамките на НАТО, бяха сред темите на разговора между президента Радев и вицеадмирал Джонстън. \"В днешно време, в този динамичен и несигурен свят, сигурността се гарантира с изграждане на адекватни отбранителни способности. Това е нашата основна задача като съюзници\", заяви президентът Румен Радев в отговор на въпрос за обстановката на сигурност в Черноморския район и предприеманите от Алианса мерки. \"Отбелязахме отличната организация и провеждане на тазгодишното българско национално военноморско учение с международно участие “Бриз-2018”, в което се включиха 25 бойни и спомагателни кораби от 11 държави и общо личен състав от над 2300 души, изцяло подготвено и ръководено от командири от българските ВМС\", заяви Румен Радев. Президентът посочи, че към учението има подчертан интерес за участие от съюзни военноморски сили, тъй като предоставя отлични възможности за тренировка на редица сценарии на операция по морска сигурност в отговор на криза и подобряване на оперативната съвместимост. Румен Радев и Клайв Джонстън са обсъдили хода на операцията “Sea Guardian”, която се провежда в Средиземно море с цел осъществяване на свобода на мореплаването, възпиране и противодействие на тероризма. Вицеадмиралът благодари за участието на страната ни в мисиите, ученията и дейностите, осъществявани под ръководството на MARCOM. Клайв Джонстън даде висока оценка на българските офицери, заемащи високи длъжности в щаба. Държавният глава Румен Радев се срещна със сънародниците ни, работещи в Командването, и отбеляза, че придобитият им опит допринася за постигането на по-голямата съвместимост на нашите Военноморски сили.", "date": "2018.10.17", "title": "Радев загрижен за сигурността в Черноморския регион, докладва във Великобритания какви мерки сме взели"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/polskiyat-premier-rusiya-razpalva-voyni-v-evropa-priemame-ya-v-tsivilizatsiyata-ako-spazva-pravilata-na-demokratichnite-strani", "text": "Министър-председателят на Полша Матеуш Моравецки заяви пред местно издание, че Русия е страна, която разпалва войни в Европа, пише киевският ежедневник „День“. „Русия е държава, която разпалва войни в Европа и прибягва до въоръжена агресия във външната си политика. Това е държава,, която заплашва света и подкопава опитите за диалог и разбиране, даже и на най-ниското, външнополитическо и междуличностно ниво. В такава ситуация, всъщност е трудно да си представим всякакво „презареждане““, е заявил полският министър председател, според цитата на изданието. По неговите думи, условията за връщане на Русия в редиците на цивилизованите държави е прекратяването на агресивната й политика спрямо съседите, съблюдаването на международното право и приемането на правилата на демократическите страни в сферата на международната политика. „Готови сме да помогнем за такова изменение на руската политика, но ние няма да постигнем тази цел, ако забравим с кой си имаме работа в момента“, отбеляза Моравиецки. Той добави, че Полша е адвокат за реалистична политика по отношение на Русия, чиято цел е защитаването на мира и сигурността в Европа.", "date": "2018.10.17", "title": "Полският премиер: Русия разпалва войни в Европа, приемаме я в цивилизацията, ако спазва правилата на демократичните страни"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/valentin-kasabov-hvarli-bomba-siderov-hodi-pone-vednazh-mesechno-za-instruktsii-v-boyanskite-sarai", "text": "„На нас ни писна. Ние сме омерзени от поредицата действия от страна на Волен Сидеров. Не бяха атаки срещу Министерски съвет, срещу Валери Симеонов, срещу целия свят. Волен Сидеров бърка желанието с действителността. Сценарият му се пише от Сараите (Боянските сараи на Ахмед Доган - б.р.). Поне веднъж месечно справка показва, че лидерът на „Атака“ е в Бояна. Информацията ни е от два три часа, не е клюка, аз съм потресен и омерзен. След срещите му там винаги започват скандалите. На вота на недоверие той не гласува, понеже го видях, защото стои до мен. Излезе по време на гласуването от залата... Ние трябва да се извиним на нашите избиратели, защото и за нас всичко това е неочаквано. Мислехме, че срещу нас стои съратник“. Това заяви депутатът от НФСБ Валентин Касабов пред БТВ.  „Сидеров работи не само против България, а и за интересите на Русия. Не може да си патриот на чужда държава. Това означава, че си руски патриот, а не български. Руският народ е велик. Ние говорим за имперските амбиции на Балканите на управниците му. Ние не можем да работим с Волен Сидеров. Опитваме се да говорим с него, но не се получава. Той си говори сам със себе си. Ще се срещнем с ВМРО. Всичко, което правим в управлението, е удачно. В \"Атака\" има много разумни хора. Сидеров трябва да се оттегли, защото е деструктивен. Чудя се още как не се е кандидатирал за папа\", каза още Касабов.  Волен Сидеров се включи в предаването с право на отговор. Той заяви, че никога не е ходил в Сараите на Ахмед Доган и това можело да се докаже от камерите и от НСО. Лидерът на \"Атака\" допълни, че ще заведе дело срещу Валентин Касабов за твърденията му.", "date": "2018.10.17", "title": "Валентин Касабов хвърли бомба: Сидеров ходи поне веднъж месечно на инструкции в Боянските сараи!"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/duduk-konservatizam", "text": "С Валери Симеонов много сме спорили и много ще спорим. Искрено не разбирам позицията му по един-два единични български икономически казуси и най-вероятно никога няма да я разбера, но: Валери Симеонов излезе с поредица от рядко адекватни позиции по важни вътрешни и външнополитически казуси. И този с украинската православна църква е само един от тях. Валери Симеонов е един от инициаторите за възраждане паметта на великия български генерал Иван Колев. Което е точно обратното на това на митингите ти руските знамена да са повече от българските и кампанията ти да се води от руски военен духов оркестър. Оркестър от същата тази руска армия, която генерал Колев е набил в Добруджа, защитавайки България. Напъните да се оглави някаква листа и да се вземе една тлъста заплатка от иначе така омразната брюкселска Европа са поредната демонстрация на това колко ниско може да падне човек, мислейки си че играе поредния си майсторски политически театър. И тъй като игнорирането е най-големият ужас на малокалибрените политици, протестъри и кресливци - не мисля, че е редно да обръщаме повече внимание на този евтин цирк. Дудук консерватизъм.", "date": "2018.10.17", "title": "Дудук консерватизъм!"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/deputatat-simov-zabarka-plevneliev-v-koruptsionen-skandal-zahlebval-ot-proizvoditelite-na-f-16", "text": "Червеният депутат Сашо Симов забърка бившия президент Росен Плевнелиев в корупционен скандал. В поредната си фанатична  проповед, публикувана в изданието „Поглед инфо”, бранещо кремълския тероризъм и сепаратизъм, Симов набеди без никакви доказателства, факти и аргументи екс държавния глава, че е агент, част от някакъв таен наказателен отряд, който срещу пари и комисионни бранел корпоративни интереси на оръжейни фирми. Повод за бълнуванията на греещия като червено слънце социалист е личната позиция на Росен Плевнелиев, обявена в телевизионно интервю, че България трябва да се ориентира към закупуването на натовските самолети от типа на Ф-16. С такава позиция е и анализаторът Илиян Василев, който подчертава в публичен коментар, че сделката за бойните самолети е рубиконът на самоопределението ни. Сашо Симов обаче тутакси ги заклейми като медийни агенти на влияние, виновни за българската разруха. Такива дежурни коментатори и манипулатори били причина за идеологическия и морален застой на отечеството. Симов твърди, че заради избора на бойни самолети, агентите на влияние Плевнелиев, Василев и Александър Йорданов, били отново активирани. Но как можел Плевнелиев да застава с името си, зад Ф-16 след като нямал такова, бил случайник, никой не го уважавал и слушал, възмущава се червеният проповедник. Той рекламира видео коментара си и на личната си фейсбук страница, заливайки Плевнелиев с нескопосана ирония. Увлечен в словоблудството си  „Само че очевидно търговците на военна техника са извадили дебелите портфейли, раздали са малко пари като комисионна и ето – пуснали са наказателния медиен отряд, да  ни разстрелва от екрана на телевизора и да ни продава пълни глупости”.  Заради тези агенти на влияние истинската дискусия не била възможна, това били идеологически работници, които трябвало да прокарват чужди тези, защото са захлебени от чужди интереси, те не разсъждават обективно за процесите, за това България е в блатото, а обществото е обречено на провал. Не бих се качил на препоръчани от тях самолети, защото като знам експертизата им ще ни докарат трошки, громи още врага Симов. Всъщност, провокаторът в случая е самият Симов. Всяка казана от него дума трябва да се осветява и обяснява, защото е открита манипулация, той говори винаги едностранчиво, като цели да заблуди обществото и да обслужи началниците си от „Позитано” и „Дондуков”2, които пък трябва да рапортуват пред техните началници от Кремъл. Сашко Симов громи „медийните агенти на влияние”, но не казва, че този модел е измислен точно от комунистите в началото на прехода, а някои от червените шамани 30 години вършат покорно и усърдно тази работа и са с пъти  повече от опонентите им. Самият депутат вече е част от тази игра - успива народа,  пращайки го в трета глуха. Плевнелиев бил никой, нямал име, никой не го уважавал, а от Сашко струи неудържим авторитет и аристократизъм, та дори и фамилията му е белег, че е от знатното котило на Версай или поне Бъгингам! Този червен адепт на националната сигурност громи врага на шефовете, но дума не обелва по-най болната тема – военните ни пилоти от години карат съветски трошки, а държавата налива всяка година в ремонтите им милиони неефективно. Но щом денгите отиват в джоба на господаря Путин, Сашко е доволен. Критикът на Ф-16 и дума не обелва за мега скандала, миришещ на реална корупция – опитът на служебния кабинет, назначен и ръководен от президента Румен Радев   Борецът срещу корупцията и далаверите мълчи като поразен от амнезия, че критериите за конкурса преди година и половина бяха манипулирани, не бе допуснат сериозен кандидат, а президентът лично е лобирал за шведите, както потвърди и служебният му премиер Герджиков. Потвърждение, че осуетената сделка е била много съмнителна даде и специалният доклад на парламентарната комисия, известна като „Грипен”. Ако надутите обвинения на Симов и изданието пуснало сплетните му стигнат до съда,  са с нулев шанс да докажат, че Плевнелиев, Василев и Йорданов взимат пари от фирми във военния бранш, за да лобират за определен тип самолети. Напълно невъзможно ще им е и да уличат някой от  производителите на изтребители, че са развързали кесиите и цакат с яки комисионни опонентите си. Симов явно трябва да даде дебели доказателства, а прокуратурата явно трябва да се занимае с тези твърдения, защото е върхът на наглостта, депутат да набеждава авторитетни участници в конкурса на Министерство на отбраната, че пробиват с рушвети в европейска държава. Но Симов явно е свикнал да бъде обект на съдебни дела, вече е осъден за клевети, а го очакват и други дела. Важно е да се постави и въпросът за експертизата на самия Симов, който раздава щедро присъди - в какво е специалист и експерт той, освен в  заливането с помия и квалификации на всеки мислещ различно от него. Дори другарите му в БСП го усетиха, че е случайник и нагаждач, промушил се в парламента под полата на Корнелия, но съобразяващ се и с интересите на Станишеви. С оповестените рушвети, раздавани от участник в конкурса за нови бойни самолети, Симов забърка и БСП, защото е техен депутат и говорител и всяка негова дума тежи като дума на партията. Обществото чака доказателства за рушветите – кой ги дава и кой ги взима, инак Симов, „Поглед инфо” и БСП са обикновени клеветници.", "date": "2018.10.17", "title": "Депутатът Симов забърка Плевнелиев в корупционен скандал – „захлебвал” от производителите на Ф-16"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/valchev-zove-grazhdanite-za-pomosht-ako-vidite-dete-da-prosi-ili-ne-e-na-uchilishte-zvannete-v-mon", "text": "Трябва да променим гражданското си съзнание и да реагираме, когато видим дете, което в учебно време не е на училище. Това каза министърът на образованието и науката Красимир Вълчев след подписване на Споразумение за сътрудничество и взаимодействие в рамките на Механизма за обхват на децата и учениците в образователната система между Министерството на образованието и науката и Изпълнителната агенция „Главна инспекция по труда“. „За да гарантираме правото на образование на всяко едно дете, което е задължение на родителите, ние трябва да имаме такава информационна свързаност между всички институции, че във всеки един момент да имаме информация за това дали детето си упражнява правото на образование. Факт е, че имаме голям процент деца, които не посещават редовно училище, и такива, които дори все още не сме открили по механизма. Имаме много деца от семейства с липса на отношение към образованието – такива, чиито родители са в постоянна трудова мобилност, сменят мястото си на работа и водят децата със себе си“, каза още министър Вълчев и обясни, че това споразумение е едно от поредицата споразумения, които МОН подписва с различни институции.  „Така например ако засечем деца, които нямат разрешения от родителите си да работят в учебно време, тази информация ще ни бъде подадена чрез информационната система на Механизма и ние ще го активираме. И така децата ще бъдат включени в Механизма. Постоянно чувам в училищата, които посещавам, че децата често работят в учебно време с родителите – сега на гроздобер, пролетта на розобер и т.н. За една част от тях има издадени разрешения, за друга няма. Понякога ние няма да намерим детето, ще намерим родителите му, което също е важно за децата, които в момента не знаем къде са. Защото за много деца все още нямаме никаква информация. А днес в условията на мобилност е много трудно да следим всяко дете. Затова формулата, която прилагаме, е за максимална информационна свързаност“, каза още образователният министър и обясни ,че това е механизмът и в другите страни. „Трябва да променим и гражданското си съзнание и когато видим дете в учебно време да не е на училище, да реагираме. Или когато видим дете да проси или просто да ходи по улицата в учебно време, трябва да се обадим на телефона на МОН. Аз лично съм правил това и се надявам повече хора да започнат да го правят. Надявам се това да стане част от гражданското ни съзнание“, каза още министър Вълчев.", "date": "2018.10.17", "title": "Вълчев зове гражданите за помощ: Ако видите дете да проси или не е на училище, звъннете в МОН"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/balgariya-na-51-pozitsiya-v-doklad-na-svetovniya-ikonomicheski-forum", "text": "България заема 51-ва позиция от общо 140 страни в Доклада за глобалната конкурентоспособност на Световния икономически форум за 2018 година. Първите три страни в тазгодишната класация на Форума са Съединените щати, Сингапур и Германия. Най-доброто класиране на България е за фактора „Внедряване на информационни и комуникационни технологии” - 30-то място. Следват „Способността за иновации” - където страната ни се нарежда на 48-мо място. Добри са оценките и за „Пазар на труда”, където България е на 50-то място. Като цяло обаче страната ни е в дъното на Европа с останалите балкански страни, които се определят като изоставащи. Румъния, Гърция, Турция, Сърбия и Македония са след нас в класацията.", "date": "2018.10.17", "title": "България на 51 позиция в доклад на Световния икономически форум"}
{"url": "https://www.faktor.bg/bg/articles/polsha-podpisa-dogovor-za-dostavka-na-amerikanski-vtechnen-gaz", "text": "Полската петролна компания PGNiG и американската Venture Global LNG са подписали договор за доставката на 2 милиона тона втечнен газ, съобщи президентът на PGNiG Петр Вожняк, цитиран от Business Insider. Договорът е за 20 години по формулата Free on Board, което означава, че полската страна придобива газа в момента, в който той бъде натоварен на танкера. Поляците имат право и да посочат пристанище, до което да бъде транспортирана доставката. Предвижда се годишно полската компания да получава 25 танкера с втечнен газ, а при разширяване на капацитета количеството може да достигне 2,7 милиарда кубически метра. В съобщението на PGNiG се казва, че по този начин се намалява зависимостта на Полша от руски природен газ и че американските доставки са алтернатива на \"Северен поток\" 2, срещу чието строителство Варшава остро възразява. Доставките ще започнат през 2022 година, а договорът на Полша с \"Газпром\" изтича през 2021 година. Според Вожняк цените на американския газ са с 20% по-ниски от предлаганите от Русия. Полша в момента потребява около 15 милиарда кубични метра газ годишно, като над 10 милиарда са внос от Русия. По-рано американският президент Доналд Тръмп заяви в интервю за Fox Business, че политиката му в енергийната сфера и особено по отношение на природния газ и петрола е насочена към конкуренция с Русия.", "date": "2018.10.17", "title": "Полша скъсва със зависимостта от руския газ"}
{"url": "https://www.faktor.bg/bg/articles/mladezhki-natsionali-se-darzhat-nepristoyno-vav-frankfur-sled-sramnata-zaguba-ot-lyuksemburg", "text": "Младежките национали Георги Йомов, Наско Милев и Венци Керчев изглежда никак не се срамуват от втората си загуба от Люксембург. Йомов публикува видео в социалните мрежи, на което се вижда как тримата се забавляват из коридорите на летището във Франкфурт. Те са се качили на количка за багаж и подвикват към възрастни пасажери: \"Мърдайте! Хей, риза... старши\".", "date": "2018.10.17", "title": "Младежки национали посрамиха България с непристойно поведение след срамната си загуба от Люксембург (Видео)"}
{"url": "https://www.faktor.bg/bg/articles/blizo-10-ot-detsata-u-nas-sa-opitvali-pone-vednazh-narkotitsi", "text": "Близо 10% от децата у нас са опитвали поне веднъж наркотици. Това каза Стефан Бакалов от сектора за борба с трафика на дрога към Агенция „Митници“. Най-масовият наркотик, който се засича сред малолетните, е марихуаната заради ниската си цена. Все по-често дилърите на наркотици зарибяват децата и тинейджърите чрез социалните мрежи или различни приложения за комуникация, които лесно се инсталират на мобилни телефони. По този начин - чрез фалшива самоличност, продавачите на дрога успяват да се доберат до профили на ученици и да им я предлагат. Най-добрият начин за противодействие на това е детето да бъде ангажирано с различни извънкласни дейности или спорт, обяснява Стефан Бакалов от Агенция \"Митници\". \"Дилърите вече не са извън училището, те са вътре, те са в класовете. Ако преди години този бизнес беше организиран от групировки, то сега вече не е така. Сега двама-трима тинейджъри, които са малко по-креативни, успяват да си вземат наркотици по интернет и след това ги разпространяват между техните съученици. Това е изключително сериозен проблем, може би около 10% от децата са употребявали наркотици. В училищата си говорим страхотни неща, които няма да ги видим в статистиките. Процентът на системно употребяващите е може би по-малък от 10%, което е хубаво, тъй като в повечето развити държави тинейджърите, които употребяват наркотици, са 30-40 процента\", посочи Бакалов. Най-често срещаните наркотици са марихуаната и синтетика, заради ниската си цена. В последните години обаче се забелязва и още по-нова тенденция сред разпространението. \"Марихуаната е много масова. Тя е станала вече като част от културата. Също синтетични наркотици, най-различни видове, метамфетамини, амфетамини, които се произвеждат и у нас, и от чужбина. Има и 12-годишни, които употребяват синтетични наркотици. Всеки наркотик е опасен, но синтетичните са особено опасни, дори те изместват хероина и кокаина от пазара. Но последната година и половина, наркогрупировките, които отглеждат наркотици в Афганистан, направиха свръхпроизводство, 65 % се е повишил добивът на опиум от 2016 г. до сега. Съответно цената на хероина и опиума е паднала драстично - с около 80%\", разкри още Бакалов. Според експертите, дилърите използват различни начини за зарибяване на потенциалните си жертви. Сред тях дори и копиране на някои от най-известните марки сладкиши и шоколади. Така децата се залъгват и купуват не оригинала от шоколад, а копия, в чийто състав има дрога.", "date": "2018.10.17", "title": "Стефан Бакалов: Дилърите вече не са извън училището, те са вътре, в класните стаи"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/mariya-koyato-ubi-bonyo-fasa-pri-samozashtita-mozhe-da-bade-osadena-na-12-g-zatvor", "text": "Окръжната прокуратура в Стара Загора внесе обвинителен акт срещу 20-годишната Мария Гиздева, тя е обвинена за причиняване на смърт по непредпазливост, настъпила след нанесена тежка телесна повреда. Ако бъде призната за виновна по това обвинение, младата жена може да бъде лишена от свобода за срок между 3 и 12 години. Това уточниха днес от Апелативната прокуратура в Пловдив, предстои съдът да насрочи дата за делото. Разследването срещу момичето завърши почти 2 години и 3 месеца, след като на 25 юли 2016 г. то уби с нож в дома му 62-годишния тогава Богдан Динев, известен в Стара Загора повече като Боньо Фаса. Тогава Мария обясни, че го е направила при опит за самозащита, тъй като възрастният мъж опитал да я изнасили, след като я примамил в дома си. В суматохата грабнала случаен нож от масата и с него пробола нападателя си в дясното бедро. Защитата й дори очакваше делото срещу нея да бъде прекратено поради липса на престъпление, тъй като тогавашната ученичка действала при неизбежна самоотбрана. Прокуратурата се оказва на друго мнение. Според обвинителния акт срещу Гиздева, тя е причинила на Богдан Динев смърт по непредпазливост, вследствие на умишлено нанесена му от нея тежка телесна повреда, изразяваща се в постоянно общо разстройство на здравето, опасно за живота, причинено от прободно-порезно нараняване на дясното бедро със засягане на множество разклонения на бедрената артерия и вена, в резултат на което е последвала остра кръвозагуба. От обвинението уточняват, че това е престъпление по чл. 124 ал. 1 пр. 1 във връзка с чл. 128 ал. 1 във връзка с ал. 2 на Наказателния кодекс, което предвижда затвор между 3 и 12 години. Мария има и второ обвинение, което може да й донесе лишаване от свобода за срок между 2 и 8 години. То е затова, че в периода между 25 и 26 юли 2016 г. в условията на продължаващо престъпление тя използвала 6 пъти платежен инструмент - дебитна карта, издадена на името на Богдан Динев, без съгласието на титуляра, като във всеки от случаите не е изтеглена парична сума. От прокуратурата в Стара Загора днес не пожелаха да уточнят защо момичето не е успяло да вземе пари - защото не е знаело кода за теглене от картата или защото в сметката на Фаса не е имало пари. Когато гръмна историята с опита за изнасилване, Мария беше на 18 години и беше ученичка за 12 клас на старозагорската Икономическа гимназия. След като през юли 2016 г. първоначално тя бе задържана в ареста за 72 часа с прокурорско разпореждане, Гиздева излезе на свобода срещу парична гаранция от 500 лева. Това стана възможно, тъй като първоначалното обвинение срещу нея за умишлено убийство бе променено в нанасяне на средна телесна повреда, от която е настъпила смъртта на пострадалия. През последните 2 години момичето успя да завърши средното си образование. В момента то е на свобода без мярка за неотклонение, тъй като срокът за такава мярка изтече. От прокуратурата изрично уточниха за \"24 часа\", че срокът на разследването наистина е бил удължаван няколко пъти, но това е според закона и нямало прекомерно забавяне. По-дългото разледване било нужно, за да бъдат направени множество процесуално-следствени действия, за да бъде изяснена обективната истина. Иззети били веществени доказателства, разпитани са свидетели, изготвени са заключение по назначените експертизи.", "date": "2018.10.17", "title": "Мария, която уби Боньо Фаса при самозащита, може да бъде осъдена на 12 г. затвор"}
{"url": "https://www.faktor.bg/bg/articles/uzhilenite-ot-olimpik-shte-chakat-dalgo-da-im-se-vazstanovyat-parite", "text": "Съдът в Никозия отложи за 26 октомври старта на ликвидацията на „Олимпик”. Отнемането на лиценза на застрахователната компания от кипърския надзор засегна 200 000 българи и около 10 хиляди кипърци. Според временния ликвидатор Павлос Накузи години ще са нужни, за да се установи на колко хора компанията дължи пари и колко може да върне. Делото беше отложено заради оспорване дали тъкмо Накузи трябва да отговаря за ликвидацията на дружеството. Казусът „Олимпик” постави под въпрос работата на службата, която следи застрахователите в Кипър. Властите в Никозия отказаха да отговарят на въпроси. В писмо от Сметната палата коментираха, че те са засекли проблеми с финансите на „Олимпик” още през 2015 г. и са предупредили надзора. След това компанията е продадена на „Хиспакол”, зад която стои Дието Гонзалес Алонсо. За него пък са предупреждавали испанските власти. Надзорът обаче разрешава сделката. Така се стига до това лято, когато се оказва, че на „Олимпик” ѝ се губят над 250 млн евро. Онези, които чакат да им се върнат пари заради анулираните застраховки, ще чакат дълго. Процесът ще отнеме години. Трябва да се съберат всички жалби.  Журналистът от вестник „Политис” Михалис Теодороу, който разследва казуса „Олимпик”, е категоричен, че надзорът в Кипър има сериозни пропуски. „Ликвидаторът, който сега управлява компанията, беше посочен от Виктория Натар, която ръководи надзора над застрахователите. Така някой, който не иска да се разкрие какво всъщност се случва с „Олимпик”, продължава да я управлява”, заяви Михалис Теодороу, предаде бТВ.", "date": "2018.10.17", "title": "Някой не иска да се разкрие случващото се в „Олимпик” и продължава да го управлява"}
{"url": "https://www.faktor.bg/bg/articles/obshtinskite-savetnitsi-ot-bsp-poiskaha-ostavkata-na-fandakova", "text": "Общинските съветници от БСП поискаха столичния кмет Йорданка Фандъкова да поеме отговорност и да подаде оставка заради ремонтите в София и в частност заради ремонта на \"Граф Игнатиев\".  \"Поредният скандал, свързан с ремонта на столичната улица \"Граф Игнатиев\", е доказателство, че отговорността за всички проблеми по него, както и по извършените досега ремонти на ремонтите в София, я носи изцяло Столична община\", пише в изявлението. По тази причина ние, общинските съветници от групата на БСП, настояваме кметът Йорданка Фандъкова да поеме персонално тази отговорност и да подаде оставка. Очевидно Столична община не разполага с необходимия административен капацитет, за да се справи с управлението на града. А вече стана ясно, че и безобразно нарушава Закона при провеждането на обществените поръчки, както и при реализирането на самия инвестиционен процес, твърдят още червените общинари.", "date": "2018.10.17", "title": "Червените общинари поискаха оставката на Йорданка Фандъкова"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/tsetska-tsacheva-kategorichna-severin-nyama-da-ima-luksozna-kiliya", "text": "\"Северин Красимиров ще бъде настанен на място, което да отговаря на всички изисквания на Европейския съюз. Със сигурност няма да е луксозно помещение\". Това заяви правосъдният министър Цецка Цачева.  „Гарантирано ще има 4 кв. метра площи санитарен възел и ще бъдат изпълнени от страна на Главна дирекция „Изтърпяване на наказанията“, разясни министърът. Същата дирекция ще конвоира днес Северин от летище София до Русе. Цачева отказа подробности по транспортирането на задържания. Oчаква се Красимиров да кацне в 18:30 на столичното летище. От аеропорта уточних, че нямат отношение по организацията на конвоя, а това е задължение на МВР.", "date": "2018.10.17", "title": "Цецка Цачева категорична: Северин няма да има луксозна килия"}
{"url": "https://www.faktor.bg/bg/articles/stefan-tafrov-kravoprolitie-i-nasilie-shte-doyde-ot-rusiya", "text": "Дипломатът Стефан Тафров коментира в \"Лице в лице\" по бТВ трагедията в Крим, при която загинаха 18 души. \"Новините се сменят на няколко минути. Говори се за терористичен или едноличен акт. Но да помълчим пред паметта на загиналите деца. Дано да няма повече убити. Сигурен съм, че управляващите ще изразят скръбта пред тази голяма трагедия. Украйна е рана, част от нейната територия е окупирана от Русия. Никой не признава анексията на Крим. Рана е, защото както говорим за 18 загинали, има и петима загинали в Източна Украйна военни. Там напрежението нараства между сепаратистите, подкрепяни от Русия и законните украински власти\", посочи Тафров. Според него, нещо става в руското общество. \"Когато една власт има политически трудности, тя обикновено се опитва да ги изнесе навън\", каза още Тафров. Той допълни, че е песимистичен за развитието на събитията в Украйна. По думите му режимът на Путин има нужда от изнасяне на напрежението навън. „Притеснявам се, че от студено противопоставяне ще минем към фазата на горещо противопоставяне, ескалация на военни действия. Ще има някакъв вид кръвопролитие и насилие, а инициативата ще дойде от руска страна”, каза той. Според него отношенията на Русия с останалия свят стават все по-проблематични. Трупат се доказателства, че зад опита за убийство на Сергей Скрипал и дъщеря му стои военното разузнаване – ГРУ. В момента се търси отговорност от началника на двамата агенти, който е в ГРУ и е ръководил операцията. Това е много дискредитиращо за Русия, допълни Стефан Тафров. Той отбеляза, че България продължава да бъде в малцинството страни, които не са експулсирали нито един руски дипломат. „Демократична България” настоява да бъдат експулсирани руски дипломати, ако господин Цветанов го направи, ние ще се радваме, обяви Тафров.", "date": "2018.10.17", "title": "Стефан Тафров: Кръвопролитие и насилие ще дойдат от Русия"}
{"url": "https://www.faktor.bg/bg/articles/samoletat-na-severin-s-10-minuti-zakasnenie-v-balgariya", "text": "10 минути по-късно от предвиденото кацна самолетът, с който беше докаран Северин Надеждов. Той летя с полет от Франкфурт, който по график трябваше да дойде в 18:15 часа. Вместо това самолетът на \"Луфтханза\" ще кацне в 18:22 часа.  Веднага кола на съдебна охрана отиде да го вземе, за да го откара в Русе. Там прокуратурата ще поиска 72-часов арест за 20-годишния мъж. Ще му свалят и отпечатъци и ще му бъде иззета ДНК проба, която да се сравни с генетичния материал, намерен по трупа на журналистката. В момента разследващите разполагат с проба от панталоните на младежа, която напълно съвпада с генетичния материал от тялото на журналистката.", "date": "2018.10.17", "title": "Самолетът на Северин кацна с 10 минути закъснение в България (Обновена)"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/izpluvaha-kreditni-dlazhnitsi-s-dosieta-i-kam-ktb", "text": "Фалираната КТБ е имала към 1997 г. кредитни милионери с принадлежност към Държавна сигурност се разбра днес, след като Комисията по досиетата днес (16 октомври 2018 г.) обяви проверка на длъжниците на трезора по бюлетина на БНБ с кредитни милионери, съставен след краха на банковата система в резултат на еднопартийното управление на социалистическия кабинет на Виденов. Проверени са 23 лица, които към края на 1997 г. са имали кредитни задължения към Корпоративна ТБ над 1 млн. неденоминирани лева ( ), съобщи сайтът www.desebg.com. От тях с агентурно минало са следните двамата души: Георги Симеонов Агафонов, бивш депутат от Българския бизнес блок на Жорж Ганчев в средата на 90-те години на ХХ век, в качеството му на член на Съвета на директорите на фирма – длъжник – \"СОФИЙСКА ЗАЛОЖНА КЪЩА\" АД, гр. София. Дружеството има малко над 1 млн. неденоминирани лева задължения към КТБ през 1997 г.; Петко Недков Колев, член на Съвета на директорите на фирма – длъжник – \"СОФИЙСКА ЗАЛОЖНА КЪЩА\" АД, гр. София. Агафонов и Колев се засичат и в управата на фалиралата при банковия срив банка „Славяни”.", "date": "2018.10.17", "title": "Изплуваха кредитни длъжници с досиета и към КТБ"}
{"url": "https://www.faktor.bg/bg/articles/radan-kanev-s-tazhno-pismo-sled-sreshtata-na-yan-zahradil-s-barekov-i-siderov", "text": "По повод оранизираната преди 5 дни среща между президента на Алианса на консерваторите и реформистите в Европа (АКРЕ) Ян Захрадил с лидера на \"Атака\" Волен Сидеров и евродепутата и председател на \"Презареди България\" Николай Бареков, бившият председател на ДСБ публикува във \"Фейсбук\" свои размисли за разделенията в дясното политическо пространство. „Винаги съм бил убеден, че това, което ни събира, е много повече. Повече от десетилетие, споделяме убеждението, че личната и икономическа свобода са основата на богатството и щастието на хората. Че без законност, свободата няма шанс да даде своите плодове. Че единствената гаранция за свободна и правова България е в принадлежността ни към единна Европа и съюзите на Западния свят. И преди всичко - че тези ценности са невъзможни извън естествените ограничения, които християнската етична система и културната традиция на конституционната демокрация поставят пред поривите и страстите на тълпата, пред естествената склонност на човека да използва както властта си, така и безвластието на институциите, за да твори зло на другите, докато се стреми към изгода за себе си. Тази вяра в естествените ограничения, прочее, се нарича консерватизъм…  .... Днес, за пръв път от десетилетие, ние сме на път да се разделим завинаги. Вместо да спорим как да преминем реката, да се озовем, враждуващи, на двата й бряга. Да бъдем от двете страни, обикновени редници в една дълга и тежка борба, чиито изход ще определи как ще изглежда държавата ни, континентът ни, светът на децата ни, след няколко десетки години. Виждам опасност малките неща, които ни разделят, да ви изпратят в лагера на авторитарния национализъм, сред хората, които се противопоставят на европейското единство, в редиците на тези, които - за да се харесат на тълпата - искат връщане на социализма в затворени държавни граници, “социализъм в една отделна държава” по Ленин, които - за да се възползват цинично от страховете на съгражданите си - волно или неволно обслужват столетните планове на Кремъл и Истанбул за обезсилване и разчленяване на Европа. В лагера на полезните идиоти. Това би било тъжно”. *** Припомняме, че преди 5 дни лидерите на \"Атака\" и на \"Презареди България\" - Волен Сидеров и Николай Бареков заявиха на конференция на тема \"Обединеният консерватизъм - ключовата посока в развитието на България\" готовност да създадат голям консервативен блок, който да участва в управлението на страната заедно с ГЕРБ след следващите парламентарни избори. Преди форума двамата, заедно с президента на Алианса на европейските консерватори и реформисти Ян Захрадил, бяха на среща с премиера Бойко Борисов. Участниците в конференцията бяха убедени, че консерваторите ще успеят да изместят социалдемократическите партии и ще са фактор в избора на следващата Европейска комисия. Стана ясно, че \"Атака\" е взела решение да депозира документи за членство в Алианса на консерваторите и реформистите. Волен Сидеров държеше да уточни, че е рано да се пристъпва към предизборни съюзи, но стремежът му е едно бъдещо обединение да бъде по формулата \"Патриоти + \", в която той държи да бъдат и сегашните му коалиционни партньори от НФСБ и ВМРО. Той очаква техния отговор, защото по думите му, моментът е исторически за Европа и за България.", "date": "2018.10.17", "title": "Радан Кънев с \"тъжно писмо\" до консерваторите след срещата на Ян Захрадил с Бареков и Сидеров"}
{"url": "https://www.faktor.bg/bg/articles/borisov-uchastva-v-redovnoto-zasedanie-na-es-v-bryuksel", "text": "Министър-председателят Бойко Борисов ще участва в редовното заседание на Европейския съвет на 17, 18 и 19 октомври в Брюксел. Заседанието на Европейския съвет започва днес вечерта с обсъждане на Брекзит във формат ЕС-27. На него се очаква лидерите да вземат решение за придвижване на преговорите, въз основа на препоръка от главния преговарящ от страна на ЕС - Мишел Барние. На заседанията в четвъртък и петък във формат ЕС-28 се очаква канцлерът на Австрия Себастиан Курц да информира за напредъка по приоритетите на Австрийското председателство на Съвета на ЕС. Държавните и правителствени ръководители ще обсъдят още миграцията, сигурността, защитата на външните граници, сътрудничеството с трети страни, борбата с контрабандата и киберсигурността. Премиерът Бойко Борисов ще участва и в срещата Азия - Европа (АСЕМ), която тази година се домакинства от Европейския съюз.", "date": "2018.10.17", "title": "Борисов участва в редовното заседание на ЕС в Брюксел"}
{"url": "https://www.faktor.bg/bg/articles/uvolniha-sauditskiya-konsul-v-istanbul-razsledvat-go-za-ubiystvoto-na-zhurnalista-kashogi", "text": "Консулът на Саудитска Арабия в Истанбул е бил освободен от длъжност и е било предприето разследване срещу него по случая с изчезването и предполагаемото убийство на саудитския журналист Джамал Хашоги, съобщава Sky News, цитирайки саудитски държавни медии. Аудизаписи, с които се сдобиха от турската полиция по време на претърсването на саудитското консулство в Истанбул, показаха доказателства, че Хашоги е бил измъчван и убит, се допълва в информацията. Държавният секретар на САЩ Майк Помпео вчера беше на посещение в Рияд, където разговаря с крал Салман и престолонаследника принц Мохамед бин Салмен. Лидерите на петролното кралство увериха Помпео, че няма \"да правят изключения за това кого ще държат отговорен\" при разследването на изчезването на журналиста. Според информации на американски медии обаче, преките убийци на Кашоги са високопоставени служители в различни служби на Саудитска Арабия, включително приближени на принц Мохамед бин Салман. Хашоги за последно е бил видян да влиза в саудитското консулство в Истанбул на 2 октомври. Турската полиция заяви, че смятат, че смятат, че журналистът не е напускал сградата.", "date": "2018.10.17", "title": "Уволниха саудитския консул в Истанбул, разследват го за убийството на журналиста Хашоги"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/balgariya-se-vklyuchva-vav-vazstanovyavaneto-na-irak", "text": "Правителството разреши участието на до четирима военни в мисията на НАТО в Ирак (NATO Mission Iraq - NMI) , съобщи пресслужбата на кабинета. На срещата на върха на НАТО в Брюксел през юли 2018 г. беше решено да се сформира небойна мисия за подготовка и изграждане на капацитет в Ирак. Мисията на НАТО ще има за задача да съветва служителите в Министерството на отбраната и Службата на съветника по национална сигурност и да обучава инструктори в професионалните военни учебни заведения, за да помогне Ирак да развие капацитета си за изграждане на по-ефективни национални структури за сигурност и професионални военни учебни заведения, което е от ключово значение за стабилността на страната и по-широкия регион, както и за сигурността на страните-членки на НАТО.  Включването на България в мисията на НАТО в Ирак е практически израз на приноса ни към усилията на Алианса в борбата с тероризма и в подготовката и изграждането на капацитет на силите и институциите за сигурност в Ирак.", "date": "2018.10.17", "title": "България се включва във възстановяването на Ирак"}
{"url": "https://www.faktor.bg/bg/articles/sotsialniyat-ministar-poseti-palatkoviya-lager-na-maykite-na-detsa-s-uvrezhdaniya", "text": "Социалният министър Бисер Петков дойде лично при палатката на майките пред Народното събрание, за да им каже, че Законопроектът за хората с увреждания днес е утвърден от Министерски съвет. Така се изпълнява ангажиментът за приемане на законодателството за хората с увреждания, поет в Плана за действие, подписан на 9 октомври, отбеляза той. Разписаните дати до момента стриктно са спазени. В петък законопроектът ще бъде в Народното събрание и ще продължи неговото разглеждане, заедно със Закона за личната помощ.  Законопроектът, утвърден днес от Министерски съвет, е във вид, който беше подкрепен на Националния съвет за интеграция на хората с увреждания, на който майките присъстваха, увери министър Бисер Петков.", "date": "2018.10.17", "title": "Социалният министър посети палатковия лагер на майките на деца с увреждания"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/aleksandar-vuchich-otpravi-zaplahi-kam-kosovo", "text": "Президентът на Сърбия Александър Вучич обяви, че призивът на САЩ за оттегляне на мироопазващата мисия на ООН от Косово няма да остави никакъв избор на страната му, освен да \"защитава\" хората си в бившата сръбска провинция, съобщава \"Асошиейтед прес\". Вучич не е уточнил какъв вид действия може да предприеме Сърбия в Косово, което обяви независимост от Сърбия през 2008 г. Прикритата му заплаха беше отправена, след като посланикът на САЩ в ООН Ники Хейли призова за разработването на \"стратегия за излизане\" на мироопазващата мисия на ООН от Косово. Вучич подчерта, че изтеглянето на мисията, както и възможното формиране на армия на Косово, няма да оставят избор на Сърбия и тя ще \"трябва да защитава нашата страна и нашия народ\". Мироопазващите сили на ООН бяха разположени в Косово през 1999 г., след като НАТО се намеси, за да спре сръбските репресии срещу косовските албански сепаратисти.", "date": "2018.10.17", "title": "Александър Вучич отправи заплахи към Косово"}
{"url": "https://www.faktor.bg/bg/articles/valeri-simeonov-ne-e-izklyucheno-da-napusnem-obedinenite-patrioti", "text": "\"Не е изключено и да напуснем коалицията \"Обединени патриоти\". Това каза в Пловдив вицепремиерът и лидер на НФСБ Валери Симеонов часове след като партията му свали доверието от Волен Сидеров като председател на парламентарната група. Причина са недопустимите, според него нападки на лидера на \"Атака\", отправяни от ефира на партийната телевизия.  По думите му на практика каквото и да е решението на коалиционния съвет за неговата партия, Сидеров вече не е председател на групата. \"Не сме водили разговори с ВМРО по темата, все пак решението на ПГ е взето снощи и обявено днес\", добави Валери Симеонов, цитиран от БТА. Като най-вероятна причина за поведението на Сидеров лидерът на НФСБ посочи факта, че няма да се изпълни желанието му да води листата на \"Обединение патриоти\" на изборите за ЕП.   В тази връзка Валери Симеонов обяви, че що се отнася за НФСБ, на предстоящите избори за Европейския парламент ще участва самостоятелно. Симеонов е официален гост на тържествата на 68-ма бригада \"Специални сили\" - Пловдив посветени на 74-та годишнина от битката на Парашутната дружина на височината Стражин по време на Втората световна война и Празника на военния парашутист. След тържествения строй бе отслужен благодарствен молебен, а пред паметника на загиналите през всички години парашутистите бяха поставени цветя. Програмата продължава с тържествено събрание, награждаване на военнослужещи, граждани и журналисти.", "date": "2018.10.17", "title": "Валери Симеонов: Не сме говорили с ВМРО, не е изключено да напуснем \"Обединените патриоти\""}
{"url": "https://www.faktor.bg/bg/articles/golyamo-porazhenie-za-putin-i-kiril", "text": "Предстоящата автокефалия на Украинската православна църква е голямо поражение за Путин и патриарх Кирил. Но за това те могат да се сърдят единствено на себе си, твърди за \"Дойче веле\" руският журналист Константин Егерт. Ето и неговите аргументи. Киевската катедрала „Света София\" днес е музей, където могат да се разгледат едни от най-уникалните средновековни мозайки в Централна Европа. В началото на октомври в катедралата кипи усилена работа, издигнато е скеле, ремонтите са в пълен ход. Най-вероятно именно тук пратениците на Вселенския патриарх Вартоломей ще прочетат официалния декрет, с който на Украинската православна църква се предоставя самоуправление. Засега точната дата, на която ще бъде провъзгласена автокефалията, още не е известна, но решението на Вартоломей вече доведе до пълен разпад на отношенията между Украинската и Руската православна църква. „Московската църква\", както често я наричат в Украйна, е религиозен покрив на най-голямата православна общност в тази страна. Тя има административна независимост, но смята тъкмо Москва за свой духовен дом. Още през 1688 година Константинополският патриарх Дионисий предоставя на московските патриарси правото да назначават киевските митрополити. Възникнала преди близо 17 века, Константинополската патриаршия е най-старата измежду 15-те автокефални православни църкви и традиционно бива смятана за „първа сред равни\". Днес патриарх Вартоломей твърди, че указът от 17 век е бил временно решение. Той възнамерява да възстанови върховенството на Вселенската патриаршия в Украйна и в резултат от това да даде на Украинската православна църква правото да бъде самостоятелна. През 1990-те години, след разпадането на СССР, в Украйна възникнаха две православни църкви, които тогава бяха обявени за нелегитимни. Сега Вартоломей отмени и това решение. Московският патриарх Кирил реагира гневно: в началото на седмицата той постанови да се прекъснат всички официални връзки с Вселенската патриаршия. Това означава, че руски духовници вече нямат право да участват в общи богослужения с представители на Вселенската патриаршия, а руски богомолци не могат да получават причастие в църкви под егидата на Вартоломей. Съперничеството между Руската православна църква (РПЦ) и Вселенската патриаршия не е от вчера. Константинополската църква наистина е най-старата, но в днешни дни е съвсем малка. Докато РПЦ е независима едва от 16 век, но пък в момента е най-богатата православна църква и има най-много последователи. През 1996 година тогавашният московски патриарх Алексий II за няколко седмици прекрати отношенията с Вселенската патриаршия поради спор, аналогичен на днешния: за православната юрисдикция в Естония. В резултат от този спор в Естония възникнаха две православни църкви. Едната е лоялна към Москва, а другата - към Вселенската патриаршия. И все пак: кризата около украинската автокефалия е най-сериозната в по-новата история. След като Владимир Путин анексира Крим и на практика нахлу в Източна Украйна, патриарх Кирил верноподанически последва линията на Кремъл. В публичните си изяви той се гневи срещу „гражданската война в една братска страна\" и нарича руснаците и украинците „един народ\". Такива твърдения са далеч от реалността, те на практика изцяло игнорират руската инвазия и украинския държавен суверенитет. Местният лидер на промосковската православна църква в Украйна митрополит Онуфрий на практика върши същото, макар и по-предпазливо. Не закъсняха и реакциите в украинското общество, което все повече клони към мнението, че „Московската църква\" е агент на Путиновата пропаганда. С течение на времето съответно все по-интензивни ставаха и призивите за украинска автокефалия. През 2016 година руският патриарх Кирил отказа да участва във Вселенския православен съвет под председателството на Вартоломей на остров Крит. Кирил убеди и ръководителите на православните църкви на България, Грузия и Антиохия да последват това решение. За Вартоломей такива действия са очевиден опит да бъде подкопана собствената му позиция, поради което той втвърдява своята линия по отношение на Москва. И когато украинският президент Порошенко го помоли да даде независимост на украинската църква, Вартоломей веднага се възползва от момента. Това не означава, че Московската патриаршия ще бъде забранена в Украйна. Тамошните закони гарантират свободата на вероизповеданията. Много епископии и енории ще продължат да смятат Кирил за свой духовен предводител. Въпреки това в Украйна върви процес на загърбване на всичко руско. Този процес беше ускорен от войната и занапред навярно все повече вярващи ще се присъединяват към новата независима Украинска православна църква. Тя от само себе си все повече ще се превръща в носител на украинския патриотизъм, подправен с немалко национализъм. Това е неизбежната последица от украинския национален градеж, който беше катализиран от агресията на Путин. Най-големият победител в този процес е президентът Порошенко, който през 2019 година ще се бори за нов мандат. А големите губещи са патриарх Кирил и руският държавен глава Владимир Путин, които обаче могат да се сърдят за това поражение единствено на самите себе си.", "date": "2018.10.17", "title": "Путин и Кирил - големите губещи"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/tsvetanov-namekna-za-izgonvane-na-ruski-diplomati-ot-stranata-ni-zaradi-sluchaya-skripal", "text": "\"Доказателствата вече са много по-ясни и тук може да се каже, че трябва да се съобразим с това, което направиха всички развити европейски държави\". Това каза председателят на ГЕРБ в парламента Цветан Цветанов на въпрос на \"Дневник\" дали вече има достатъчно доказателства по случая с отравянето на двойния руски агент Сергей Скрипал. Запитан, дали България трябва да изгони руски дипломати, Цветанов заяви: \"Не бих искал да иззема функциите на изпълнителната власт, но много е тревожно това, което излезе като доказателства, категоричността, която декларираха държави като Великобритания, Австрия, Германия, Франция и САЩ\", каза Цветанов. \"Разбира се, че една от потенциалните заплахи за региона и Европейския съюз са хибридните заплахи и за всички е ясно, че това, което е направено, като извод от всички държави в Европейския съюз е, че Русия е една от държавите, които действително са потенциалните заплахи, които прилагат и в Западна Европа и Южните Балкани и държавите-членки на ЕС, и в държави извън ЕС\", каза Цветанов на въпрос дали има данни за шпионски и хакерски действия в България, каквито имаше и в Швейцария и Чехия. Припомняме, че в края на март правителството излезе с позиция, че ще изчака разследването, преди да реши какви мерки ще предприеме.", "date": "2018.10.17", "title": "Цветанов намекна за изгонване на руски дипломати от страната ни заради случая \"Скрипал\""}
{"url": "https://www.faktor.bg/bg/articles/dimitar-ganev-trudno-mozhe-da-se-prognozira-kakvo-predstoi-pri-obedineni-patrioti", "text": "Конфликтът „Обединени патриоти“ не е нов, той е поне от няколко месеца. Това дори не е най-ниската точка на отношенията между Валери Симеонов и Волен Сидеров. Това каза политологът агенция „Тренд“ Димитър Ганев в интервю за предаването „Нещо повече“. Според Ганев, трудно може да се даде прогноза какво предстои в коалицията на патриотите: „В „Обединени патриоти“ има полюсно противопоставяне. От една страна на Волен Сидеров, от другата страна – Валери Симеонов, Красимир Каракачанов със своята емблематична синя каска се опитва да тушира евентуално напрежение и съответния разпад на „Обединени патриоти“. Много е трудно да се прогнозира в тази ситуация как биха могли да се развият нещата, защото тук не става единствено и само за някаква политическа логика, а става дума и за някакви емоции от страна и на Сидеров, и на Симеонов. Не може да се каже дали „Обединени патриоти“ няма да се явят обединени на европейските избори в този си формат. По-скоро трябва да имаме предвид, че това е и тактическа игра с цел всеки един от тях да си вдигне цената“. Според него, ако Волен Сидеров и Николай Бареков се явят на изборите в отделна коалиция, а Валери Симеонов предпочете друга коалиция, ще се намалят шансовете им за представителство в Европейския парламент /ЕП/: „Трябва да имаме предвид, че, за да имаш представител в ЕП, бариерата е висока – 5,88%,което би било огромно предизвикателство за Сидеров и Бареков. А за Валери Симеонов и Петър Москов би било също много трудно. Затова казвам, че не знам кое ще вземе връх – политическата логика или емоцията, защото според политическата логика във формацията, в която са в момента „Обединени патриоти“ са най-ефективни от гледна точка на изборни постижения.“ Дори и коалицията на „Обединени патриоти“ да се раздели и да не се яви в тази конфигурация на евроизборите, това не означава, че непременно управляващото мнозинство в този му вид е застрашено пряко: „Дори и да се разделят, това не означава, че ще спрат да подкрепят това правителство.“ Ганев заяви, че не вижда перспектива за предсрочни парламентарни избори: „Нито Валери Симеонов, нито Волен Сидеров, нито Красимир Каракачанов имат интерес по някакъв начин това правителство да падне, защото ако не се явят заедно, има шанс да не прекрачат парламентарната бариера.“", "date": "2018.10.17", "title": "Димитър Ганев: Валери Симеонов и Волен Сидеров залагат на тактическата игра"}
{"url": "https://www.faktor.bg/bg/articles/ivan-geshev-ima-dosta-golyam-obem-ot-dokazatelstva-za-ubiystvoto-v-ruse", "text": "Към момента са повдигнати задочни обвинения към Северин. Колегите постигнаха уникален резултат по разкриването на престъплението в Русе. Не съм запознат с подробности по делото, но има доста голям обем от доказателства, така че с тях е способно да бъде доказано това престъпление, каза зам.-главният прокурор Иван Гешев пред БНТ. Хората, които използваха убийството в Русе за политически цели, автоматично се изключват от кръга на почтените, добави още той. Зам.-главният прокурор коментира разследването на строителната фирма \"Джи Пи Груп\", довело до отстраняването й от участие във всички обществени поръчки и европроекти. \"Образувано е досъдебно произвоство за пране на пари. Запорирани са 14,7 млн. евро. Имало е опит тази сума да бъде наредена по сметка в чужбина на един от акционерите във фирмата. Въз основа на това има разследване за пране на пари, както и за твърденията в някои медии, че има злоупотреби с еврофондове, обясни Гешев. Магистратът коментира и спецакцията, свързана със собствениците на столичния хотел \"Маринела\" и крупни бизнесмени семейство Арабаджиеви.\"Има образувано досъдебно производство за пране на пари и запорирани средства, които един от акционерите на \"Джи Пи Груп\" е опитал да нареди по друга своя сметка в чужбина. Към този момент нямаме доказателства за повдигане на обвинение спрямо конкретно лице\", разкри той.", "date": "2018.10.17", "title": "Иван Гешев: Има доста голям обем от доказателства за убийството в Русе"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/hibridni-ataki-sreshtu-voennata-ni-sigurnost-ili-zashto-u-nas-zeleni-chovecheta-nyama-da-doydat", "text": "Госпожи и господа,  Вече е крайно време да осъзнаем и да признаем очевидното. България е подложена на хибридна агресия от Москва. При това в момент, когато трябва да направим ключови избори, които ще предопределят нашето бъдеще за поне три поколения напред.  Хибридна война по пълния спектър на въздействие – от икономика, през политика, медиите, култура и се стигне до отбраната на държавата. Война против евроатлантическата ни ориентация. Война против идентичността ни като съюзник в НАТО  и ЕС. Война, чиято цел е да ни превърне в най-слабото звено на ЕС и НАТО и най-вече - вечно отворената врата на Русия за проникване на Балканите. Спомнете си Решетников, който ни нарече руската порта на полуострова.  За да успее в това си агресивно дело, Русия има нужда от една отслабена, приспана България. Държава, която не може да назове истинския си проблем, а именно че е обект на хибридна агресия от страна на Русия! Как тогава да можем да се защитаваме?  За да бъде приспана държавата, трябва да бъде приспано нейното ръководство и обществото. Ето защо хибридната война у нас е първо информационна. Война на пропагандата, на медиите, на социалните мрежи. Война безмилостна, но тиха. За упояване на масовото съзнание. За изопачаване на действителността и за подмяната на ценностната ни европейска ориентация с чужда евразийска идентичност на държава-васал.  Не, не чакайте да дойдат зелените човечета тук като в Крим! Не им е необходимо да идват. Защо да го правят, след като техните цивилно облечени агенти на влияние – икономическо, политическо, дипломатическо, културно и дори военно, са вече тук. Не чакайте да видите зелени човечета, а престъпници с бели якички и вратовръзки. Хора, които оперират безнаказано в ключови за функционирането на България сфери.   А държавните структури,  които трябва да ни защитават от външна агресия и които ние издържаме с данъците си, днес са неадекватни. Не реагират на руската хибридна агресия. Свеж пример – безнаказаното поведение на паравоенните групи у нас, които са с явна антиевропейска, антинатовска и проруска ориентация. Очевидно доказателство за това, че институциите ни, призвани да бранят националната ни сигурност от външни посегателства, са напрактика тежко упоени и парализирани, е и докладът да дейността на ДАНС за 2017 г., публикуван преди месеци и останал по мое мнение незабелязан. Там би трябвало да са разгледани внимателно заплахите, пред които днес е изправено обществото. Очебийно впечатление прави фактът, че в целия доклад няма нито дума за хибридната война. Няма и хибридни заплахи. Сигурно те остават за контраразузнавателните ни структури някъде  Тъжно е, но трябва да признаем: Русия вече постига у нас това, което на други места трудно получава дори с военна окупация. Всеобхватно проникване във вътрешните процеси на суверенната ни все още на теория държава, която е член на НАТО и ЕС, в условията на едно като цяла игнориращо проблема общество. И приспани държавни структури.  Ето затова днес трябва да се събудим! И да съберем силите сили да защитим държавата си! И да утвърждаване нашият цивилизационен избор да бъдем част от евроатлантическото семейство на споделените ценности. Това е пътят към сигурността и просперитета, който трябва да извървим в името на тези, които ще дойдат след нас. Наследството, което ще оставим на децата си го решаваме именно сега. Залогът е каква държава ще изградим – силна, просперираща и уважавана, все по-тясна интегрирана в процесите в ЕС и НАТО, страна на върховенството на закона, или държава в периферията на ЕС, превърната в троянски кон на Москва, територия, формално член на евроатлантическото семейство, но в която процъфтява всичко неевропейско. Като се започне от корупцията, престъпността, кражбите за милиарди от обществото, превръщането на политиката в театър на марионетки, мотивирането на младите хора да емигрират, устойчиво и всевластно задкулисие и система, която убива инакомислещите.  Да, казвам убива! И в преносния, и в буквалния смисъл. Това е дефицитът на върховенство на закона в най-нелицеприятния си вид. Държава в която задушават свободата на словото, репресират и убиват журналисти. С чувство за безнаказаност. Държава, чиито институции и съдебна система са пропити от частни интереси и външно влияние. Това ли искаме да оставим един ден на децата си?  Ако не искаме това, крайно време е да се събудим. От обществото трябва да дойде инициативата, така че да пробудим вай-накрая и политиците, и държавната администрация.  Аз бях в изпълнителната власт. Върху мен и тогава и сега се изсипват хибридните удари на една овладяна от вън съдебна система, заради моите действия в защита на националния интерес,  които обаче тежко засегнаха интересите на Русия. И това Москва няма да ми прости. Но аз не се страхувам! Нито ще отстъпя от принципите си!  Признавам, че не успях да направя достатъчно в рамките на мандата си, за да се справя с руското хибридно влияние в вашата национална отбрана. Времето не беше достатъчно. Аз обаче не съм се отказал и продължавам напред!  Още докато бях министър на отбраната нееднократно повдигах темата за хибридната война. Тогава, когато другите предпочитаха удобно да замълчат. Да не си създават неприятности. На думите ми се реагираше или с неразбиране, или враждебно. Като примери мога за посоча: ххх ххх ххх  Само публичното повдигане на тази тема и медийното участие обаче не изчерпва работата ми по темата. Още в рамките на мандата ми в Министерството на отбраната започнахме да разработваме и стратегия за борба против хибридната война, като се водихме от примера на НАТО, който бързо реагира и прие такава стратегия още след анексирането на Крим и проливането на украинска кръв в адът на войната в Донбас. Не ми е известно от предсрочния  край на моя мандат до момента да има някакъв резултат по тази тема.  Като конкретни практически действия, за да затворя вратата на хибридното проникване на Русия в нашата отбрана, следвах твърда политика на скъсване на всякакви зависимости от Москва при ремонта на старата съветска военна техника. Затова реших да ремонтирам изтребителите МиГ-29 в Полша, която може да се справи с ремонта, а не в Русия, която  Как да поправяш оръжието си при този, който те счита за неприятел?  Ето за това ми решение срещу мен е повдигнат скалъпен съдебен процес. При все че като ремонтирах самолетите в Полша аз изпълних задълженията си към армията по конституция и закон. Работих за да осигуря способности, повтарям способности, на българските военновъздушни сили да изпълняват задълженията си в рамките на Интегрираната система за противовъздушна и противоракетна отбрана на НАТО. Ето това е смисълът на ремонтите на двигателите на самолетите в Полша.  Затова и съдебният процес срещу мен е поръчан от вън фарс. Говорим за липса на правова държава. Ето Ви нагледен пример. Само че годината днес не е 1947, когато осъдиха с монтиран процес водачът на обединената опозиция Никола Петков, а червените палачи го ликвидираха жестоко. С удари с чук. И го окачиха мъртъв на въжето. Защото така поиска Кремъл.  Днес живеем в 2018 година,  макар и геополитическите залози на настоящето да не са по-малки от тогава. Нито пък Москва е по-малко решителна и по-малко готова на всякакви действия, за да постигне стратегическите си цели на Югоизток. Политика, водена от векове от руската имперска традиция.  Надеждата ми днес е първо в българското гражданско общество. То ще се събуди. По-рано, отколкото очакваме. Вярвам, че истината ще възтържествува! И пред българите ще се отворят нови перспективи за развитие като свободни хора в една обединена Европа и една все по-мощна евроатлантическа общност.  Госпожи  и господа,  Да поддържаме вярата в себе си е задължително. Но най-важното е да действаме!  На първо място, трябва ни обединение на всички политици, които са готови да отстояват евроатлантическия избор. Затова вече предложих инициатива за обединение на дясното. Днес обаче ще предложа нещо конкретно. Нека между десните партии заедно създадем експертна платформа за национално противодействие на хибридните заплахи. Нека съберем нашите най-добри експерти и да разработим обща стратегия как да спечелим хибридната война, която режима на Путин води срещу независима евроатлантическа България на 21-ви век. Това ще бъде една платформа, по която заедно ще работим, за да се справим със заплахата, пред която сме изправени всички. Ето това е добро практическо начало на нашето обединение и бъдеща работа заедно.  от сектора за сигурност. Това важи с особена силя за отбраната, която ръководих малко над 2 години. Имам впечатления на място и познавам проблемите на сектора и слабите места, които Русия използва.  Вечното отлагане на превъоръжаването, безкрайното наливане на стотици милиони, дори милиарди, в старата съветска бойна техника и оттам в бездънните джобове на руските оръжейни фирми, увековечаването на останалата от комунизма зависимост от Русия в поддръжката на техниката заема първите места в листата на руските стратегически цели. И трябва да признаем, досега те се реализират, без да срещнат особени препятствия. На това трябва да сложим край!  Преди дни разработих и представих предложение във връзка с придобиването на нов боен самолет за българските военновъздушни сили. Това е ключов момент, по който десните партии могат да работят заедно. Позицията ми е, че България трябва да избере именно Ф-16 „Вайпър“ от последната модификация, която САЩ ни предлагат.  Преходът от МиГ-29 и СУ-25 към Ф-16 ще бъде фактически преход от съветското минало към високо технологичното бъдеще на армията ни като част от колективната отбрана на НАТО и изграждащата се Европейска отбрана. Това е точката на пресичане, която ще ни позволи да бъдем силни и независими. Това е и решението, което е част от онези критични и смели стъпки, които трябва да направим, за да затворим у нас руската врата на Балканите.  Затова България трябва час по-скоро да подпише с американската страна договор за доставката на тези най-нови и модерни бойни многоцелеви самолети от поколение 4 плюс Ф-16. И да скъсаме веднага договора за поддръжката на МиГ-29! И да спрем повече да храним руския военнопромишлен комплекс с изтънелия си военен бюджет.  Вместо да разчитаме на старата руска авиационна техника, трябва заедно с договора за придобиване на нови самолети Ф-16 да сключим със САЩ споразумение, по силата на което да ни бъдат дадени пад наем няколко техни самолета Ф-16, на които нашите пилоти да започнат тук на място обучение в най-кратки срокове. След като българските пилоти се обучат, те ще могат да поемат носенето на бойно дежурство на взетите под наем от САЩ Ф-16 до въвеждането в употреба на новите ни бойни самолети. Паралелно с това, трябва да имаме повече съвместни мисии със с съюзници от НАТО по охрана на българското въздушно пространство. Нещо, на което поставихме началото през септември 2016 г., когато американски самолети заедно с нашите пазиха небето ни.  Процесът на придобиване и постигане на пълни оперативни способности на новия боен самолет ще отнеме години. Както е казано, обаче, и най-дългият път започва с правенето на първата крачка. А тя е да направим точният избор на бъдещия основан боен самолет на въоръжените ни сили.  Той ще предопредели бъдещето на бойната ни авиация за поне 30-40 години. При това важното е с коя държава ще се обвържем занапред – дали с тази, чиито военновъздушни сили са най-силни, най- боеспособни и най-технологично напреднали, които са номер едно в света, или ще бъде направен друг избор? Който може да се окаже по-безопасен  за руската военна машина. Зависи от нас. Ето защо тук ще бъде една от най-тежките битки, които трябва да спечелим, за да осигурим достойното бъдеще, което заслужава българската бойна авиация. Тук Москва ще използва всичките си налични хибридни начини за въздействие.  Не по-маловажно е да продължим и процеса на цялостната модернизация на армията ни. Защото тя не е само бойни самолети. Трябват ни и нови радари, и нови зенитноракетни комплекси, и нави кораби, и бронирани машини за сухопътните войски. Това също са точки, по които заедно десните партии можем и трябва да търсим съгласие и споделена платформа за действие.  Вярвам, че ще срещаме все-повече подкрепа сред едно все повече събудено и действащо гражданско общество. Затова днешната конференция е особено важна.  Позволете ми, преди да завърша, да благодаря специално на организаторите от Софийския университет и Атлантическия съвет на България за това, че много навременно поставят на вниманието на обществото точно тези теми.  Желая Ви успех!", "date": "2018.10.17", "title": "Хибридни атаки срещу военната ни сигурност или защо у нас зелени човечета няма да дойдат?"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/izdirvaniyat-za-vzrivovete-v-krim-e-otkrit-martav", "text": "Издирваният за взривовете в колежа в кримския град Кирч е открит мъртъв. По данни на Рен тв роденият през 2000 г. Владислав Росляков се е самоубил. Той е бил студент в учебното заведение от 2015 г. Според Kerchinfo.com нападателите са били общо четирима, като другите трима са заловени живи. По-рано телеграм-каналът Mash разпространи две снимки на Владислав Рослаков. От тях се вижда как той влиза в колежа с яке, а след това е по фланелка с къси ръкави и оръжие в ръце. Междувременно, Министерството на извънредните ситуации на Русия съобщи, че жертвите вече са 13, а пострадалите - 70, като данните все още не са окончателни. Десетки лекари продължават да работят на мястото на трагедията. Следственият комитет на Русия определи случилото се като \"терористичен акт\". Същото заключение даде и Росгвардия. На мястото на трагедията има и военни части, както и няколко единици бронирана техника.", "date": "2018.10.17", "title": "Издирваният 18-годишен за взривовете в Крим е открит мъртъв"}
{"url": "https://www.faktor.bg/bg/articles/operata-uvolni-osvetitelite-vandali-porugali-memoriala-na-zhertvite-na-yadrenata-bomba-v-hiroshima", "text": "Софийска опера и балет изразява искреното си възмущение и потрес от извършеното посегателство срещу Мемориалния парк на мира в гр. Хирошима, за което японските власти проверяват двама служители от техническия екип на турнето на Операта в Япония.  Това написаха от Софийската опера в изявление по повод случая с поругания мемориал на жертвите на ядрената бомба в Хирошима. Днес стана ясно, че осветители от операта са написали върху паметника \"Локо София\".  \"Осъждаме този вандалски акт, който засяга по недопустим и непристоен начин паметта на жертвите на атомната бомбардировка от 06.08.1945 г. Това е ужасно поругаване по хулигански подбуди на символа на една световна трагедия. Поднасяме извиненията си на японския народ, който стана жертва на необмислените постъпки на български граждани, решили да изразят футболните си пристрастия по крайно обиден и неуместен начин. Те трябва да понесат с цялата тежест на закона последствията от действията си. Софийска опера и балет категорично се разграничава от извършителите, като същите нямат място в трупата ни и затова прекратяваме напълно отношенията си с тях. Изразяваме готовността си за всякакъв вид съдействие на японските власти при провеждане на разследването по случая. Признателни сме за щедрото гостоприемство, с което бяхме посрещнати на японска земя. Изразяваме искреното си съжаление, че плодотворната ни съвместна дейност вече 20 години, посветена на красотата и изкуството, както и последните триумфални успехи на представленията на „Кармен“ и „Турандот“ на Софийската опера и балет в Япония, бяха помрачени от този неприятен инцидент.\" Писмото е подписано от директора на операта акад. Пламен Карталов.", "date": "2018.10.17", "title": "Операта уволни осветителите-вандали, поругали мемориала на жертвите на ядрената бомба в  Хирошима"}
{"url": "https://www.faktor.bg/bg/articles/t-nar-galap-interneshanal-privarzhenitsite-na-bsp-sa-usetili-nay-silno-povishenieto-na-tsenite", "text": "Мнозинство от 70 на сто от пълнолетните български граждани твърдят, че в последните седмици са усетили увеличение на цените на стоките и услугите, които ползват. От интервюираните 74 на сто очакват, че повишението на цените на основните стоки ще продължи.      Мнозинството от българските граждани не одобряват смяната на часовото време през пролетта и есента.     Данните са от независимото във финансирането си национално представително изследване, осъществявано всеки месец, известно като Политически и икономически индекс на \" съобщават от социологическата агенция, наричаща себе си \"Галъп интернешънъл\",.       Проучването от 5 до 12 октомври е сред представителна за пълнолетното население на страната извадка от 820 души. От тях 18 на сто отговарят, че  в последните седмици не са усетили увеличение на цените на стоките и услугите, които ползват, а 3 на сто - че са усетили намаление. Останалите или нямат мнение, или не са отговорили.     Демографските показатели сочат, че най-осезаема промяна е усетила по-възрастната част от населението, хората с по-ниски доходи и живеещите в селата. Привържениците на БСП са усетили най-силно повишението на цените, но и мнозинството от привържениците на ГЕРБ също твърдят това, макар и не в същата степен. Увеличението на цените са усетили и мнозинството от хората с по-високи доходи, отбелязват от \"Галъп\".     На въпроса за цените, задаван всеки месец или на тримесечие, 14 на сто отговарят, че няма да има промяна, а едва 2 на сто вярват, че ще намаляват. Останалите се затрудняват да отговорят. Според изследователите, това е осезаемо увеличаване на очакванията за повишение на цените спрямо предишните месеци. Предишният подобен скок е бил през пролетта на 2017 г., когато отново е анонсирана възможност за повишаване на цените на енергоносителите.      В последните няколко години очакванията за ръст на цените се движат в диапазони около и над 60 на сто от българите, а около и под 20 на сто очакват цените да остават същите. По традиция минимални са дяловете на онези, които очакват цените да се понижават.  По актуалната напоследък тема за смяната на часовото време 59 на сто от интервюираните по-скоро не одобряват смяната по принцип, 20 на сто по-скоро нямат мнение, а 13 на сто по-скоро одобряват сезонната промяна на времето. Останалите са се затруднили да отговорят.      По-възрастните и работещите по-чувствително не одобряват практиката за смяната на часовото време, а младите и неработещите нямат толкова ясно изградено мнение, макар че и сред тях противниците на смяната на часовото време са мнозинство, коментират от \"Галъп интернешънъл\".", "date": "2018.10.17", "title": "Т.нар. \"Галъп интернешънъл\": Привържениците на БСП са усетили най-силно повишението на цените"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/bivsh-lider-na-sds-organizira-cherveni-zapasnyatsi-za-antipravitelstven-protest-v-sofiya", "text": "Бившият лидер на СДС и кмет на Карлово Емил Кабаиванов е разписал лично заповед, с която разрешава на червени запасняци от Съюз на офицерите и сержантите от запаса и резерва да използват общински автобус, за превозването им да столицата, за да участват на антиправителствен митинг. Въпросният автобус пък е дарен от Министерството на образование на община Карлово за нуждите на учениците. Политологът Антон Тодоров публикува на стената си във фейсбук скандалната заповед на кмета Кабаиванов. Още по абсурдно пък звучи мотивът на запасняците, за да използват автобуса: \"за изпълнение на плана на СОСЗР\". Тоест офицерският съюз е фиксирал в плана си свалянето на правителството и участие в подобни демонстрации. „Този случай е красноречиво доказателство  как седесарски кметове осигуряват логистика за протеста на червената болшевишка организация Съюз на офицерите и сержантите от запаса и резерва! Сини и червени болшевики - в единен строй!”, коментира с ирония Антон Тодоров.", "date": "2018.10.17", "title": "Бивш лидер на СДС организира червени запасняци за антиправителствен протест в София"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/biser-petkov-blizo-10-miliarda-leva-shte-sa-razhodite-za-pensii-dogodina", "text": "Министърът на труда и социалната политика Бисер Петков съобщи, че от 1 юли следващата година таванът на пенсиите ще бъде увеличен на 1200 лева, което означава, че 40 000 пенсионери в България ще получават пълния размер на пенсиите си. „Общо планираните разходи за пенсии за следващата година приближават границите от 10 милиарда лева. Те са с повече от 500 милиона от тези за тази година. В проекта на бюджета има предложение, което до голяма степен развързва проблема с тавана на пенсиите. Предвидено е увеличаване на тавана от 1 юли, на 1200 лева”, каза министър Бисер Петков. Той съобщи още, че преди две – три седмици е имало среща с представители на пенсионерските организации, постигнало е било споразумение и кабинетът плавно изпълнява ангажиментите си. Министерският съвет е приел днес Законопроекта за хората с увреждания. Този Законопроект до края на седмицата ще бъде внесен в Народното събрание, а днес министърът ще го представи пред майките на децата с увреждания. 486 милиона лева е подсигурил кабинета за хората с увреждания за следващата година.", "date": "2018.10.17", "title": "Бисер Петков: Близо 10 милиарда лева ще са разходите за пенсии догодина"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/vzriv-i-strelba-v-kolezh-v-krim-10-ubiti-70-raneni", "text": "По предварителна информация в колеж в гр Керч, на полуостров Крим, са загинали 10 души и над 70 са ранени, съобщава агенция \"Криминформ\". Очевидец съобщил, че прозорците на сградата са избити отвътре навън, има много пострадали, които няколко линейки откарват в различни болници. Информацията е противоречива, но, според \"Московский комсомолец\", из сградата са се движели въоръжени мъже и са разстрелвали \"всички подред. Пак по сведения на очевидец в сградата има \"неизвести мъже с автомати\". Наколко души твърдят, че в сградата е имало външен човек, който е подхвърлил или оставил нещо в нея. По други данни, преди взрива на първия етаж на сградата е имало стрелба. Според някои данни в сградата е имало опит за вземане на заложници, след което започнала стрелбата и последвал взрив. Telegram-канал \"Говорит Москва\" позовавайки се на очевидци съобщава, че на първия етаж е имало взрив, а \"тези, които са били на стърлите просто ги разстрелваха\".", "date": "2018.10.17", "title": "Взрив и стрелба в колеж в Крим: 10 убити, 70 ранени"}
{"url": "https://www.faktor.bg/bg/articles/plamen-manushev", "text": "\"Докладът за националната сигурност не е правен от ГЕРБ, а от хора, които са деполизитирани\". Това заяви народният представител от ПГ на ГЕРБ вицеадмирал Пламен Манушев по време на дебатите по доклада за националната сигурност на България за 2017 г. „Не можеш да кажеш, че всичко е направено и измислено. Този доклад е за състоянието на националната сигурност. Смятам, че е повече от колкото е необходимо подробен и критичен, защото може да се ползва от другите служби това, което е написано вътре. Той е явен и открит и всеки може да си прави изводи, които да навредят на националната сигурност на нашата държава“, допълни още Манушев. По думите му по-голямата част от хората, които са писали този доклад са специалисти и професионалисти.", "date": "2018.10.17", "title": "Манушев към опозицията: Не ГЕРБ, а деполитизирани професионалисти писаха доклада за националната сигурност"}
{"url": "https://www.faktor.bg/bg/articles/ananiev-vazlozhi-proverka-za-pochinaliya-zaradi-lipsa-na-belodrobna-transplantatsiya", "text": "Министърът на здравеопазването Кирил Ананиев е възложил проверка по случая с починалия заради липса на белодробна трансплантация Адриан Петков. Ще бъдат проверени всички факти от 2016 година насам. Семейството на починалия Адриан разговаря днес с премиера Бойко Борисов и с министъра на здравеопазването. Ананиев информира, че вече води разговори със свои европейски колеги, които да помогнат на българските лекарски екипи да се подготвят и да извършват белодробни трансплантации у нас, но това ще отнеме поне две години. За назначената проверка по случая с Адриан Петков каза: „Искаме да стигнем докрай в нашите разследвания. Най-малко, за да отговорим на родителите на Адриан, а пък и други хора, които чакат предстоящи трансплантации - къде е вината, кой е сгрешил, за да си я понесе и оттук нататък да не се повтарят грешките“. Братът на Адриан - Алберт, и неговият баща благодариха за срещата с премиера Борисов и за проявеното разбиране. „Че се случи така, както брат ми би искал да се случи. Така, както хората, които загинаха през последната една седмица, става въпрос за трима човека, тези хора ще се радват, че ние продължаваме цялата тая кауза. И се надявам това, което беше говорено дотук, да доведе до спасяване и оттук натам да няма повече жертви“, заяви Алберт. Становището на Агенцията по трансплантации ще е водещо в изготвянето на законодателни промени, които да улеснят трансплантациите. Това обяви пред журналисти в Народното събрание председателят на здравната комисия и депутат от ГЕРБ Даниела Дариткова. Тя уточни, че за да се стигне до конкретни мерки, ще се търси широка обществена подкрепа. „Защото ние имаме едно законодателство, което позволява де не се посочва изрично съгласието за донорство, а се посочва изрично несъгласието и смятаме, че това е една облекчена процедура. Проблемите възникват тогава, когато трябва близките на починалия да вземат решение в един особено труден за тях момент. Дори амбицията ни да станем членове на „Евротлансплант“ минава през това, че ние трябва да имаме достатъчно донори, за да можем да се възползваме от европейската помощ в това отношение“, обясни Дариткова. Даниела Дариткова се срещна в парламента с председателя на Българския лекарски съюз Иван Маджаров. След срещата Маджаров обяви, че са обсъждали новия здравен модел и коментира позицията на съсловната организация, като допусна, че е възможно да се предложи и съвсем нов трети здравен модел. „За нас е изключително важно предложенията за оптимизация на здравноосигурителния модел да не води до сътресения в системата. Нашето мнение е, че би могло да изкристализира и трети модел, който да вземе положителните неща от единия и от другия. Трябва да има солидарност, защото в нашата държава не може без солидарен модел, който да бъде надграден с една или друга форма на задължително или доброволно осигуряване“, посочи Маджаров.", "date": "2018.10.17", "title": "Ананиев възложи проверка за починалия заради липса на белодробна трансплантация"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/mitropolit-ilarion-kam-ruski-biznesmeni-sprete-da-investirate-v-aton", "text": "„Що се отнася до нашите бизнесмени, които даряват пари на Атон, то аз бих ги посъветвал да пренасочат своето внимание към руските манастири и да инвестират там. Ние си имаме свои светини, свой Атон: Соловецкият манастир, Валаамският манастир, Псковско-Печорският, Киево-Печорската лавра, Троице-Сергиевата лавра“, заяви главата на Отдела за външно-църковни връзки към Московска патриаршия митр. Иларион (Алфеев) в интервю за BBC от 16 октомври.  Събеседник на BBC, православен бизнесмен близък до ръководството на Московска патриаршия, заяви, че от 2005 г. до днес руски бизнесмени са дарили 200 милиона долара на светогорските манастири. Заявеният „руски бойкот“ на светогорските манастири обаче едва ли е реален, защото Света гора е много важна за църковната политика на Москва днес. Призивите за „пренасочване на инвестициите“, заплахите с църковни наказания за вярващите, които отиват на Атон, имат за адресат преди всичко самите светогорски манастири. Войнствената реторика, съчетана с лозунги за „защита на православието“, разчита да предизвика ответна реакция и бунт на атонските манастири срещу Вселенския патриарх. За тази цел в най-крайните кръгове от Московска патриаршия съществува дори идеята да се приеме в канонично общение разколническия Есфигменски манастир и да се създаде паралелна руска църковна структура на Света гора, обхващаща т. нар. „старостилни зилоти“. Мерките са съобразени с различните настроения на Света гора – при по-богатите манастири се разчита на убедителността на финансовите аргументи (по-малко поклонници, спиране на „даренията“), при други – ще се използва традиционната симпатия към руското благочестие (защита на гонените в Украйна християни), а при трети се разчита на традиционното за Света гора критично отношение към нейния епископ – Константинополския патриарх, преди всичко заради неговите активни контакти с Римокатолическата църква. Кампанията срещу Света гора, която се разгръща през последните два дни, има обаче разрушително влияние сред обикновените вярващи в Русия – в социалните мрежи изобилстват хули, обиди и клевети срещу атонските монаси, обвинения в ерес, предателство, туркофилство, меркантилност и т. н. Тези настроения няма да бъдат преодолени лесно, дори след промяната на официалния курс спрямо Света гора, и ще доведат до радикализиране на вярващите.", "date": "2018.10.17", "title": "Митрополит Иларион към руски бизнесмени: Спрете да \"инвестирате\" в Атон!"}
{"url": "https://www.faktor.bg/bg/articles/tsru-napavi-psohoportret-na-hitler-bil-sadomazohist", "text": "Адолф Хитлер е имал влечение към садомазохизма и си падал по представители на двата пола. ЦРУ днес разсекрети психопотрет на човека, който е управлявал Германия от 1933 до 1945 г. В профила на Фюрера, в обем от 70 страници, се посочва, че той още от младежките си години е осъзнавал факта, че не може да има деца. Въпреки това, той е бил привличан от лица от двата пола. \"По време на пребиваването си във Виена (1905-1913 г.) Хитлер е живеел в пансион. Заведението в австроунгарската столица е било известно като място, където по-възрастни мъже са търсили и намирали плътски удоволствия с момчета\", пише още в документа. \"Хитлер е посещавал публични домове. При една от тези визити бъдещият водач на Третия райх е хванал венерическо заболяване. Той по-късно в тесен кръг е казвал, че това му е бил единственият досег с еврейка. Според създателите на документа предаваната по полов път болест е станала причината Хитлер да се зарази с антисемитизъм. Връзката и бракът му с Ева Браун дни преди двамата да се самоубият на 30 април 1945 г. в Берлин потвърждават сексуалното влечение на Хитлер към жени\", се посочва в портрета. Хитлер обаче не е бил  безразличен и към представители на своя пол. В психопортрета се посочва за връзка между него и \"Госпожица Анна\". С този псевдоним е бил наречен вторият човек в партията Рудолф Хес, който се е обличал с женски дрехи и боготворял своя интимен партньор. Вероятно охлаждането на Фюрера към \"Госпожица Анна\" е била причината Хес да избяга през 1941 г. във Великобритания. Докладът разкрива, че изследваният обект е бил и воайор. \"Хитлер е обичал да наблюдава влюбени млади, предимно хетеросексуални двойки, отдаващи се на ласки\", пише още в анализа. Публикуваният архивен документ разкрива и кулинарните предпочитания на Фюрера. \"Той е бил почти заклет вегетарианец. От месата е вкусвал само пилешко и риба. Растителната храна е била най-предпочитаната от него, допълва профилът. В доклада се посочва и още едно противоречие в личността на Хитлер. Въпреки че той стои зад избиването на много роми в Европа, Фюрерът е бил фен на тяхната музика. Освен това Хитлер е харесвал творби на австрийския композитор от еврейски произход Йохан Щраус (1804 –1849 г.) и музиката на френско-полския творец от ХIХ век Фредерик Шопен.", "date": "2018.10.17", "title": "ЦРУ разсекрети психопотрет на Хитлер: Обичал да наблюдава влюбени хетеросексуални двойки"}
{"url": "https://www.faktor.bg/bg/articles/sadat-opravda-iztsyalo-sobstvenitsite-na-saboreniya-tyutyunev-sklad-v-plovdiv", "text": "Пловдивският окръжен съд оправда изцяло собствениците на съборения тютюнев склад на улица \"Одрин\" 8 в Пловдив. Те бяха обвинени в разрушаване на паметник на културата, чието събаряне започна на 6 март 2016 г. и беше спряно с протести. Георги Бранеков и Александър Николич чуха току-що \"невинни\". Според техния адвокат Розалина Апостолова съдия Розалия Шейтанова е издала един справедлив и законосъобразен, пише \"24 часа\" . Решението подлежи на обжалване и прокурор Делян Пинчев обяви, че ще се възползва. Той пледира за условно наказание на Николич и Бранеков. В съда обаче се разбра, че въпросният склад не е паметник на културата. \"Заради мърлявата работа на държавната администрация не може двама души да носят наказателна отговорност, каквито и да са те\", обясни адвокат Апостолова.  \"Съветвам всички инвеститори да си търсят правата до края\", коментира Николич.", "date": "2018.10.17", "title": "Съдът оправда изцяло собствениците на съборения тютюнев склад в Пловдив"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/germaniya-vrashta-severin-krasimirov-u-nas", "text": "Заподозреният за убийството на русенската журналистка Виктория Маринова – Северин Красимиров, се очаква да бъде върнат в България днес. След залавянето му в Германия, съдът в германският град Целе уважи искането на българската прокуратура 21-годишният мъж да бъде екстрадиран в родината ни. Самият Красимиров не е възразил на връщането си. Германските власти са влезли в комуникация с правосъдното министерство, за да бъде уредено физическото предаване на Красимиров. Очаква се той да пристигне в София с полет от Франкфурт, като през цялото време ще бъде конвоиран от служители на \"Съдебна охрана\".  След това заподозреният ще бъде отведен в Русе, където веднага да му бъдат повдигнати обвинения за изнасилване и убийство, извършено с особена жестокост.", "date": "2018.10.17", "title": "Германия връща Северин Красимиров у нас"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/bageri-sabaryat-nezakonni-romski-kashti-v-plovdiv", "text": "Поредна акция по събаряне на незаконни обекти в Пловдив. Багери ще съборят 10 незаконни ромски къщи в район Северен.  Преди броени дни при такава акция в ромския квартал Столипиново бяха отстранени редица незаконни търговски обекти. Къщите, които ще бъдат съборени днес са без никакви документи и са построени на общинска земя - направо върху северния обходен колектор на града. Част от къщите изгоряха миналата Коледа, но бяха възстановени от обитателите им. По време на акцията ще има засилено полицейско присъствие и служители на жандармерията.", "date": "2018.10.17", "title": "Багери събарят незаконни ромски къщи в Пловдив"}
{"url": "https://www.faktor.bg/bg/articles/zhandarmeriya-nahlu-v-romskata-sheker-mahala-iztlaska-talpata", "text": "Жандармерия нахлу в пловдивската Шекер махала, като изтласка тълпата, заплашваща да спре разрушаването на незаконни постройки.  Мобилизирани са униформени от Трето районно и от специалните полицейски сили.   Незаконни къщи ще бъдат сринати със земята в ромската махала. Багери всеки момент ще влязат на улица „Кипарис”. Там ще бъдат премахнати изцяло жилищни сгради, някои от които на няколко етажа. Масивните сгради са на повече от един етаж. С години постройките са били надстроявани и то без позволението на Общината. Заповедите за премахване вече са разписани. Някои от тях са били обжалвани пред съда, но магистратите са се произнесли в полза на районната администрация. Именно заради тези процедури, дейностите по разчистване от незаконни се забавят. Преди седмица близо 10 постройки бяха бутнати пак в Шекер махала. Акцията се проведе на улица „Делянка”. Сред тях бяха салон за красота, лятна кухня, навеси, тераси и помощни постройки. Очаква се засилено полицейско присъствие.", "date": "2018.10.17", "title": "Жандармерия нахлу в ромската Шекер махала, изтласка тълпата"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/480-dushi-sa-izgubili-zhivota-si-pri-5374-tezhki-katastrofi", "text": "480 души са изгубили живота си в 5374 тежки катастрофи към 16.10.2018 година, съобщи началникът на отдел „Пътна полиция” към Главна дирекция „Национална полиция” комисар Росен Рапчев. „За вчера имаме 26 тежки пътно транспортни произшествия и нямаме загинали. Статистиката до вчерашния ден показва, че броят на тежките произшествия е с 57 по-малко, загиналите са с 33 по-малко. Това не е очакването, което ние имаме, а именно да намалим наполовина броя на произшествията, но само с контрол това няма как да се случи”, заяви Рапчев. Той подчерта, че основната причина за възникване на пътните инциденти е скоростта, която според него е убиец. \"Основните причини, довели до настъпване на ПТП са неправилните маневри, несъобразената и превишена скорост, отнемане на предимството, навлизане в лентите на за насрещно движение и неправилното изпреварване\", допълни още той. Рапчев разкри, че нараства броят на инцидентите с деца и пешеходци. \"От 29 загинали деца на пътя през 2011 г. през 2017-а те вече са 36. Ранените през 2011 г. са 1077, а през 2017-а - 1110\", обяви началникът на отдел \"Пътна полиция\".", "date": "2018.10.17", "title": "480 души са изгубили живота си при 5374 тежки катастрофи"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ruskata-pravoslavna-tsarkva-zaplashi-i-yerusalimskata-patriarshiya", "text": "Русската православна църква ще прекрати общението си с Йерусалимсакта патриаршия, ако тя заеме страната на Вселенския патриарх и позволи на представители на Украинската православна църква да служат в храмове в Светите земи, съобщил пред \"РИА Новости\" секретарят на Руската духовна мисия в Йерусалим игумен Никон.  По думите му, гръко-православната Йерусалимска патриаршия, под чиято юрисдикция са много обекти за поклонение в Светите земи, включително и в храма на Божои гроб, досега не е реагирал на решението на РПЦ да скъса отношения с Вселенската патриаршия. Игумен Никон подчертал, че ако Йерусалимската патриаршия \"застане на страната на разколниците\", свещениците от РП ще прекратят общото служение.  Припомняме, че на 11 октомври Синодът на Вселенската патриаршия отмени решението от 1686 година за предаването на украинската църква в управлението на Московската патриаршия, а също така обяви, че пристъпва към предоставянето на автокефалия на украинската църква. Предварително условие е да бъде проведен обединителен събор, а след това, през ноември 2018 година, предстои издаванео на томос за независимост на Киев.", "date": "2018.10.17", "title": "Руската православна църква заплаши и Йерусалимската патриаршия"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/arestuvaha-dvama-sluzhiteli-na-natsionalnata-opera-nadraskali-memoriala-v-hiroshima", "text": "Двама българи бяха задържани в Япония заради надписът Локо София, който се появи върху мемориала за жертвите от ядрената атака над Хирошима.  Официални източници съобщиха за Нова, че двамата мъже са служители на Националната опера. Външното ни министерство определи случилото се като  възмутително. Дипломатите ни поднасят извинения на  Япония.", "date": "2018.10.17", "title": "Арестуваха двама служители на Националната опера надраскали мемориала в Хирошима"}
{"url": "https://www.faktor.bg/bg/articles/pravitelstvoto-odobri-proekta-na-zakona-za-horata-s-uvrezhdaniya", "text": "Правителството одобри проекта на Закона за хората с увреждания, в него правата на хората с увреждания са обезпечени с финансов ресурс от 486 млн. лв. Това каза министърът на труда и социалната политика Бисер Петков на брифинг в Министерски съвет. „Днес на редовното си заседание Министерски съвет одобри проекта на Закона за хората с увреждания. По този начин се изпълнява ангажиментът, който правителството пое в подписания на 9 октомври план за действие за приемане на законодателство за хората с увреждания“, каза още Петков и посочи, че проектът на Закона за хората с увреждания е бил приет във вида, в който е внесен.  „В него се предвиждат и мерки за подкрепа на хората с увреждания – както финансова, така и подкрепа за изграждане на достъпна среда и подкрепа за работодателите за устройване и приспособявне на работни места за хора с увреждания. Искам да подчертая, че правата на хората с увреждания и мерките, предвидени в законопроекта, са обезпечени за следващата година с финансов ресурс общо от 486 млн. лв., който консолидира наличния финансов ресурс за тази политика в Министерството на труда и социалната политика, 133 млн. лв. от бюджета на Държавното обществено осигуряване, които се плащат сега като социални инвалидни пенсии в непълен размер, и допълнителните 150 млн. лв., които премиерът и правителството обещаха. Искам да благодаря на премиера и на колегите, че подкрепиха финализирането на законопроекта“, каза още социалният министър.  Петков обясни, че законопроектът ще бъде внесен до края на седмицата в Народното събрание, където ще започне неговото разглеждане. „И аз лично ще уведомя днес протестиращите майки и омбудсмана за взетото решение от Министерски съвет“, каза още министърът. Вижте още новини от България и света  Той посочи още, че Законопроектът за социалните услуги вече е на обществено обсъждане. „Очакваме в рамите на едномесечния срок за обществени консултации заинтересованите страни да представят становище, така че до края на годината и този законопроект да бъде внесен в парламента\", каза Петков.", "date": "2018.10.17", "title": "Правителството одобри проекта на Закона за хората с увреждания"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/speshni-zakonodatelni-promeni-za-donorstvoto", "text": "Спешни законодателни промени, които да облекчат донорството и спешна проверка защо договорът с Виенската клиника за извършване на трансплантации не е продължен. Това ще предприеме министерството на здравеопазването след спешна среща при премиера Бойко Борисов. В Министерския съвет премиерът прие семейството на Адриан Петков, който почина в събота, докато чака за белодробна трансплантация. След като през последните две седмици трима души, нуждаещи се от белодробна трансплантация в крайна сметка не успяха да дочакат такава и загубиха живота си, днес имаше спешна среща при премиера Борисов. На нея присъстваха здравния министър Кирил Ананиев, шефът на парламентарната здравна комисия Даниела Дариткова, както и семейството на 29-годишния Адриан Петков, който почина в събота. Четири основни неща бяха решени на тази среща . Първо здравният министър Кирил Ананиев е провел спешни разговори със свои колеги здравни министри от европейски страни, които да изпратят лекари експерти в България, за да започне изграждането на капацитет така че белодробни трансплантации да започнат да се осъществяват и у нас. Второ - ще бъде създаден национален регистър на всички хора, които се нуждаят от белодробна трансплантация, така че във всеки един момент да е ясно тяхното състояние и в какви срокове трябва да се работи. Трето - ще бъдат назначени спешни проверки, първата от които защо е прекратен договора и не е продължен договорът с клиниката с Виена, където до миналата година са се осъществявали белодробните трансплантации на български граждани и ще бъде направена проверка по случая на Адриан Петков.  \"Специално за Адриан ще направим проверката за този период, както и проверка по принцип, защо не е възстановен договорът с австрийската клиника. Искаме да стигнем до край в нашите разследвания - най-малко, за да отговорим на родителите на Адриан\", каза министър Кирил Ананиев.", "date": "2018.10.17", "title": "Спешни законодателни промени за донорството"}
{"url": "https://www.faktor.bg/bg/articles/sasht-podkrepi-vselenskata-patriarshiya-za-reshenieto-za-avtokefalna-tsarkva-na-ukrayna", "text": "Държавният департамент на САЩ подкрепи решението на Вселенската патриаршия да удовлетвори искането на Украйна за „автокефална\" църква, като определи патриарх Вартоломей като „глас на религиозна толерантност и диалог между врагове\", съобщава електронното издание на гръцкия вестник Kathimerini. Помолен да коментира съобщението на Руската православна църква, че ще прекъсне отношенията с Константинополската патриаршия заради решението й, служител на Държавния департамент подчерта, че американската администрация подкрепя утвърждаването на правото на религиозна свобода в Украйна, както и териториална цялост на страната. Разколът се разглежда като демонстрация на сила от страна на Москва, коментират от редакцията.", "date": "2018.10.17", "title": "САЩ подкрепи Вселенската патриаршия за решението за автокефална църква на Украйна"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/ts-tsvetanov-nyama-razpad-na-koalitsiyata-nikoy-ne-se-otkazva-ot-angazhimentite-si", "text": "\"Това е тема, която те трябва да решат. Ние трябва да изпълним всичко, което е залегнало в коалиционното споразумение и управленската програма. Всичко това, на което ставаме свидетели, притеснява и нас, но не бих искал да коментирам чрез медиите отношенията в Обединените патриоти. Винаги съм казвал, че трябва да говорим помежду си, а не чрез медиите\", коментира пред журналисти в парламента председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов скандала между председателя на ПГ на Обединените патриоти Волен Сидеров и вицепремиера Валери Симеонов. \"Убеден съм, че всяка една от партиите, които участват в коалиционното споразумение, има своя ангажимент. Всеки отстоява различна теза, но различното мнение по никакъв начин не означава разпад на коалицията. Надявам се, че всеки един ще си изпълни ангажимента към коалиционната програма. Към настоящия момент няма партия, която да е заявила, че се отказва от ангажиментите, които сме поели, за да управляваме\", заяви Цветан Цветанов. Той коментира и развитието на случая \"Скрипал\".  \"Доказателствата са много по-ясни и трябва да се съобразим с това, което направиха европейските държави. Много е тревожно това, което излезе като доказателства и категоричността, която декларираха държави като Великобритания, Австрия, Германия, Франция и САЩ\", заяви Цветанов.", "date": "2018.10.17", "title": "Ц. Цветанов: Няма разпад на коалицията, никой не се отказва от ангажиментите си"}
{"url": "https://www.faktor.bg/bg/articles/borisov-otpuskame-600-hil-lv-za-plovdivskata-duhovna-seminariya", "text": "Отпускаме 600 хил. лв. за Пловдивската духовна семинария. Това каза министър-председателят Бойко Борисов преди днешното правителствено заседание, предаде Агенция „Фокус“. „600 хил. лв. отпускаме за Пловдивската духовна семинария. В нея учат 170 деца. Но тя тече, протекла е, разпада се“, каза Борисов. Премиерът посочи, че кабинетът ще отпусне и 500 хил. лв. за довършването на голямата църква в кв. „Меден рудник“ в Бургас и 200 хил. лв. за катедралата в Ловеч. „Така че коалицията си изпълва ангажимента, който е поет към Св. Синод“, посочи министър-председателят.", "date": "2018.10.17", "title": "Борисов: Отпускаме 600 хил. лв. за Пловдивската духовна семинария"}
{"url": "https://www.faktor.bg/bg/articles/yeni-shafak-hashogi-e-izmachvan-i-obezglaven-v-konsulstvoto-na-riyad-v-istanbul", "text": "Саудитският журналист Джамал Хашоги е бил измъчван, преди да бъде обезглавен в консулството на Рияд в Истанбул, пише днес проправителственият в. „Йени Шафак“, твърдейки, че е чул аудиозаписи на инцидента, предаде АФП. При мъченията предполагаемите убийци на Хашоги са рязали пръстите му, твърди изданието, което посочва, че чуло множество аудиозаписи. След това журналистът, който сътрудничел на американския в. „Вашингтон пост“ бил обезглавен, твърди вестникът. Хашоги изчезна на 2 октомври след влизане в саудитското консулство за получаване на документи, преди да сключи брак с турската си годеница. Турската полиция смята, че той е бил убит от специален саудитски екип от 15 души, но Рияд нарича тези твърдения неоснователни. Твърди се, че един от екипа бил Салах Мухамед ал Тубайги – подполковник от саудитската криминология. „Вашингтон пост“ цитира по-рано неназовани американски и турски представители, според които аудио- и видеозаписи показвали, че Хашоги е убит в консулството и след това тялото му било разчленено. Проправителственият турски в. „Сабах“ писа през уикенда, че часовникът „Епъл уоч“ на Хашоги записал разпита, мъчението и убийството, макар че експерти се усъмниха, че „умното устройство“ може да запише събитията по описания от изданието начин. Според „Йени Шафак“ саудитският консул в Истанбул Мохамед ал Отайби казал на един от записите по време на мъчението: „Направете го отвън. Проблеми ли искате да ми докарате“. Вестникът твърди, че в друг запис неизвестен му казал: „Ако искаш да живееш, когато се върнеш в Саудитска Арабия, мълчи!“. „Йени Шафак“ не посочва как са направени записите и как се е добрал до тях.", "date": "2018.10.17", "title": "„Йени Шафак“: Хашоги е измъчван и обезглавен в консулството на Рияд в Истанбул"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/a-piontkovski-sasht-veche-gotvyat-novi-sakrushitelni-sanktsii-sreshtu-kremal", "text": "\"От политическа гледна точка в историята с отравянето на Сергей Скрипал и дъщеря му е важно това, че Москва е разобличена като държава-терорист, използваща химическо оръжие на територията на Великобритания\", коментира руският опозиционер и публицист Андрей Пионтковски в онлайн изданието https://inforesist.org. Но Великобритания трябва да обвинява само себе си, защото още през 2006 година е ясно, че Москва е терорист, който използва радиоацинно оръжие (авторът визира отравянето на бившия офицер от КГБ Александър Литвиненко с полоний във Великобритания-бел. ред.). Но на англичаните не им се искаше да акцентират на този факт. Под огромния натиск на вдовицата на Литвиненко Марина беше проведено съдебно разследване, в което беше установена вината на руските агенти Луговой и Ковтун за убийството му. Сега САЩ са длъжни за въведат втория етап от санкциите заради използването от Русия на химическо оръжие във Великобритания. Според закона, приет през 1992 година и, според който вече не се изисква специално разрешение от Конгреса. Този закон предвижда, че на нарушителя на Конвенцията за забрана на химическото оръжие се предоставят три месеца и ако в този период той  а) не признае и не се разкае за престъплението, б) не позволи на организацията по химическоразоръжаване да посети свои обекти и да се убеди, че производството, в конкретния случай на \"Новичок\" е пректратено, автоматично се въвежда втория етап на санкциите.  А той качествено се различава от всички, предприето срещу Русия до момента. Вторият етап предвижда понижаване на дипломатическия статут на двустранните отношения, забрана за търговия не само с изделия с двойно предназначение, но и спиране на целия внос-износ. Прекратяват се финансовите операции, тоест, съгласно този закон, може руската банкова систума да бъде изключена от SWIFT, забрана за полети на националния авиопревозвач на Русия във въздушното пространство на САЩ. Тези санкции трябва да бъдат въведени най-късно на 27 ноември, но в Сената се обсъжда въпросът дали те да не бъдета въведени по-рано. В политическата ситуация, в която е изпаднал Доналд Тръмп и неговата администрация, е просто невъзможно да си представим, че той ще откаже да изпълни закона от 1992 година.", "date": "2018.10.17", "title": "А. Пионтковски: САЩ вече готвят нови съкрушителни санкции срещу Кремъл"}
{"url": "https://www.faktor.bg/bg/articles/mohamed-halaf-mozhe-da-se-stigne-do-palna-promyana-na-politicheskite-plastove-v-blizkiya-iztok", "text": "Може да се стигне до пълна промяна на политическите пластове в Близкия изток. Това заяви в предаването „Хоризонт до обед“ на БНР журналистът Мохамед Халаф относно изчезването на саудитския журналист Джамал Хашоги. Той припомни всички заплахи, отправени един към друг от САЩ и Саудитска Арабия.  „Има много журналисти и интелектуалци – критици на режимите в държавите, където живеят, които са напуснали страните си и критикуват властите там. Репресивните мерки срещу тях понякога стигат до покушения. Такива неща може да се случат, но в случая все още не се знае какво се е случило в посолството. Хашоги беше критик на режима, но в късен период. Той беше част от управлението в Саудитска Арабия, той беше близък до кралското семейство, беше главен редактор на влиятелен вестник там. В същото време той изразяваше позицията на властта във всички медии. Изведнъж той напусна държавата и замина за САЩ“, коментира още Халаф.", "date": "2018.10.17", "title": "Мохамед Халаф: Може да се стигне до пълна промяна на политическите пластове в Близкия изток"}
{"url": "https://www.faktor.bg/bg/articles/bsp-v-isteriya-tova-e-agoniya-pladneshki-grabezh", "text": "Това, което наблюдаваме днес - правителството е в агония, тече битка за постове, битка за разпределяне на финансово влияние, коментира пред журналисти говорителят на ПГ на \"БСП за България\" Елена Йончева относно проблемите в коалицията \"Обединени патриоти\", част от управляващото мнозинство. Още по смайващо бе изказването пред журналисти на народния представител от ПГ на „БСП за България“ проф. Румен Гечев, вицепремиер в правителството на Жан Виденов, чието име се свързва с катастрофата, до която този кабинет доведе страната.   Този човек днес говори за \"опит за пладнешки грабеж от страна на управляващите\". Ето думите му: \"Ше подкрепим ветото на президента, тъй като с измененията в Закона за държавната собственост управляващите правят опит за пладнешки грабеж. Запознахме се с мотивите, те са написани блестящо юридически. Да го преведем на разбираем език. Ние ще подкрепим мотивите на президента за ново разглеждане на измененията на Закона за държавната собственост“, каза още проф. Гечев.  По думите му управляващите се опитват да създадат възможности за скрита приватизация на дружества от забранителния списък. „Процесът на приватизация в България е почти приключен. В забранителния списък са останали малко фирми и е изключителна наглост управляващите да се опитват с промени в закона да разрешат така наречените апортни вноски, след което да бъдат приватизирани или на безценица, или почти безплатно дружествата от забранителния списък. Прави чест на президентството, че връща закона за ново гласуване, тъй като в пленарна зала и в комисията бяхме против тези изменения“, коментира още проф. Гечев. По думите му това е", "date": "2018.10.17", "title": "БСП в истерия:  Това е агония, пладнешки грабеж"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/sasht-se-gotvyat-da-vavedat-sanktsii-sreshtu-ruski-i-iranski-kompanii-raboteshti-v-siriya", "text": "САЩ се готвят да въведат санкции срещу руски и ирански компании, които оперират в Сирия, съобщава телевизия NBC News, като добавя, че в администрацията на президента Тръмп вече се разработват конкретните планове.  Санкциите, на първо място, ще засегнат компании, които се занимават с проекти за възстановяване на Сирия. Освен това САЩ няма да предоставят средства за възстановяване на районите, в които се намират руски и ирански войски. Вашингтон вече въведе санкции спрямо 20 ирански компании и банки, които оказват финансова помощ на сирийски части, влизащи в Кжорпуса на стражите на иранската революция и ги обвини, че изпхолзват деца за войници в Сирия. Припомняме, че държавнитя секретар Майк Помпео заяви, че Сирия няма да получи от САЩ нито един долар докато там се намират ирански или поддържани от Иран войски.", "date": "2018.10.17", "title": "САЩ се готвят да въведат санкции срещу руски и ирански компании, работещи в Сирия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/v-chehiya-arestuvaha-rusnatsi-za-hakerska-ataka-sreshtu-mvnr", "text": "В Чехия арестуваха 8 граждани на Русия и Виетнам по обвинение в хакерска атака срещу Министерството на външните работи и фалшификации в систумата за издаване на разрешение за пребиваване, съобщава пражката прокуратура. На всички задържани са предявени обвинения в неправомерен достъп до информация и създаване на организирана престъпна група. Четирима от арестуваните са обвинени и в пране на пари, като с помощта на престъпна дейност те са получили няколко милиона евро. Както съобщава изданието Е15.cz, цитирано от kasparov.ru, според националният център за борба с организираната престъпност хакерската атака е предизвикала срив в систумата за приемане на молби за жителство и пребиваване.", "date": "2018.10.17", "title": "В Чехия арестуваха руснаци за хакерска атака срещу МВнР"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/petima-postradali-pri-proizvodstvena-avariya-v-zavod-arsenal", "text": "Шестима работници са пострадали при производствена атака в завод \"Арсенал\". Те са настанени в общинската болница, няма информация за съттоянието им. По предварителна информация е възникнало възпламеняване в един от цеховете на завод 3 в Казанлък. Пострадалите са на възраст от 23 до 60 години. Те са контактни, в момента минават на преглед, за да се установи степента на нараняването им. Тежко пострадал е един от ранените,  но опасност за живота му засега няма. Към мястото на инцидента пътуват окръжният прокурор на Стара Загора – Дичо Атанасов, областния управител Гергана Микова и директорът на полицията главен комисар Георги Хаджиев. Причината за инцидента все още не е ясна.", "date": "2018.10.17", "title": "Шестима пострадали при производствена авария в завод \"Арсенал\""}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/deputatite-ot-nfsb-snemat-doverie-ot-volen-siderov-zashtitaval-ruski-interesi-tirazhiral-kleveti", "text": "\"Депутатите от НФСБ снемат политическото си доверие от председателя на ПГ на \"Обединени партриоти\", съобщи депутатът от НФСБ Валентин Касабов. По думите му, Сидеров защитава \"откровено руски интереси\", както и тиражира чрез телевизия \"Алфа\" клевети срещу членове на правителството и еправляващата коалиция визирайки вицепремиера Валери Симеонов и заместник-председателя на ГЕРБ Цветан Цветанов. Междувременно от НФСБ бше разпространено писмо от партията, в която официално се снема доверието от Волен Сидеров, заради \"поредното нарушение от лидера на ПП \"Атака\". \"Считано от 17.10.2018 г. народните представители на НФСБ снемат доверието от Волен Сидеров като изпълняващ длъжността Председател на парламентарната група \"Обединени патриоти\". Народните представители от НФСБ ще се представляват от заместник-председателите на партията Валентин Касабов и Борис Ячев\", се споменава още в писмото. НФСБ завършват, че публичните изявления и поведението на Волен Сидеров в страната и чужбина, не трябва да се обвързва с тях.", "date": "2018.10.17", "title": "НФСБ снема доверието си от Волен Сидеров: Защитавал руски интереси, тиражирал клевети"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/prezidentat-nalozhi-veto-na-izmeneniyata-v-zakona-za-darzhavnata-sobstvenost", "text": "Президентът Румен Радев наложи вето върху част от Закона за изменение на Закона за държавната собственост. Справедливостта и честността на приватизационния процес обяснимо са във фокуса на обществото, защото чрез този процес в частни ръце преминават блага, създадени с труда на много поколения. Поради това законовите правила трябва ясно и точно да регулират разпореждането с държавната собственост, посочва президентът Румен Радев. Според него с приетия закон се създава възможност за скрита приватизация на дружества от забранителния списък по Закона за приватизация и следприватизационен контрол. Президентът налага вето с разбирането, че е недопустимо правната уредба да се превръща от средство за защита в законодателни решения, които увреждат обществения интерес.", "date": "2018.10.17", "title": "Президентът наложи вето на измененията в Закона за държавната собственост"}
{"url": "https://www.faktor.bg/bg/articles/vmroza-nfsb-izklyuchitelno-nezryalo-e-da-se-razrushava-edinstvoto-na-patriotichnite-sili", "text": "За ВМРО винаги е било фундаментално важно единството на патриотичните сили и сега, когато това е постигнато, за нас е изключително незряло да се разрушава, коментира пред журналисти заместник-председателят на ВМРО и на ПГ на \"Обединени патриоти\" Искрен Веселинов. Поводът е заявлението на депутатите от НФСБ, че снемат доверието си от председателя на Парламентарната група \"Обединени патриоти\" Волен Сидеров /лидер на партия \"Атака\"/.  Няма да влизаме в диалог, нямаме желание да взимаме страна в този конфликт, достатъчно неприятно е, че между нашите двама партньори има такова напрежение, търсим разговор на Коалиционен съвет и се надяваме събитията да са обратими, коментира заместник-председателят на ВМРО.  Попитан дали има основания да се иска оставката на Волен Сидеров като председател на ПГ \"Обединени патриоти\", Веселинов посочи, че безспорно от НФСБ ще поставят тази тема на Коалиционния съвет и ВМРО ще съобщи позицията си на своите партньори, стремейки се да запази коалиционното единство.  ВМРО има позиция за единството на националните сили, вярваме в държавническото начало на нашите партньори и апелираме към него, за да бъдат преодолени противоречията и правителството да бъде стабилно, каза Искрен Веселинов. Това е нашата отговорност към държавата, добави той.", "date": "2018.10.17", "title": "ВМРО за НФСБ: Изключително незряло е да се разрушава единството на патриотичните сили"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/turski-medii-napravete-tova-otvan-shte-mi-dokarate-yadove-kazal-sauditskiya-poslanik-za-ubiystvoto-na-hashogi", "text": "\"Шокиращи диалози\" съдържат записи от саудитското консулство в Истанбул, направени по времето, когато изчезналият саудитски журналист Джамал Хашоги е бил измъчван, пише днес в. \"Йени шафак\".  На единия от записите, с които изданието се е сдобило, генералният консул на Саудитска Арабия Мохамад ал Отайби казва: \"Направете това отвън, ще ми докарате ядове\", а друг глас го предупреждава: \"Ако искаш да живееш, мълчи\". Хашоги е в неизвестност от 2 октомври, откакто влязъл в саудитското консулство в Истанбул, за да получи документи за предстоящата си женитба. Има подозрения, че Хашоги, критично настроен към властта в Рияд и пишещ най-вече за в.\"Вашингтон пост\", може да е бил убит в консулството. Според \"Йени шафак\" саудитският престолонаследник принц Мохамед бин Салман е изпратил 15-членен екип за екзекуцията на журналиста, в който влизал и ръководителят на саудитската съдебномедицинска служба. Преди да бъде убит, Хашоги бил подложен на изтезания - по време на разпита пръстите му били отрязани, а убийството било извършено чрез обезглавяване, твърди \"Йени шафак\". \"Има престъпление, няма труп\", пише в заглавие днес в. \"Тюркие\". Турската полиция намери доказателства, че Джамал Хашоги е бил убит, а турски официален представител разкри, че саудитците са разчленили тялото \"под музикален съпровод\", отбелязва вестникът.  Пред телевизия Ал Джазира същият турски представител уточнил, че убийството е било извършено два часа след влизането на саудитеца в консулството. \"Тюркие\" посочва, че веднага след разпространяването на новината, че при извършения в консулството обиск са открити доказателства за престъплението, консулът \"хванал първия самолет и напуснал Турция\". \"Два камиона доказателства\", гласи заглавието на в. \"Ватан\", който пише, че по време на деветчасовия обиск от турската полиция в консулството на Саудитска Арабия са били иззети доказателства, които били натоварени в два камиона. Претърсването на сградата продължи от 19.30 ч. в понеделник до 4.25 ч. във вторник. Полицията изследва внимателно сградата, покрива и градината на консулството. \"Догру хабер\" откроява въздействието, което случаят Хашоги има върху отношенията между Саудитска Арабия и САЩ. Вестникът пише за завой от страна на президента на САЩ Доналд Тръмп, който първоначално предупреждаваше, че ако твърденията за убийството на журналиста се окажат верни, Саудитска Арабия ще бъде наказана от Вашингтон. Когато обаче и Рияд заяви, че е готов да отвърне на евентуални мерки, Тръмп заяви, че саудитският принц \"действително не знае\" за случая и обвърза престъплението със \"свирепи убийци\", посочва \"Догру хабер\".", "date": "2018.10.17", "title": "Турски медии: \"Направете това отвън, ще ми докарате ядове\", казал саудитския посланик за убийството на Хашоги"}
{"url": "https://www.faktor.bg/bg/articles/izrael-zatvori-granitsata-s-ivitsata-gaza", "text": "Министърът на отбраната на Израел Авигдор Либерман разпореди затваряне на граничните контролно-пропускателни пунктове с Ивицата Газа след ракетна атака от палестинска страна, която доведе до ответни удари, предава AFP. Съгласно разпространената информация, Либерман е издал заповед за затваряне на „Керем Шалом“ и „Ереза“, както и ограничаване на зоната, в която е разрешен риболовът, до три мили (около пет километра).", "date": "2018.10.17", "title": "Израел затвори границата с Ивицата Газа"}
{"url": "https://www.faktor.bg/bg/articles/dps-na-patriotite-im-tryabva-advokat-po-brakorazvodni-dela", "text": "Тази тема за разводите ще я оставим на адвокатите да направят изявление\", коментира лидерът на ДПС Мустафа Карадайъ по адрес на Патриотите и дрязгите в тяхната коалиция. \"Г-н Карадайъ не е адвокат по бракоразводни дела\", разсмя журналистите с вметката си колегата му Хамид Хамид, цитиран от Канал 3. Повод за шегите на ДПС станаха скандалите между Атака и НФСБ, респективно - Волен Сидеров и Валери Симеонов, където едните обвиняват другите, че са соросоиди, а другите им отвръщат, че са русофили. По повод вота на недоверие, внесен от социалистите, ДПС има свои аргументи, коментира другата актуална политическа тема лидерът на движението. Той напомни, че ДПС още за първия вот беше предложило той да бъде за темата \"Здравеопазване\" за тази секторна политика. \"Така че ние си имаме нашите аргументи, които са различни от мотивите и аргументите на БСП, но в сектора картината не е добра\", обобщи лидерът на движението.", "date": "2018.10.17", "title": "ДПС: На \"патриотите\" им трябва адвокат по бракоразводни дела"}
{"url": "https://www.faktor.bg/bg/articles/yuliana-doncheva", "text": "Младите момичета рискуват преждевременно остаряване, защото рисковете са страшно много. Това заяви пред Нова тв бившата депутатка и тв водеща Юлиана Дончева, която  изважда на бял свят кошмарите на пластичните операции, грозната страна на козметичната индустрия и споделя открито своя опит в новата си книга\"Код червено: Ботокс в ума\" . С \"Красотата не е вълнуваща, ако замразим лицето си с ботокс. Тя е истинска само когато е жива\", споделя Дончева, обръщайки се към дамите, които с ентусиазъм се подлагат на всевъзможни процедури с цел разхубавяване, със съвет да не прекрачват границите на допустимото. Защото влизането в зоната на червения код обикновено води след себе си сериозни последствия за здравето, които коварно остават невидими в продължение на години.  Моята истина за храната\" тя разглежда под лупа дребния шрифт на етикетите и поставя на кръстосан разпит модерните методи за промяна на визията. Книгата \"Код червено: Ботокс в ума\" е полезен и практичен наръчник за това как да бъдем информирани и разумни потребители. В книгата си Юлияна Дончева отделя специално внимание на вредните вещества в масовите козметични продукти, и по-точно на онова, което се крие зад неясните термини и объркващите съкращения. Не е нужно читателят да е дипломиран химик, за да дешифрира състава на всички активни вещества в продуктите си за лична хигиена. В \"Код червено: Ботокс в ума\" всичко е \"преведено\" на разбираем език. И има за всекиго по нещо. За родителите на млади момичета, които без да подозират, стават съучастници на модните, но рискови разкрасителни практики. За дамите, които са готови на всичко, за да отговорят на \"стандартите\" на своите силни половинки. За силните половинки, които дори не подозират с какъв коктейл от химически субстанции се бръснат сутрин. За феновете на татуировките и за тези на смелия слънчев тен. За младите майките и за техните майки. За всички, които обръщат внимание на това какво слагат на трапезата, а не внимават с какво \"хранят\" тялото си чрез козметиката.", "date": "2018.10.17", "title": "Юлиана Дончева: Младите момичета рискуват преждевременно остаряване при пластична операция"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/prof-nikulchina-za-dzhendarprogramata-na-su-tova-e-programa-po-literaturoznanie", "text": "Курс, озаглавен „Политика на идентичността и различието”, стана причина за остър спор между представители на две ключови институции в държавата - Софийския университет и Министерството на отбраната. Говорителят на военното ведомство заподозря, че под прикритието на курса, всъщност се пропагандира хомосексуализъм. Александър Урумов написа няколко статуса с такава насоченост в профила си във „Фейсбук”. От Алма Матер също не замълчаха. Професор Миглена Николчина, която води лекциите по „Политика на идентичността и различието”, обяви, че Александър Урумов разпространява фалшиви новини.  „В мрежата се пише какво ли не, но особеното в този случай е от кого се пише. Всички имаме проблем с фалшивите новини и манипулациите. Това не е джендърска програма, а програма по литературознание, посочи проф. Никулчина пред бТВ. Александър Урумов се е извинил с друг пост за думите си, но според професор Никулчина той трябва да поеме отговорност за изказванията си, тъй като е човек с определена позиция.", "date": "2018.10.17", "title": "Проф. Никулчина за \"джендърпрограмата\" на СУ:  Това е програма по литературознание"}
{"url": "https://www.faktor.bg/bg/articles/televiziya-alfa-pak-nyama-signal-izlachva-nadpisi-sreshtu-eretika-valeri-simeonov", "text": "Нови странни съобщения, излизат вместо излъчване по телевизия \"Алфа\". Вече втори ден, медията няма сигнал и работи само с черен екран.  Днес се появиха следните съобщения: \"Как Сорос още управлява България? На 15 октомври, вицепремиерът Симеонов по БНТ влезе в ерес по повод искането за разкол в Македония, нанесе ударпо българската история и се постави над църковните канони с думите \"Не виждам защо канонът трябва да бъде спазван\". Призовавам премиера да каже това позиция на правителството ли е?\" \"Човекът на Сорос в правителството- Валери Симеонов атакува Праволсавието в разрез със всичко църковни канони. Работи за разкоп на църквите в Украйна и Македония. Призовах премиера да вземе отношение. Не взе.\" И двете послания са подписани с името Волен Сидеров, а лидерът на \"Атака\" вече втори ден не вдига телефона си. Припомняме, че вчера за пръв път на черен екран се появи подобно съобщение, което галесе, че телевизията е спряла излъчване и трябва да попитаме правителството защо. Междувременно от СЕМ казаха, че са поискали писмен отговор от Волен Сидеров.", "date": "2018.10.17", "title": "Телевизия \"Алфа\"пак няма сигнал, излъчва надписи срещу \"еретика\" Валери Симеонов"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/polsha-e-podala-zhalba-sreshtu-es-zaradi-sporazumenieto-s-gazprom", "text": "Националната газова компания на Полша ПГНиГ (PGNiG) обяви днес, че е подала жалба в Съда на Европейския съюз срещу споразумението на ЕС с руския газов гигант \"Газпром\", който бе заподозрян в злоупотреба с господстващо положение, съобщи Франс прес. ЕС прие на 24 май направените от \"Газпром\" отстъпки с цел да спре обвиненията за злоупотреба с господстващо положение в осем източноевропейски страни, сред които и България. Това позволи на руския газов гигант да избегне глобата. Въпреки че споразумението влезе в сила преди шест месеца \"Газпром\" продължава да нарушава общностното право и да увеличава цените на газа за страните от Централна и Източна Европа\", се посочва в комюникето на ПГНиГ, в което се уточнява, че компанията е депозирала жалбата си в Съда на ЕС вчера. \"Комисията не положи необходимото усърдие при подготвянето на решението, тя го обяви в явно противоречие със събраните доказателства и наруши определен брой процедурни разпоредби на правото на ЕС\", заяви полският газов гигант. \"Освен това наложените на \"Газпром\" ангажименти бяха недостатъчни спрямо щетите, понесени от компаниите от Централна Европа в резултат на дейностите на \"Газпром\", които са несъвместими с правото на ЕС\", се посочва в комюникето. \"Газпром\", който е контролиран от Кремъл, бе заплашен от глоба, която можеше да достигне до 10 процента от годишния му световен оборот. В резултат на споразумението Еврокомисията, която отговаря за конкуренцията, наложи на руския газов гигант серия от подробни правила, имащи за цел да променят поведението му на газовите пазари в Централна и Източна Европа и по този начин да гарантират най-вече конкуренцията при оформянето на цената на газа. Това приятелско споразумение предизвика недоволството на голяма част от осемте страни от Централна и Източна Европа - бивши съветски сателити, сега членки на ЕС, и най-вече на Полша - които искат да намалят зависимостта си от могъщия си съсед.", "date": "2018.10.17", "title": "Полша е подала жалба срещу ЕС заради споразумението с \"Газпром\""}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/izdirvat-nad-1000-izcheznali-v-severozapadna-florida-sled-uragana-maykal", "text": "Спасителните екипи и доброволци издирват над 1000 души, все още водещи са за изчезнали в северозападната част на щата Флорида, а десетки хиляди жители и днес бяха без електричество, след като районът беше опустошен от урагана Майкъл миналата седмица, предаде Ройтерс. Смята се че, откакто в сряда ураганът \"Майкъл\" връхлетя сушата, в четири американски щата са загинали най-малко 19 души. Това беше една от най-мощните регистрирани бури, връхлитали континенталната част на САЩ, отбелязва Ройтерс. Доброволческата спасителна организация \"Крауд сорс рескю\" заяви, че екипите ѝ се опитват да открият 1300 души, които все още са в неизвестност в зоната на бедствието в Северозападна Флорида. Според общинския съветник в град Мексико Бийч Рекс Пънто в населеното място има около 30-40 души, които все още са в неизвестност. Кметът на града с население от около 1200 жители, който беше пряко ударен от урагана, заяви, че има най-малко един загинал, докато Си Ен Ен съобщи, че вчера е бил намерен и втори. Повечето домове в Мексико Бийч вече са претърсени за оцелели и сега спасителните екипи използват кучета, за да търсят тела, които е възможно да са погребани под отломките. В югозападната част на САЩ над 200 000 души продължават да са без електричество. Жителите на пострадалите крайбрежни градове като Порт Сейнт Джо във Флорида бяха принудени да готвят на огън и грилове за барбекю. Към днешния ден поне 80% от клиентите в три окръга в Северозападна Флорида остават без електричество. Властите заявиха, че може да минат седмици, докато електроснабдяването бъде възстановено за най-тежко засегнатите райони.", "date": "2018.10.17", "title": "Издирват над 1000 изчезнали в Северозападна Флорида след урагана \"Майкъл\""}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/68-ot-evropeytsite-otsenyavat-polozhitelno-chlenstvoto-v-es", "text": "Европейците оценяват високо Евросъюза повече от всякога. Това показва последното проучване на Евробарометър от септември 2018 г. Положително - така 68 % от европейците оценяват членството на страната им в Евросъюза. Това е най-високият резултат за последните 25 години. Подкрепата към Евросъюза се увеличава в почти всички страни след референдума във Великобритания. Брекзит ще има отрицателни последици за Европейския съюз в бъдеще - това казват 53 % от запитаните. Половината българи - 54 на сто, са категорични - искат страната ни да остане в обединението. По-голяма информираност за европейските избори - това демонстрират запитаните. 41 % от европейците и 42 % от българите могат дори да посочат датата на вота през май 2019. Приоритетите за хората преди гласуването отреждат първото място на имиграцията. По важност следват икономиката, младежката безработица и борбата с тероризма. У нас подреждането е по-различно. Икономиката заема първо място, следвана от имиграцията и социалната защита на хората.", "date": "2018.10.17", "title": "68% от европейците оценяват положително членството в ЕС"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/pensionerite-iskat-preizchislyavane-na-vsichki-pensii", "text": "Пенсионерските организации днес от 11ч. излизат на протест пред Министерския съвет. Те настояват да има преизчисляване на пенсиите от 1 юли 2019г. „Предлагаме да се преизчислят пенсиите спрямо средния осигурителен доход за предходната година, с отчитане на инфлацията и минималната работна заплата – това е около 308лв. Искаме още увеличение на инвалидните пенсии, отмяна на параграф 6 от Кодекса за социално осигуряване, който е дискриминационен и разделя хората на групи и приемане на Закон за възрастните хора”, заяви ген. Васил Върбанов от инициативния комитет. Пенсионерите заявиха, че не е достатъчно увеличаването на тавана на 1200 лв., защото отново има ощетени хора. „Това е поредният митинг, в който ние ще участваме, след като не чуват нашите искания, на нашите бащи, които са построили България. Следователно ние решихме да се обединим с военните и всички пенсионерски структури в страната, за да можем да постигнем резултати. Не може един пенсионер да живее с 200 лв. пенсия, като дава половината за лекарства”, посочи Валентина Николова, председател на съюза на пенсионерите.", "date": "2018.10.17", "title": "Пенсионерите искат преизчисляване на всички пенсии"}
{"url": "https://www.faktor.bg/bg/articles/eksperti-godishnata-inflatsiya-v-balgariya-se-uskoryava-do-3-6", "text": "Годишната инфлация в България се ускорява леко до 3,6% през септември при темп от 3,5% месец по-рано, показват данните на Националния статистически институт. С колко се обезценяват доходите ни? Според финансовия журналист Кузман Илиев поскъпването на основни стоки и услуги води поставя не толкова сериозния проблем с обезценяването на доходите ни, колкото поставя хората в опасна среда да се поддават на спекулации. „По  депозитите получавате лихва от 0,3%, а инфлацията е 3,6% - това означава, че това, което получавате за спестяванията си е изядено като доходност, защо да го държите в банка? И започвате да търсите рискови инструменти, инвестирате в неща, които не много ясно разбирате, пазарът на недвижими имоти расте – това е една среда, в която се правят много грешки”, обясни Кузман Илиев в студиото на „Здравей, България”. „Ако погледнем малко по-мащабно върху картината, виждаме, че икономическият растеж е по-сериозен – номиналното му изражение е близо 8%, а реално според статистиката е 3,4% за второто тримесечие на годишна база. Също така се увеличават заплатите. Проблемът е за хората, които получават пенсии и доходи, които не успяват да се повишават с подобни ускорени темпове”, каза журналистът Владимир Сиркаров.  Той обаче успокоява, че в крайна сметка, когато икономиката расте и заплатите се повишават, хората харчат повече, а това увеличава ценит", "date": "2018.10.17", "title": "Експерти: Годишната инфлация в България се ускорява до 3,6%"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/i-yotova-nyama-lichen-konflikt-mezhdu-ministar-predsedatelya-i-prezidenta", "text": "\"Няма личен конфликт между министър-председателя и президента. Това е един въпрос, който като мантра се развява непрекъснато във всяко едно студио и във всеки един разговор\", отговори вицепрезидентът Илияна Йотова на въпроса има ли политическо противопоставяне между президентството и Министерския съвет.  \"Ако въпросът ви е защо прехвърчат тези искри, защо има различни виждания, защо има различен разговор от този, който бяхме свикнали в предишните пет години, отговорът ми е, защото има екипи, които имат различно виждане за това как трябва да се развива България напред\", категорична беше Йотова. Според вицепрезидентът политиците трябва да се срещат по-често - \"нека си останат различията, но да има срещи\". \"Посещението в Украйна беше дългоочакано. Посетихме десетки села, срещнахме се с българската общност в страната. Проведохме разговори по всички проблеми. Най-голямата тревога на хората е свързана със запазването на българския език\", каза Йотова. \"Имаме уверение от властите, че езикът ще се запази. Вероятно обаче, ако села с различни етноси се слеят, българският език няма да се запази\", прогнозира тя. \"Трябва да помислим как да задържим хората, а не да връщаме тези, които сме изгубили\", категорична бе Йотова.", "date": "2018.10.17", "title": "И. Йотова: Няма личен конфликт между министър-председателя и президента"}
{"url": "https://www.faktor.bg/bg/articles/donald-tramp-nay-golyamata-zaplaha-za-men-e-upravlenieto-za-federalen-rezerv", "text": "Президентът на САЩ Доналд Тръмп определи политиката за водещите лихви на Управлението за федерален резерв (УФР) като най-голямата заплаха за неговото президентство, предадоха световните агенции.      \"Най-голямата заплаха за мен е УФР\", каза Тръмп в интервю за телевизия \"Фокс\". Държавният глава се оплака, че УФР \"вдига лихвите твърде бързо и е твърде независимо\".      Централната банка повиши водещите си лихви три пъти тази година и се очаква да вдигне ставката още веднъж през декември според насоките, определени за годината, припомня ДПА. Допълнителни увеличения на лихвите се очакват за 2019 г. и 2020 година.      УФР за последно повиши водещата си лихва през септември до диапазона 2-2,25 процента, обосновавайки решението си със силния трудов пазар и ниската инфлация.      Тръмп се оплака, че според него УФР е извън контрол, като водещите лихви се вдигат \"с темп, много по-бърз от очаквания от много хора, включително от мен\".      По-високите лихви означават, че САЩ вече трябва да плащат повече за обслужване на дълга си. Те могат и да навредят на потребителите, като повишат цената на кредитите за скъпи придобивки като коли и жилища.", "date": "2018.10.17", "title": "Доналд Тръмп: Най-голямата заплаха за мен е  Управлението за федерален резерв"}
{"url": "https://www.faktor.bg/bg/articles/rumen-i-desi-radevi-otivat-da-piyat-chay-s-elizabet-ii", "text": "Президентът Румен Радев ще бъде на работно посещение във Великобритания от 17 до 19 октомври по покана на Нейно Величество кралица Елизабет II. Държавният глава ще бъде придружаван от съпругата си Десислава Радева. Днес президентът и върховен главнокомандващ на Въоръжените сили ще посети щаба на Съюзното военноморско командване на НАТО-MARCOM в Нортууд, в което се планират и контролират всички морски дейности на Алианса. Румен Радев ще проведе среща с командира на MARCOM вицеадмирал Клайв Джонстън. Очаква се двамата да обсъдят съвместните операции и учения, в които България участва, както и сътрудничеството на Военноморските сили на България в рамките на НАТО. По-късно президентът Румен Радев ще се срещне с наши сънародници, живеещи във Великобритания. На 18 октомври българският държавен глава ще има аудиенция при Нейно Величество кралица Елизабет II. По-късно през деня президентът Румен Радев ще изнесе лекция на тема \"Предизвикателства за сигурността пред Европа\" в \"Оксфорд Юниън\" - най-голямата общност за дебати на Университета в Оксфорд, основана през 1823 година. Държавният глава ще разговаря и с български студенти, които следват във Великобритания, и с членове на Комитета на \"Оксфорд Юниън\".", "date": "2018.10.17", "title": "Румен и Деси Радеви отиват да пият чай с Елизабет II"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/oblachnostta-se-uvelichava-vazmozhni-sa-slabi-prevalyavaniya", "text": "От изток облачността ще се увеличава и по-късно след обяд в източните райони са възможни слаби превалявания. Предимно слънчево време ще се задържи в Западна България. Сутринта в низините видимостта временно ще е намалена. Ще духа слаб до умерен вятър от изток-североизток. Минималните температури ще бъдат между 5 и 10 градуса. Преобладаващите максимални температури ще бъдат между 20 и 25 градуса. По Черноморието облачността ще е по-често значителна. На отделни места, главно по южното крайбрежие, ще превали. Ще духа до умерен североизточен вятър. Максимални температури на въздуха 20-23 градуса. Температурата на морската вода е 18-20 градуса. Вълнението на морето ще бъде 2-3 бала. В планините ще преобладава слънчево време, с по-значителна облачност в масивите от източната половина на страната. Ще духа до умерен вятър от изток-югоизток. Максимална температура на височина 1200 метра около 16 градуса, на 2000 метра - около 9 градуса, съобщават от НИМХ-БАН.", "date": "2018.10.17", "title": "Облачността се увеличава, възможни са слаби превалявания"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/sadat-v-kipar-zasedava-po-deloto-za-falita-na-olimpik", "text": "Започва делото за ликвидацията на застрахователя „Олимпик”. Процесът ще се гледа от съда в кипърската столица - Никозия. Отнемането на лиценза на Застрахователната компания от кипърския надзор засегна 200 хиляди българи и около 10 хиляди кипърци. Очаква се днес съдът да назначи постоянен ликвидатор. Властите в Кипър категорично отказаха да отговарят на въпроси как се е стигнало до фалита на компанията. бТВ съобщи, че разполага с документ от сметната палата, според който още през 2015 г. одиторите са предупредили застрахователния надзор в Кипър, че „Олимпик” може да се изправи пред сериозни финансови проблеми.", "date": "2018.10.17", "title": "Съдът в Кипър заседава по делото за фалита на \"Олимпик\""}
{"url": "https://www.faktor.bg/bg/articles/tramp-imenno-az-povdignah-vaprosa-za-aferata-severen-potok-2", "text": "Американският президент Доналд Тръмп заяви, че иска САЩ да се конкурират с Русия на енергийния пазар в интервю за Fox Business, което бе излъчено във вторник. Тръмп заяви, че никой от президентите на Съединените щати в съвременната история не е показал по-голяма твърдост спрямо Руската федерация, отколкото той. \"Именно аз повдигнах въпроса за тази афера,която се явява този тръбопровод, че Германия им плаща милиарди и милиарди долари за природен газ, никой не знаеше за това, а те (германците) знаеха, но не говореха. Аз привлякох вниманието върху този проблем.“ \"Обърнете внимание на моята енергийна политика. Отварям страната ни за природен газ, петрол\", добави Тръмп, говорейки за \"Северен поток-2\". \"И това е конкуренция за Русия\", подчерта той, цитира го \"Фокус\". Вашингтон, поради редица геополитически причини, открито категорично се противопоставя на изграждането на газопровода \"Северен поток-2“ и полага активни усилия за блокиране на проекта. Приетият миналата година в Съединените щати Закон CAATSA (\"За противодействие на противниците на Америка чрез санкции\") предвижда възможност за прилагане на едностранни ограничителни мерки срещу фирми, участващи в изпълнението на проекта \"Северен поток-2\", пише агенцията.", "date": "2018.10.17", "title": "Тръмп: Именно аз повдигнах въпроса за аферата\"Северен поток-2\""}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/brekzit-osnoven-aktsent-na-sreshtata-na-varha-na-es", "text": "Брекзит ще бъде основният акцент на срещата на върха на Европейския съюз, която започва тази вечер в Брюксел. Постигането на споразумение за раздялата с Великобритания остава под въпрос до последния момент.  Усилията на преговарящите през последните седмици не дадоха желания резултат. Лидерите на ЕС се събират в 20ч. българско време. Британският премиер Тереза Мей е поканена, за да представи развитието в позицията на ръководеното от нея правителство. След това тя ще напусне заседанието и останалите 27 държавни и правителствени ръководители ще обсъдят възможните решения оттук нататък. Проблемът е в т.нар. „предпазна мрежа” между Република Ирландия и британската провинция Северна Ирландия. Това може да върне границата между тях, е основното опасение на Обединеното кралство. Но ЕС категорично настоява за защита на вътрешния му пазар.", "date": "2018.10.17", "title": "Брекзит - основен акцент на срещата на върха на ЕС"}
{"url": "https://www.faktor.bg/bg/articles/izrael-zapochna-vazdushni-udari-po-tseli-v-ivitsata-gaza", "text": ". Израел започна да нанася въздушни удари по цели в Ивицата Газа в сряда в отговор на ракетен удар от палестинската територия, съобщи Израелската армия, цитирана от AFP. \"Израелските самолети започнаха да атакуват терористични цели в ивицата Газа\", се казва в изявлението. Ударите са започнали няколко часа след като палестинска ракета падна в южния израелски град Беер Шева.", "date": "2018.10.17", "title": "Израел започна въздушни удари по цели в Ивицата Газа"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/pompeo-v-turtsiya-zaradi-sluchaya-hashogi", "text": "Американският държавен секретар Майк Помпео пристига на посещение в Турция. Това става, след като вчера дипломат номер едно на Съединените щати беше в Саудитска Арабия. Визитата му беше съсредоточена върху изчезването на журналиста Джамал Хашоги. Той е в неизвестност от 2 октомври, когато е влязъл в саудитското консулство в Истанбул, за да получи документи за предстоящата си женитба. Има подозрения, че Хашоги, който е виден критик на режима в Рияд, може да е бил убит.", "date": "2018.10.17", "title": "Помпео в Турция заради случая Хашоги"}
