{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/krasimir-bogdanov-stryaskashta-e-sumata-ot-polovin-milion-leva-za-podkup-na-rayonen-kmet", "text": "\"Мен не ме учудва това, което се случва, като се има предвид, че и ние сме получавали сигнали за нерегламентирани схеми в район „Младост”. Например за 400 хиляди лева за озеленяване, а на практика се оказва, че такова озеленяване няма”. Това обяви по Канал 3 депутатът от Обединени патриоти и бивш зам.-кмет на Враца от ВМРО Красимир Богданов по отношение на днешния показен арест на кметицата на столичния район „Младост” Десислава Иванчева. Той се съгласи с мнението, че тиражираната сума за подкупа от 250 хиляди евро (половин милион лева) е за разрешително за строеж.  \"Определено до момента не са коментирани такива огромни суми, особено за един столичен район. Районните кметове все пак са с ограничени правомощия. А тази сума от четвърт милион евро е стряскаща”, коментира Богданов.  Депутатът не смята, че акцията срещу Иванчева е политическа и арестът й е постановка и манипулация, каквито съмнения вече се появиха.  \"Не мисля, че трябва да се търси политическа украска на случая. Кандидатът е избран мажоритарно, а критерият трябва да е еднакъв за всички. Може би показността създава усещане за постановка, но ако погледнем другите страни, така се прави – публично. А и това е, което очакват гражданите. Ако бъдат доказани такива корупционни престъпления, трябва да бъдат назовани истинските извършители и да им бъдат показани лицата”, каза още Богданов. Той коментира временния раздор между ВМРО и НФСБ относно предложението на Валери Симеонов за връщането на тютюнопушеното в заведенията.   „Тази тема винаги е била доста бурно дискутирана в българското общество. Моето лично мнение е, че когато сме постигнали някакъв резултат със забраната, не бива да се връщаме назад, не бива да накърняваме правата на хората, които трябва да задоволяват потребности на други”, каза членът на ВМРО.  По думите му няма още решение дали подобно предложение би било прието в парламента.  „Към момента нямаме политическо решение като партия ВМРО, още по-малко като коалиция Обединени патриоти. А и в момента няма реално такова предложение за промяна в Закона за здравето. Като член на външната комисия в парламента той коментира позицията на държавата ни за ударите в Сирия, като той е категоричен, позицията на страната ни е умерена и България е проявила разум. \"Ако е използвано наистина химическо оръжие, то тогава нека се търси военно решение. Но ние настояваме за преговори\", допълни Красимир Богданов.", "date": "2018.04.17", "title": "Красимир Богданов: Стряскаща е сумата от половин милион лева за подкуп на районен кмет"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/pozorat-e-palen-da-se-zabrani-na-prodazhnite-momchentsa-da-se-gavryat-s-abreviaturata-sds", "text": "Евгений Михайлов Леле... до какво докараха СДС !? Работил съм за коалицията Съюз на Демократичните Сили (СДС) в изборите от 1990 до 1997  - и в победи, и в загуби. Помагал съм да бъдат избирани президенти, министър председатели и кметове на СДС. Бил съм зам. председател на Съюза на Демократичните Сили през 1994 г. Бил съм и народен представител от 1995 до 1997 г. като водач на Ловешката листа на СДС. Оставих избирателния си район през 1997 г. с 4 депутати на СДС и 1 на БСП. Отказах да стана партиен член на партията СДС през март 1997. Съчувствал съм и ми е било мъчно за провалите след 2001. Но резилът, до който докараха СДС продажните момченца от 2012 г.( когато се продадоха на КОЙ) и особено зализаното политическо недоразумение Лукарски след 2013 е престъпление към паметта и надеждите на истинските седесари. Сега позорът е пълен!  Тези не заслужават не само сградата на Раковски 134, но трябва да им се забрани повече да използват и да се гаврят с абревиатурата СДС. Всичко свърши...  Време е за ново начало с нови хора!", "date": "2018.04.17", "title": "Позорът е пълен – да се забрани на продажните момченца да се гаврят с абревиатурата СДС"}
{"url": "http://www.faktor.bg/bg/articles/sled-amerikanskite-sanktsii-ruskite-banki-zagubili-blizo-100-miliarda-rubli", "text": "Генералният директор на руската \"Сбербанк\" Герман Греф оценява загубите на руските банки за една седмица, след въвеждането на американските санкции. След въвеждането им рублата се срина до най-ниски показатели от години, а слуховете за нови санкции допълнително задълбочават кризата. Коментирайки опасността руските банки да бъдат изключени от SWIFT  Греф заяви, че е рано да се разглеждат подобни варианти. \"Никога не казвай \"никога\". Но много ми се иска да се надявам, че геополитиката няма да стигне до такива крайности\". Припомняме, че само за ден рублата се обезцени и 1 долар се търгуваше за 65 рубли, а едно евро надхвърли 80 рубли.", "date": "2018.04.17", "title": "След американските санкции: Руските банки загубили близо 100 милиарда рубли"}
{"url": "http://www.faktor.bg/bg/articles/novini/svyat/angela-merkel-prizova-za-uskoreno-planirane-na-reformite-v-es", "text": "\"Германия иска да се ускори планирането на реформите в Европейския съюз\", заяви днес канцлерът Ангела Меркел, цитирана от ДПА.  Меркел каза това след днешната важна реч на френския президент Еманюел Макрон пред Европейския парламент.  \"Реформите не би трябвало да обхващат само свързани с бизнеса и валутата въпроси, а и миграцията, бюджетите и сътрудничеството във външната и отбранителната политика и науката\", каза на пресконференция Меркел.  \"До юни ще намерим общи решения с Франция. Не се съмнявам, че ще успеем да подготвим стабилен пакет от мерки\", заяви тя, имайки предвид срещата на върха на ЕС през юни, на която трябва да бъде представена \"пътна карта\" на бъдещата реформа.  Плановете, предложени от френския президент, обаче бяха посрещнати предпазливо, а в някои случаи и със съпротива от законодатели от партиите в германската управляваща коалиция, пише БТА.", "date": "2018.04.17", "title": "Ангела Меркел призова за ускорено планиране на реформите в ЕС"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/l-pavlova-dnes-e-prekrasen-i-vazhen-den-za-evropeyskata-perspektiva-na-zapadnite-balkani", "text": "Министър Лиляна Павлова представи днес пред председателите на комисии в Европейския парламент в Страсбург хода на работата на българското председателство на Съвета на ЕС.  \"Оценката е висока - за експертиза, политическа воля и за постигнати резултати\", съобщи тя пред български журналисти, съобщава БТА.   Министърът уточни, че по 15 теми преговорите с посредничеството на председателството са приключили, по 24 се преговаря и по още 35 се очаква напредък до края на юни. По нейните думи евродепутатите са определили работата на българското председателство като огромен принос за доверието в Европа.  Павлова посочи като огромен успех постигането на договореност за промените в законодателството за командированите работници, за изборното право, в сферата на околната среда.  \"До края на юни се надяваме на компромисно решение по сигурността и миграцията. България представи ново предложение, с нов подход за миграцията. Този подход предвижда автоматична подкрепа за държави от първа линия (Италия, Гърция, България), за да не се стига до кризи\", поясни Павлова. По повод на предложението на Европейската комисия за начало на преговори за присъединяване към ЕС с Македония и Албания министърът коментира, че днес е прекрасен и важен ден за европейската перспектива на Западните Балкани. \"Усилията на всички институции на ЕС и на държавите от Балканите дадоха резултат. Имаме стъпка напред\", допълни тя.  \"Срещата в София за Западните Балкани не е обещание, това не е форум за разширяване, а за европейска перспектива и свързаност. Не можем да им обещаем бързо присъединяване. Стъпката за начало на преговорен процес е важно послание за гражданите на тези страни\", посочи министър Павлова.", "date": "2018.04.17", "title": "Л. Павлова: Днес е прекрасен и важен ден за европейската перспектива на Западните Балкани"}
{"url": "http://www.faktor.bg/bg/articles/uolstriyt-dzharnal-ruskite-oligarsi-visyat-na-shiyata-na-kremal", "text": "Алиансът на свръхбогатите руснаци е на път да прати руската икономика в тупик. Съдбата на алуминиевия милиардер Олег Дерипаска отразява най-пълно траекторията на усилията на руските власти да строят политическите си и финансови отношения със Запада. Това пише \"Уолстрийт джърнъл\", цитиран от БТА.   Дерипаска взе под контрол \"Русал\" след жестоки \"алуминиеви\" войни през 90-те години на миналия век. На фона на световния бум в търсенето на метали в след 2000 година той бързо стана и най-богатия човек в Русия. В основата на неговото забогатяване бе негласната договореност между Владимир Путин и руските промишлени магнати държавата да не ги закача, докато поддържат националните приоритети и нямат лични политически амбиции. Така Дерипаска ремонтира със свои средства Болшой театър в Москва и участва активно в строителството на олимпийските обекти в Сочи, където вложи 1.38 милиарда долара. Въпреки всичките си пари, олигархът имаше немалко проблеми с получаване на американска виза, главно заради неговото минало и връзките с организираната престъпност в Русия. За да избегне тези проблеми, той нае водещи лобисти във Вашингтон и бившия сенатор Боб Доул. Но днес нещата се променят. Стратегията на Доналд Тръмп може да принуди руския елит да се приближи до Путин, като с това усили зависимостта си от държавата и нейните финансови възможности. Засега САЩ отложиха поредните санкции срещу Русия, но това едва ли ще продължи дълго. А и плащането на дълговете на олигарсите от руската държава не е добро решение. Единственото решение за Кремъл е въвеждането на нова, суверенна финансова система в страната, която да обедини държавните ресурси за реализация на крупни проекти. Също така и нов модел на икономика. Въпросът е дали това ще стане в скоро време или отново страната ще попадне под ударите на поредната икономическа криза.", "date": "2018.04.17", "title": "\"Уолстрийт Джърнъл\": Руските олигарси висят на шията на Кремъл"}
{"url": "http://www.faktor.bg/bg/articles/veshtestvoto-s-koeto-e-bil-otroven-skripal-e-bilo-v-techna-forma", "text": "Нервнопаралитичното вещество, използвано за отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия, е било доставено в течна форма и ще бъдат необходими месеци, докато се премахнат всички следи от него, заявиха британските власти, цитирани от агенция \"Асошиейтед прес\". Според британското министерство на околната среда девет места се нуждаят от \"почистване от специалисти\", включително ресторант, посетен от Сергей и Юлия Скрипал на 4 март - деня, когато двамата били открити в безсъзнание на пейка в парк. Министерството каза, че 190 специално обучени войници помагат на служители по околна среда, здравеопазване и отбрана за почистването в английския град Солсбъри. Според британските власти Сергей и Юлия Скрипал са били отровени с произведено в Русия бойно нервнопаралитично вещество на име \"Новичок\", сложено на дръжка на врата на дома на Сергей Скрипал. Юлия Скрипал е изписана от окръжната болница в Солсбъри. Баща й все още е там.", "date": "2018.04.17", "title": "Веществото, с което е бил отровен Скрипал, е било в течна форма"}
{"url": "http://www.faktor.bg/bg/articles/evropeyskata-komisiya-poiska-vsichki-lichni-karti-v-es-da-sa-s-prastovi-otpechatatsi", "text": "Картите за самоличност на гражданите на страните от Европейския съюз ще трябва да съдържат и цифрови изображения на пръстовите отпечатъци на собственика. Това е предложението на Европейската комисия от вторник като мярка за борба с фалшифицираните документи, използвани от престъпници и екстремисти. \"Ройтерс\" коментира, че инициативата вероятно ще разбуни духовете в страни като Германия, където отношението към личните данни е особено чувствителна тема. Комисията иска да се прекрати издаването на документи за самоличност на хартиен носител, защото те се подправят значително по-лесно и могат да се използват за незаконно влизане в ЕС. Но предложението не задължава никоя държава да въвежда карти за самоличност, а само засяга онези от тях, които направят този избор. За тях инициативата е на личната карта да има две снимки - на лицето и на два пръстови отпечатъка. Ако предложението бъде одобрено, старите лични карти трябва да станат невалидни след 5 години. За картите, които не съдържат чип за електронно разчитане, срокът е още по-кратък - 2 години. Личните карти по новия стандарт ще са с 10-годишен срок на валидност. Еврокомисията смята, че в момента около 80 милиона европейци имат лични карти без биометрични данни и без чип. Всички страни от ЕС с изключение на Великобритания, Ирландия и Дания, издават такива карти. В Австрия и Швеция гражданите могат да изберат дали да им бъде издадена такава карта. От 2009г. в ЕС се изисква паспортите да съдържат биометрични данни, но мярката още не е въведена повсеместно. В някои страни като Германия може да се избере дали личната карта да съдържа пръстови отпечатъци. В Испания новите карти задължително включват тази информация. Предложението на Европейската комисия предстои да бъде подложено на дебат и гласуване от Европейския парламент.", "date": "2018.04.17", "title": "Европейската комисия поиска всички лични карти в ЕС да са с пръстови отпечатъци"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/georgi-kadiev-ivancheva-e-dobar-urok-za-men", "text": "\"Цялата тази показност е абсолютно излишна\", заяви в предаването \"Нещо повече\" на БНР Георги Кадиев в коментар на задържането на кмета на квартал \"Младост\" Десислава Иванчева, която беше арестувана днес в рамките на съвместна операция на Специализираната прокуратура и Комисията за отнемане на незаконно придобито имущество. Именно ръководената от Кадиев партия \"Нормална държава\" застана зад кандидатурата на независимата Десислава Иванчева през 2016 година по време на частичните местни избори в столичния район \"Младост\" и която се разграничи от нея след половин година.  \"Иванчева беше номинирана от самите протестиращи\", припомни Кадиев и обясни, че самият той им е предложил да си изберат кандидат -  \"ние ще му направим кампания, логистика и финансиране, абсолютно безвъзмездно, с идеята да покажем, че всеки гражданин, който има кауза, може да участва в управлението\". \"Моята грешка беше, че не се намесихме като някакъв вид цензура или коментар при самата номинация, което е урок и за мен, защото да си добър протестиращ е едно, а да си добър управляващ е съвсем друго нещо\", подчерта Кадиев. Той уточни, че и преди до него е стигала информация за \"поискани подкупи и корупционни проявления\".  \"Със сигурност има и по-корумпирани от нея\", изтъкна още Георги Кадиев, според когото, ако тя беше \"районен кмет от ГЕРБ, то щяха да й направят политически чадър\".  \"Ако има политическа нишка, то тя не би трябвало да води към партия, която я подкрепя, но категорично може да се говори, че става въпрос за политическа поръчка по линия на това точно тя да бъде, и то по този начин\", посочи в коментар на ареста на Иванчева Борислав Сандов от \"Зелените\".  За утрешния ден е било предвидено Иванчева да даде съвместна пресконференция със \"Зелените\", за да огласят случай на незаконно застрояване - именно с тази нейна кауза тя спечели гражданската подкрепа на живеещите в \"Младост\". Сандов потвърди за плануваното изявление, както и уточни, че то е било свързано с приетия наскоро Закон за устройството и застрояването на Столична община, засягащ \"темата за застрояването на зелените площи\", както и ситуирането на небостъргачите в столицата. \"Подозирам, че има връзка с тази тема, защото госпожа Иванчева, като ние сме я подкрепяли в тази й битка, се бореше за опазване на зелените площи - онова, с което тя беше избрана за кмет на \"Младост\", добави Сандов, според когото освен политическа поръчка, зад ареста на кмета на \"Младост\" прозират и инвеститорски интереси.", "date": "2018.04.17", "title": "Георги Кадиев: Иванчева е добър урок за мен"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/i-veselinov-chast-ot-iskaniyata-na-protestirashtite-hora-s-uvrezhdaniya-imat-osnovanie", "text": "\"Концепцията за ТЕЛК беше оттеглена за дообсъждане. Трябва да я приведем в съответствие със световните изисквания\", заяви пред бТВ депутатът от Патриотичния фронт Искрен Веселинов.  \"Убедихме, че част от исканията на протестиращите имат основание. В концепцията има текстове, които могат да бъдат тълкувани доста двузначно\", призна Веселинов.  \"Нито правителството, нито партиите, които го подкрепят, са имали желание да отнемат права. Целта е да се прекратят злоупотребите с ТЕЛК и събраните пари да бъдат пренасочени към други неща\", подчерта депутатът.  Той уточни, че до 10 дни Обединените патриоти ще представят проект за концепцията.", "date": "2018.04.17", "title": "И. Веселинов: Част от исканията на протестиращите хора с увреждания имат основание"}
{"url": "http://www.faktor.bg/bg/articles/deloto-yoncheva-sreshtu-borisov-dva-tv-reportazha-sa-obrabotvani-i-montirani-dokazva-ekspertiza", "text": "Спорът между депутатката от БСП Елена Йончева и премиера Бойко Борисов приключи на първа инстанция в Софийския районен съд. Съдия Иво Вътев има един месец, за да излезе с решение, а адвокатите на двамата - 2 седмици, за да представят писмени бележки. Йончева съди за 20 000 лева министър-председателя заради думи, казани по време на предизборни прояви на ГЕРБ в Бургас и Варна през март миналата година. Думите, които се твърди, че са изречени от премиера, са, че държавата е давала милиони за филмите на известната тв журналистка. Според адвоката на депутатката Георги Атанасов по време на делото е било категорично доказано, че с тези две изказвания са накърнено доброто име на Йончева. Според адвокатите на Борисов Димитър Марковски и Божидар Терзийски по време на делото не се е доказало той да е изрекъл тези думи, както и да е навредил на депутатката. На последното заседание днес бе представена съдебно-техническа експертиза, която е изследвала 2 тв записа и фейсбук профил на Бойко Борисов. Заключението на експертката Даниела Събева е, че двата тв репортажа са обработвани и монтирани, също така, че Борисов има над 10 профила във фейсбук, като в социалната мрежа никога не може да се каже с категоричност кой в действителност стои зад конкретен профил. Самата експертиза не е изследвала суров видеоматериал.", "date": "2018.04.17", "title": "Делото \"Йончева срещу Борисов\": Два тв репортажа са обработвани и монтирани, доказва експертизата"}
{"url": "http://www.faktor.bg/bg/articles/poslanikat-baltazhi", "text": "Има две тенденции - от едната страна е обективната - глобализацията, но от друга - регионалният контекст, който също запазва своето значение. В регионалните връзки се съдържа голям потенциал. Това заяви в студиото на БНТ посланикът на Украйна у нас Микола Балтажи.  По думите му България и Украйна имат  добър опит в сътрудничество. Има над 30 български и украински градове с регионално сътрудничество и побратимени връзки. 620 млн. долара стокооборот между България и Украйна е отчетен през миналата година. Между двете държави има потенциал за активизиране на регионалните връзки. Налице е и взаимен интерес от инвестиции. Затова трябва да ползваме този потенциал, който се съдържа в украинските и българските региони и имаме добри примери за това, посочи дипломатът.  Балтажи оцени потенциала на икономическите връзки между двете държави като добър и изтъкна, че особено добре се развива във връзка с последните събития - зоната за свободна търговия между Украйна и ЕС, както и добрите системни реформи ,които вървят в Украйна във всички сфери на обществения живот. По думите освен готовността, това всичко създава добри предпоставки за бъдещо икономическо развитие на двете страни и успешно сътрудничество.", "date": "2018.04.17", "title": "Н.Пр. Балтажи: Икономическият потенциал е предпоставка за успешно сътрудничество между Украйна и България"}
{"url": "http://www.faktor.bg/bg/articles/pulitsar-za-nyu-york-tayms-i-nyu-yorkar-za-razsledvaneto-sreshtu-harvi-uaynstiyn", "text": "'Ню Йорк таймс' и 'Ню Йоркър' спечелиха престижната американска награда 'Пулицър' за разследването срещу Харви Уайнстийн, който бе обвинен в сексуален тормоз от редица звезди в Холивуд, съобщи Би Би Си. Докладите на списанията разобличиха филмовия магнат Харви Уайстийн, като дадоха гласност на обвиненията срещу него в изнасилване и сексуален тормоз. Разследванията предизвикаха и появата на движението #MeToo, което има за цел да спре сексуалния тормоз в много отрасли. Движението , в което се включиха хиляди жени и бе подкрепено от десетки известни личности. Администраторът на \"Пулицър\" Дана Канеди заяви, че екипът на „Ню Йорк Таймс“, ръководен от Джоди Кантър и Меган Тюи, и сътрудникът на „Ню Йоркър“ Ронан Фароу са създали въздействащ материал за разкриването на богати и мощни сексуални хищници. Разследването беше публикувано през октомври и предизвика повече от 100 жени да споделят своите истории за Уайнстийн. „Вашингтон пост“ спечели наградата за разследване на стари твърдения за сексуално поведение срещу кандидата за сенатор Рой Мур от Алабама. „Ню Йорк таймс“ също сподели втора награда с „Вашингтон пост“ за доклада си за предполагаемата намеса на Русия в президентските избори през 2016 година в САЩ. Те са отличени за това, че с техните статии са позволили да се задълбочи значително разбирането, което е имала страната за руската намеса в президентската кампания през 2016 г. и връзките с кампанията на Тръмп, преходния екип и настоящата администрация, се казва в изявлението по повод присъждането на наградата на двете издания. Агенция „Ройтерс” получи наградата „Пулицър” в категорията за международна журналистика за репортажи, разкриващи връзките между филипинския президент Родриго Дутерте и полицейски \"отряди на смъртта\". „Ройтерс” получи и наградата в категорията за фоторепортаж за кадри, отразяващи кризата с рохингите в Мианма. Американският писател Андрю Шон Гриър получи наградата в категорията за роман. Той спечели отличието с творбата си \"Лес\", разказваща за неуспял писател на средна възраст на име Артър Лес и за неговите комични преживявания. В категорията за драматургия наградата „Пулицър” спечели Мартина Майок за пиесата \"Цената на живота\", разказваща за хора с увреждания и травми, съжителстващи с физически здрави хора. В категорията за поезия награда получи Франк Бидарт за сборника \"Сумрак\". Съветът на наградите „Пулицър“ отсъжда статуетката и в други литературни и художествени категории. Тази година рапърът Кендрик Ламар става първият некласически или джаз изпълнител, който получава наградата за музика.", "date": "2018.04.17", "title": "'Пулицър' за \"Ню Йорк таймс\" и \"Ню Йоркър\"  за разследването срещу Харви Уайнстийн"}
{"url": "http://www.faktor.bg/bg/articles/sport/svetat/grisho-shte-izigrae-parviya-si-dvuboy-na-singal-turnira-v-monte-karlo", "text": "Григор Димитров ще изиграе първия си двубой на сингъл турнира в Монте Карло. Организаторите поставиха мача на най-добрия български тенисист трети в програмата на Централния корт, която започва в 12:00 часа. Така срещата на Димитров с френския тенисист Пиер-Юг Ербер ще започне не преди 16:00 часа.  До момента Димитров, поставен под №4 в основната схема, и Ербер не са се срещали в официален двубой от АТП. Французинът е 82-ри в световната ранглиста, а Григор Димитров – пети.", "date": "2018.04.17", "title": "Гришо ще изиграе първия си двубой на сингъл турнира в Монте Карло"}
{"url": "http://www.faktor.bg/bg/articles/padenie-svaleniyat-shef-na-svetovniya-biatlon-ukrival-polozhitelni-probi-na-ruski-sportisti-sreshtu-podkupi-i-ruski-prostitutki", "text": "Бившия президент на Световната федерация по биатлон Андерс Бесеберг в продължение на 15 години е получавал подкупи и различни облаги, заради които е укривал положителни допинг проби на руски спортисти, пише \"Билд\". Има данни, че в корупция и са намесени и руски проститутки. Докладът на Световната антидопингова агенция (WADA), който е на разположение на германската телевизия ARD, твърди, че руснаците в продължение на повече от десетилетие са давали подкупи на управата на Международния съюз по биатлон (IBU).  Властите, които водят разследването срещу подалия оставка 72-годишен Бесеберг, вече имат подозрения, че от 2011 година насам са прикрити 65 положителни допинг проби на руски биатлонити. Според доклада на WADA норвежецът през последните 15 години е бил подкупван от руснаците по всички правила на изкуството.  Той е получавал най-различин облаги - тловни пътешествия в Русия до интимни срещи с проститутки. В тази връзка вече изглежда съвсем резонно решението на Бесеберг през 2016 година да даде на Тюмен домакинството на световното първенство през 2021 година и то в момент, когато тъкмо се развихряше скандалът с допинга в руския спорт. Счита се, че за да бъде осигурено домакинството на руския град на световното първенство, на членове на Изпълкома на IBU са плащани подкупи в размер до 100 000 евро. През февруари 2017 година управата на световния биатлон отне на Тюмен домакинството заради публичния натиск. Миналата седмица в централата на IBU в Залцбург беше направен обиск от австрийските власти заради разследване във връзка с укритите положителни допинг проби. Това доведе до оставката на Бесеберг, а генералният секретар Никол Реш излезе в отпуск до приключването на следствието.", "date": "2018.04.17", "title": "Падение! Сваленият шеф на биатлона укривал 15 години допинг проби на руснаци - срещу пари, лов и руски проститутки"}
{"url": "http://www.faktor.bg/bg/articles/sport/grigor-dimitrov-zapochna-s-pobeda-turnira-v-monte-karlo", "text": "Григор Димитров стартира с победа сезона си на сингъл на червени кортове на турнира по тенис от сериите \"Мастърс\" в Монте Карло с награден фонд 4,87 милиона евро. Поставеният под номер 4 Димитров се наложи над 82-ия в света квалификант Пиер-Юг Ербер от Франция с 3:6, 6:2, 6:4 и се класира за третия кръг на надпреварата след близо два часа на корта. С успеха 26-годишният хасковлия си осигури 60945 евро и 90 точки за световната ранглиста, а в търсене на място на четвъртфиналите за трети път след 2013 и 2015 година той ще се изправи срещу победителя от двубоя 15-Алберт Рамос Виньолас (Испания) - Филип Колшрайбер (Германия)/Тенис Сандгрен (САЩ).", "date": "2018.04.17", "title": "Григор Димитров започна с победа турнира в Монте Карло"}
{"url": "http://www.faktor.bg/bg/articles/andzhelina-dzholi-pripadnala-pod-dusha", "text": "Анджелина Джоли е припаднала в банята и е била откарана спешно в болница, разкри седмичникът NW. Инцидентът датира отпреди близо месец, но чак сега се разбира за него, допълват от изданието. Случката е разкрита от източник от лечебното заведение, където е настанена звездата. Той споделя, че Джоли е била докарана в болницата от линейка и след приемането са направени пълни изследвания. Не е ясна точната причина за прилошаването на актрисата, но медиите допускат вероятността припадъка да е в резултат от лоши хранителни навици, които да са влошили цялостното здравословно състояние на Анджи.   Припомняме ви, че за първи път се заговори за проблема на Анджи с храната след смъртта на майка й.Анджи прие тежко загубата и скръбта от нея се отрази и на външния вид. Актрисата отслабна толкова драстично, че мнозина заключиха, че е болна от анорексия. Имаше известен период на подобрение, но през последните две години Джоли отново стряска с изпито лице и прекалено слаба фигура.", "date": "2018.04.17", "title": "Анджелина Джоли припаднала под душа"}
{"url": "http://www.faktor.bg/bg/articles/silvi-vartan-vleze-v-ministerskiya-savet", "text": "Премиерът Бойко Борисов се срещна със Силви Вартан днес в Министерски съвет, съобщиха от правителствената пресслужба.  Френската певица с български произход подготвя концерти в страната ни.  „За мен бе удоволствие да се срещна с любимата на много българи Sylvie Vartan (Силви Вартан - бел.ред.). Тя ще изнесе два концерта в България като част от прощалното й турне „Завинаги Силви““, написа министър-председателят в социалната мрежа.", "date": "2018.04.17", "title": "Силви Вартан се срещна с Борисов в Министерския съвет"}
{"url": "http://www.faktor.bg/bg/articles/temenuzhka-petkova-1", "text": "Когато става дума за енергетика, никой не е независим. Това призна ресорният министър Теменужка Петкова пред студенти в Университета за национално и световно стопанство (УНСС), където изнесе лекция за ключовите приоритети и предизвикателства пред сектора в страната.  Всички проекти зависят не само от икономическите параметри, но и от външната политика, обясни Петкова, визирайки основно тази към Русия. Диверсификацията на доставчиците на енергийни ресурси е от изключителна важност - за доставката на суровини, както и за конкурентните цени. Условието този приоритет да стане факт е необходимата инфраструктура. Години наред изключително важни проекти не са се случили, аргументира позицията си тя. Теменужка Петкова даде за пример интерконектора между България и Гърция, който ще даде възможност на страната за достъп до друг източник на газ. \"Това е стратегически приоритет за Европейския съюз. Този проект е основен елемент от южния газов коридор. Ние работим много интензивно по него\", заяви Петкова и посочи още, че интерконекторите  със Сърбия и с Турция като ключови цели за енергетиката на България. Според нея всички тези проекти ще осигурят необходимата инфраструктура, за да може страната да се превърне в разпределител на природен газ. Европейската комисия с голямо желание прие нашето предложение за подобна концепция. България има стратегическо положение. Основното предимство, което имаме е, че на територията ни се намират 80 от компресорните станции за природен газ на региона, обясни Теменужка Петкова. Тя коментира и проекта за изграждането на АЕЦ \"Белене\". В него са вложени няколко милиарда лева, „които не могат да бъдат захвърлени с лека ръка“. И посочи, че до края на месец юни ще бъде изготвен доклад, в който ще се представят варианти за оползотворяването на вече закупеното оборудване за АЕЦ \"Белене\". Като успех на правителството, енергийният министър посочи, че Националната електрическа компания (НЕК) за първи път ще има положителен финансов резултат макар и много малък. През 2014 г. НЕК е имала дефицит от 800 млн. лв. Министърът на енергетиката заяви също, че България ще търси изключения от новите по-сериони изисквания на ЕС за въглищните елетроцентрали.", "date": "2018.04.17", "title": "Теменужка Петкова: Никой не е независим, когато става дума за енергетика"}
{"url": "http://www.faktor.bg/bg/articles/oraniteli-ne-puskat-protivnitsi-na-lukarski-na-natsionalniya-savet-na-sds", "text": "Оранители се опитаха да осуетят влизането на делегати от опозиционни структури на лидера на СДС Божидар Лукарски на Националния съвет на СДС, който се провежда в Дома на културата в \"Красно село\" в София, пише  \"Дневник\" . Охранителите бяха в черни сака без обозначителни баджове и дори попречиха на фоторепортера на изданието да снима влизането на Божидар Лукарски във фоайето на сградата. Достъпът до залата беше ограничен за медиите. След намесата на част от заместник-председателите на СДС все пак бе решено въпросът с това дали делегатите от структури, за които се смята, че не са платили членския си внос, да бъдат допуснати до гласуване, да бъде решен на самото заседание. Зам.-председателят Емил Кабаиванов каза, че Лукарски сам е заявил, че е наел охранителната фирма. Според Димо Стоянов, председател на областната структура на СДС в Хасково, това е опит да не бъдат допуснати до заседанието структурите, които искат оставката на Лукарски. По думите му делегатите от тези структури формират около 40% от гласовете в Националния съвет. Според устава на СДС пък за поставянето на въпроса за оставката на председателя на организацията са нужни една трета от гласовете, допълва \"Дневник\" ..", "date": "2018.04.17", "title": "Охранители не пускат противници на Лукарски на Националния съвет на СДС"}
{"url": "http://www.faktor.bg/bg/articles/ot-redaktora/turtsite-ubivat-indzhe-kardzhaliyata-prevarnal-se-v-legenda-za-balgarite", "text": "Според мен е много важно да спрем с това противопоставяне и омраза. Трябва да не говорим за личности, а за политики. Трябва да търсим пътищата за решаване на проблемите на хората. Те поискаха от нас, политиците, да сме единни в решаването на проблемите и да гледаме напред, а не назад. Това заяви председателят на ПГ на ГЕРБ и заместник-председател на партията Цветан Цветанов по време на среща с жителите на Девин.  Цветанов, заедно с депутата д-р Красимир Събев, областния координатор на ГЕРБ-Смолян Николай Мелемов, кмета на Девин Красимир Даскалов, заместник-кмета Владимир Солаков и председателя на Общинския съвет Руси Чаушев, се разходи по центъра на града. Там той разговаря с хората, които благодариха за санираните блокове и реализираните от кмета проекти. Жителите на Девин поставиха и множество проблеми, най-вече инфраструктурни. Заместник-председателят на ГЕРБ информира гражданите, че преди година е направена законодателна промяна относно плащането на концесионната такса. „Доскоро съотношението беше 70/30 в полза на държавата спрямо общините, а вече приходите от концесионна такса ще се разделят поравно. Това за община Девин означава около 250 000 лева повече приходи“, обясни Цветан Цветанов. По думите му хората искат да са по-къси сроковете за европейските проекти, защото на практика се получава така, че минават много години, даже мандати, от одобрението на един проект до неговото реално изпълнение.  Цветан Цветанов пое ангажимент да осигури 10 000 лева от ПГ на ГЕРБ за подпорна стена на частен имот в Девин.", "date": "2018.04.17", "title": "Цветанов в Девин: Трябва да си говорим не за личности, а за политики и да търсим решения за проблемите на хората"}
{"url": "http://www.faktor.bg/bg/articles/erdogan-pak-razmaha-prast-na-zapada-idvat-kato-akuli-navushili-krav", "text": "Турският президент Реджеп Тайип Ердоган оприличи западните сили на \"акули, надушили кръв\". Президентът говори на среща на мюсюлманските малцинства по света в двореца Долмабахче в Истанбул. Според Ердоган се прилагат двойни стандарти, когато става дума за живота на мюсюлмани. \"Всички ние виждаме как стигне ли се до собствените им интереси, западните сили вдигат на крак целия регион. Много добре знаем, че когато става дума за петрол, злато, скъпоценности, дял от пазара, тези страни подобно на надушили кръв акули пропътуват хиляди километри, за да дойдат\", заяви Ердоган. Турският президент подчерта, че условията днес са различни от тези от времето на Втората световна война. Той отново говори и за неефективността на Съвета за сигурност на ООН, като използва любимата си фраза, че \"светът е по-голям от пет\", имайки предвид петте постоянни членки на Съвета. \"Друг е въпросът, че институции като ООН, които на хартия трябва да осигуряват международната стабилност, се превръщат в най-голяма пречка за мира и сигурността\", посочи Ердоган. \"Това имаме предвид, когато казваме, че светът е по-голям от пет\", добави той. Изказването на Ердоган е сред акцентите и на проправителствения в. \"Йени шафак\", който посочва, че президентът е призовал ислямския свят да бъде единен и активен на терен срещу \"систематичните атаки на Запада\", пише БТА. \"Идват онези, които са надушили кръв\", гласи заглавието на вестника.", "date": "2018.04.17", "title": "Ердоган пак размаха пръст на Запада: Идват като акули, надушили кръв..."}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/radev-e-glavniyat-agent-na-rusiya-u-nas-tryabva-da-bade-totalno-izoliran", "text": "Изборът на Радев беше огромна грешка, за която отговорност трябва да носят и ГЕРБ и десни избиратели. По-важното е, че възможности за нови и то фатални грешки има. Кроят нови пъклени планове. Какво разбрахте от \"лекцията\" на Радев вчера? Най-важното според мен, че е   който цели да разшири и фиксира електоралната база на президента, която се счита за по-широка от тази на БСП, за да могат да спечелят избори да съставят правителство. Защото очевидно БСП не можа да използва инерцията от победата на Радев. Това е нов етап на плана Решетников. И какво трябва да се направи - колкото и да е изтъркано, битката трябва да бъде между Евразията на БСП и Радев срещу Европа на всички останали. Президентът Пленвелиев върши изключителна работа, защото за разлика от \"мачо\" героите, той, слабия, плахия президент /по версията на Кънчо-Райчевци/ говори ярко и заема позиции.  не вярвайте на социологията на Кънчо и сие, той няма здрава електорална база и рейтингът му е \"рисуван\", най--малкото такъв който трудно може да се трансформира в партийна подкрепа. Разкритията за лобизъм в полза на Русия и критиките му срещу съюзниците в НАТО и ЕС. Той е главният агент на Русия у нас, опора на петата й колона. Именно върху тази плоскост - ние, които настояваме за България в Европа, срещу Радев и БСП, които реално ни теглят към Азия, опонентите ни ще изгубят отвсякъде. Затова ще отричат от сутрин до вечер, че са против Европа.", "date": "2018.04.17", "title": "Радев е главният агент на Русия у нас, трябва да бъде тотално изолиран"}
{"url": "http://www.faktor.bg/bg/articles/karakachanov-1-5", "text": "Позицията ни по отношение на Сирия както виждате беше изключително балансирана. Това заяви пред журналисти вицепремиерът и министър на отбраната Красимир Каракачанов. Думите му са по повод вчерашното изказване на президента Румен Радев, че позицията на парламента не е била съгласувана с него. Според министъра по тази линия не трябва да се търси разединение. За правителството основен акцент е да се търси политическо решение на кризата. „Аз не знам президентът да има различно мнение“, посочи Каракачанов, цитиран от Канал 3. „Правителството не е правило оценка на резултатите от атаките в събота“, заяви още военният министър. По думите му това не е акция на НАТО, за да може страната ни като член да прави оценка. Каракачанов обясни, че информацията, с която са разполагали, била, че в следващите 72 часа трябва да сме предпазливи и внимателни. Но конкретно, че ще се случи нещо е станало ясно в петък между 9 и 10 часа вечерта. „Критики е лесно да се дават. Истината е, че съюзниците ни са ни информирали в по-дълъг период, в рамките на 72 часа. Но конкретната информация лично аз и премиерът получихме от служба „Военна информация““, посочи Каракачанов. На въпрос за Военновъздушното училище той отговори, че всичко зависи кога ще стартира процедурата. „България има своите традиции в авиацията“, посочи той, като допълни, че желанието училището да бъде възстановено е много силно, а сега вниманието е насочено към Военноморското училище.", "date": "2018.04.17", "title": "Каракачанов: Президентът не трябва да търси разединение за Сирия"}
{"url": "http://www.faktor.bg/bg/articles/ruski-zhurnalisti-smartta-na-borodin-e-svarzan-s-razkritiyata-mu-okolo-chastnata-armiya-vagner", "text": "Журналисти от Екатерининбург свързват смъртта на своя колега Максим Бородин с негови скандални публикации за убитите наемници от „Вагнер“ в Сирия, съобщава Kasparov.Ru, след разговор с главния редактор на руската агенция \"Нов ден\" Полин Румянцев. Максим е открит под прозореца на апартамента си, който се намира на петия етаж на кооперация, сутринта на 12 април. Той е претърпял сериозни наранявания, изпада в кома и умира три дни по-късно, без да дойде в съзнанието. Според Румянцев няма никаква причина  Максим да се е самоубил,  още повече, че въпросът с преместването му в Москва вече е бил уреден и той е на работа в централния офис на изданието. Смъртта на Бородин не може да бъде съвпадение. През март той писа за убитите в Сирия свердловчани, за които се твърди, че са участвали като наемници в частната армия „Вагнер\". Причината за публикацията е инцидентът  в Деир ез-Зоро, в която загинаха Станислав Матвеев и Игор Косотуров от Асбест, и  Руслан Гаврилов от село Кедър. В статията си Максим разкрива невероятни факти. От интервютата с роднините на жертвите става ясно, че много хора са отишли в Сирия по-рано от 2017 година. Те разкриват още как са били вербувани руските наемници в Сирия, за разминавания в информацията на руското външно министерство за броя на жертвите и истинските фактите около тяхната смърт. Освен това, Бородин пише статия в подкрепа на филма \"Матилда\", около който избухна скандал, предизвикан от зам.-председателят на Държавната Дума, бивш прокурор на Крим след анексирането му от Русия, Наталий Поклонски, който настоява филмът да бъде свален от екрана. Журналистът сравнява  Поклонски със Сергей Романов, който гони демони от обществото. Максим е на 32 години. Прощаването с него ще се състои на 18 април. В момента се изясняват всички факти и обстоятелства около неговата смърт, след като започна предварителното разследване. Засега няма никакви причини да се смята, че падането му от петия етаж е било в резултат от злополука, посочва изданието. Освен това, през октомври 2017 г., Бородин е бил нападнат след интервю за канал \"Rain\", като е бил ударен с метална тръба по главата. Това не е единственият случай в Екатеринбург, свързан с журналисти. Малко преди трагедията с Бородин,  на 12 април е бил пребит редакторът на \"Регионален вестник\" Полянин. Инцидентът е станал в двора на дома му. Лекарите го приемат със сериозна травма на главата и счупено ребро. В момента обстоятелствата и причините за инцидента се разследват. Редакторът на \"Регионален вестник\" смята, че той е бил пребит заради статия, публикувана през януари, посветена на \"комуналната война\".", "date": "2018.04.17", "title": "Руски журналисти: Смъртта на Бородин е свързана с разкритията му около частната армия „Вагнер“"}
{"url": "http://www.faktor.bg/bg/articles/teche-prevrat-v-sds", "text": "Тече преврат в СДС - това е изводът към момента, който се наложи, след като лидерът Божидар Лукарски се опита да закрие заседанието на Националния съвет, обяви края му, но седесарите останаха в залата и малцина го последваха, твърдят от Канал 3. Това стана след физически сблъсък между привърженици на ръководството и представителите на опозицията, които си размениха юмруци. Лукарски даде почивка, за да се уталожи напрежението. Но накрая СДС остана в залата, а соченият за вътрешен опозиционер Емил Кабаиванов направи поименнна проверка. Заседанието продължава без лидера на партията. Седесарите обвиняват Лукарски в еднолични решения, липса на прозрачност и опит на подмяна на структурите. \"Аз настоях г-н Лукарски да подложи на гласуване спорния въпрос дали шестте областни организации на СДС да присъстват, той отказа да го направи, като се позова на устава. Но след като има спор, този спор трябва да се реши с висшегласие. От 103 членове на Националния съвет, в залата има над 57 души, обяви Кабаиванов. Така се оказва, че около 21 седесари са последвали Лукарски.", "date": "2018.04.17", "title": "Тече преврат в СДС?"}
{"url": "http://www.faktor.bg/bg/articles/pozor-boy-v-sds-predi-zasedanie-na-natsionalniya-savet", "text": "Със скандал и ръкопашни схватки е започнало заседанието на Националния съвет на СДС в „Красно село”, съобщават агенции.  Напрежението в сините редици идва, слес като лидерът Божидар Лукарски заяви, че партията му да стане част от  „консервативно-патриотична” коалиция с НФСБ. В резултат структури на „сините” му поискаха оставката му. Румен Христов и Емил Кабаивнов се смятат за основни лица на опозиционния лагер.  Според различни източници  кръговете около Лукарски са се опитали да изключат недоволните с формалния мотив, че не са плащали членски внос, което е довело до ръкопашния бой в \"Красно село\". Равоят по темата тепърва предстои.", "date": "2018.04.17", "title": "Позор! Бой в СДС заради коалиция с НФСБ"}
{"url": "http://www.faktor.bg/bg/articles/elektronna-ataka-na-izrael-i-sasht-udari-siriyskata-radarna-sistema", "text": "Фалшива тревога е задействала сирийската противовъздушна отбрана, която е изстреляла ракети за прехващане на насочени към две ВВС бази ракети с неизвестен произход. Нова въздушна атака срещу Сирия обаче не е имало, съобщи Ройтерс, цитирайки \"командир от регионалния военен съюз, който подкрепя сирийското правителство\", предава БТА.  Сирийската държавна телевизия съобщи през изминалата нощ, че ПВО на страната е свалила ракети, изстреляни по базата Шайрат недалече от град Хомс, а медиен канал на ливанската групировка \"Хизбула\" добави, че ракети са били насочени и срещу ВВС базата Думаир на 50 км северно от столицата Дамаск.  Според командира, цитиран от Ройтерс и пожелал анонимност, сирийската ПВО се е задействала погрешно заради \"съвместна електронна атака\" на Израел и САЩ срещу сирийската радарна система. Проблемът уж бил разрешен с помощта на руски военни експерти, каза той.", "date": "2018.04.17", "title": "Електронна атака на Израел и САЩ удари сирийската радарна система"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/premierat-borisov-nominiran-za-evropeyska-lichnost-na-godinata", "text": "В Сараево на 6 юли т.г. ще се състои 38-ата Церемония по връчването на престижната европейска награда \"Европейска личност на годината\". Сред номинираните е и премиерът Бойко Борисов, предаде Танюг.  Новината съобщи днес председателят на Управата и генерален директор на Европейската независима агенция за избор и промоция на най-успешните мениджъри и личности Панет Шкрибич, който бе приет от българския посланик в Босна и Херцеговина Августина Цветкова, пише dir.bg.  Шкрибич запозна посланика с протокола и подготовката на 38-ата Церемония по връчване на престижната европейска награда \"Европейски мениджър и личност на годината\", съобщи Дирекцията на Агенцията за избор на най-добрия мениджър за Босна и Херцеговина, Югоизточна и Централна Европа.  Посланик Цветкова съобщи, че премиерът Борисов с радост е приел да присъства на церемонията в Сараево, където ще бъде придружаван от български журналисти, бизнесмени и мениджъри, които са готови за сътрудничество и съвместни инвестиции в Босна и Херцеговина и страните от Западните Балкани, предаде Танюг.", "date": "2018.04.17", "title": "Премиерът Борисов номиниран за \"Европейска личност на годината\""}
{"url": "http://www.faktor.bg/bg/articles/inerkom-sled-priklyuchvane-na-sdelkata-prez-sledvashtite-tri-godini-shte-rabotim-po-tseni-koito-sa-utvardeni-ot-kevr", "text": "Ще запазим работните места, доходите и социалните придобивки на служителите в ЧЕЗ. Това съобщи потенциалният купувач „Инерком“. Днес представители на „Инерком“ бяха изслушани от народните представители от Временната парламентарна комисия.  По темата за увеличението на цените на електроенергията, поискано от ЧЕЗ за следващия регулаторен период от 1 юли 2018 година, Милена Стоева, председател на Съвета на директорите на „Инерком“, съобщи, че компанията не е участвала в изготвянето на подаденото от страна на ЧЕЗ пред КЕВР предложение.  “Знаете, че нито едно дружество в България не може да вдига цената на електрическата енергия еднолично. Цената на електрическата енергия се определя от КЕВР, който е независим орган. Да не забравяме, че „Инерком“ все още не е собственик на дружествата и не може да има отношение към подаденото пред Регулатора заявление за утвърждаване на цени на електрическата енергия за следващия регулаторен период”, посочи тя.  Милена Стоева обясни, че след приключване на сделката през следващите три години „Инерком“ ще работи по цени, които са утвърдени от КЕВР по предложението, направено от ЧЕЗ, която все още е собственик на дружествата. “Когато затворим сделката, ще наследим тези цени за следващите три години. Ние няма да можем да ги предоговаряме въпреки промяната на собствеността и ще трябва да работим при тези условия”, заявиха отще от компанията.", "date": "2018.04.17", "title": "\"Инерком\": След приключване на сделката през следващите три години компанията ще работи по цени, утвърдени от КЕВР"}
{"url": "http://www.faktor.bg/bg/articles/patuvane-s-bdzh-po-praznitsite-veche-shte-stava-samo-sas-zapazeno-myasto", "text": "Пътуването по празниците с БДЖ вече ще става само срещу предварително запазено място. Това обяви пред Би Ти Ви Владимир Владимиров, изп. директор на \"Холдинг БДЖ\". Коментарът му бе по повод оплаквания на пътници за препълнени влакове по Великден, заради което се наложило да пътуват прави. Владимиров обясни, че запазването на място в момента може да става само на билетните каси, тъй като не е въведена електронна система. Занапред правостоящите пък ще бъдат ограничени до 20 души в предните вагони и до 10 в по-задните. \"В момента не разполагаме с достатъчно вагони, които да добавяме към композициите по време на всички празници, добавяме това, което е възможно. Има много хора, които идват в последния момент на гарите\", посочи Владимиров. Допълни, че ограниченията ще важат за определени направления, които са много натоварени. Новите правила се очаква да бъдат въведени за предстоящите празнични дни около Гергьовден. По случая със изпепелените два вагона във влака София - Бургас при влизане в гара Коньово Владимиров обясни, че вътрешната проверка е показала, че няма техническа причина за това и следователно огънят се дължи на външна намеса.", "date": "2018.04.17", "title": "Пътуването с БДЖ по празниците вече ще става само със запазено място"}
{"url": "http://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/konpi-i-politsiaya-vlyazoha-v-kmetstvoto-v-mladost", "text": "Служители на КОНПИ и полицията са окупирали сградата на кметството в столичния район \"Младост\" се твърди във Фейсбук групата \"Видяно в София\".  Според информацията, служителите на общината не се допускат до сградата, а тези, които са вътре, не могат да излязат. Служителите на реда не дават никакви обяснения. Събират документи и проверяват данните на хората. В сградата има и служители на комисията \"Антикорупция\".  Акцията в кметството е във връзка с ареста на кметицата на района Десислава Иванчева, която бе задържана дрелищно малко преди 14 часа този следобед пред сградата на Спортната палата.  От думите на говорителя на главния прокурор Сотир Цацаров – Румяна Арнаудова, стана ясно, че специализираната прокуратура провежда разследване за корупционни престъпления в Община Младост. Разследването се извършва съвместно с Комисията за противодействие на корупцията и за отнемане на незаконно придобито имущество.  Арестът е извършен на на кръстовището на бул. \"Васил Левски\" и ул. \"Ген. Гурко\" пред Министерство на спорта.  Иванчева била хваната със 70 000 евро. Това била само първата вноска от поискани от кметицата 250 000 евро за издаване на разрешително за строеж.   При акцията били задържани и заместничка на Иванчева и посредници за предаването на подкупа.   Повече информация ще бъде представена утре, в 11.00 часа.", "date": "2018.04.17", "title": "КОНПИ и полиция влязоха в кметството в \"Младост\""}
{"url": "http://www.faktor.bg/bg/articles/formulata-za-smetkite-za-parno-e-otmenena-na-parva-instantsiya-kato-nespravedliva", "text": "Тричленен състав на Върховния административен съд (ВАС) отмени формулата за дялово разпределение на топлинна енергия в сгради – етажна собственост, съобщиха от съда. Съдебният състав се е произнесъл по жалбите на петима граждани и е осъдил министъра на енергетиката да плати 870 лв. съдебни разноски. Съдът е приел, че методиката за дялово разпределение на топлинната енергия, която се прилага от април 2007 г., е приета в нарушение, а част от параметрите в нея са неясни. Освен това с прилагането й не се постига целта на Закона на енергетиката на потребителите да се фактурира консумираната топлинна енергия въз основа на действителното им потребление. Така практиката в България влиза в противоречие с европейска директива, която задължава държавите членки да въведат прозрачни правила за разпределение на разходите за потребление на топлинна енергия или топла вода в сгради. Целта е да се осигури прозрачност и точност при отчитането на индивидуалното потребление, което да даде възможност на потребителите да регулират потреблението си на енергия. Решението може да се обжалва пред 5-членен съдебен състав в 14-дневен срок от съобщението до страните.", "date": "2018.04.17", "title": "ВАС отмени формулата за дялово разпределение на топлинна енергия в сгради етажна собственост"}
{"url": "http://www.faktor.bg/bg/articles/fandakova-s-parvi-komentari-za-aresta-na-kmetitsata-na-mladost", "text": "„Кметовете се избират мажоритарно, включително и районните. Отговорността е голяма. Нямам информация все още, освен от медиите, така че не бих могла да кажа повече.\" Това каза пред журналисти кметът на София Йорданка Фандъкова във връзка с ареста на кмета на район „Младост“ Десислава Иванчева.   На въпрос получавала ли е сигнали за нередности в район „Младост“ Фандъкова заяви: „Имали сме сигнали за забавени преписки, които съм изпращала на вниманието на кмета на „Младост“ за предприемане на действия. Разглеждани са и на комисия, но при мен са идвали само сигнали и оплаквания за забавени преписки в района“.  В отговор на въпрос получавани ли са сигнали от строителни фирми Йорданка Фандъкова уточни: „Сигналите, които съм получавала, са само за забавени преписки по административни дейности, които сме искали да бъдат процедирани, така както законът изисква“.  На въпрос как ще реагира на ареста на кмета на район „Младост“ в качеството си на неин шеф столичният кмет коментира: „Не съм шеф на районните кметове. Подчертавам, че всички районни кметове са избрани мажоритарно от гражданите на съответния район. Имаме само координационни взаимоотношения. Доста често се бърка, че съм шеф на районните кметове, но това не е така. Шефове са им гражданите, които са ги избрали“.  В отговор на въпрос сблъсквала ли се е с проблеми в тези координационни взаимоотношения с Десислава Иванчева, Йорданка Фандъкова посочи: „Проблемите са със забавени процедури по различни теми, включително и дейности на общината. Опитвали сме се да помагаме на район „Младост“. „Не деля кметовете нито по партиен, нито по друг признак. Хората в районите очакват и от мен като кмет на града да свършим работа по ремонти, поддръжка на района и инвестиции. В „Младост“ изграждаме голяма детска градина. Очаквам да започне и първият етап на парк „Въртопо“ всеки момент. Взаимоотношенията ни са чисто служебни“, каза още кметът.", "date": "2018.04.17", "title": "Фандъкова с първи коментари за ареста на кметицата на \"Младост\""}
{"url": "http://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/obvinenite-za-trafik-na-hora-balgari-se-pribirat-ot-gartsiya-bez-garantsiya", "text": "Гръцки следователи разпитаха и официално обвиниха в трафик на хора българите Стефан Николов и Венцислав Манев от Габрово. Двамата станаха жертва на измама, след като продаденият от тях камион се оказа в ръцете на каналджии, които не го пререгистрирали на свое име. Те имаха опасения, че ще бъдат задържани до края на процеса, в който ги грози дълга присъда. Днес обаче обвинителите прецениха, че могат да ги пуснат без гаранция. Делото ще започне след няколко месеца в Комотини. Причина за неприятното положение, в което са и други наши сънародници, е възможността прясно закупено МПС да пътува 14 дни с талон на името на стария собственик. Това се промени с нови текстове в закона, но едва наскоро.", "date": "2018.04.17", "title": "Обвинените за трафик на хора българи се прибират от Гърция без гаранция"}
{"url": "http://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/antimonopolnata-komisiya-vse-oshte-ne-e-odobrila-sdelkata-po-prodazhbata-na-ched-na-inerkom", "text": "Антимонополната комисия все още не е одобрила продажбата на активите на ЧЕЗ в България. Това стана ясно от обясненията на представители на „Инерком” пред депутатите от специалната комисия. Заявлението беше подадено в средата на март, но сроковете все още не са изтекли. От „Инерком” отново се позоваха на търговската тайна и не дадоха конкретни отговори на депутатските въпроси за финансирането на сделката. По темата обясниха лаконично, че процедурата върви „сравнително организирано”. Отрекоха обаче да са участвали в заявленията на ЧЕЗ за новите цени на тока от 1 юли. Според заявката на енергото в Западна България дневната тарифа за бита трябва да се вдигне с 5%, а нощната с 51%.", "date": "2018.04.17", "title": "Антимонополната комисия все още не е одобрила сделката по продажбата на ЧЕЗ на \"Инерком\""}
{"url": "http://www.faktor.bg/bg/articles/predi-minuti-ivancheva-kam-mediite-s-vikove-pari-nyama-pari-nyama", "text": "Над четири часа продължават процесуално-следствените действия пред Спортната палата в центъра на София след зрелищния арест на кметицата на столичния район \"Младост\" Десислава Иванчева. Преди минути самата Иванчева се обърна към медиите с викове: \"Пари няма, пари няма!\" На мястото все още е шефът на Специализираната прокуратура Иван Гешев. Продължава да е затруднен автомобилният трафик в района. Припомняме, че около 13:30 ч. два автомобила на Комисията за борба с корупцията засичат на кръстовището на бул. \"Васил Левски\" и ул. \"Гурко\" автомобила, в който пътува кметът на район \"Младост\", след което следва и задържането й. И в момента се извършва обиск на автомобила на Десислава Иванчева. В него са пътували и други две жени, но все още не се знае дали и една от тях е задържана и дали това е зам.-кметицата на район \"Младост\". На мястото има и линейка. Арестът е заради подкуп за издаване на разрешително за строеж, за което Иванчева е поискала четвърт милион, а тези 70 хиляди евро са били първоначалната вноска. Но дали това е така ще се разбере утре в 11:00 ч. на пресконференцията в Специализираната прокуратура. Друга пресконференция от 10:00 часа ще даде кметството на \"Младост\". Пиарът на район \"Младост\" Петър Кърджилов написа във \"Фейсбук\", че в сградата има полиция и служители на антикорупционния орган, като работещите в общината не се допуска да излизат. От органите на реда заявиха, че служителите могат да напуснат работните си места, но не и да се върнат след това. Извършва се обиск в кабинета на кмета. Иванчева застана начело на Район \"Младост\" след граждански протести срещу застрояването. Управлението й обаче беше белязано от скандали, като част от поддръжниците й и \"Нормална държава\" на Георги Кадиев оттеглиха подкрепата си с мотива, че не е постигнала резултати. Иванчева е от малкото районни кметове в София, които не са от ГЕРБ. Останалите са Теодор Петков (\"Витоша\", РБ), Христо Апостолов (\"Красно село\", РБ), Ивайло Панев (\"Кремиковци\", независим), Васил Цолов (\"Оборище\", РБ), Мария Ачкова (\"Средец\", РБ).", "date": "2018.04.17", "title": "Преди минути кметицата Иванчева към медиите с викове: \"Пари няма, пари няма!\""}
{"url": "http://www.faktor.bg/bg/articles/sakskoburggotski-shte-tarsi-sporazumenie-s-pravitelstvoto-po-kazusa-s-tsarskite-imoti", "text": "Симеон Сакскобургготски заяви, че ще търси споразумение с правителството относно царските имоти. Европейският съд за правата на човека даде петмесечен срок за решаване на казуса - или чрез приятелско споразумение със Симеон Сакскобургготски и сестра му Мария-Луиза, или държавата да изпрати възражение срещу жалбите им.  \"Аз вярвам в правосъдието и Европейското законодателство и във факта, че частната собственост е нещо, което е неприкосновено в Европейския съюз. От там нататък вече ще трябва да се говори, разбира се, и аз винаги съм бил диалогичен човек, както знаете\", коментира Сакскобургготски.  На въпрос дали се надява да се намери компромис по казуса, той отговори: \"Има време до 13 септември\".", "date": "2018.04.17", "title": "Сакскобургготски ще търси споразумение с правителството по казуса с царските имоти"}
{"url": "http://www.faktor.bg/bg/articles/advokat-markovski-za-aresta-na-kmeta-na-mladost-nyamaha-pravo-da-ya-darzhat-taka-na-ulitsata-s-chasove", "text": "Адвокат Марин Марковски коментира показния арест на кметицата на „Младост”. По първоначална информация причината е съмнение за корупционни практики. Десислава Иванчева стоя часове наред окована в белезници, а районът около Министерството на спорта, където тя бе задържана, остана отцепен с часове.  \"Полицията няма право да държи окована в белезници в центъра на столицата часове наред Иванчева\", заяви пред Дарик Марин Марковски.  „Категорично не могат да я държат по този начин на улицата, защото уронват честта и достойнството й. Дали е направила, или не престъпление - съдът ще реши. Само че в наказателно-процесуалния кодекс има забрана за действия, които уронват честта и достойнството на всички, които са обвиняеми, заподозрени, та дори и подсъдими“, заяви Марковски.  „Категорично това е нарушение на наказателно-процесуалния кодекс. Открояването на този факт е основание за молба до Страсбург за обезщетение, независимо какво ще се докаже във връзка със случая“, допълни адвокатът.  Иванчева беше избрана за кмет на „Младост“ в края на 2016-а, когато изненадващо победи на балотаж кандидатката на ГЕРБ Мария Илиева.", "date": "2018.04.17", "title": "Адвокат Марковски за ареста на кмета на \"Младост\": Нямаха право да я държат така на улицата с часове"}
{"url": "http://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/v-pregradkata-na-mechkata-za-prezidenta-i-balgarskite-praznitsi-i-godishnini", "text": "Какво празнувахме вчера? Какво си припомнихме и чия памет почетохме? Вчера -  93-годишнината от атентата в катедралата „Света Неделя“, Ден на Конституцията и празник на българските юристи. Годишнината от атентата бе отбелязана с тържествено мълчание на медии и политици. Къде сте Б. Борисов, Р. Радев, К. Нинова, В. Симеонов? Къде сте Обединените ПотрЕтоти, лелеещи за всичко \"изконно българско\", що не изкарахте носиите днес? Кой \"православен\" български политик присъства на панихидата в храма „Св. Неделя”? Къде си Корнелия, ти която месиш коледни питки и си първа писта с букетите на 9-ти септември? Знаеш ли, че тия паметници, които кичиш с венци са паметници на атентаторите! Къде си Жаблянов, къде сте всичките оплаквачи на 6-те ястребинчета? Къде сте, да оплачете децата загинали в \"Света Неделя\"? Г-н. Жаблянов, и атентатът ли е \"необходимо и неизбежно военновременно правосъдие\" като Народния съд? Затова ли мълчите? Много ви е  Те не са ли ви \"свидни и непрежалими\"! Само с руска кръв кръв ли е напоена тая българска земя, че не пропускате повод ни го напомните, да поканите гости и да отдадете почит!  Господин Президент, явно поради участието Ви в тържествено събрание по случай Деня на Конституцията нямахте време да почетете жертвите на атентата. Питам се, защо във вашата реч пред студентите не казахте нито дума за най-големия терористичен акт в историята на България? Защо не започнахте с минута мълчание? Защо не осъдихте тези, които потъпкаха конституцията на тази дата преди 93 години, като отнеха правото на живот на повече от 200 души? Защо не осъдихте вмешателството на СССР в политиката на България и не заклеймихте съветските организатори на атентата? Защо не нарекохте национални предатели тези, които убиваха сънародниците си в името на чужди интереси?! Къде сте, да покажете на Русия, че България още помни?! Не мога да си представя реч на американския президент на 11 септември, в която той да забрави да спомене жертвите на атентата! Да Ви припомня ваше изказване пред АПА от 02.12.2016: \"Като проруски ме определят тези политически сили в България, които подклаждат безпочвени страхове, че страната щяла да излезе от Европейския съюз и НАТО. Аз съм генерал от НАТО и през целия си живот съм работил за това България да бъде силен и активен член на алианса\". Вие, генерал от НАТО и президент на натовска държава ли сте? Ако е така, защо докато нашите съюзници бомбардират химически заводи и се борят с агресията и поддръжниците на Асад, вие в тази сложна международна обстановка планирате среща с Путин? Ще посетите Русия по случай честването на \"Дните на славянската и руска култура\" Ще честваме \"КУЛТУРАТА\" на държава, която е замесена в международен скандал, чиито дипломати са изгонени от 14 държави от Европейския съюз, САЩ и Канада? Чиито лидери планират да нарушат международните закони за патентно право и интелектуална собственост? Да Ви напомня, че сте избран за Президент на държава членка на ЕС и съюзник на НАТО и защитата и спазването на международните закони трябва да е приоритет на вашето управление! В този кризисен момент   спрямо целият демократичен свят и България включително! \"По-малко оръжие, повече диалог\" приляга на участничка в конкурса Мис Свят, а не на Европейски президент. Като политик, би трябвало да знаете, че в световната история няма  нито един пример, за диктатор свален от власт или гражданска война прекратена с преговори! Стратегията Ви да се провъзгласите за \"защитник\" на международните закони, докато се прегръщате с Путин, който ги нарушава е чиста демагогия. Позицията Ви на \"миротворец\" е неадекватна и няма да заблуди света! Русия в качеството си на страна съюзник на Сирия и една от страните, имащи право да наложат вето на резолюциите на ООН, превръща целият процес във фарс. Да Ви припомня, че това е 12-то вето на страната за Сирия! И на децата е ясно, че в този си вид и устройство ООН не е \"пренебрегвана\", както я нарекохте, а доказано нефункционираща. И да Ви припомня, че преди два дни съветът за сигурност на ООН отхвърли внесения от Русия проект за резолюция, която осъжда удара в Сирия. Така, че вчерашният Ви коментар \"Тази операция (в Сирия) доказа, че ООН е все по-често пренебрегвана\" е краѝно несъстоятелен. Според Вас, \"Ситуацията в Сирия се различава от двете войни в Залива, Косово и Либия. Сега всеки преследва собствените си интереси\". А   Да Ви припомня думите на Жириновски: \"Ние разбираме, че ако не помагаме на Асад, утре арабският петрол и газ ще потече към Европа\" Както заявихте вчера: \"Икономиката е неразривно свързана с политиката.\" Ако всеки преследва собствения си интерес, а това да минат тръбите през Турция и ЕС и да сложат край на руския монопол в доставките на газ за Източна Европа, включително България  не е ли нашият национален интерес? Ама той не съвпада с този на Русия! Пак питам, чии интереси преследва България? Благодаря Ви, че все пак зададохте въпроса \"къде сме ние?\" Макрон Ви отговори, господин президент: „В Европа ще вървим напред с тези, които искат да вървят напред. Няма да приемем компромис с ценностите си за тези, които искат да останат в периферията на историята.“ Разбрахте ли къде сме? В   Някъде на североизток в прегръдката на руската мечка! Същата мечка, която е сграбчила в лапите си Сирия от страх да не спре войната и да не потече сирийски газ към Европа вместо руски. А нашият лъв стъпва рамо до рамо с нея, вечно \"благодарен\", бранещ интересите на Империята вместо своите собствени.", "date": "2018.04.17", "title": "В  прегръдката на мечката – за президента и българските празници и годишнини"}
{"url": "http://www.faktor.bg/bg/articles/vmro-skastri-valeri-simeonov-za-vrashtaneto-tyutyuneviya-dim-tova-e-vse-edno-da-razreshim-na-piyani-da-shofirat", "text": "ВМРО е против готвените промени в Закона за здравето за връщане на пушенето на обществено място, които възнамерява да внесе Валери Симеонов през депутатите си от НФСБ.  Това написа зам.-председателя на ПГ Искрен Веселинов в социалната мрежа.Той е обсъдил инициативата на вицепремиера с колегите си от ВМРО отново да се пуши в заведенията и е категоричен, че \"дори пушачите сред тях са против новото легитимиране на този вреден навик\".  \"Да отмениш забраната за пушене в заведенията е проява на Стокхолмски синдром, отсече Веселинов\", цитиран от Канал 3. \"Доста години вече присъствам на спорове, а и участвам в тях, между двама от лидерите на Обединени патриоти – Краси Каракачанов и Валери Симеонов на тема тютюнопушене. Досега винаги, макар и в разрез с единоначалието във ВМРО, съм подкрепял Валери, че забраната на тютюнопушенето трябва да се спазва, а уважаемите иначе пушачи да не се приемат за природно явление, с което сме длъжни да се съобразяваме. Това, че някъде някой нарушава правилата, не е причина тези правила да бъдат отменяни\", смята депутатът от ВМРО. \"Това е все едно да поискаме да се разреши официално употребата на алкохол при шофиране, защото има някакъв процент от хора, които си позволяват да шофират пили!\", остече той във Фейсбук.", "date": "2018.04.17", "title": "ВМРО скастри Валери Симеонов за връщането на пушенето в заведенията: Това е все едно да разрешим на пияни да шофират!"}
{"url": "http://www.faktor.bg/bg/articles/aleks-aleksiev-rusiya-veche-ne-e-velika-sila-dokato-kitay-naistina-e", "text": "Акцентът в международен план трябва да бъде спорът по линия САЩ-Китай, вниманието не е към Русия. Това каза в сутрешния блок „Добро утро, България“ на Радио „Фокус“ директорът на Центъра за Черноморски и Балкански изследвания Алекс Алексиев. По думите му въздушните удари в Сирия са еднократен акт, който няма да има последващи действия нито от САЩ, нито от Русия. Въпреки сложната геополитическа картина с особено внимание трябва да се следи не толкова случващото се в Сирия, а напрежението между Китай и САЩ заради договорките за свободна търговия, добави той. „Това според мен е много по-сериозен спор и трудноразрешим конфликт, отколкото този със Сирия. Макар и да не изглежда така, защото говорим за един спор между две велики сили или потенциално такива поне от гледна точка на Китай. Русия не е велика сила вече, това трябва да се разбере, докато Китай наистина е. Според някой Китай вече има по-голяма икономика от Съединените щати и този спор за свободната търговия, който става в момента между тези две големи държави е много важен за световната общественост и как ще завърши е непредсказуемо в момента“, поясни директорът на Центъра за Черноморски и Балкански изследвания.  Алекс Алексиев коментира още, че е пресилено да се говори за състояние на нова Студена война към момента, но бързо може да се влезе в такава, като всичко зависи от действията на САЩ и Китай. В международно отношение кризата продължава, с потенциал да се задълбочи, каза още той и добави, че Европа не би могла да има водеща роля в нея без необходимата военна мощ, изгледи за което обаче скоро няма.", "date": "2018.04.17", "title": "Алекс Алексиев: Русия вече не е велика сила, докато Китай наистина е"}
{"url": "http://www.faktor.bg/bg/articles/sled-udarite-v-siriya-tereza-mey-se-otchete-pred-britanskite-obshtini", "text": "Темата за ситуацията в Сирия и ударите на коалицията по военни обекти там продължава да доминира в дневния ред на политическите лидери на Европа. Тя предизвика бурни емоции в британския парламент, съобщава БНТ. Министър-председателят Тереза Мей застана пред Камарата на общините, за да защити решението си да включи Кралските военновъздушни сили в бомбардировките в Сирия. Тя отново подчерта, че ударът е бил ограничен, целенасочен и ефективен. Този уикенд Великобритания, Франция и Америка отправиха ясно послание на тези, които погазват международното право: Спрете и спрете сега!, аргументира позицията на страната Мей. Опозиционният лидер Джереми Корбин обаче се усъмни, че Тереза Мей просто е следвала заповедите на американския президент Доналд Тръмп. Лейбъристът заяви, че Мей е сгрешила, като не е поискала одобрение от парламента преди да се включи във военната операция. На това министър-председателят отговори, че решението й се е опирало изцяло на британския национален интерес. По думите ѝ не се е консултирала с парламента заради скоростта на действията на съюзниците.  На въпрос би ли наредила нови удари, ако отново се докаже употребата на химически оръжия, Тереза Мей бе категорична:\"Никой не трябва да се съмнява в решимостта ни да гарантираме, че няма да се стигне до ситуация, в която използването на химически оръжия е нещо нормално\". Тереза Мей обясни, че има широка международна подкрепа за ударите на САЩ, Франция и Великобритания по сирийски обекти за химически оръжия. Подобно поведение демонстрираха и лидерите във Франция. Френският премиер Едуар Филип защити пред парламента решението за френски удари по Сирия, а днес президентът Еманюел Макрон ще говори пред Европейския парламент. Франция започна процедура по отнемане на най-високото си отличие за заслуги - ордена на Почетния легион, присъдено на сирийския президент Башар Асад.", "date": "2018.04.17", "title": "След ударите в Сирия Мей обясни позицията на Великобритания пред Камерата на общините"}
{"url": "http://www.faktor.bg/bg/articles/stoltenberg-vazdushnite-sa-yasno-poslanie-kam-asad-i-sayuznitsite-mu-rusiya-i-iran", "text": "Генералният секретар на НАТО Йенс Столтенберг, който бе на посещение в Турция на 16 април, предупреди, че американските въздушни удари, насочени срещу режима на Башар Асад в Сирия, са „ясно послание\" и към съюзниците му - Русия и Иран, пише вестник Hurriyet, цитиран от \"Фокус\". В изявление за телевизионния канал NTV, норвежецът обвини Русия във възпрепятстване усилията на ООН за независимо разследване на предполагаемото използване на химическо оръжие в сирийския град Дума.  „Тази операция отправи ясно послание на режима на Асад и неговите поддръжници Русия и Иран. Тя им показа, че международната общественост не наблюдава тихо какво се случва там\", заяви Столтенберг, като добави, че също така приветства подкрепата на Турция за въздушните удари, нанесени от САЩ, Великобритания и Франция. Същевременно той подчерта, че операцията е била насочена към „намаляване на капацитета за използване на химическо оръжие\". „Имаше усилия за независимо разследване на предполагаемото използване на химическо оръжие в Сирия, но Русия го възпрепятства\", заяви генералният секретар на НАТО.  Столтенберг бе на посещение в турската столица Анкара за официални разговори в резултат на въздушните удари в Сирия. Що се отнася до закупуването от Турция на руските противоракетни системи С-400, Столтенберг заяви, че това е „национално решение\", което Анкара трябва да вземе.  „Това е национално решение. Важното за НАТО е дали ще бъде интегрирано в системата на Алианса за противовъздушна отбрана\", поясни норвежкият политик.  След като беше посрещнат с военна церемония в Министерството на отбраната в Анкара, Столтенберг се срещна с министъра на отбраната Нуретин Джаникли. Не бяха дадени повече подробности за проведения разговор между двамата. В Анкара генералният секретар на НАТО се срещна също с президента на Турция Реджеп Тайип Ердоган и министъра на външните работи Мевлют Чавушоглу.", "date": "2018.04.17", "title": "Йенс Столтенберг:  Въздушните удари са ясно послание към Асад и съюзниците му - Русия и Иран"}
{"url": "http://www.faktor.bg/bg/articles/srutvane-kray-rilskiya-manastir", "text": "Движението на автобуси по път III-107 Рилски манастир – Пастра в района на манастира е ограничено поради срутване на скална маса. Това съобщи Агенция \"Пътна инфраструктура\" (АПИ). Трафикът на леки автомобили се осъществява в една лента. От Агенцията призовават шофьорите да се движат с повишено внимание и съобразена скорост, спазвайки пътната сигнализация.", "date": "2018.04.17", "title": "Срутване край Рилския манастир"}
{"url": "http://www.faktor.bg/bg/articles/the-times-angliyska-i-ruski-podvodnitsi-se-presledvat-kray-bregovete-na-siriya", "text": "Британска подводница от клас Astute е участвала в \"средиземноморско преследване\", което се е състояло заради действията на подводници от руския ВМФ край бреговете на Сирия.   Това съобщава The Times, като се позовава на осведомен военен източник, който твърди, че британците били подмамени да се включат в игра на \"котки и мишки\" и се опитали да се отскубнат от \"напрегнато преследване\", което обаче осуетило участието им в удара срещу Сирия.  По информация на изданието британската подводница клас Astute, въоръжена с крилати ракети, е била  преследвана от една, или възможно две руски субмарини, наричани от западните експерти \"черни дупки\" заради тяхната безшумност.   Изданието пише, че на британските подводничари им се е наложило да маневрират, за да се скрият и от две руски фрегати и един противолодъчен самолет. Заради тях британската подводница не успяла да се приближи на достатъчно разстояние от крайбрежието, за да нанесе удари по Сирия.  Споменатите \"черни дупки\" се оказали излезли от сирийското пристанище Тартус две подводници клас \"Варшавянка\", или по класификацията на НАТО — Kilo. Дизел-електрическите подводници развиват огромна скорост, безшумни са и са въоръжени с торпеда, крилати и противолодъчни ракети.  Британските журналисти уверяват, че английската подводница е останала неоткрита. Експерти предполагат, че подводницата не е взела участие във военната операция срещу Сирия, заради старанието на британските моряци \"да останат незабелязани\".  Официално потвърждение на изнесената от The Times информация засега няма. Представители на Кралските ВМС не са коментирали статията.", "date": "2018.04.17", "title": "The Times:  Руски подводници преследват напрегнато британска край бреговете на Сирия"}
{"url": "http://www.faktor.bg/bg/articles/erdogan-v-pismo-do-borisov", "text": "Президентът на Турция Реджеп Тайип Ердоган изрази благодарност към министър-председателя Бойко Борисов за провеждането на срещата на върха между ЕС и Турция във Варна на 26 март. Това съобщиха от пресцентъра на Министерски съвет. В писмо до премиера Борисов Ердоган определя срещата като „важен етап от взаимните усилия за преодоляване на трудния и неспокоен период в отношенията между Турция и ЕС“. „Активната позиция и далновидното лидерство, което показахте в рамките на Българското председателство, са достойни за уважение“, посочва той. Реджеп Тайип Ердоган изразява надежда, че и обстойните разговори, проведени преди Срещата на върха, също ще бъдат повод за положителни процеси в двустранните отношения, а близкото сътрудничество на регионално и международно ниво ще продължи да се задълбочава.", "date": "2018.04.17", "title": "Ердоган в писмо до Борисов: Активнатата позиция и лидерството ви са достойни за уважение"}
{"url": "http://www.faktor.bg/bg/articles/nikolay-mihaylov", "text": "На президента Плевнелиев се обаждат негови бивши чужди колеги, не за да се възмущават от Румен Радев, а да поздравят неговата млада годеница, казвам това с ирония. Той е специализиран да атакува Радев, прави го, за да покаже своята евроатлантичност, репетира позициите на евроатлантическите инстанции. Това коментира в студиото на \"България он Еър\" д-р Николай Михайлов. Запитан как разчита речта на президента, който приканва за повече осветяване на действията на управляващите, бившият  депутат от ДСБ обясни: „България е окупирана от един криминализиран елит, който държи държавната власт. На това трябва да се сложи край, защото от драма през драма, от сценарий през сценарий изплува политическата миазма”. По думите на д-р Михайлов единствената конкурентна фигура с ограничени правомощия по Конституция е президентът. Но нищо не се променя в една окупирана страна, хората са се оттеглили в своите частни светове. Той счита още, че ако Радев стане лидер на политическа сила след мандата му, ще се пребори с ГЕРБ.  Това, че се разговаря за някакъв проект, значи има планове за такъв, а това е заплаха за ГЕРБ. Борисов сам ще слезе от властта, това е реалният сценарий. Неговата фигура е с тежестта на Витоша, посочи д-р Михайлов.", "date": "2018.04.17", "title": "Д-р Михайлов: Криминализиран елит е окупирал властта, време е на това да се сложи край"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/ninova-haresala-za-post-v-kevr-star-sedesar-sadruzhnik-na-kircho-dobrev-kragat-okolo-gergov-besni", "text": "Тежки скандали за постове, влияние и власт разтърсват отново националното ръководство на БСП. Този път апетитите в столетницата са коя червена номенклатура да се намърда в държавния регулатор КЕВР. Службичката е много апетитна и дава широк спектър на влияние в стратегическия сектор енергетика.  На „Позитано” вече са оформили няколко противостоящи лобита. До края на седмица БСП трябва да даде името на своя кандидат за КЕВР, а днес, според източници на Faktor.bg, се очаква заседание на оперативното ръководство на БСП. Фаворит на лидера Корнелия Нинова се оказва доста спорния Еленко Божков. Той беше зам.- шеф на регулатора при правителството на Орешарски, но по-късно бе отстранен от поста. В навечерието на падането на комунизма и режима на Живков Еленко Божков, който е завършил енергетика в МЕИ, попада на точното място – при неформалите,  и става основател на Клуба за гласност и преустройство, за който и до днес се твърди, че е бил подставена организация на ДС и БКП. После следва шеметна кариера. През 1989 г. е основател и първи председател на Синдикат “Енергетика” към КТ “Подкрепа”, а в 1990 г. е избран за народен представител от листата на СДС в София. Всъщност той е и един от организаторите на големия митинг на СДС в София на 7 юни 1990 г., спомня си Петко Симеонов. От 1989 до 1997 е в ръководството на “Федерацията на Клубовете за Демокрация” и “Българска Партия Либерали” на Петко Симеонов. През 2002 г. се включва активно в партия Български социалдемократи. От 2005 година е в ръководството на партия Български социалдемократи като Секретар отговарящ за икономика и енергетика. На конгреса на обявилите се за наследници на д-р Дертлиев през 2012 е избран за член на Националния комитет и заместник- председател на партията. Така от уж противник на комунизма и Живков, за четвърт век „синият активист” преминава през различни формации, за да се окаже през 2013 г. рамо до рамо с другаря Станишев в победоносната „Коалиция за България”. Всъщност, още след падането на правителството на Филип Димитров Божков се осъзнава политически и се ориентира към правилните сили. Въпреки че СДС изпада от управлението, „синият” Еленко Божков продължава да заема все апетитни постове. Първо е заместник председател на Комисията по Енергетика в парламента. От 1993 г. до 1996 г. – периода на Беров и Виденов, е член на Съвета на Директорите на НЕК ЕАД. През 1995 г. е Главен секретар на Комитет по Енергетика и на Министерство на енергетика, чийто шеф тогава е Румен Овчаров. Възходът му секва само за 4 години, когато ОДС и Костов идват на власт. С появата на Царя и олигарсите експертът отново е на предни позиции. От 2002 г. до 2003 г. е заместник изпълнителен директор и изпълнителен директор на \"Енергопроект\" АД. От 2003 г. до 2005 г. е ръководител на проекта по рехабилитация на блокове от 1-4 в ТЕЦ “Марица Изток 3″. От 2006 до 2010 е член на Управителния Съвет на “ЕНЕЛ-Марица Изток 3″ АД. Настоящият социалдемократ Еленко Божков е трайно обвързан и със социалиста със здрав комунистически корен Кирил Добрев,  който в момента е зам. шеф на БСП. Като управител и съсобственик на дружеството “Пирин Ват” Божков купува ВЕЦ “Топлика” от Агенцията по приватизация. Съдружници там са му младият Кирил Добрев, син на покойния вътрешен министър Николай Добрев, Ангел Гераскиев и Ангел Дерменджиев. Преди време стана ясно, че именно „Пирин ВАТ” е сред четири фирми, които кандидатстваха за приватизацията на \"Топлофикация Шумен\".  Според фирмения регистър Божков е вплетен в няколко търговски дружества, с трайни интереси в енергетиката. През годините на прехода Божков е бил много близък и с Румен Овчаров, от там е и връзката му с Корнелия Нинова, твърдят социалисти. Днес обаче Еленко Божков се води неофициално личен съветник на Нинова по въпросите на енергетиката За това той е и нейн фаворит за поста в КЕВР, но и на заместника й, с когото има общи бизнес интереси, коментират на „Позитано”. Самата Нинова признала пред социалисти, че Божков е най-подходящ за поста, но се притеснявала, че ще бъде обвинена, че лансира хора от СДС в столетницата, а така отново ще свържат и нейното име със номенклатурите на синята централа на „Раковски” 134. Сериозна опозиция на Нинова и Добрев е кръгът около пловдивския бизнесмен Георги Георгов и червеният депутат Красимир Янков. Техният фаворит е Явор Куюмджиев. В червените редици спрягали още две имена за поста в КЕВР.", "date": "2018.04.17", "title": "Нинова харесала за пост в КЕВР „стар седесар” - съдружник на Кирчо Добрев, кръгът около Гергов - бесни"}
{"url": "http://www.faktor.bg/bg/articles/sotsialnite-ministri-na-es-shte-zasedavat-v-sofiya", "text": "Неформално заседание на министрите на ЕС по заетост и социална политика ще се проведе в София. Дебатите ще бъдат с акцент върху приложението на принципите в Европейския стълб за социални права, за повишаване на уменията и знанията на работната сила и осигуряване на равни възможности за реализиране на пазара на труда. Заседанието ще бъде открито от социалния министър Бисер Петков и от еврокомисаря за заетостта, социалните въпроси, професионалната квалификация и трудовата мобилност Мариане Тисен. Заради мероприятието ще има засилени мерки за сигурност в района на НДК.", "date": "2018.04.17", "title": "Социалните министри на ЕС ще заседават в София"}
{"url": "http://www.faktor.bg/bg/articles/izslushvat-otnovo-ginka-varbakova-v-parlamenta", "text": "Временната комисия за установяване на всички факти и обстоятелства във връзка с приватизацията и планираната продажба на дружествата на ЧЕЗ Груп в България ще заседава днес, за да обсъди социалните измерения на сделката. Очаква се Гинка Върбакова докладва пред депутатите за хода на сделката за ЧЕЗ. Миналата седмица стана ясно, че българска банка е готова да отпусне заем от  80 млн. евро на \"Инерком\", за да осигури част от парите за българските активи на ЧЕЗ. На 12 април председателят на временната парламентарна комисия за сделката Жельо Бойчев обобщи работата на комисията. Тогава той подчерта, че ще настоява за удължаване работата на комисията предвид натрупаните въпроси. Временната комисия ще поиска информация за финансирането на сделката от Банков надзор от БНБ. Собственичката на \"Инерком\" Гинка Върбакова ще отговаря и на въпроса очаква ли се шоково поскъпване на тока, когато тя придобие ЧЕЗ.  Бойчев е поискал и справка от Министерството на икономиката за изплатения дивидент на държавата до 2012 г., когато тя имаше 33% дялов капитал от ЧЕЗ България. Предмет на обсъждането ще са и запазване на доходите и социалните придобивки на работещите в ЧЕЗ, стратегия за развитие на дружеството - инвестиционна и производствена програма и ценова стратегия на дружеството. Очаква се да присъстват министърът на енергетиката Теменужка Петкова, КЕВР, КСНБ, КТ „Подкрепа“ .  Това би трябвало да бъде четвъртото и последно заседание на Комисията, която беше създадена на 14 март, по предложение на БСП, за срок от 1 месец. На първото заседание комисията прие процедурните си правила. Второто заседание продължи 4 часа и беше закрито. Информация предоставиха от ДАНС, ДАР и Министерството на финансите, отсъстваха обаче председателите на службите. На третото заседание стана ясен обратът по казуса- държавата се отказа от участие в сделката за активите на ЧЕЗ в България, след като първоначално правителството заяви готовност държавата да се включи. Тогава финансовият министър Владислав Горанов обясни, че държавно участие в сделката би било нецелесъобразно.", "date": "2018.04.17", "title": "Изслушват отново Гинка Върбакова в парламента"}
{"url": "http://www.faktor.bg/bg/articles/g7-podkrepi-obvineniyata-na-velikobritaniya-che-rusiya-e-otgovorna-za-otravyaneto-na-skripal", "text": "Външните министри на Групата на седемте развити индустриални нации (G7) подкрепиха обвиненията на Великобритания, че Русия е отговорна за отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия, се казва в съвместно изявление, цитирано от \"Фокус\". „Ние споделяме и се съгласяваме с оценката на Великобритания, че е много вероятно Руската федерация да е отговорна за атаката и че няма друго правдоподобно алтернативно обяснение“, пише в изявлението.", "date": "2018.04.17", "title": "G7 подкрепи обвиненията на Великобритания, че Русия е отговорна за отравянето на Скрипал"}
{"url": "http://www.faktor.bg/bg/articles/daniel-smilov-s-aktivizma-si-radev-tlaska-balgariya-kam-marginalizirane-i-izlizane-ot-es", "text": "Метафорите на президента са малко условни…Лесно е, когато си от рано в политика, да поставиш темата за корупцията. Въпросът е когато кажеш А дали ще каже и  Б. Защото у нас всички знаят за тъмнината, но няма политик с тежестта на авторитета си да се противопостави на тези, които остават в тъмното. Той не е направил втората крачка, което за мен е много важно. Така коментира в ефира на Би Ти Ви политологът Даниел Смилов вчерашното изказване на президента Румен Радев, който се опита да разкритикува днешното управление на страната. Според него днес у нас работи странен антикорупционен модел, който задължително трябва да бъде променен.  Ние имаме антикорупционен модел, който търси корупцията само извън управляващите и опонентите на управлението. Това е проблемът на българския антикорупционен модел. За това се очаква от Радев да направи нещо в тази посока. Каква е добавената стойност, ако президентът не направи втората крачка. Ако това не го направи Радев рискува да изпадне в доста тежка ситуация, аргументира позицията си Смилов. Ще се отнася до това дали Румен Радев ще прави партия, той обясни, че го приема като мек намек. Радев  използва един такъв момент преди всичко, за да покаже, че е независим от БСП, да се покаже като президент надпартиен. Но реални стъпки да се прави партия, лично той не вижда. Още повече, че опитът на Първанов да прави партиен проект беше неуспешен, посочи анализаторът. Даниел Смилов коментира и изказване на президента Росен Плевнелиев за разкрачената позиция на Румен Радев във вижданията му по българската външна политика. Плевнелиев е прав – Радев трябва да се определи, а не да бъде в разкрачено положение между ЕС и Русия. Подобна политика може да изведе България от европейската орбита, да я направи сива зона. Той се опитва да убеждава хората да се свалят санциите срещу Русия, в момент, когато партньорите ни говорят за усилване на санкциите – това е активизъм от страна на Радев. Единственият резултат за България от този негов активизъм – е да се маргинализираме. Тоест, де факто да излезем от ЕС, а де юре да сме в ЕС, но не като уважаван член в Съюза, обясни позицията си Даниел Смилов.", "date": "2018.04.17", "title": "Даниел Смилов: С активизма си Радев тласка България към маргинализиране и излизане от ЕС"}
{"url": "http://www.faktor.bg/bg/articles/radan-kanev-1-1", "text": "Днес част от ръководството на СДС и Лукарски искат да минат на другия бряг на политиката, при национализма. Те вървят към фашистка партия и нямат вече нищо общо с онова СДС от първите години на демокрацията, когато всички искахме свобода. Това обяви по Би Ти Ви бившият лидер на ДСБ Радан Кънев. Той бе категоричен, че за разлика от СДС в новия проект „Демократична България” водещо място ще има десният избирател. Ние сме на западния бряг на българската политика. Там действат ясни принципи.  „Демократична България” е необходим опит, имаме основание за надежди. Проектът хваща две важни тенденции – външна и вътрешна. Ние сме единствените, които казваме че искаме, по-силна, по-демократична, обединена европейска политика. И още нещо -  имаме ясна позиция към ГЕРБ и Борисов, те доминират в политиката вече 13 години. Ако се задоволим с тази стъпка сме стратегически загубени в политиката. Има много хора в България, които са прозападно, проевропейски и анти-ГЕРБ настроени. Това е здрава основа за политически проект, но не достатъчна. В обединението има различни формации, но компромиси ще се правят, това е част от политиката. Политиката е борба за власт, който иска гаранции, да стои извън политиката, посочи Кънев.  Той коментира и заявките на президента Радев да прави нов политически проект. Според Кънев всички демократично избрани президенти опитаха да правят някакъв политически проекти, и всички се сблъскаха с провал.", "date": "2018.04.17", "title": "Радан Кънев: СДС върви към фашистка партия, а ние сме на западния бряг на българската демокрация"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/maya-manolova-1", "text": "Омбудсманът Мая Манолова ще се срещне с работнички в шивашка фирма в град Раковски, които не са получили заплатите си за месец март, заради откриване на производство по несъстоятелност и закриване на дружеството, в което са работили до Великден.  По-късно се очаква Мая Манолова да разговаря с представител на фирмата, както и със служители на Инспекцията по труда в Пловдив. \"Те имат неплатени суми за месец и половина. В момента работодателят ги е пуснал в престой по негова вина за още 15 дни. Важен им е този срок, за който вземат дължими две заплати, за да могат да получат конпенсация от Фонда за гарантиране на вземанията при фалит на предприятието\", обясни Мая Манолова в \"Здравей, България\" на Нова телевизия.  \"Това е гаранция, че ще си получат заработеното, по думите й. \"Със сигурност ще минат два-три месеца, аз не искам да ги заблуждавам, че ще стане по-бързо. Доскоро работниците нямаха абсолютно никакъв шанс да вземат и стотинка, не след два-три месеца, а никога. Трябва да бъде започнато производство по несъстоятелност, за да е сигурно, че работодателят не злоупотребява, а със сигурност е в неплатежоспособност. Имам информация, че в този случай ръководството на фирмата още миналата седмица е подало молба за започване на процедура по несъстоятелност \", обясни тя", "date": "2018.04.17", "title": "Мая Манолова: Доскоро работниците нямаха абсолютно никакъв шанс да вземат и стотинка обезщетения"}
{"url": "http://www.faktor.bg/bg/articles/novini/balgariya/kancho-stoychev-v-balgariya-nyama-koruptsiya-u-nas-vsichko-e-obir", "text": "Президентът Радев не говори за корупция, а казва – вие крадете и лъжете. Колкото за доказателствата – те се виждат на пръв поглед. Дупките по улиците в София са огромни, а причината е – краде се материалът още на първа инстанция. Така няма как  да направиш път, нито тротоар. Това е обир, корупцията е нещо много по-фино. Така червеният социолог разчете критиката на президента Румен Радев към сегашното управление в страната.  Корупцията няма нужда да се прави на загасена лампа. Никой не е казал, че няма корупция и в партньорските общества, но те са се справели с кражбата, това ни каза президентът. Самият Цветанов също скоро ще разбере какво зависи и какво не зависи от президента. Той няма лостове за намеса в тези процеси, но неговата роля е моралната, затова казва - вие крадете и лъжете, продължи с защитната си риторика социологът в студиото на Би Ти Ви. Съвсем в тона на президента Стойчев коментира, че  28 години след промените страната ни се намира на последното място в ЕС, а заслужава ли България да бъде на последно място, риторично попита той. Кънчо Стойчев е убеден, че опонентите на Румен Радев спекулират, като лансират идеята, че президентът се готви да прави нов политически проект. Спекулация, е че Радев има намерение да прави партия. Контекстът на неговите думи е – когато обществото не е доволно от едно управление, тогава може да се мисли за нова политическа формация. Президентът е президент, защото той не слиза на по-долно ниво. Той изпълнява просто точка по точка своята предизборна програма, брани Радев червеният социолог. Що се отнася до мрачните прогнози България да излезе от ЕС, това според Стойчев няма как да се случи. България е страната, която най-силно поддържа евроатлантическото си членство. Затова е неуместно българите да бъдат плашени с излизането на страната ни от съюза. Както и да се правят внушения, че Румен Радев работи в тази посока.", "date": "2018.04.17", "title": "Кънчо Стойчев: В България няма корупция, у нас всичко е обир"}
{"url": "http://www.faktor.bg/bg/articles/varhovniyat-komandvasht-na-sayuznoto-komandvane-na-nato-idva-v-sofiya", "text": "Върховният командващ на Съюзното командване на НАТО генерал Къртис Скапароти пристига на официално посещение в България по покана на началника на отбраната генерал-лейтенант Андрей Боцев, съобщава Би Ти Ви. Срещата между двамата генерали ще бъде първа в програмата на официалната визита у нас. В рамките на посещението си в нашата страна Скапароти ще се срещне и със заместник министър-председателя по обществения ред и сигурността и министър на отбраната Красимир Каракачанов.", "date": "2018.04.17", "title": "Върховният командващ на Съюзното командване на НАТО идва в София"}
{"url": "http://www.faktor.bg/bg/articles/inspektorite-na-ozho-vlizat-v-sryada-v-grad-duma", "text": "Инспекторите от Организацията за забрана на химическите оръжия (ОЗХО) ще бъдат допуснати утре до мястото на предполагаемата химическа атака в Сирия, съобщи Би Би Си, като цитира руски официален представител. Международният екип е в Сирия от събота, но досега не беше допуснат в град Дума. Междувременно сирийски военни източници опровергаха съобщенията за ракетна атака срещу военновъздушната база „Шайрат“ в провинция Хомс. Според източниците сирийската противоракетна отбрана се е задействала рано днес, но се оказало фалшива тревога. „Шайрат стана обект на американски въздушен удари миналата година в отговор на атака със зарин по контролирания от бунтовниците град Хайн Шейхун. Говорител на Пентагона е заявил за Ройтерс, че „не е имало американска активност в района по това време“.", "date": "2018.04.17", "title": "Инспекторите на ОЗХО влизат в сряда в град Дума"}
