{"url": "https://www.faktor.bg/bg/articles/novini/svyat/brekzit-napalno-promeni-politicheskiya-peyzazh-vav-velikobritaniya", "text": "Тереза Мей беше обречена на провал от самото начало в опитите си да постигне компромиси с ЕС, в собствената си партия и с опозицията, коментира журналистът Веселин Паунов пред БНР. „Тереза Мей, която тръгна много устремно и дръзко с лозунги от рода на „Брекзит означава Брекзит“, постоянно трябваше да се огъва и да прави компромиси. Тя скоро си спечели име на човек, който не изпълнява обещанията си и на който не може да се вярва, самоизолира се. В опита си да угоди на всички тя загуби подкрепата на почти всички“, посочи той. „Европа е пагубната дума за Консервативната партия, а Брекзит вече взе 2 премиерски жертви за по-малко от 3 години, дори без да е ясно какво изобщо ще се случи с Брекзит“, отбеляза журналистът. Според него Брекзит напълно е променил политическия пейзаж във Великобритания: „Брекзит не само взема скалпове на политически лидери, той е на път да разбие цяла една партия и то не коя да е, а Консервативната партия, а и не само нея - същото важи в пълна сила и за опозиционната Лейбъристка партия“. Заради отслабената Лейбъристка партия консерваторите имат шанс да удържат властта, смята Веселин Паунов. По думите му най-важното за торите и техния нов лидер ще бъде партията да бъде обединена. Той прогнозира, че ще бъде намерена компромисна фигура за този пост именно заради оцеляването на партията. Кореспондентът на Радиото във Великобритания очаква много кандидати с доста различни виждания. Не са изключени и предсрочни избори в страната, отбеляза той и добави, че към момента всички опции и за Брекзит остават открити.", "date": "2019.05.25", "title": "Брекзит напълно промени политическия пейзаж във Великобритания"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/petima-sa-veche-kandidatite-za-posta-na-tereza-mey", "text": "Петима са вече кандидатите за мястото на британския премиер Тереза Мей, която обяви, че ще се оттегли на 7 юни. Министърът на здравеопазването Мат Хенкок е последният, който съобщи за включването си в надпреварата нов лидер на Консервативната партия, предаде Ройтерс. Ханкок е петият кандидат за приемник на Тереза Мей.  Останалите претенденти за поста на партиен лидер на консерваторите са министърът на външните работи Джереми Хънт, на международното развитие Рори Стюърд, бившият министър на труда и пенсиите Естър Маквей и бившият външен министър Борис Джонсън. Очаква се и други да се кандидатират.  Миналата седмица лондонският в-к \"Таймс\" обяви проучване, според което Борис Джонсън има сериозна преднина пред другите потенциални кандидати. Според данните 39% от членовете на Консервативната партия биха гласували за бившия външен министър, който беше и основна фигура в кампанията за Брекзит. Тереза Мей ще се оттегли като партиен лидер, но ще остане на поста министър-председател, докато торите изберат неин наследник.", "date": "2019.05.25", "title": "Петима са вече кандидатите за поста на Тереза Мей"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/trima-arestuvani-v-kosovo-za-nezakonni-transplantatsii-i-targoviya-s-choveshki-organi", "text": "Косовската полиция съобщи, че двама чуждестранни граждани и един косовски албанец са били арестувани вчера в село Чаглавица, близо до Прищина, по подозрение, че са участвали в незаконни трансплантации и търговия с човешки органи и тъкани, съобщи косовският портал Коссев, цитиран от БТА. Служители на полицията и здравната инспекция са претърсили вчера частна клиника в Чаглавица и са задържали като материални доказателства копия от медицински картони и различни документи, съобщи полицията. На заподозрените е определена мярка задържане в ареста.", "date": "2019.05.25", "title": "Трима арестувани в Косово за незаконни трансплантации и търговия с човешки органи"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/donald-tramp-kam-yaponski-biznesmeni-uvelichete-investitsiite-si-v-sasht", "text": "Президентът Доналд Тръмп днес прикани японски бизнес лидери да увеличат инвестициите си в САЩ, в началото на държавното си посещение в Япония, предаде Ройтерс. Визитата цели да изтъкне силните връзки между двете страни в обстановка на напрежения заради търговската война между САЩ и Китай. Токийският небостъргач \"Скай Трий\" бе осветен в червено, бяло и синьо в чест на Тръмп. Скоро след пристигането си Тръмп присъства на прием в резиденцията на посланика на САЩ Уилям Хагърти, на който според Белия дом са присъствали водещи ръководители на Тойота, Нисан, Хонда, СофтБанк и Ракутен. Тръмп е казал на тези бизнес лидери, че никога не е имало по-подходящо време да се инвестира в САЩ и отново се оплака, че политиката на Управлението на федералния резерв пречи на американската икономика да осъществи потенциала си в пълна степен. В момент, когато се водят преговори по двустранно търговско споразумение между Вашингтон и Токио, Тръмп заяви, че иска в него да се обърне внимание на търговския дисбаланс между двете страни и да се гарантира честност и реципрочност. \"Япония от дълги години има преимущество, но това е ОК, може би затова толкова ни харесвате\", каза шеговито Тръмп. Вашингтон обмисля да наложи мита на японския автомобилен износ, който според администрацията на Тръмп е потенциална заплаха за националната сигурност. САЩ водят скъпоструваща търговска война с Китай, която поражда напрежения с Япония и ЕС, отбелязва Ройтерс. Утре Тръмп ще се срещне с японския премиер Шиндзо Абе, с когото ще играят голф, ще присъстват на турнир по сумо и ще се срещнат на неофициална вечеря. В понеделник Тръмп и Абе ще обсъдят официално търговските отношения. Очаква се тема на разговор да бъде също ядрената и ракетна програма на Северна Корея. Визитата на Тръмп е до голяма степен церемониална. Президентът ще стане първият чуждестранен лидер, приет от новия японски император Нарухито, който се възкачи на престола в началото на месеца. Нарухито и завършилата Харвардския университет императрица Масако ще са домакини на тържествена официална вечеря за семейство Тръмп в понеделник вечерта.", "date": "2019.05.25", "title": "Доналд Тръмп към японски бизнесмени: Увеличете инвестициите си в САЩ"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/cherni-zhiletki-okupiraha-terminal-na-parizhko-letishte", "text": "Стотици нелегални имигранти, нарекли се \"Черни жилетки\", окупираха терминал на парижкото летище \"Шарл де Гол\", съобщи британският в. Дейли мейл. Около 400 души са провели акцията си в знак на протест срещу тяхното депоритиране в Африка и са поискали да се срещнат с френския премиер Едуар Филип. Демонстрантите са настоявали да обсъдят правата на хората, искащи убежище в западноевропейската държава. Част от участниците в акцията са скандирали \"Франция не е само на французите\" и \"Искаме право да живеем!\". Специализирани полицейски подразделения са заобиколили протестиращите и отвели хората. Акцията на африканците и техните поддръжници не е станала причина за затрудения във въздушния трафик към и от френската столица.", "date": "2019.05.25", "title": "Черни жилетки окупираха терминал на парижко летище"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/amerikanski-voenen-osaden-na-tri-godini-zatvor-za-shpionazh-v-polza-na-kremal", "text": "Военнослужещ от американския флот се призна за виновен по две обвинения, свързани със шпионаж, и бе осъден на три години затвор. Той имал намерение да предаде поверителна информация за бойни кораби с ядрени двигатели на журналист и след това да избяга в Русия, съобщи Асошиейтед прес. Агенцията се позовава на информация, получена от следователите на американския флот. Според документите 26-годишният подофицер втори ранг Стивън Келог е поддържал връзка с най-голямото руско корабостроително предприятие \"Севмаш\". Бил е арестуван на 27 август миналата година на летището в Сан Диего за нарушаване на обществения ред в пияно състояние. Келог е трябвало да пътува за Ню Йорк, където да се срещне с познат журналист. Осъденият е постъпил във флота през 2014 г. и е работел като електротехник по ядрените двигатели.", "date": "2019.05.25", "title": "Американски военен осъден на три години затвор за шпионаж в полза на Кремъл"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/nay-malko-19-uchenitsi-sa-zaginali-pri-pozhar-v-indiya", "text": "Огънят избухнал в училище в град Сурат.  Много от младежите, изпаднали в паника, са скачали от прозорците.  Класните стаи са били препълнени, а пламъците са се разпространили светкавично.  Най-малко 20 ученици са приети в болница с наранявания.  Причината за пожара не е ясна.", "date": "2019.05.25", "title": "Най-малко 19 ученици са загинали при пожар в Индия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/rokerite-ot-al-salam-313-nyamame-nikakvi-skrupuli-vseki-koyto-pristiga-v-evropa-tryabva-da-se-darzhi-podobavashto", "text": "Заради западния си начин на живот и затова, че свободно изразява мнението си, жената редовно получавала заплахи от иракска рокерска група на име \"Ал-Салам-313\". И то, при положение че \"салам\" на арабски означава \"мир\". Заплашваната жена също е от Ирак, откъдето е избягала. От съображение за сигурност тя не желае да споменаваме името ѝ. Такава е била и препоръката на полицията. Пред \"Дойче веле\" тя разказва, че познава и други свои сънародници, живеещи в странство, които са били заплашвани. Досега никой не е посмял да говори открито за това - хората се страхуват, че заплахите биха могли да бъдат изпълнени. Съвсем наскоро бе проведена полицейската операция, при която бяха претърсени 49 жилища и търговски помещения в 11 града на провинция Северен Рейн-Вестфалия, задържан беше един човек. Целта на полицейската акция е била да бъдат събрани доказателства за дейността на \"Ал-Салам-313\". По-конкретно става дума за обвинения срещу 34 лица - иракчани и сирийци: за нарушения на Закона за контрол на бойните оръжия, нелегално прехвърляне на хора, фалшифициране на паспорти и престъпления, свързани с дрога. Вътрешният министър Херберт Ройл определи операцията като \"успешен удар срещу организираната престъпност\". Той обаче не може да каже дали групировката е активна и в други германски провинции. Дали обаче става въпрос само за организирана престъпност? Във Facebook откриваме страница \"Ал-Салам-Германия\", която обаче от две години насам явно е замразена. За последно на нея е качвана информация в началото на май 2017 година. В интернет-платформата YouTube се натъкнахме на едно над 7-минутно пропагандно видео на рокерската група. То се състои от отделни клипчета, подплатени с драматична музика. В тях се виждат членове на бандата с коли и мотори, които се подреждат в полукръг около техния водач. Мускулестите мъже носят кожени елечета, а някои от тях и слънчеви очила. \"Нека мирът да е с вас. Аз съм Абу Мехди от групата \"Салам-313\", представя се шефът на рокерите във видеото. Твърди, че истинското му име е Мохамад Буниа. След това представя групировката, която, по думите му, е основана в началото на 2016 година, и която действала също и в други европейски страни като Швеция, Дания и Холандия. \"Нямаме никакви скрупули. Всеки, който пристига в Европа, трябва да се държи подобаващо\", казва тарторът на групата очевидно по адрес на пристигналите в Германия иракчани. И още нещо е очевидно - че той се изживява като пазител на морала. Групата, според него не желае да създава проблеми, а само \"да помага“. И все пак: \"Някои от вас обаче имат нужда да им се хвърли един як бой по арабски маниер – досещате се за какво става дума, нали?“. А обвиненията, че рокерската банда била някаква иракска мафия, били пълна глупост, казва предполагаемият Абу Мехди на друго място във видеото. Неговият псевдоним не е избран никак случайно. В шиитския ислям Мехди (или Махди) е потомък на пророка Мохамед, изпратен от Аллах, за да освободи света от всички неправди.  Също и числото 313 има религиозен подтекст - шиитите вярват, че техният Спасител ще се върне на земята с 313 сподвижници. Един от номерата на колите, запечатан на видеото, започва с буквата \"Е\". Ще рече, че тя е с регистрация в град Есен в Рурската област. Там живее също и Абу Мехди. За първи път местната преса писа за \"Ал-Салам-313\" през декември 2017 година. Тогава в Есен беше извършено нападение срещу чайната на лидера на групата. В този конфликт между иракчаните и конкурентен ливански клан ставало дума за пари, взети от рекет. Претърсени бяха множество сгради и жилища В своя доклад за клановата престъпност през 2018 година Службата за защита на конституцията на Северен Рейн-Вестфалия не споменава поименно рокерската група \"Ал-Салам-313\". Но в документа се посочва, че през последните месеци в престъпите среди се води битка за преразпределение на територии, в която престъпни групи от Ирак и Сирия се опитват да изземат инициативата от господстващите в тази сфера престъпни семейни кланове от турски, кюрдски и ливански произход. Служител на вътрешното министерство в провинция Северен Рейн-Вестфалия потвърди за ДВ, че в случая с \"Ал-Салам-313\" вероятно става въпрос и за политически и религиозно мотивирани престъпления. И по-точно групата е подозирана, че подкрепя въоръжено религиозно крило в Ирак - техни религиозни съмишленици. Смята се, че особено близки връзки рокерите поддържат с тъй наречената \"Армия на Махди\" на радикалния шиитски водач Муктада ал-Садр. Според данни от американски източници, \"Армията на Махди\" наброява няколко десетки хиляди бойци и е само една от многото въоръжени шиитски милиции в Ирак. Всички те са възникнали след американската инвазия в Ирак през 2003 година. Тогава разпускането на иракската армия и масовите уволнения на полицаи в страната създадоха вакуум в областта на сигурността, който бързо беше запълнен от въпросните въоръжени формирования. Много от шиитските групировки са подкрепяни от Иран: с пари, оръжия и обучение. Във войната срещу сунитската терористична организация \"Ислямска държава\" тези групировки играха важна роля - често в тясно сътрудничество с американските въоръжени сили.", "date": "2019.05.25", "title": "Рокерите от \"Ал-Салам-313\": Нямаме никакви скрупули. Всеки, който пристига в Европа, трябва да се държи подобаващо"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/nay-malko-10-raneni-pri-strelba-pred-bar-v-nyu-dzharsi", "text": "Стрелба избухна около в събота пред бар в Трентън, Ню Джърси, съобщава Нова телевизия. Полицията в Ню Джърси съобщи, че най-малко 10 души са получили наранявания при стрелбата. Според говорителя на полицията в Трентън капитан Стивън Варн, 5 мъже и 5 жени са били отведени в местни болници. Полицейският служител добави, че една от жертвите е ранена критично и ще се наложи спешна операция. Инцидентът се разследва.", "date": "2019.05.25", "title": "Най-малко 10 ранени при стрелба пред бар в Ню Джърси"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/nova-zhertva-na-everest-zaradi-opashkata-ot-alpinisti", "text": "Британският алпинист Робин Фишър почина при слизане от връх Еверест (8848 м), съобщи в. \"Гардиън\". От началото на пролетта на различни върхове в непалските Хималаи са загинали 18 души, в това число 8 на Еверест, отбелязва Ройтерс.  Седем алпинисти загинаха на Еверест за седмица заради задръстване  44-годишният Фишър е загинал от изтощение заради твърде дълго изкачване и трудно слизане в т.нар. \"зона на смъртта\", известна с ниските нива на кислород, на височина 8600 м. Той бил придружаван от шерпи, които сменили кислородната му бутилка и му предложили вода, но не могли да го спасят. Гарет Мадисън от американска планинарска фирма, която спонсорира алпинисти на Еверест заяви, че много от тях не са достатъчно подготвени и нямат нужната подкрепа за безопасно изкачване и слизане.   В. \"Гардиън\" отбеляза, че причина за смъртта на алпинистите в Хималаите са били тежките климатични условия и струпването на хора по пътя към даден връх и обратно, заради които алпинистите прекарват повече време от обичайното на твърде голяма височина, където има сериозен риск от смърт от сърдечна недостатъчност заради изтощение, недостиг на кислород и обезводняване.", "date": "2019.05.25", "title": "Нова жертва на Еверест заради опашката от алпинисти"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/noshtniyat-vlak-ot-sofiya-do-varna-sprya-zaradi-pregazen-mazh-na-relsite", "text": "Нощният влак от София до Варна спря извънредно на релсите в Искърското дефиле в 23:40 часа, съобщиха за Faktor.bg пътници. След около 30 минути чакане кондукторите и шафнерът са обяснили на пътниците, че може би ще трябва да изчакат още 2-3 часа, тъй като се е случил инцидент.  Друг влак е убил мъж на релсите. На място са пристигнали полицаи, които разследват случая. Все още не е ясна самоличността на мъжа и дали сам е сложил край на живота си или става въпрос за нещастен случай. Пътниците на БДЖ проявяват разбиране и изчакват отново влакът към Варна да потегли. Вместо в 6:37 часа обаче, вероятно те ще пристигнат в морската столица около 8:30 часа. Най-вероятно влакът, който е убил мъжа, е пътническият от София за Мездра, който тръгва в 21:40 часа. Кондукторите и машинистите нямат повече информация и чакат сигнал отново да потеглят, когато приключи разследването на полицията.", "date": "2019.05.25", "title": "Нощният влак от София до Варна спря в Искърското дефиле заради прегазен мъж на релсите"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/es-mozhe-da-se-okazhe-v-tsentara-na-studenata-tehnologichna-voyna-mezhdu-sasht-i-kitay", "text": "Европейският съюз може да се окаже в центъра на студената технологична война между САЩ и Китай, предупреди пред БНР Анна Ащън от Американско-китайския бизнес съвет.  Според нея атаката срещу технологичния гигант \"Хуавей\" е опит за налагане на доминиращо положение под прикритието на въпрос на националната сигурност и защита на личните данни. Задълбочаването на търговската война, освен това, ще доведе до рязко повишаване на цените в Съединените щати, предупреди още Анна Ащън. „По този начин потребителите ще започнат да усещат разликата в митническите ставки. Те ще тежат върху цените на продуктите, които си купуват ежедневно. Поскъпването ще стане много по-бързо и много по-осезаемо за потребителите“, коментира тя.", "date": "2019.05.25", "title": "ЕС може да се окаже в центъра на студената технологична война между САЩ и Китай"}
{"url": "https://www.faktor.bg/bg/articles/kultura/rayna-kabaivanska-poluchi-pocheten-plaket-na-narodnoto-sabranie", "text": "Оперната прима Райна Кабаиванска беше удостоена с почетен плакет на Народното събрание, посветен на 140-тата годишнина от Учредителното събрание. Наградата ѝ беше връчена от председателя на Народното събрание Цвета Караянчева по време на традиционния прием за 24 май в българското посолство в Рим.  В годината, в която страната ни чества и 140 години от установяване на двустранните отношения с Италия и в присъствието на делегациите на България и на Северна Македония, Райна Кабаиванска получи признанието на българската държава за особените й заслуги в развитието на културата и духовността, и за принос в развитието на двустранните отношения между България и Италия.  Оперната прима беше посрещната с бурни овации от представителите на българската общност в Италия и с вълнение прие наградата. По време на приема с плакети на Народното събрание бяха удостоени още Жана Яковлева – директор на Българския културен институт в Рим, проф. Красимир Станчев, дългогодишен преподавател по славистика в университета в Рим, проф. Джузепе Делагата – виден италиански българист и преподавател в университета в Пиза и др.  Приемът в посолството ни в Рим за 24 май е част от честванията на страната ни в града, в който е гробът на Свети Кирил Философ, и в който през 9 век папа Адриан II благославя българската азбука, българските книги и делото на светите братя Кирил и Методий. С приема в българското посолство приключи визитата на председателя на Народното събрание Цвета Караянчева в Рим и Ватикана.", "date": "2019.05.25", "title": "Райна Кабаиванска получи почетен плакет на Народното събрание"}
{"url": "https://www.faktor.bg/bg/articles/sport/lionel-mesi-sas-zlatna-obuvka-za-treta-poredna-godina", "text": "Лионел Меси спечели \"Златната обувка\" за трета поредна година. Аржентинецът се разписа 36 пъти за Барселона в шампионата на Испания и стана първият футболист, който печели наградата в три поредни сезона. \"Не съм си мислил много за този трофей. Все още сме тъжни за това, което стана срещу Ливърпул в Шампионската лига. Не съм в настроение за лични награди\", коментира Меси преди финала в турнира за купата на Испания между Барса и Валенсия в събота вечер. Меси има рекордните шест \"Златни обувки\" за голмайстор номер 1 в шампионатите на държавите в Европа.   31-годишният аржентински нападател помогна на каталунците отново да триумфират с титлата в Примера дивисион.  Последният футболист, спечелил \"Златната обувка\" преди Лионел Меси, е неговият съотборник Луис Саурес. Футболистът на Барселона и уругвайски национал реализира 40 гола в Ла Лига през сезон 2015-2016. На второ място в тази класация е Килиан Мбапе от Пари Сен Жермен, който реализира 33 попадения през кампанията.", "date": "2019.05.25", "title": "Лионел Меси със \"Златна обувка\" за трета поредна година"}
{"url": "https://www.faktor.bg/bg/articles/kultura/banksi-nepokanen-se-poyavi-na-bienaleto", "text": "Британският уличен художник Банкски даде да се разбере, че появилата се този месец във Венеция рисунка на дете, което държи в протегната нагоре ръка розова сигнална ракета, е негово дело, предаде ДПА. Две снимки на стенописа се появиха без коментар на акаунта на тайнствения творец в Инстаграм.  Графитите бяха забелязани на стена край канал в квартал Дорсодуро преди две седмици, около датата на откриването на Биеналето за съвременно изкуство във Венеция. Стенописът се възприема като напомняне за съдбата на мигрантите, които изстрелват сигнални ракети, прекосявайки Средиземно море с надеждата да бъдат спасени. Това е вторият път, в който Банкси, който пази самоличността си в тайна, \"непоканен\" се появи на Биеналето. Тази седмица той публикува в Инстаграм видео на инсталация, поставена край прочутия площад \"Свети Марко\", с която се критикува влизането на огромни круизни кораби в лагуната на Венеция.", "date": "2019.05.25", "title": "Банкси \"непоканен\" се появи на Биеналето"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/biznes/bosch-shte-plati-90-mln-evro-za-dizelgeyt", "text": "Доставчикът на части и оборудване за автомобили - компанията Bosch, ще плати глоба от 90 млн. евро заради това, че не е осъществил достатъчен контрол върху автомобилните производители, които са участвали в манипулиране на резултати от вредните емисии на дизеловите си двигатели, реши прокуратурата в Щутгарт, пише Automedia.bg Именно Bosch е произвел и доставил около 17 млн. технически устройства, с чието програмно оборудване се управлява двигателя на автомобила. То дава възможност да се провеждат изпитания на моторите, като съответно се намаляват нивата на вредните им емисии. От компанията са приели техническата експертиза и няма да обжалват наказанието. То е одобрено и от прокуратурата в САЩ, където през 2015 г. избухна \"Дизелгейт\". Bosch ще плати 2 млн. евро за \"регулаторно престъпление\" и още 88 млн. за \"икономически ползи\". Софтуерът на компанията се използва от компаниите във Vоlkswagen Group. Освен това Bosch участва и в направата на устройствата, използвани от концерните Fiat-Chrysler и General Motors.", "date": "2019.05.25", "title": "Bosch ще плати 90 млн. евро за \"дизелгейт\""}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/otkriha-nevredimi-izcheznalite-detsa-v-lozenska-planina", "text": "Проведена е успешна спасителна акция за издирването на две деца, които са се изгубили в Лозенска планина, съобщиха от Планинска спасителна служба (ПСС) към Българския червен кръст за \"Фокус\". Инцидентът е станал в петък вечерта. Децата, на възраст между 14-15 години, са намерени в 02:30 часа в добро здравословно състояние. От службата предупредиха, че днес условията за планински туризъм не са особено благоприятни заради вятъра и очакваните след обяд валежи с гръмотевици. Сутринта температурите са били между 0 и 6 градуса.", "date": "2019.05.25", "title": "Откриха невредими изчезналите деца в Лозенска планина"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/sad-zaporira-smetki-i-imoti-na-kmeta-na-septemvri-i-na-saprugata-mu", "text": "Заради иск на Антикорупционната комисия за над 9 милиона лева Пазарджишкият окръжен съд запорира сметки и имоти на кмета на Септември Марин Рачев, на съпругата му и на свързани с тях фирми. Претенциите на комисията са за незаконно придобито имущество. Решението на комисията е на база шест тома доказателствен материал, част от който е и прословутото тефтерче, което бе открито в спалнята на Рачев при обиска през февруари миналата година. В него са записани големи суми пари и инициали на хора. Тогава Специализираната прокуратура му повдигна обвинение за източване на общината като действащ кмет. Реакцията на Инициативния комитет \"Да спасим община Септември\", който предизвика проверките.  Адвокат Николай Баташки: \"Продължаваме да питаме защо Министерството на финансите бездейства, след като Община Септември е във фактическа неплатежоспособност, тоест фалит, и на сайта на Министерството е посочена информация за поети задължения от над 22 милиона лева, без да е ясно за какво са тези поети задължения\". Определението за запор на имотите и банковите сметки на Рачев и кръга около него не е окончателно, но обжалването му пред Пловдивския апелативен съд не спира изпълнението му. Преди седмица Рачев получи условна присъда от 2 години и половина заради укрити данъци в големи размери за период преди да стане кмет на Септември.", "date": "2019.05.25", "title": "Съд запорира сметки и имоти на кмета на Септември и на съпругата му"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/36-godishen-mazh-zagina-pri-pozhar", "text": "36-годишен мъж е загинал при пожар в село Одърне. Това съобщиха от ОДМВР - Плевен. Сигналът е подаден в 20.30 часа в Оперативен център при РДПБЗН - Плевен. Съобщено е за пожар частен имот в село Одърне. Незабавно са изпратени служители на РС ПБЗН – Левски за погасяване на пламъците. След потушаване на пожара е намерено тялото на 36-годишен, живущ на адреса. Извършен е оглед на местопроизшествието, при който данни за насилие не са констатирани. Уведомен е дежурен прокурор в ОП – Плевен и за изясняване на случая работата продължават служители от РУ - Пордим и експерт от РС ПБЗН – Левски.", "date": "2019.05.25", "title": "36-годишен мъж загина при пожар"}
{"url": "https://www.faktor.bg/bg/articles/petak-13/kremal-planira-sazdavane-na-afrikanska-darzhava-na-teritoriyata-na-yuzhna-karolina-dzhordzhiya-alabama-misisipi-i-luiziana-video", "text": "Секретни документи, в които се посочват различни начини за задълбочаване на расовите разногласия в бъдеще, съдържат и информация за набирането на афроамериканци и транспортирането им до лагери в Африка, където да получат  \"военна подготовка и обучение в саботаж\". Тези новобранци трябва да бъдат върнати отново в Америка, за да подстрекават към насилие и работят за  на юг, особено в Южна Каролина, Джорджия, Алабама, Мисисипи и Луизиана. Засега няма индикация, че планът, в който липсва конкретика, е въведен в действие, но той е много красноречив пример за мисленето на руснаците в усилията им да сеят раздори в САЩ. Планът, наречен „Стратегия за развитие на една афро-африканска държава на територията на САЩ”, акцентира върху идеята за привличане на бедни, бивши затворници афроамериканци, „които имат опит в организирани престъпни групи”, както и членове на „радикални движения на черните, участвали в различни прояви на гражданско неподчинение.\" Целта е  Frank Figliuzzi, бивш помощник-директор на контраразузнаването във ФБР и сътрудник на NBC News, който предостави документите, посочва, че те са своеобразно предупреждение към САЩ. \"Независимо от това дали тези планове са аматьорски мисловен експеримент, фактът, че тези хора говорят за това, би трябвало да притеснява американците от всички раси\", казва той. \"За нещастие реалността ни показва противник, който ще използва всички възможни средства, за да получи това, което иска, и ако това означава насилие или разделяне на Америка по расистка линия,  или подкопаване на доверието в институции ни, те ще го направят.\" Някои от документите изглежда са били изпратени от Джейхун \"Джей\" Асланов, служител в  Internet Research Agency (IRA) - ферма за тролове, базирана в Санкт Петербург, която изигра ключова роля по време на руската намеса в президентската кампания през 2016 година. Асланов е един от 13-те руснаци, обвинени от Мълър през февруари 2018 г. заради ролята, която има в IRA. Във връзка с този план е и Михаил Потепкин, руски бизнесмен, който има заслуга за неговото по-широко разпространение, според информация, предоставена на NBC News. Както Асланов, така и Потепкин са свързани с Пригожин, руски магнат, който много често наричат „готвача на Путин“. Пригожин също е обвинен от Мълър за финансиране на IRA. Широко известен и като таен агент на Кремъл, той е свързан с конспиративната групировка, известна като ЧВК \"Вагнер\" или \"Вагнеровци\", чиито бойци са били наемани за участие в руски военни операции в Сирия и Източна Украйна, според американски военни служители. Докладът на Мълър разкрива също как руски тролове, наети от съдружници на Пригожин, умишлено са разпавали расови напрежения, разпространявайки фалшиви и скандални истории сред афро- американците през социалните мрежи. Една от целите е била да се намали участието на чернокожите в изборите в САЩ през 2016 г. Друг документ представлява карта на САЩ, която съдържа информация за броя на афро-американското население в седем южни щата. В него е включен и броят на абонатите на уебсайтове и профилите в социалните медии, които са създадени от руските тролове от IRA, разпространявали  риторика, подтикваща към расизъм, като последната по-късно е премахната от компаниите в социалните мрежи.  Вал Демингс, която е  информирана за съществуването на тези документи, заяви, че в тях се изтъкват злободневните расови проблеми в САЩ и как  могат да бъдат използвани с цел дезинформация. за крайните резултати от изборите\", казва Демингс, която е член на House Intelligence Committee. \"И тъй като не сме се справили ефективно с расизма в страната, аз вярвам, че сме станали уязвими за чужди сили, като Русия, които продължават да се опитват да подкопават стабилността в държавата.\" От документите става видно още, че продължава да се дискутира как да се разширява влиянието на Русия на африканския континент и как да се спечели бизнес там, като се започне от продажбата на оръжия и се стигне до сключване на договори в минната индустрия. Те очертават и усилията за пропаганда, насочена към африканците, с цел да предизвикват негативни настроения към  Европа и САЩ. Прилагането на сложни схеми на вмешателство е стандартна практика за обкръжението на Пригожин, според Андрей Солдатов, експерт по руското разузнаване и автор на „Червената мрежа“, книга за руската информационна война. \"Това е типичен подход, който използват Пригожин и неговият екип\", казва Солдатов. - Те предприемат стъпки, някои от тях много амбициозни. Обсъждат много възможни идеи и след това ги изпращат на Кремъл, за да бъдат одобрени или отхвърлени. Това е техният начин на действие. \" Идеята за афро-американската държава има своя интелектуален прецедент в Русия. В началото на 20-ти век комунистите в Америка предложиха да се формира “нация от чернокожи” на юг. Някои членове на комунистическата партия са пътували до Съветския съюз за обучение. „Въпреки че тези инициативи от страна на руснаците не са нови за нас, новото е бързината, с която те могат да изпратят такива съобщения в социалните медии и да внушат на  американския потребител подобни мисли”, казва Frank Figliuzzi, бивш служител на ФБР. \"Това превръща руските инициативи в стероиди, което трябва да ни държи постоянно нащрек.\"", "date": "2019.05.25", "title": "Кремъл планира създаване на африканска държава на територията на Южна Каролина, Джорджия, Алабама, Мисисипи и Луизиана(видео)"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/izdirvaniyat-ot-politsiyata-petar-amov-e-otkrit-obesen", "text": "Изчезналият преди дни Петър Иванов Амов от Благоевград е бил намерен обесен тази сутрин, предаде Канал 3. На трупа му, висящ на дърво в местността “Ловен дом” над Благоевград, се е натъкнал случаен минувач, който незабавно подал сигнал на тел. 112, Екип на полицията е пристигнал на мястото на трагичния инцидент. По неофициални данни Амов е сложил край на живота си . Петър Амов е син на покойния доц. Иван Амов, уважаван преподавател по физика в ЮЗУ „Неофит Рилски“, бивш кандидат за кмет на Благоевград. Петър Амов е завършил първия випуск на Американския университет и е преподавал английски в Стопанския факултет на ЮЗУ. Известно време е живял в Канада при брат си Велизар, след което се е прибрал.", "date": "2019.05.25", "title": "Издирваният от полицията Петър Амов е открит обесен"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/v-shoyble-sotsialnite-mediyni-mrezhi-sa-filtrirasht-balon-i-prechat-na-obmena-na-mneniya", "text": "\"Социалните медийни мрежи държат потребителите си във \"филтриращ балон\" и пречат на обмена на мнения\", заяви германският политик Волфганг Шойбле, цитиран от ДПА.   \"Триумфалният поход на интернет, социалните медии променят тона и възпрепятстват обмена на мнения, тъй като всеки остава в своя филтриращ балон\", каза социалдемократът пред медийното обединение \"Редакционснецверк Дойчланд\". \"Това прави трудно вземането на решения\", подчерта Шойбле, който е председател на Бундестага - долната камара на парламента.   \"Създадени бяха мнозинства против дадени решения, но не и в подкрепа на решения, а фокусът върху извънредно кратки послания често не може да представи същината на въпросите, заложени на карта\", отбеляза политикът, който в продължение на осем години беше финансов министър в правителството на канцлера Ангела Меркел.   76-годишният Шойбле описва себе си като \"дигитален имигрант\", който е \"слабо интегриран в дигиталния свят\".", "date": "2019.05.25", "title": "В. Шойбле: Социалните медийни мрежи са \"филтриращ балон\" и пречат на обмена на мнения"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/prof-pavonchelo-koalitsiyata-v-italiya-e-neudobna-za-uchastnitsite-no-im-e-trudno-da-se-otkazhat", "text": "\"Подемът на \"Лигата\" в Италия се дължи на комбинация от субективни и обективни обстоятелства. Към субективните спадат нестандартните решения на лидера ѝ Матео Салвини, а към обективните - отслабването на сродните десни партии\", коментира пред БНР Франческо Галиети от римския политически консултант \"Policy Sonar\".  „Лигата“ почти удвои резултатите си - от 17 на 30 и повече процента. Тя погълна гласовете, които принадлежаха на Силвио Берлускони и „Форца Италия“. Засилването ѝ се дължи частично и на нарастването на броя на хората, които не гласуват. Такива ситуации с ниска избирателна активност винаги облагодетелстват партиите с твърда електорална база. Трябва да отбележим и това, че „Лигата“ настъпва отвъд традиционния си бастион в Северна Италия - към централната и южната част на страната. Салвини постигна победи в Базиликата, в Абруцо. Понякога със свои кандидати, а понякога подкрепяйки кандидати на други десноцентристки партии. Решението на Салвини да разшири базата на партията си е третият и най-важен фактор за успеха ѝ“, коментира експертът. Разширяването в географски аспект е една част от обяснението за подема на \"Лигата\". Успоредно с това, партията на Салвини процъфтява и благодарение на успешното му политическо маневриране по отношение на коалиционния партньор Луиджи Ди Майо от Движението \"Пет звезди\", посочи професор Франко Павончело, президент на Университета \"Джон Кабот\" в Рим.  „Израстването на \"Лигата\" след парламентарните избори от 2018-та е феноменално. Регионалните избори в началото на тази година показаха, че „Лигата“ се е превърнала от регионална в национална партия. В управляващата коалиция с Движението „Пет звезди“, „Лигата“ е тази, която играе главната роля. Антиимигрантската политика на Салвини, силното му присъствие в социалните мрежи, идеята за пенсионна реформа наистина привлякоха много повече подкрепа. „Петте звезди“ пострадаха от съдружието си със Салвини. Хората смятат, че Движението не може да се мери по лидерски качества с ръководителя на „Лигата“. В същото време то не можа да изпълни някои важни обещания“. Въпреки че \"Лигата\" излезе от изборите през 2018-та с почти двойно по-малко депутати и сенатори от \"Пет звезди\" и въпреки че именно \"Петте звезди\" излъчиха премиера Джузепе Конте, през изминалата година балансът в кабинета се преобърна, отбелязва Павончело и прогнозира: „Едната партия в коалицията взима превес и набира популярност сред избирателите. А Движението „Пет звезди“ страда от тази коалиция, защото е раздвоено между политическата левица и десницата. Това вероятно ще проличи и в евроизборите - Салвини ще подобри резултата си от миналогодишните избори, а Движението ще ги влоши“. „Петте звезди“ страдат от коалицията с „Лигата“, смята професор Франко Павончело и добави: „От месеци „Лигата“ е в непрекъснат възход, но и на нея тази коалиция вече започна да тежи. И двамата партньори вече си вредят един на друг“. Според него коалицията е неудобна и за двамата участници, но и на двамата е трудно да се откажат. „Разногласията в съдружието обаче нарастват. Проблемите на премиера Джузепе Конте също растат - „Лигата“ става все по-нетолерантна към него. Няма да се изненадам ако кабинетът бъде пренареден, в случай че „Лигата“ се представи добре на евроизборите. Премиерът също може да бъде сменен“, коментира той. Дали евроизборите няма да се окажат трамплин на Салвини към премиерския пост - според Франческо Галиети ще се разбере до дни: „Рано е да се каже. Трябва да наблюдаваме доста фактори. Колко гласа ще успеят да привлекат „Лигата“ и „Петте звезди“. Ако, например, „Лигата“ спечели 30 или повече процента от гласовете, импулсът да дръпне щепсела на коалицията и да върви към нови избори ще е много силен. Ако „Петте звезди“ завършат с по-малко от 20 процента лидерството на Луиджи Ди Майо ще бъде поставено под въпрос, а така ще бъде подкопана и сегашната ос на „Петте звезди“ с „Лигата“.Ако разликата между двете партии е в рамките на 5-6 процентни пункта, тогава е слабо вероятно нещо да се случи, но при 8 или 10 процентни пункта разлика извънредните парламентарни избори стават много по-вероятни. Тази вероятност ще нарасне гигантски, ако „Лигата“ заедно с „Форца Италия“ и „Братята на Италия“ наберат 42-43 процента от гласовете“. Според Павончело, коалицията в този си състав има сили за персонални промени, но не и за промени в икономическия курс. „Истинската цел на Салвини е да поддържа картела с другите националисти, така че да може да влияе върху избора на следващата Европейска комисия, което ще стане в третото тримесечие на годината. Дотогава националистите ще са се разбрали затова кого не искат да видят в Комисията“, изказа мнение Франческо Галиети. Според него съдбата на „Лигата“ е обвързана със съдбата на лидера ѝ Матео Салвини. „Въпреки сегашната националистическа вълна и упадъка на социалдемокрацията, традиционните политически сили изглежда запазват дълбоки корени в електората. Затова не смятам, че популистката „революция“ ще се отрази съществено върху управлението на Евросъюза“, коментира Павончело.", "date": "2019.05.25", "title": "Проф. Павончело: Коалицията в Италия е неудобна за участниците, но им е трудно да се откажат"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ekspert-partiyata-na-svobodata-napuska-politicheskata-stsena-za-dalgo-vreme", "text": "Най-важното за Австрия сега е да възстанови доверието на гражданите в политическата система. Това коментира пред БНР политологът проф. Катрин Щайнер-Хемерле от университета Каринтия във Вилах за последиците от \"Аферата Ибиса\" около Хайнц-Кристиян Щрахе, който подаде оставка като вицеканцлер и лидер на своята \"Партия на свободата\".        „Партията на свободата\" със сигурност напуска политическата сцена за дълго време. Въпреки това обаче в момента е трудно да се предвиди каква ще бъде реакцията на избирателите. Партията се представя за жертвата в този скандал. Първата им реакция всъщност беше апел за сплотяване на редиците, така че утре ще разберем дали твърдият електорат е останал верен на партията“, коментира политологът в интервю за предаването „Събота 150“. Не така уверен, че „Партията на свободата“ слиза от политическата сцена, е главният редактор на виенския седмичник „Фалтер“ - Флориан Кленк. Той е единственият австрийски журналист, изгледал близо седемте часа запис от  вилата на Ибиса. „Няма да се изненадам, ако продължат да играят някаква роля в политиката. Партията на свободата яростно напада канцлера, упреквайки го, че го интересува само властта. Свидетели сме на ожесточена предизборна кампания“. „Дали Австрия ще изпрати в ЕП няколко депутата повече или по-малко не е от ключово значение. Болезнена обаче ще е липсата на министрите в кабинета, т.е. на изпълнителната власт. Защото именно министрите на „Партията на свободата“ имаха известно влияние върху решенията на Европейския съвет, внасяха предложения, влияеха на политиката. Така че загубата за новата група популисти в ЕП е голяма“, коментира проф. Катрин Щайнер-Хемерле. Тя очаква, че гражданите и партиите в останалите страни от ЕС ще използват този скандал, за да подчертаят и онагледят всъщност какво се крие зад маската на крайната десница и популистите: „Че те не са в състояние да управляват. Популистките партии поставят либералната, парламентарната демокрация под съмнение. Овластени, рано или късно тези хора застрашават държавата“. \"Видеото от Ибиса е любопитно не толкова заради корупционната схема, която се предлага, а заради обещаната разпродажба на държавата на руснаците. Вестниците, медиите изобщо, водоснабдяването - всичко това се предлага на една напълно непозната рускиня за пари. Само за пари! Ако малките хора, традиционните избиратели на „Партията на свободата“ разберат, какво означава това, може би крайната десница ще пострада. Въпросът обаче е, че популистите работят много умело със социалните мрежи, с инструментите на фейсбук, където манипулират общественото мнение и вече се представят за жертви на скандала\", допълва Флориан Кленк. Той посочи очакванията си след скандала: \"Очакваме прокуратурата да започне разследване. Но за сега нищо не се случва. Преди година разследващите проведоха една изключително бързо организирана блиц-акция срещу вътрешното разузнаване, а сега не се случва нищо\". В Австрия има дълга традиция на големите коалиции, припомни журналистът от БНР Весела Владкова. „Тази традиция се основава на това, че Австрия си е поставяла винаги някакви големи задачи. Първият такъв проект е възстановяването на страната след Втората световна война. Следващият – членството в ЕС. След като това се случи основата, върху която стъпваха големите коалиции, като че ли изчезна. Курц наистина беше първият, който усети, че този застой, който се получава в политиката на Австрия, може да бъде използван, че може би трябва да профилира партията си много по-категорично и да бъде разпознаваема за избирателите, защото големите коалиции водят до обезличаване на участниците в тях. Той използва този ход бидейки външен министър, да оглави партията, да подаде ръка на крайната десница и в предизборната кампания през 2017 г. всъщност взе не малко от техните предизборни послания към избирателите“. Най-добрият индикатор за това какво ще се случи ще ни дадат утрешните европейски избори, които в Австрия в момента са на заден план като тема, смята Владкова.  \"Протести срещу това правителство, срещу влизането на крайната десница в кабинета, е имало през цялото време с приливи и отливи. Беше важно да се покаже обаче, че гражданското общество все още е на мястото си и все още ги има тези сензори да усеща накъде отиват нещата\", коментира още журналистът.", "date": "2019.05.25", "title": "Експерт: \"Партията на свободата\" напуска политическата сцена за дълго време"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/imigratsiyata-vav-velikobritaniya-nay-niska-ot-5-g-nasam", "text": "Дългосрочната имиграция във Великобритания е паднала миналата година до най-ниското ниво от пет години в резултат на намаляването на броя на мигрантите от Европейския съюз. Това показват официални данни, цитирани от Ройтерс. Числото на хората, преместили се във Великобритания за повече от една година, минус тези, които са си тръгнали, е намаляло от 285 000 през 2017 г. на 258 000 през 12-те месеца до декември 2018 г., предаде БТА. Това е най-ниското ниво за една календарна година от 2013 г. \"От 2016 г. моделът на миграцията към Обединеното кралство за работа се променя. Дългосрочната имиграция в Обединеното кралство за работа намалява, което се дължи главно на намаляването на броя на пристиганията от ЕС\", заяви Джей Линдоп от Националната статистическа служба на Великобритания.", "date": "2019.05.25", "title": "Имиграцията във Великобритания най-ниска от 5 г. насам"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/sadiya-blokira-proekta-na-tramp-za-izgrazhdane-na-stena-s-meksiko", "text": "Федерален съдия от Калифорния блокира временно изграждането на участъци от граничната стена с Мексико с финансиране от американското министерство на отбраната, предадоха Асошиейтед прес и Франс прес. Американският президент Доналд Тръмп обяви извънредно положение на 15 февруари, за да може да използва федерални фондове, предназначени за военни разходи, за построяването на граничната стена с Мексико. Тръмп взе това решение след отказа на Конгреса да одобри исканото от него финансиране на проекта, припомня Франс прес. Съдия Хейууд Джилиам блокира използването на средства на министерството на отбраната за изграждането на стената в два участъка по границата с Мексико. В решението се посочва, че представители на правителството на Тръмп не могат да предприемат никакви мерки за изграждане на гранична стена в два района близо до градовете Юма (щата Аризона) и Ел Пасо (щата Тексас), \"като използват средства, пренасочени от министерството на отбраната\". Съдия Джилиам постанови решението си по две дела (едното за участъка близо до Юма, а другото за този недалеч от Ел Пасо). Според мотивите жалбоподателите по двете дела са доказали, че служители на правителството са превишили правомощията си. Жалбоподатели по едното дело са щатът Калифорния и още 19 други щата, а по другото - природозащитната организация \"Сиера Клуб\" и група от общности по протежение на границата с Мексико, отбелязва Асошиейтед прес. Спорът за финансирането на граничната стена доведе до частично спиране на работата на федералното правителство за рекордния срок от 35 дни, припомня Франс прес. За изграждането на стената с цел спиране на незаконната имиграция от Латинска Америка (едно от основните предизборни обещания на президента), Тръмп има намерение да използва три милиарда и 600 милиона долара от федерални фондове, предназначени за военни разходи. Той иска да използва и допълнителни 2,5 милиарда долара за борба с трафика на наркотици. Конгресът му отпусна само един 1,4 милиарда долара за изграждане на част от стената в Тексас.", "date": "2019.05.25", "title": "Съдия блокира проекта на Тръмп за изграждане на стена с Мексико"}
{"url": "https://www.faktor.bg/bg/articles/izbori-2019/balgarite-v-gartsiya-shte-mogat-da-glasuvat-v-13-sektsii", "text": "Денят на вота съвпадна с три почивни дни, при това на прага на активния сезон за пътувания. Заради многото българи, които избират Гърция в такива моменти, в района на Халкидики ще бъдат отворени две секции. Днес там също е ден на размисъл.  Утре за гърците вотът ще бъде решаващ – те ще гласуват за представители в ЕП и за местни избори.  Много от сънародниците ни там не знаят, че могат да гласуват само срещу лична карта. 13 ще бъдат избирателните секции в Гърция, като най-много ще бъдат в Атина. Утре гласуваме за 17 бъдещи български представители в ЕП. Секциите в чужбина са общо 191. Как изглеждат цифрите за вота - 13 партии и 8 коалиции регистрираха кандидатски листи. В изборите участват и 6 независими кандидати. Общият брой на хората, които имат право на глас е 6 355 633 души, но трябва да се отчете фактът, че този тип избори обичайно са с ниска избирателна активност.", "date": "2019.05.25", "title": "Българите в Гърция ще могат да гласуват в 13 секции"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/malta-spasi-216-migranti-ot-dve-lodki-v-sredizemno-more", "text": "Кораб на малтийските въоръжени сили спаси над 200 мигранти от две надуваеми лодки в Средиземно море и се отправи към Малта, предадоха Ройтерс и Франс прес. Според малтийските власти сред спасените 216 мигранти има бременни жени и деца. Не се знае каква е националността им. Говорител на въоръжените сили на Малта заяви, че малтийският кораб първоначално бил изпратен да спаси подалите сигнал за помощ хора от една от лодките, която вчера започнала да потъва южно от Малта. По-късно връщащият се в Малта плавателен съд се натъкнал на втора лодка и спасил и мигрантите от нея. Малтийските въоръжени сили заявиха, че предвид добрите метеорологични условия броят на мигрантите, които тръгват към Европа от бреговете на Либия, Тунис и Алжир се е увеличил през последните два дни. 12 плавателни съда с мигранти са пристигнали в Сицилия, Сардиния и Лампедуза.", "date": "2019.05.25", "title": "Малта спаси 216 мигранти от две лодки в Средиземно море"}
{"url": "https://www.faktor.bg/bg/articles/izbori-2019/signali-za-problemi-s-dostavkata-na-mashinite-za-glasuvane", "text": "След среща с ръководството на полицията и фирмата доставчик на машини за гласувате ЦИК констатираха, че има единични проблеми по доставката и монтажа на 3-те хиляди машини за гласуване.  По-рано днес от \"Сиела Норма\" сигнализираха в ЦИК за проблем с графиците на доставка до секционните комисии, като твърдяха, че това е по вина на органите на МВР. Проблеми са установени в Софийска област, Враца и 23-ти район в София град.  Председателят на комисията Стефка Стоева по-рано каза: \"Продължават проблемите с полицията. Почти всички техници са \"арестувани\" и чакат. Ще пропадне инсталирането. Това ми пишат, това е съобщение на моя телефон\". В община Костенец няма да бъдат доставени 2 от машините за гласуване, стана ясно от заседанието на ЦИК.  От фирмата доставчик \"Сиела Норма\" са отговорили на Районната комисия, че причината за това е липсата на техник. В 24-ти РИК София е доставена една машина по-малко, съобщиха от комисията. Централната избирателна комисия покани на спешна среща по казуса с доставката на машините до секциите директора на Националната полиция главен комисар Христо Терзийски.", "date": "2019.05.25", "title": "Сигнали за проблеми с доставката на машините за гласуване"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/dzheyms-pardyu-tramp-veche-nosi-kleymoto-che-e-ruskiyat-kandidat", "text": "Насред поредния, може би най-драматичен до момента епизод от сагата Брекзит, в Лондон на официално посещение в началото на юни се очаква президентът на Съединените щати Доналд Тръмп. С цялата си фамилия той ще бъде на банкет при кралицата, ще пие чай с престолонаследника и ще се срещне с премиера Тереза Мей, която призна, че се е провалила в политиката, по-конкретно в изпълнението на волята на крехкото мнозинство от референдума за Брекзит и е на път да напусне поста си. Самият Тръмп все повече се приближава към подобно предизвикателство – президентските избори в Съединените щати догодина. Докладът на специалния прокурор Робърт Мълър от разследването за предполагаем сговор на Тръмп с Русия на предишните избори разочарова опонентите на президента. Но все още има потенциал да изиграе полагащата му се, според тях, роля. Във всеки случай Тръмп вече носи клеймото \"руския кандидат\", според дългогодишния американски военен и дипломат Джеймс Пардю – бивш посланик в България. „Докладът на Мълър беше много ограничен в правния си обхват и има доста тесен подход. Специалният прокурор не пое никаква лична отговорност и не даде конкретно мнение дали е имало възпрепятстване на правосъдието. Детайлите на доклада показват ясно, че президентът е направил тъкмо това, но Мълър остави на Конгреса да го констатира. Той заключава още, че Тръмп не е нарушил закона, сътрудничейки си с Русия, въпреки безпрецедентните за такава кампания контакти с руснаците и съкрушаващите доказателства за тяхна намеса в американските избори, включително предоставянето на руското разузнаване от страна ръководителя на кампанията на Тръмп на данни за политическите партии в Америка“, коментира той. Според него демократите в Конгреса наистина искат да поемат щафетата от Мълър: „Те правят две неща. Разследват отделните елементи от доклада и се опитват да направят така, че Мълър да даде показания. Но най-важното в цялата работа е, че Мълър не разследва финансите на Тръмп – по никакъв начин и под никаква форма. За мен това е голяма грешка. Защото беше пренебрегнат най-важният досега въпрос пред националната сигурност на Съединените щати. А този въпрос е дали американският президент е компрометиран финансово или по някакъв друг начин от враждебна външна сила, каквато е Русия. Сега, когато Конгресът обръща внимание на финансите му, той им се противопоставя на всяка крачка. Опитва се да блокира разследванията. Но мисля, че ще излезе наяве, че е компрометиран. Съдилищата не са на страната на Тръмп и необходимата информация ще бъде предоставена на комисиите в Камарата на представителите. Когато това се случи, ще стане много интересно“. „Трябва да признаем, че Путин е открил слабото място на капитализма и демокрацията – това е корупцията. И се възползва от това навсякъде – не само в Съединените щати. Руснаците компрометират политици и в цяла Европа. Те са зад всички онези, които се противопоставят на приемането на бежанци например“, коментира Джеймс Пардю. Републиканската партия, която контролира Сената, е твърдо зад Тръмп, подчерта той и добави, че и без неоспорими доказателства за престъпление е малка вероятността да се стигне до отстраняването на президента от поста му. \"Тръмп е слаб президент – въпреки напереността му и откровените му лъжи. Надявам се ерата \"Тръмп\" да свърши след изборите\", каза още Пардю. „Потресаващо е, че Тръмп е враждебен към нашите приятели, а е мил към враговете ни и към тирани като Путин, Дутерте, Ердоган в Турция и онзи човек в Унгария. Руснаците използват ефективно влиянието, което имат, за наша сметка. То в по-голямата си част е прикрито в интернет. Но това по-скоро се дължи на нас самите, отколкото е руски успех. Дано това се промени бързо, когато преодолеем тази хаотична ситуация в Съединените щати“. Той е скептичен, че ще се стигне до война срещу Иран: Досега публично не са представени достатъчно доказателства, за да се оправдае военен сблъсък с Иран. Това може и да се промени, но поне в някои кръгове в Пентагона има голяма загриженост. Опасяват се, че съветникът по националната сигурност Джон Болтън се опитва да провокира Иран към някаква ситуация като Тонкинския инцидент по време на войната във Виетнам. Болтън беше твърдо за злополучната втора война в Ирак, от която понесохме тежки поражения, включително убитите там българи, по времето, когато бях посланик в България. Притеснявам се, че Болтън може би тласка един слаб президент в ситуация, в която дори той не иска да попадне. Но ще трябва да се потрудят много, ако ще търсят оправдание за военна операция. Трябва и да си дадат сметка, че тя би била едностранна. Европейците не дават знак, че биха се включили. Значи Болтън и президентът биха действали сами в Близкия изток. А това е доста рискована работа. Защото и ние, и много други могъщи страни са разбирали в миналото, че необмислено въвличане в Близкия изток не води до добро“.", "date": "2019.05.25", "title": "Джеймс Пардю: Тръмп вече носи клеймото, че е \"руският кандидат\""}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/mezhdunarodniyat-tribunal-po-morsko-pravo-poiska-ot-moskva-da-osvobodi-nezabavno-plenenite-24-ma-ukrainski-moryatsi", "text": "Международният трибунал по морско право поиска от Москва да освободи незабавно пленените 24-ма украински моряци, предаде АФП. Те бяха задържани през ноември в Керченския проток, свързващ Черно и Азовско море.  Международната институция беше сезирана от предишния украински президент Петро Порошенко. Той заяви,че Русия трябва незабавно да върне трите военни кораба, които бяха задържани от руските въоръжени сили през ноември по обвинения в незаконно пресичане на руската граница. Инцидентът стана близо до Керченския проток, свързващ Черно и Азовско море. Районът е от голямо значение както за Русия, така и за Украйна, отбелязва Франс прес.  Русия отказа да участва в заседанието на МТМП, като заяви, че базираният в Хамбург съд не е компетентен да взема становище по конфликт, който според нея има военен характер.", "date": "2019.05.25", "title": "Международният трибунал по морско право поиска от Москва да освободи незабавно пленените 24-ма украински моряци"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/patsient-napadna-meditsi-v-gr-gotse-delchev", "text": "Екип на Спешна помощ е бил нападнат в град Гоце Делчев, предаде Фокус. \"Линейка е била извикана за пациент, който се е намирал на обществено място. Екипът е пристигнал, обслужил е пациента, настанил го е в линейката и по време на транспорта пациентът е станал агресивен и е счупил стъклото на линейката. Възможно е самият пациент да има заболяване, което да предизвика тази агресия. Доколкото имам информация, е възможно да е употребил наркотично вещество\", каза  д-р Красимир Михайлов, директор на Център за спешна медицинска помощ в Благоевград. Лекарят допълни, че след това са уведомени Полицията, Координационната централа и Министерството на здравеопазването, а пациентът в последствие е транспортиран в психиатрията в Благоевград. По думите му медиците не са пострадали и нямат травми, просто са стресирани и уплашени.", "date": "2019.05.25", "title": "Пациент нападна медици в гр. Гоце Делчев"}
{"url": "https://www.faktor.bg/bg/articles/politika/na-vseki-kilometar/istorii-ot-fotografskata-lenta-za-petar-papakochev-i-pametta-na-svetlinata", "text": "На 30 май от 18,30 часа в Регионалния исторически музей (Музей за историята на София) ще се състои една невероятна премиера на уникалната книга-албум „Петър Папакочев – паметта на светлината”. В нея са събрани 300 артистични черно-бели портрети на знакови представители на българската наука, култура и общество. Заснети са от известния столичен фотограф-художник през периода 1947 – 2007 година. Благодарение на творци като Петър Папакочев днес е запазен жив духът на следвоенна София. Автор на албума е неговият син – журналистът и фотограф Георги Папакочев. За читателите на Faktor.bg Георги Папакочев предостави три лични спомена за фамилията, обединени в Признавам, досега почти не съм използвал в работата си първо лице единствено число – журналистическата професия обикновено  има алергия към личните местоимения, особено когато се практикува на живо в ефир. Днес, изглежда, е дошъл момента да наруша това правило. Не за друго, а защото прецених, че е време да погледна назад към спомените си, съхранявани през годините с може би измамното усещане, че някои от тях са просто забележителни и дори повече, те   биха могли да заинтригуват някой друг извън кръга на моите близки и оределите  ми приятели.  Всъщност спомените на всеки от нас са уникални. Животът е един и пътешествието ни през него е низ от неповторими срещи, преживявания, радости и разочарования, победи и загуби, любови и омрази. За мен поне, миналото все по-често започна да добива формата на някакъв дълъг, в по-голямата си част черно-бял фотографски филм, върху който хронологично са се запечатвали стотиците хиляди образи и събития, преминали пред обектива на фотокамерата  на моя баща, а след това и на моята. Тези образи са част от визуалния летопис на личното ми битие и удивителното е, че понякога те стават част от някаква фантастична  „машина на времето“, която ме връща към случки и събития, които иначе биха кротували скрити някъде из гънките на паметта. С надежда за вашето читателско снизхождение, предлагам няколко от тези минали преживявания. Апартаментът, който баща ми Петър Папакочев е наел след Втората световна война беше съпритежателски дом с номер 162 на една от най-дългите софийски улици, „Цар Борис I“. През  първите следвоенни години това жилище е било истинска „Дядова ръкавичкаа“. В него освен фотоателието и многолюдната фамилия на моя баща, жилищната следвоенна криза беше приютила и други наематели, по т.нар. „комунален принцип“.  На снимки от семейния албум се вижда стаята на моите баба и дядо, разделена със стъклен портал от съседното помещение, където райсъветът беше настанил шумно семейство от провинцията с две малки деца. Напълно условната преграда между двете съседски стаи беше прикрита от тежък мъхест ковьор с изображения на конски глави, който въобще не можеше да изолира дори най-интимните звуци на съседите. Може би затова в стаята на моите баба и дядо се говореше шепнешком, понякога дори със знаци, а те двамата общуваха помежду си обикновено за неразбираеми за нас, техните внуци, езици. Дядо ми Георги и баба Сийка бяха достолепни хора. Неговият род произхожда от несъществуващото вече градче Гопеш, а нейният – от отстоящият само на 60-тина  километра по на юг, град Битоля. Ето ги на пожълтялата тонирана снимка с неизвестен автор  – млади, издокарани като за кадро, позират някъде в самото начало на миналия век с патриархално строги изражения върху този традиционен  „Cabinet Portrait“. Тя е с бяла везана рокля и пристегнати от задължителната забрадка коси. Той е с тъмен двуреден редингот, бял нагръдник и колосана якичка с обърнати краища, обхваната от елегантна вратовръзка. Лъснатите до блясък обувки естествено са покрити с неизменните филцови гамаши. Старателно завъртяната лимба на челото и мустаците са безупречно пригладени /помня, как преди лягане дядо  ми Георги, с нощна риза и шапчица,  окачваше на ушите си специалната мрежичка, която фиксираше вирнатия си нагоре мустак за през нощта/. По-късно тези мустаци се превърнаха в логичен отличителен атрибут за мъжката част на неговата фамилия.  Както вече споменах, когато баба и дядо искаха  да си кажат нещо дискретно, те тутакси преминаваха на влашки или на гръцки -  езици  които  двамата ползваха свободно. С децата и внуците си, естествено общуваха на български, но с онова  очарователно наречие, което днес  може да се чуе единствено сред много възрастните жители на Пиринска Македония. Помня как двамата понякога играеха табланет върху малка кръгла масичка, в паметта ми все още са и пасианси, които  баба Сийка  обичаше да „хвърля“ с изтритите си карти за игра през кратките свободни от къщни грижи моменти. Неотдавна моята най-възрастна братовчедка София припомни  нещо удивително за нашите общи  баба и дядо – когато  оставали сами в стаята си и съседите били навън, те ставали и започвали да играят хоро. Само двамата, хванати за ръце, и припявайки тихичко македонските песни от родния край. Анастасия /това е кръщелното име на моята баба Сийка/ беше стожерът на фамилията Папакочеви. Дребничка и изключително държелива жена, тя беше ядрото, около което гравитираше патриархалния, все още, свят на нейния син, на трите й омъжени дъщери и осемте й внука. Нейният баща / мой прадядо/, битолският свещеник поп Евтим, бил прогонен като „бугараш“ от сърбите в България, където служил до края на дните си в църквата на някогашното село Новоселци, сега град „Елин Пелин“. Там, някъде в църковния двор, се говори, че почивали неговите останки. Баба ми Сийка също беше дълбоко религиозен човек, но тя предпочиташе да общува с Бога по свой начин. След идването на власт на комунистите през 1945 година, тя решава, че не трябва да „стъпва повече в църква. Нейният „домашен параклис“ се намираше в един от ъглите на кухнята на жилището ни на ул.  Борис първи“ и представляваше семпла дървена икона на Света Богородица с Младенеца, под която имаше малко стъклено кандилце. На християнски празник, за здраве или за помен, пламъчето осветяваше лика на Божията майка и тогава в къщи всички разбирахме, че денят е различен. Тогава баба ми се прекръстваше кротко, заставаше пред  иконата и устните й започваха безмълвно да се движат.  Много по-късно, когато баба ми вече беше напуснала този свят разбрах, че след войната тя е усетила лицемерието на църквата и все нейната зависимост от тайните служби на властта. И за да не излага децата, внуците и и близките на излишна опасност, баба Сийка се беше отказала да общува с Бог в храма. Тя просто беше избрала да бъде с Него сама и в къщи.  Както се оказа,  моята баба е била много права!  Още от първите дни през 1957 година, когато баща ми премести семейството си  в самостоятелното вече жилище на улица „Бачо Киро“ 2, комшиите от столичния „Център на властта“, както е наричан и днес, започнаха да следят с особено внимание  семейството на Петър Папакочев, този „частник, фотограф-художник“. Дали по нареждане на тайните служби, или само от вродено селско комунистическо завистничество, тези съседи постоянно слухтяха къде ходят моите родители, с кого се срещат, какво говорят, по колко и какво пазаруват, как се обличат. Въобще трупаха и със сигурност са донасяли на службите всички безумни „подробности“, които през мрачните тоталитарни години можеха да докарат на непредпазливия човек тежки неприятности. И може би  затова моята прекрасна  баба Сийка, която до края на живота си не смени траурните си дрехи и черната вдовишка забрадка, се стараеше незабележимо да напазарува нещо от съседните магазини, или просто да са слее  с множеството на Женския пазар, кръстен тогава странно защо на името на „Георги Кирков“. Дотам тя ситнеше пеша -  хем да нагледа най-голямата си дъщеря и двамата си внуци, които тогава живееха на ул. „Цар Симеон“, хем да спазари от селяните нещо по-евтиничко за храна.  Убеден съм, обаче, че баба ми Сийка винаги е усещала върху гърба си очите на вездесъщата власт, която през тези години изначално мразеше градските хора като нея и неслучайно ги дамгосваше като „буржоазни издънки“.  И въпреки всичко, досадните активистки на ОФ, които постоянно викаха баба ми на сбирки в местния клуб и я  подпитваха на улицата за щяло и нещяло, никога не се обръщаха към нея не с официално приетото тогава „другарко“, а със злобничкото „госпожа“. Изглежда инстинктивно са усещали разликата между достойния градски човек и своите „другари“  от село, наводнили София през тези трудни години.  На  ъгъла на бул. „Дондуков“ и ул.„Бачо Киро“ и днес се е надвесила прочулата се около 50-те години т.нар. „Червена кооперация“– грозна  масивна жилищна сграда, построена  в стил  „Сталински барок“  с ярка червена облицовка. Там Партията настаняваше семействата на особено приближени до властта функционери и най-вече  -  висши военни. Тези, офицерите, обикновено пристигаха в центъра на столицата като капитани и майори, но бързо  пагоните им натежаваха от нашивки и пиринчени звезди, а върху издутите „поатрини“ на парадните им  мундири се трупаха все повече лентички, ордени и медали. Повечето от тези млади военнослужещи принадлежаха към привилегированата класа  на „активните борци“ на техните родителите от село, или на техни сватове, съпруги и кой ли още не! Скупчени в огромния червен блок в самия столичен център, те избягваха да пробутват дебелашките си „другарски“ закачки и обиди помежду си, но спрямо своите съседи вършеха всичко това със злорадо комунистическо наслаждение.  И обект на тези нападки ставаха  най-вече онези, за които примитивните им „класови инстинкти“ подсказваха, че нямат нищо общо с тяхната работническо-селска власт.  Бил съм на десетина години, когато в деня на някакви избори чух в просъница сутринта как пред въпросната „Червена кооперация“ военен духов оркестър думна „Дунавското хоро“. Според партийните директиви тогава, гласуването задължително трябваше да прерасне в „спонтанен всенароден празник и веселие“, поради което още от зори махленските партийни функционерки и ОФ-активистки, натруфени в бутафорни народни носии, започваха да друсат хора и ръченици пред избирателните пунктове. Часове след началото на изборния ден, обаче,  когато вероятно веселието естествено е залиняло и хорото е започнало да се „разтуря“, на входната врата у нас се разнесе тревожен звън. Баща ми бързо отвори и една от махленските активистки / и днес я помня добре, завалийката, имаше изразителни женски мустаци, тлъсти  брадавици по лицето и дебели кръгли очила!/ заповяда безапелационно: „Жените от семейството бързо да слизат долу на хорото!“. За късмет през този ден майка ми не беше  къщи и единствената „потърпевша“ в момента се оказа моята  прословута баба Сийка. „Отечественофронтовката“ почти зорлем я затътри по надолу по стълбите и от прозореца  видях как насила я „захвана“ за хорото. Дори аз, хлапакът тогава, забелязах пълния потрес върху лицето на моята баба. Тя, обаче бързичко се овладя, надяна върху лицето си непроницаемата маска, вдигна гордо глава и… пристъпи в такта на музиката. На своите 75 години тя се опита да спази темпото, но … За късмет след няколко такта хорото свърши. И тогава видях нещо удивително -  баба ми, с тъмната си македонска шамия на глава, се изправи пред музикантите и с леко кимване им благодари за свирнята! Беше единствената, която стори това, естествено.  Вероятно и дядо ми Георги, ако беше жив, щеше да постъпи по същия начин. След което баба Сийка бавно и с достойнство се прибра у дома. За да поиграе в спомените си със своя покоен дядо своето истинско семейно хоро.  Баба Сийка напусна този свят внезапно и не успя да ми подари още малко време, за да я опозная още по-добре. Въпреки това детските ми спомени за нея и днес са ярки и релефни. Новото фотостудио на татко в собственото вече негово жилище, се намираше в стилната архитектурно сграда към някогашна печатница на  Тодор Плочев на ул. “Бачо Киро“ 2. Без съмнение, самият център на София беше престижно място за живеене - все пак да си на стотина-двеста  метра  от гранитният триъгълник на властта означаваше нещо повече от удобство. За роящата неудържимо през тези години комунистическа номенклатура животът в този район   беше  признание за благонадеждност и осъществена и  немислима мечта доскоро за  докараните в София  от села, паланки и градчета, довереници на комунистическия режим.  Към средата на 60-те те вече се виждаха в огледалата си като граждани, но това въобще не беше така. И този факт, за съжаление личеше издайнически сутрин, когато от балконите на апартаментите им в центъра сутрин се разнасяше бодро кукуригане на отглеждан за празниците петел или кудкудякането на кокошка, докато пред техните жилищни блокове можеха да се видят роднини на новопокръстените граждани, все още с шаячните си потури и опинци на краката, които насядали върху  набързо скованите дъсчени пейки до входовете, стреснато зяпаха завиващите от бул. „Дондуков“ към ул. „Бачо Киро“  трамваи. Вярно, по-късно петлите, цървулите и дъсчените пейчици изчезнаха и  тяхно място се появиха черните „волги“ с еленчето отпред, и първите „москвичи“ с каросерия от танкова стомана. Естествено, всички тези хора гледаха на отрепките от буржоазния „частен сектор“ в Софийския център  с обяснимото класово презрение. Освен фотоателието на моя баща, което след войната винаги е било част от семейното му жилище, по нашата улица „Бачо Киро“ можеха да се видят магазинчетата и на други „частници“. Непосредствено до входа на „Плочевата печатница“ се мъдреше малкото кожухарско дюкянче на бай Киро. Страстен рибар /и до днес пазя негова снимка как клечи с чепарето на Созополския кей/ и неудържим гастроном, той шиеше от кожени изрезки подплати за зимни палта, продаваше кожени калпаци, поставяше / съветската мода тогава/ пухести ревери върху дамските палта и астраганени яки на мъжките балтони. Срещу неговото магазинче, в една оцеляла като по чудо от бомбардировките къща, се намираше музикалната работилница на лютиера Франц Христодоров, увековечен от Виктор Пасков в неговата „Балада за Георг Хених“. По-късно синовете на Франц – Никола и Христо, преместиха ателието малко по-надолу на същата улица, непосредствено до махленския бръснар бай Борис Кюрпанов. В тази тясна бръснарничка, само с един въртящ се стол за подстригване и три за чакащите клиенти, кварталният Фигаро воюваше с тежката конкуренция на нароилите се по бул. “Дондуков“ държавни „бръснаро-фризьорски салони“, от които по цял ден се носеше жуженето на машинките и странна миризма на спарена къна от дамското отделение. В тези „хигиенни комбинати“ гражданството получаваше  номерца за повикване, а касиерка събираше парите за услугата зад специално гише, над което  се мъдреха назидателно- информационни табелки с надписи: „Забранено е даването на бакшиш“, „Не говорете с бръснаря и фризьорката“, както и и  „Миене с шампунь – 5 лв“. Да, за бай Борис конкуренцията наистина беше свирепа, но пък при него беше несравнимо по-уютно, особено до бумтящата пернишка печка, която бръснарят сам разпалваше в студените дни. А в неговото дюкянче вървяха и лаф-мухабета за  футбол, кино,  и безобидните шеги за приятели и клиенти. Там, обаче, никога не се разказваха/ поне на глас/  вицове - известно защо.  Веднъж бай Борис звънна по телефона на баща ми да го помоли за услуга – искал да купи някаква американска електрическа машинка за подстригване, та аз, който вече бях понаучил малко английския, да му напиша писмото до американската фирма. След цяла година чакане и митнически разправи, най-сетне електрическото чудо за подстригване „запя“ само в артритните пръсти на бай Борис! А със със същите тези пръсти той цял живот беше „мачкал“ пружинените рамене на своята стара ръчна подстригвачка  „Солинген“ за да оправя прическите на своите клиенти. И в знак на признателност към старата си машинка, която го беше хранила цял живот, бай Борис помоли баща ми да го снима с нея в ръка. Така, просто за спомен…  Всъщност „частниците“, както партийците обичаха да наричат тези  работливи занаятчии, не само бяха презирани, но и тормозени перфидно от властта. Омразата към тях идваше от упоритата им неохота да се колективизират в държавния сектор, с неговите ТПК и подобни занаятчийски „колхози“.  Като правило тези истински майстори-професионалисти бяха дефицитни кадри, поради което в държавния сектор обикновено цареше напрегнат и съвършено безсмислен труд. От друга страна частните дюкянчета напомняха на властите за всичко онова, което пришълците от селата и малките градове в София вече бяха априорно обучени да мразят – частната собственост, възможността да се печели от собствения труд, уменията, таланта. А и от тези частници просто нямаше какво да се краде, както от държавната собственост! Съществуването на тези дюкянчета  беше  видимо доказателство, че способният, предприемчивият  и работлив гражданин, макар и частник, е в състояние да издържа себе си и  семейството си сам, докато масовият социалистически труженик  едва свързваше двата края дори когато съпругата му също беше принудена да работи. Просто частниците бяха представители на една класа, която т.нар. работническо-селска власт ненавиждаше силно. А тези частници, освен всичко останало, произхождаха от занаятчийски фамилии, предавали майсторлъка от баща на син през цели поколения. Репресиите към тези занаятчии бяха особено злостни и заради подозренията, че в повсеместната социалистическа немотия тези „буржоазни паразити“ печелят едва ли не милиони с поставянето на каишки за часовници, ловенето бримки на дефицитните през следвоенните години дамски копринени чорапи, или с обличането на копчета в различни цветове. Данъчните агенти  ги съсипваха с  измислени налози, комунистическата власт им забраняваше да разширяват своята дейност, наемат чираци, които те „експлоатирали“.  Снабдяването със суровини и материали беше постоянно и скъпо изпитание за дребната манифактура, а в личните характеристики на нейните  деца неизменно фигурираше клеймото: „син/дъщеря на частник“.  И днес съм запазил аптекарската везна, с която майка ми, магистър-фармацевт по професия,  измерваше у дома до милиграма  съставките за фотографските проявители на Петър Папакочев, които бяха смесвани по негова собствена рецепта. Няма да се разделя и с дървения пулт, върху който татко, а по-късно и аз, ретуширахме заснетите негативи. Така беше с частниците – социализмът разрешаване единствените им помощници да бъдат членовете на тяхното семейство.  И никой друг. Петър Папакочев изпитваше необяснима слабост към хората на изкуството и прекрасното беше, че  чувствата на тези хора  към него също бяха взаимни. За тях посещението при него беше гаранция, че ще те бъдат увековечени с професионално изработен портрет, но по-важното беше друго – на този портрет те непременно щяха да бъдат красиви и запомнящи се. За баща ми контактите с тези хора бяха повече от удоволствие. Просто те му даваха  възможност да ги наблюдава в ателието си отблизо – не на сцената или на киноекрана, а  през обектива на своята фотокамера -  и да „извайва“ по собствения си фотографски начин, техните лица. И за да ги „отпусне“ пред обектива си  той често отделяше часове за разговори с тях преди „мигновения“ фотографски сеанс. А хората на изкуството  се отблагодаряваха по своему към Папакочев. Билети за премиера на първия ред, гратиси за голямо гала-представление, благодарствени писма, лични посвещения и автографи върху снимките!  И пощенски картички  от забранения за простосмъртния българин Западен свят през 50-те и 60-те години. С комплименти  и благодарност за това, че снимките на Папакочев  са  им помогнали да получат ангажимент в  Миланската „Ла  Скала“ или Парижката опера, в престижен Европейски симфоничен оркестър, в модерно западно вариете или под  шапитото на световно известен цирк. Както повечето българи през тези следвоенни години, артистите, особено в началото на своята кариера, попадаха в категорията, която татко с усмивка характеризираше като „Богата фирма, бедно положение“. Когато някой от тях все пак го „завличаше“ без да плати снимките си, баща ми не се сърдеше много.  За него по-важното беше, че артистът напредва в своята кариера, че светът може и да го забележи благодарение на великолепните снимки, направени в София. Неотдавна, ровейки се в архивната кореспонденция на Петър Папакочев, попаднах на няколко писма, които ми разказаха и една неизвестна дори и днес история, свързана с пътуващите в чужбина български артисти.  Тя, естествено започва след края на войната, след обмяната на парите, национализацията и масовото изселване на по-заможните столичани  в провинцията. Тогава комунистическият режим  беше решил  не само да „национализира“ техните имоти и пари, но и всячески да  ликвидира тези хора -  радикално чрез присъдите на  Народния съд и индиректно,  като ги докара до просешка тояга и ги довърши с глад и мизерия. Става въпрос  за т.нар. „фабриканти“, собствениците на „едра градска собственост“, близки на „регресирани от Народната власт“ или роднини на  „невъзвращенци“, успели в последния момент да избягат в чужбина от комунистическия терор.  Тъкмо такава  комбинация от капиталистически и буржоазни „грехове“ се беше стоварила върху  главата на заможната преди 1944 година фамилия на първи братовчед на моя баща. Две поколения нейни членове бяха изселени от София и  въдворени в Долни Богров със забрана да стъпват в социалистическата българска столица, а на 90-годишните чичо и леля на татко великодушно беше позволено да доизживеят дните си в най-малката стаичка  на тяхната пищна вила в полите на Витоша. В другите помещения на вилата  бяха настанени семейства с деца от „прогресивен произход“,  а през лятото в огромния, национализиран вече двор, социалистически гувернантки тичаха с филии покрити с  деликатеси след изпратените  във вилата да летуват деца на генерали и висши партийци.  Защо разказвам всичко това? Защото макар и хлапак тогава виждах  как в началото на 60-те години, двамата самотни столетници във вилата бяха станали съвсем немощни, децата им в Долни Богров боледуваха и всички те имаха остра  нужда от лекарства. За „бившите“, обаче, вносни медикаменти не се намираха, а и те вече не са имали пари да ги купят на черно. Най-циничното този случай беше, че бедстващите роднини на баща ми имаха дъщеря, която живееше в Париж и беше омъжена за български музикант, тогава концертмайстор на световно известен филхармоничен оркестър. И двамата бяха готови да помагат с пари и всичко необходимо, за да не живеят близките им в мизерия,  обаче... В комунистическа България реалностите бяха груби. Естествено в хуманитарната роднинска акция се включва и баща ми. Той започва да моли приятели-артисти, на които е било разрешавано през тези години да пътуват до Франция, да пренесат пакетче с лекарства, все едно, че са за тях. Срещу  съответна солидна парична „компенсация“, получавана  на ръка от  френските изпращачи, а от татко – серия безплатни снимки! И схемата все пак успява да заработи. Оперни артисти, балетисти, музиканти от филхармонията, дори циркови артисти от време на време приеха да пренесат в София  животоспасяващите лекарства и после „под сурдинка“ разказваха на  баща ми прекрасните си  впечатления от щедростта и вниманието на неговата заможна роднина в Париж. А в няколкото лични  писма до татко, / без пощенски марки, защото са били също донесени  на ръка/, въпросната братовчедка благодари искрено за неговата помощ и внимание към родителите й, кани го настоятелно да й гостува в Париж, но...Какъв ти Париж, какви „пет лева“ през 50-те и 60-те години, времена   на репресии, терор и тоталитарна изолация в България ? По-късно някои от „аркадашите“ на баща ми успяха ловко да превърнат контрабандата с дефицитни лекарства в доходен  бизнес. При  турнетата навън те  купуваха липсващи лекарства и ги продаваха в България на баснословни цени. След това, както по-възрастните помнят, контрабандния бизнес се разшири с доставки на италиански обувки, шарени блузи, чорапогащи, дънки, шушкавци и какво ли още не! Просто все повече българи  искаха да носят на себе си нещо по-различно от грубоватите и грозни артикули от НарМаг, Хоремаг и ЦУМ. Но това вече е една друга история, с която фотограф-художника Петър Папакочев няма нищо общо.", "date": "2019.05.25", "title": "Истории от фотографската лента  за Петър Папакочев и паметта на светлината"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/intrigata-na-izborite-v-kipar-stranata-mozhe-da-izprati-kiparski-turchin-za-evrodeputat", "text": "Сред страните, които утре ще гласуват за представители в Европейски парламент, е и Кипър. За първи път в историята си страната може да изпрати кипърски турчин за депутат в ЕП. Участието на кипърските турци от окупираните територии като кандидати и избиратели е голямата интрига на сегашния европейски вот в етнически разделената от 45 години страна. Проф. Ниязи Къзълюрек, кипърски турчин, преподавател в Университета на Кипър, е с много големи шансове да бъде избран за един от шестимата представители на Република Кипър в Европейския парламент, сочат социологическите проучвания в навечерието на вота. Твърдият привърженик на федералното обединение на Кипър е кандидат от листата на главната опозиционна лява партия АКЕЛ. Той направи най-силната кампания за европейските избори в двете части на разделената страна на гръцки и турски език и се очаква да привлече гласове от двете кипърски общности. Кипърските турци, макар че живеят в непризнатата Севернокипърска турска република, са европейски граждани и имат право да участват в европейските избори, провеждани в Република Кипър. 72 кандидати, 9 от които кипърски турци, се борят за гласовете на над 641 000 избиратели на острова, от които малко над 81 000 са кипърски турци. 1095 избирателни секции ще бъдат отворени утре. От тях 50 са специално разкрити близо до пропускателните пунктове през демаркационната линия, на територията на Република Кипър, в които ще могат да гласуват хората от окупираните територии.", "date": "2019.05.25", "title": "Интригата на изборите в Кипър: Страната може да изпрати  кипърски турчин за евродепутат"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/mvnr-nyama-informatsiya-za-postradali-balgari-pri-eksploziyata-v-lion", "text": "Няма информация за пострадали българи при експлозията в Лион. Това съобщават от МВнР.   От там допълват, че посланик Ангел Чолаков е разговарял с представители на българската общност във френския град, които са го информирали, че постоянно живеещите ни сънародници там са живи и здрави.", "date": "2019.05.25", "title": "МВнР: Няма информация за пострадали българи при експлозията в Лион"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/bunt-v-zatvor-vav-venetsuela-vze-23-zhertvi", "text": "Най-малко 23 задържани са загинали и 14 полицаи са ранени днес при сблъсъци, избухнали в полицейски център във венецуелския град Акаригуа, щата Португеса, съобщиха Франс прес и ДПА. Според журналист от вестник \"Насионал\" имало е престрелка, избухнали са гранати, съобщава БТА.  На видео, поместено в социални мрежи, се вижда задържан, който е с маска и държи пистолет, както и две жени посетителки. Мъжът казва, че е готов да умре, а едната от жените призовава към диалог.  Ранените са откарани в местната болница.", "date": "2019.05.25", "title": "Бунт в затвор във Венецуела взе 23 жертви"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/kakvo-lyato-ni-ochakva", "text": "Градушки и силен вятър в България, наводнения в Калифорния, торнадо в Оклахома, сняг в Колорадо и Анталия, жега в Гърция и Китай. Така можем да опишем изминалата седмица. За опасно променливото и непостоянно време по света и у нас говори пред Нова телевизия климатологът проф. Георги Рачев. Според него климатичните промени са виновника за всички метеоявления.  „Жестоки температури от 45 °C в Израел и в Йордания, Елат 44 °C до вчера. От днес вече прониква един западен вятър и там вече ще стане по-хладно около 35 °C”, информира климатологът.  Високите температури идват и към нашата страна.  „Днес следобед в 16 ч. ги пускаме тези температури. Неделя, понеделник, вторник, сряда и четвъртък – топло време и на много малки места следобедните часове, евентуално, някакво преваляване. Много хубаво време!”, каза Рачев. Запитан какво ще бъде времето през лятото в България, климатологът отговори: „Нормални температури, в западната половина на България малко повече дъждове, докато на изток нормална температура и малко по-малко дъждове от нормалното\".", "date": "2019.05.25", "title": "Какво лято ни очаква?"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/v-kurir-stolat-na-avstriyskiya-evrokomisar-se-klati", "text": "Под заглавие \"Столът на австрийския комисар се клати\" в. \"Курир\" отбелязва, че разпадът на австрийското правителство е нанесъл още една голяма щета, останала досега незабелязана. Актуални са въпросите как ще изглежда австрийското участие в Брюксел и кого ще номинира Австрия за отговорните постове в ЕС, пише изданието. Още във вторник вечерта, два дни след европейските избори, в Брюксел ще се състои извънредна среща на върха, на която ще бъде поставен въпросът за петте висши поста на организацията. И след това, макар и не във вторник, ще стане време да се определи следващият австрийски еврокомисар. Досега работата беше ясна: правителството, подкрепено от мнозинството в парламента, се договаря за един кандидат за Брюксел. И канцлерът Себастиан Курц получава зелена светлина от парламента за персоналното си предложение. Според конституцията правителството трябва да получи съгласието на повече от половината от членовете на Главната комисия на горната камара на парламента. Нейният състав в момента е следният: от 24 членове, осем от тях са на Австрийската народна партия /АНП/, Австрийската партия на свободата /АПС/ и Австрийската социалдемократическа партия /АСДП/ имат по седем членове. Главната комисия може да се произнесе с \"да\" или \"не\", но не може да промени предложението на правителството. Вернер Цьогерниц от Института за парламентаризъм и въпроси на демокрацията коментира за \"Курир\": до срещата на върха във вторник Курц, ако във вторник е все още канцлер, няма да разполага с мнозинство в Главната комисия на горната камара. От друга страна, е невъзможно да се чака до съставяне на ново правителство през есента. Идните дни канцлерът ще има нужда от съгласието на парламента. \"Аз бих апелирал към държавнополитическата отговорност на партиите. В противен случай имиджът на политиката ще се влоши още повече. Съществуват предположения кой ще бъде новият австрийски комисар, които се въртят около името на Каролине Едщадлер от АНП. В момента е почти изключено тя да бъде подкрепена от АПС, заявяват пред \"Курир\" представители на АПС, пожелали анонимност.  В АСДП си поставят въпроса дали Курц изобщо ще е австрийски канцлер след понеделник, когато ще му бъде гласуван вот на недоверие. А ако в понеделник парламентът снеме доверието си от него, е възможно новият вицеканцлер и финансов министър Хартвиг Льогер да поеме щафетата, в случай че президентът на страната го натовари с канцлерските задължения, коментира \"Курир\".", "date": "2019.05.25", "title": "В. \"Курир\": Столът на австрийския еврокомисар се клати"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/bukuresht-zalyat-ot-silni-dazhdove", "text": "Силен дъжд заля улиците на румънската столица Букурещ в петък следобед, причинявайки задръствания. Метрото и централната гара – „Гара де Норд“ също бяха наводнени, както и десетки къщи, според информационната агенция Adevarul.ro.  В някои райони на Букурещ валежите достигнаха рекордни нива.  В района на „Пантелимон“ не помнят такъв дъжд през последните сто години, според доставчика на водоснабдителни и канализационни услуги на столицата „Апа Нова“.  Отделът за извънредни ситуации – „ISU Bucuresti-Ilfov“ трябваше да се намеси и да дренира водата от засегнатите къщи. Най-силно засегнати от дъжда бяха кварталите 2 и 3 на Букурещ и съседният град Пантелимон. В северната част на Букурещ дъждът парализира движението по пътя Петричани, когато счупи железопътна бариера.  Букурещ беше под оранжев код за силни валежи в петък следобед. Около половината от страната е била засегната от силни дъждове.", "date": "2019.05.25", "title": "Букурещ залят от силни дъждове"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/proruska-propaganda-izlaga-che-asambleya-na-evraziya-e-imal-sreshti-s-patriarha-ban-i-vanshno", "text": "Важна част от програмата на провеждащата се у нас през тази седмица Асамблея на народите от Евразия се оказа фалшива и манипулативна. От предварително обявената програма ставаше ясно, че са предвидени над 20 мероприятия с различни институции в държавата, които трябваше да начертаят бъдещите перспективи на евразийското сътрудничество с България. Неслучайно инициативата, контролина от Кремъл, беше инсталирана точно през заключителните дни от кампанията за евроизбори. Оказа се обаче, че някои от срещите са фиктивни, а за други  евразийци, водени от генералния секретар на Асамблеята Андрей Бельянинов, са получили категоричен отказ. Така например за 23 май бе обявена среща с патриарх Неофит. Източници от Патриаршията уточниха, че такава наистина е била поискана в началото на миналата седмица, но главата на БПЦ отказал да приеме евразийци без да коментира съображенията си. Бутафорна се оказа и срещата на Асамблеята във Външно министерство. От пресцентъра на институцията бяха категорични, че не само на 22 май, но и през целия месец нямат никакви инициативи с евразийци. БАН се оказа единствената институция, която с официално писмо, изпратено до Faktor.bg опроверга програмата на Асамблеята: „Във връзка с разпространената в медиите фалшива новина, че БАН е партньор на „Асамблея на народите от Евразия“  (19-25 май 2019 г.) уточняваме, че Българката академия на науките не участва в тази инициатива”, се казва в позицията им. От цялата евразийска програма единствено се потвърди, че повечето от срещите бяха пропагандно насочени към предизборното рекламиране на една политическа сила. От президентството също мълчат дали седмицата е с личната подкрепа на президента на републиката. Източници от специалните служби коментират, че повечето руски хибридни акции на наша територия са конструирани по този начин – изобилие от срещи и инициативи с важни държавни институции, които в последствие се оказват фалшиви, но целта е да се демонстрира важност и институционална влиятелност и значимост.", "date": "2019.05.25", "title": "Проруска пропаганда излъга, че Асамблея на Евразия е имала срещи с патриарха, БАН и Външно"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/trus-ot-5-1-po-rihter-blizo-do-tokio", "text": "Земен трус с предварителен магнитуд 5,1 е регистриран близо до Токио, предаде Ройтерс, като се позова на японската телевизия NHK. След земетресението не е издадено предупреждение за цунами. Очевидец съобщи на Ройтерс, че трусът е разлюлял сгради в Токио. Очаквайте още информация", "date": "2019.05.25", "title": "Трус от 5.1 по Рихтер близо до Токио"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/v-latviya-malta-i-slovakiya-glasuvat-dnes-za-evroparlament", "text": "Гражданите в Латвия, Малта и Словакия гласуват днес за депутати в Европейския парламент в третия, предпоследен ден от европейските избори, предаде ДПА. В първия ден - четвъртък, гласуваха във Великобритания и Холандия, вчера - в Ирландия и Чехия, а в останалите 21 страни изборите са утре, на 26 май. От четвъртък до неделя над 418 избиратели в 28-те страни в ЕС могат да участват в изборите за европарламента - една от най-внушителните изяви на демокрацията в света. Тези избори поставят начало на нов политически цикъл в ЕС, включващ и смяна на ръководствата на европейските институции. Социологическите анкети сочат, че крайнодесните популистки партии могат да засилят влиянието си и да издигнат пречки пред взимането на решения в ЕС през следващите пет години. Обикновено изборната активност в съюза е ниска и това е благоприятно за по-малките партии. В Чехия изборите приключват днес, тъй като се гласува два дни. Чехите избират 21 депутати в 751-членния европарламент, словаците - 13, малтийците - 6, латвийците - 8, добавя ДПА. Резултатите ще бъдат обявени в неделя.", "date": "2019.05.25", "title": "В Латвия, Малта и Словакия гласуват днес за Европарламент"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/skandalat-s-shtrahe-proekt-na-grazhdanskoto-obshtestvo-s-metodi-na-razsledvashtata-zhurnalistika", "text": "Компрометиращият видеозапис срещу крайнодесния австрийски политик Хайнц- Кристиан Щрахе, е бил \"проект на гражданското общество с използване на методи на разследващата журналистика\", каза вчера един от мъжете, за които се подозира, че са извършили операцията под прикритие, съобщи ДПА. Адвокатът на Щрахе каза вчера, че той е подал жалба срещу адвокат от Виена, детектив и жената, вкарала Щрахe в клопката, свалила австрийското правителство, предаде БТА. Имената на австрийския адвокат и австрийския детектив са известни, макар да не се съобщават, но не е известно името на жената, изиграла ролята на латвийска племенничка на руски олигарх. Адвокатът уредил срещата с жената, а австрийският детектив се представил за нейн сътрудник. На тайно заснетата през 2017 г. среща на испанския остров Ибиса Щрахе обещава на жената обществени поръчки за изграждане на инфраструктура и й казва как да избегне законите за финансиране на партиите. Съветва я също да купи най-големият австрийски вестник и да оказва влияние парламентарните избори в негова полза. Във видеообръщение вчера Щрахе не отрича, че е имало такъв разговор, но казва, че това било активно обсъждане на различни варианти, а не на конкретни планове. \"Такъв брейнсторминг е позволен, нито е осъдителен, нито незаконен\", казва той.", "date": "2019.05.25", "title": "Скандалът с Щрахе: Проект на гражданското общество с методи на разследващата журналистика"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/zaloviha-343-migranti-v-granicheshta-s-balgariya-turska-provintsiya", "text": "Не по-малко от 514 нелегални мигранти са задържани на територията на Турция в рамките на деня, съобщава Anadolu Agency като се позовава на източници от полицията.  В северозападната провинция Одрин, граничеща с Гърция и България, жандармерията е заловила 343 мигранти от Афганистан, Пакистан, Алжир, Доминикана и Бангладеш. В Чанаккале, друга северозападна провинция, са задържани 29 граждани на Афганистан и Ирак, които са се подготвяли да преминат на гръцка територия. Отделно от това, силите на жандармерията са арестували 36 нередовни мигранти, включително деца в провинция Айдън. При редовен патрул в провинция Адана са арестувани други 57 нелегални мигранти. В допълнение, силите за сигурност са държали 49 нередовни мигранти в източната провинция Карс при едновременни операции. Всички мигранти се насочват към провинциалните дирекции за миграция.", "date": "2019.05.25", "title": "Заловиха 343 мигранти в граничеща с България турска провинция"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/ochakva-ni-slanchev-den-2", "text": "Над страната ще е предимно слънчево. Максималните температури ще бъдат между 22 и 27 градуса. Преди обяд над Черноморието ще бъде предимно слънчево, но след пладне ще се развива купеста и купесто-дъждовна облачност и ще има валежи, по северното крайбрежие ще бъдат придружени с гръмотевици.  Преди обяд в планините ще е предимно слънчево, но ветровито. След обяд ще се развива купеста и купесто-дъждовна облачност, и на много места ще превали и прегърми.", "date": "2019.05.25", "title": "Очаква ни слънчев ден"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/dnes-e-denyat-za-razmisal-predi-izborite-za-evropeyski-parlament", "text": "Днес е ден за размисъл преди утрешния вот, с който ще бъдат избрани 17-те български представители в Европейският парламент. 11 661-а са избирателните секции в страната, които ще бъдат подготвени за гласуването.  Забрани за политическите субекти и социологическите агенции действат в днешния ден за размисъл, припомня говорителят на ЦИК Таня Цанева:  \"Не може да се извършва политическа предизборна агитация. Не може, под каквато и да е форма, социологическите агенции да обявяват и разпространяват в медиите допитване до общественото мнение, както и някакви предварителни резултати\". Подготовката за вота днес е свързана с оборудването на изборните помещения с изборните книжа, които секционните комисии ще получат от районните. Следва да се обособят така наречените \"тъмни стаички\" за гласуването с хартиените бюлетини, а в 3000 секции или във всяка четвърта също днес ще се монтират и машините за гласуване: \"Те трябва да бъдат тествани, да се извадят нулеви протоколи, за да може да се осъществи изборния ден без проблеми и спокойно. Всички секционни избирателни комисии, в които има машинно гласуване, те преминаха вече обучение с реална машина\". МВР поема от тази вечер охраната на секциите. Сигнали за нарушения могат да се подават в ЦИК и в районните избирателни комисии: \"В зависимост от тежестта на сигнала или жалбата, когато комисията прецени, ние също препращаме по компетентност на прокуратурата\". Кметовете по места решават дали да забранят продажбата на алкохол днес и до края на утрешния изборен ден. Българските граждани, които са извън страната за почивните дни, ще могат да гласуват утре на изборите за Европейски парламент в секциите в чужбина.   За евровота в чужбина ще бъдат отворени 191 секции в 64 страни, информират от Централната избирателна комисия. За евровота в Гърция ще бъдат разкрити 13 секции - 3 секции в Атина, ще може да се гласува и в Генералното консулство в Солун, в Кавала, в Каламата, в Неамодания, в Никити и на остров Родос. Четири ще бъдат изборните секции на остров Крит. В Турция местата за гласуване са 4 - в Истанбул, Анкара, Одрин и Бурса. В Румъния ще се гласува в посолството в Букурещ. В Северна Македония - в Скопие, а в Сърбия - в посолството в Белград и в консулството ни в Ниш. По 24 избирателни секции ще има във Великобритания и в Германия, 16 в Испания и 10 във Франция.  От ЦИК напомнят, че дори и да не са подали заявление за гласуване извън страната, българските граждани в чужбина могат да упражнят правото си на глас в изборите за европарламент в удобно за тях място и изборна секция извън страната, като предоставят документ за самоличност - лична карта, паспорт или военна карта, и попълнят декларация. Едно от условията обаче е те да имат адресна регистрация по постоянен и настоящ адрес в България или друга страна от Евросъюза през последните 3 месеца. Избирателите в Латвия, Малта и Словакия могат да отидат до урните днес, за да гласуват за свои представители в Европарламента. В Чехия е вторият ден от гласуването на изборите, които в целия Европейски съюз се провеждат в периода от 23-ти до 26-и май. Във Великобритания, Холандия и Ирландия вече упражниха правото си, а най-много държави ще проведат вота в неделя. От гласуващите днес държави единствено Словакия ще има още един допълнителен евродепутат след излизането на Великобритания от Европейския съюз. Въпреки че в самата Великобритания изборите се проведоха, резултатът ще бъде обявен в неделя - след края на евровота навсякъде. Вотът в Ирландия, който се проведе вчера, съвпадна с оставката на британския премиер Тереза Мей, което според анализаторите не изключва да е променило решението на ирландските избиратели. Кампанията там бе посветена основно на Брекзит, тъй като въпросът с границата със Северна Ирландия е изключително чувствителен.  В Чехия продължава двудневното гласуване. Анализаторите не изключват интересен развой на вота в Латвия, където през октомври миналата година в парламента влязоха три нови партии.", "date": "2019.05.25", "title": "Днес е денят за размисъл преди изборите за Европейски парламент"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/tramp-mnogo-silna-lichnost-zhal-mi-e-za-neya", "text": "Американският президент Доналд Тръмп заяви, че му е жал за британския премиер Тереза Мей, която обяви, че ще се оттегли в началото на юни.   \"Много я харесвам\", каза Тръмп за Мей пред репортери в Белия дом и я нарече \"много силна\" личност, работила усърдно. Той смята, че оставката ѝ е за доброто на нейната страна. Тереза Мей обяви вчера, че на 7 юни ще се оттегли, освен от премиерския пост и като лидер на Консервативната партия, признавайки, че  не е успяла да осигури изпълнението на волята на британците за излизане от ЕС. Тя ще остане да изпълнява длъжността докато партията ѝ избере наследник.", "date": "2019.05.25", "title": "Тръмп за Тереза Мей: Много силна личност, жал ми е за нея"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/za-prav-pat-v-istoriyata-tri-zheni-byaha-naznacheni-v-saveta-na-episkopite-vav-vtikana", "text": "Папа Франциск назначи жени във важен орган на Ватикана - за първи път от основаването му преди повече от 50 години, предаде Ройтерс. Решението беше приветствано от католически женски организации, които го определиха като значителен напредък. Три монахини и една мирянка са назначени в Синода на епископите, основан през 1965 г. като съвещателен орган към папите. Говорител на Ватикана каза, че това са първите жени, които стават членове на съвета от неговото създаване. Две от четирите жени са италианки - сестра Алесандра Смерили, която е преподавател по икономика, и Сесилия Коста - преподавател по социология. Другите са сестра Мария Луиса Берсоса Гонсалес от Испания и сестра Натали Бекар от Франция.", "date": "2019.05.25", "title": "За пръв път в историята - три жени бяха назначени в Съвета на епископите във Втикана"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/kak-funktsionira-evropeyskiyat-parlament", "text": "Европейският парламент е важен форум за политически дебат и вземане на политически решения. Членовете на Европейския парламент се избират пряко от гласоподавателите във всички държави членки, за да представляват интересите на хората по отношение на законотворчеството на ЕС и да гарантират, че останалите институции на ЕС работят по демократичен начин.   Европейският парламент претърпява съществена еволюция през годините, като постепенно придобива допълнителни отговорности и по-важна роля. Докато неговият предшественик, известен като Асамблеята, е имал само надзорни функции, днес Парламентът е единствената пряко избирана институция на ЕС със задача да защитава интересите на хората.  Депутатите определят новото законодателство, следят работата на европейските институции и допринасят за утвърждаването на правата на човека в и извън ЕС. А какво е ежедневието им и какво влияние могат да имат върху политиката в Брюксел и Страсбург?   С оглед да обслужват интересите на избирателите си, мнозинството от членовете на ЕП ще се присъединят към „политическа група\", за да преследват общи цели с членове на ЕП от други държави от Европейския съюз (ЕС) с подобни политически възгледи. Кои са осемте политически семейства в Европарламента? Членовете на Европейския парламент също ще участват в определена парламентарна комисия, като посвещават своето време и енергия на разглеждането на законодателни актове. В Парламента има 20 постоянни комисии, като всяка е специализирана в собствена област на политиката. Тези органи са законодателните работилници на ЕП, където се водят ключови преговори, разгарят се най-ожесточените политически спорове и често се сключват необходимите сделки, въпреки че окончателните решения се вземат от целия Парламент в неговия състав от 751 членове.   Кои са членовете на ЕП на ключови позиции и как се избират? Освен това членовете на Европейския парламент могат да бъдат членове на междупарламентарни делегации, чиято роля е да изграждат контакти с парламентите на страните извън ЕС. Председателят на Парламента, избран измежду всички 751 членове за период от две години и половина, представлява ЕП пред външния свят, председателства пленарните сесии и осъществява надзор върху всички аспекти от работата на Парламента. Четиринадесет заместник-председатели го подпомагат в тази работа.   Председателят на дадена комисия или делегация ръководи работата на въпросния орган. Координаторът е водещият представител на своята политическа група в дадена комисия, а докладчикът е член на ЕП, избран да направлява работата по конкретна резолюция или законодателен акт в хода на парламентарната процедура.   Отговорността за вътрешното управление на Парламента се поема от различни органи: политическите решения се вземат от Председателския съвет, състоящ се от председателя на Парламента и ръководителите на политически групи; финансовите, организационните и административните въпроси се разглеждат от Бюрото, състоящо се от председателя и заместник-председателите; административните и финансовите въпроси, свързани с членовете на ЕП, са отговорност на Квесторската колегия (орган от петима членове на ЕП, избрани от Парламента като цяло).", "date": "2019.05.25", "title": "Как функционира Европейският парламент?"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/prodalzhava-izdirvaneto-na-atentatora-ot-lion", "text": "Френската полиция продължава издирването на заподозрян във връзка с експлозията в Лион, предадоха Ройтерс и ДПА. Според местни медии заподозреният мъж е избягал с велосипед. Той е бил заснет от охранителна камера да оставя чанта пред пекарна в Лион малко преди експлозията, заявиха източници от органите на реда. Представители на вътрешното министерство първоначално казаха, че при взрива са ранени осем човека, но полицейски източници по-късно съобщиха за 13 пострадали. Повечето пострадали са приети в болница с леки наранявания. Разследването на експлозията е поето от специалисти по борба с тероризма, заяви прокуратурата.", "date": "2019.05.25", "title": "Продължава издирването на атентатора от Лион"}
