{"url": "https://www.faktor.bg/bg/articles/gleb-pavlovskiy-ne-putin-drugi-upravlyavat-v-rusiya", "text": "Глеб Павловский е смятан за един от архитектите на режима на Владимир Путин и за съавтор на концепцията за суверенна демокрация. Работил е в Кремъл от президентските избори през 1996 до 2011, когато внезапно остана извън администрацията на президента. - За незначителни заслуги. Аз не зная какво точно е имал предвид. От 1999 година започна доброто ми сътрудничество с него. Аз не бях очаквал, че приемникът на поста (на президента Елцин - б.ред.) ще бъде именно Путин. Но това и не беше особено важно за мен. Аз просто подготвях кампанията (на президентските избори през 2000 г. - б.ред.) - за който и да е следващ президент. А после на власт дойде Путин. Той се оказа силен в тази игра, а и в политиката. А на мен той много ми хареса. И изобщо е приятно, когато се печели една кампания, а не се губи. А после, аз чисто и просто се влюбих политически. Станах човек, който постоянно иска да подсили позициите на обожавания от мен президент. - Е, получих го за работата си, разбира се - а тя наистина беше добра. - Суверенната демокрация е идеология или даже дискурс. Това всъщност беше путинизмът, а аз бях ултра-путинист. През 2008 година, например, аз бях против това Путин да си тръгне от властта. Но когато това се случи, аз разбрах, че подобно нещо е възможно. Разбрах също, че съм грешал, смятайки, че няма проблем в това Путин да държи практически цялата власт в страната. За Путин и до днес си остава травма, че за неговата оставка (на президентските избори през 2008 г. - б. ред.) дойдоха да гласуват повече избиратели, отколкото бяха участвали на предходните избори. Глеб Павловский: Има такива заслуги, които обаче намаляха или се изгубиха. Но основната му заслуга си остана. Путин накара хората да повярват, че живеят именно в днешна Русия. Социологическите проучвания потвърждават, че до 2000 година хората смятаха, че живеят в някакво промеждутъчно образувание и чакаха, също както и през 1991, нещо да започне или свърши и да се появи още някаква нова държавност и още един нов живот. Втората му заслуга е, че възстанови армията. Мисля, че тази заслуга Путин си поделя със Сердюков (Анатолий Сердюков - министър на отбраната от 2007 до 2012 г. - б.ред). Сега страната има армия. Вярно е, че тя може би се управлява и използва неправилно, но все пак я има. -  ? - Не мисля, че става дума за страх. Тук се съдържа някакво рационално зрънце. Придворните на Путин - а това са няколко десетки души, са онези, които парализират целия конституционен строй на Руската федерация. Това не е някаква диктатура, а просто един телефон. Ние така и не усещаме, че не е Путин онзи, който в действителност управлява страната. Путин делегира президентските пълномощия на малка група хора. Това, между другото, може и да е длъжностно престъпление, не съм съвсем сигурен. Той делегира дори пълномощията си на върховен главнокомандващ, а това, с извинение, си е вече истинско военно престъпление. Когато говорим, че \"Путин е направил нещо\", ние всъщност говорим за действията на Сечин, на двамата братя Ковалчук (Юрий Ковалчук, съпритежател и председател на съвета на директорите на банка \"Россия\", и Михаил Ковалчук, директор на Научния институт \"Курчатовский\" - б.ред.), а още и за Ротенберг (бизнесмена Аркадий Ротенберг - б.ред.) и за готвача Пригожин (бизнесмена Евгений Пригожин - б.ред.). Естествено става дума и за ръководителите на президентската администрация Вайно и Кириенко. Тези хора разрушават моята държава. Фактът, че тя още издържа на тяхната политика, говори за качеството на нашата работа в миналото. Но тя вече трудно удържа положението. Не изключвам възможността тя да бъде разрушена - но не от народно въстание под ръководството на Навални, а от кремълския двор. И това положение не може да се промени, докато тези хора не си тръгнат от властта и не бъдат изправени пред някой относително честен съд. Аз съм готов да ида на съд. В крайна сметка тези хора днес постоянно се кълнат в православието. Но Библията е книга за праведния съд, а днешна Русия е страната на несправедливия съд.", "date": "2018.11.29", "title": "Глеб Павловский: Не Владимир Путин, други управляват в Русия"}
{"url": "https://www.faktor.bg/bg/articles/zloveshto-78-godishen-zatvornik-prizna-za-90-ubiystva", "text": "Федералното бюро за разследване съобщи, че е получило ужасяващо признание от 78-годишен затворник, което го превръща в един от най-страшните серийни убийци в САЩ. Самюел Литъл е заявил пред агентите, че е извършил 90 убийства на територията на САЩ за периода от 1970 до 2005 година. Жертвите му са предимно жени, а престъпленията са извършени от Калифорния до Мериленд. Най-младата жертва на серийния убиец, според неговите показания, е била на 16 години, съобщи Би Би Си. 78-годишният Литъл бил арестуван през 2012 г. в Кентъки и прехвърлен в Калифорния по искане на местната полиция, която го издирвала по обвинение за наркотици. Литъл вече имал досие за изнасилване и въоръжен грабеж. По време на разследването обаче е установено, че ДНК-пробата, взета от мъжа, съответства на намерените следи при убийствата на три жени в Лос Анджелис през 1987 и 1989 година. Две години по-късно Самюел Литъл получава три доживотни присъди без право на помилване, въпреки че твърди в съда, че е невинен. За разкриването на другите престъпления от значение се оказва факта, че полицията на Лос Анджелис се обърнала към базата на ФБР за сексуални престъпления и убийства, известна като ViCAP. Така до момента е потвърдена вината на Литъл за 34 убийства. Самият той започва да говори пред агентите, като до момента е признал за 90 извършени убийства. Най-често негови жертви са били уязвими жени - наркозависими и проститутки. От показанията на екзекутора става ясно, че той помни в детайли жертвите си, както и самите убийства - къде се е намирал, каква кола е карал.", "date": "2018.11.29", "title": "Зловещо: 78-годишен затворник призна за 90 убийства"}
{"url": "https://www.faktor.bg/bg/articles/patriotite-kato-v-eksperimenta-sas-svareniya-zhabok", "text": "Сигурно сте чували за бруталния експеримент със сварения жабок. Ако го поставите в кипяща вода, той веднага отскача. Спасява се. Но, ако бъде поставен в съд, в който температурата на течността постепенно се увеличава до точката на кипене, жабокът се сварява. Загива. Нещо подобно се случва сега с „Обединените патриоти\". А ролята на политически котлон изпълнява самото им участие във властта. Данни от репрезентативно допитване, проведено през ноември от „Сова Харис\", показват, че ако трите патриотични формации („Атака\", ВМРО и НФСБ) се явят заедно на избори, те биха получили 4,1% от гласовете. Да припомним, че на последния вот резултатът им беше  9,3%. Популистката радикална десница и левица са обикновено в своя зенит, когато са в опозиция. Оттам те сравнително удобно могат да критикуват статуквото, да морализаторстват и заклеймяват корумпирания политически елит. От самото начало на мандата на кабинета „Борисов 3” беше ясно, че обувките на „Патриотите\" неизбежно ще започнат да ги стягат в коридорите на властта. Най-голямата опасност за тях беше да бъдат опитомени, да бъдат превърнати в „жив щит” на Борисовата партия - метаморфоза, която ГЕРБ успешно осъществи с колаборационистката част на Реформаторския блок. Тук е важно да подчертаем, че в този случай, както и изобщо в политиката, важна е не толкова реалността, колкото обществените възприятия - тоест, дали „публиката” и преди всичко избирателите на „Патриотите\" виждат своите представители като маши или заложници на статуквото, на омразните „те”. Стратегията на „Патриотите\" е диалектическа: да стоят в управлението, като в същото време се дистанцират максимално от ГЕРБ, налагайки своя „дневен ред”. Инструментите за постигането на тази цел, възприети преди всичко от Симеонов и Сидеров, бяха и си остават шумните удари с юмрук по масата, пиперливият език, скандалите. Покрякванията и подквакванията. Без значение дали се реализираха на сцената като „диско-патриотизъм” (битката срещу шума по морето); „намазване на ските” на зелената евродепутатка Ска Келер или призиви срещу лобистките закони в полза на братя Домусчиеви, тези акции на „Патриотите\" имаха като цяло положителен ефект - през юни рейтингът на Симеонов се покачи до 11%, след като през март беше спаднал до критичните 5,8 на сто. Ерозия на „патриотичния дух” въпреки това имаше - по данни на „Алфа Рисърч\", в края на септември подкрепата за „Патриотите\" е възлизала на 4,7%. Самото пребиваване на „Дондуков 1” обезкървява „воеводите\", но публичните каскади поне донякъде, като един вид парашут, все пак успяваха да забавят свободното им падане. На моменти дори изглеждаше, че могат да ги изтласкат нагоре. Стана ясно също така, че автентични (а не режисирани) изцепки като снимките с нацистки поздрав, агресивното поведение на общинския съветник от ВМРО Карлос Контрера и пистолетната авантюра на Ангел Джамбазки, трудно рефлектират негативно върху електоралната ниша на „воеводите\". Но два скандала с различен магнитуд окончателно нарушиха комфорта на „Патриотите\". Това са арогантното изказване на Валери Симеонов по адрес на майките на деца с увреждания и разкритията за престъпления в Държавната агенция за българите в чужбина (ДАБЧ), които засягат и Красимир Каракачанов. Вицепремиерът вече призна, че разследваният председател на ДАБЧ Петър Харалампиев е негова лична номинация. Лидерът на ВМРО е с най-висок рейтинг сред „воеводите”. За разлика от г-н Симеонов и г-н Сидеров, тонът му винаги е бил по-умерен. Но разкритията, описващи схема за продажба на удостоверения за български произход, сега застрашават не само неговата политическа кариера, а и правителството изобщо. Г-жа Катя Матева, подала сигнала за престъпленията, замеси в скандала и имената на външната министърка Екатерина Захариева и евродепутата от ГЕРБ Андрей Ковачев. Представители на социалдемократите в ЕП поискаха разследване на злоупотребите с български паспорти, а това означава, че има още едно огнище на напрежение, в което натискът от Брюксел би могъл да доведе до нови оставки. Възможно е дори да съкрати живота на българското правителство. Симеонов пък успя да настрои почти цялото общество срещу себе си. Изследване на „Галъп\", проведено в момент, в който анализаторите разгорещено спореха дали г-н Симеонов трябва да си ходи, показа, че според 81% от анкетираните (в това число 40% от привържениците на „Патриотите\"), вицепремиерът трябва да подаде оставка заради думите си по адрес на майките. Гафът на Симеонов отвори аркада в и без това недобрия имидж на изпълнителната власт, обедини БСП, ДПС и „Воля” в искането им вицепремиерът да си тръгне и дори стана катализатор на вълната от протести срещу кабинета. За последното допринесе най-вече обстоятелството, че оставката дойде с едномесечно закъснение. А това поставя въпроса за „мениджърските” умения на Бойко Борисов. Няма съмнение, че премиерът е използвал това време, за да подсигури патерици на кабинета, на които да може да разчита след ремонта на „конструкцията”. Но е факт, че действията на управляващите бяха твърде мудни. Рокадата, довела до избора на Мариана Николова на мястото на Симеонов, засега не успява да свали градуса на напрежението, да даде почивка на „Патриотите\" и на правителството като цяло. Каква тактика ще възприемат „Обединените патриоти\" в тази заплетена ситуация? При всички положения ще продължат да залагат на реториката, на гръмките изказвания. Вижда се, че и в ролята на „обикновен депутат” г-н Симеонов няма намерение да се отказва от старите си привички (визирам бойкия му призив „Дайте ми това МВР за 24 часа!”). Съмнително е обаче доколко подобно поведение може да донесе някакви дивиденти - особено в светлината на последните събития и на засилващото се обществено омерзение от каскадите на „Патриотите\". С други думи: ако продължат в същия дух, те не само няма да се стабилизират, но дори ще започнат да врят още по-шумно на политическия котлон. На второ място „Патриотите\" може би ще дръзнат да играят соло. В този вариант всеки би опитал да капитализира на гърба на другия. Виждаме, че лидерът на „Атака”, който поиска оставката не само на г-н Симеонов, но и на г-н Каракачанов, вече действа активно в тази посока. Сидеров подготвя и паралелен политически проект заедно с евродепутата Николай Бареков. Но харизмата на водача на „България без цензура” отдавна е избледняла, а замисленият голям „Консервативен алианс” трудно би станал спасителна лодка за „Атака”. Съмнително е също така, че този проект може да засити евродепутатските амбиции на нейния лидер. В този смисъл г-н Сидеров изглежда така, сякаш се вживява в ролята на печалния герой на Мери Шели д-р Франкенщайн, който прави експерименти с мъртви тела. Тъй като взети заедно плават малко над електоралния праг, трите партии в съюза „Обединени патриоти\" едва ли биха спечелили от това да се предадат взаимно (торпилирайки чрез такива действия и кабинета „Борисов 3”). Към днешна дата най-добрият вариант за тях е да действат заедно. Това би запазило и шансовете им на европейските избори догодина, при които електоралният праг е по-висок от този на парламентарния вот. Да не забравяме също така, че където има жабоци, има и щъркели. И ГЕРБ, и БСП (особено с последната им „визия за България”) ловуват все по-интензивно в патриотичната ниша. А почвата там е благоприятна. Ето само един пример: дистанциите между българи и роми се увеличават. Доста показателна в това отношение е полемиката, която предизвика приказката за „Добрия ром” в читанката за трети клас. Европейските избори през май догодина ще бъдат съдбоносни за европейския проект, за ЕС. На тях ще си дадат среща най-малко два политически конгломерата, две различни визии за това какво означава да си европеец. От една страна това са партиите и политиците, водени от френския президент Макрон, които настояват за по-голяма интеграция между „отличниците” в ЕС, за пенализирането на държавите, отклоняващи се от европейските ценности и принципи. От другата страна е популистката радикална десница (и левица), привържениците на Льо Пен, Салвини, Орбан, Вилдерс и пр. В България обаче едно е сигурно: дори „Патриотите\" да се представят слабо на евроизборите и впоследствие да се маргинализират електорално, техните идеи и послания бързо ще си намерят нови пламенни проповедници.", "date": "2018.11.29", "title": "\"Патриотите\" - като в експеримента със сварения жабок"}
{"url": "https://www.faktor.bg/bg/articles/karakachanov-1-8", "text": "Няма как проблемите в армията, които са натрупвани през последните 28 години, да бъдат решени за година и половина, но както виждате за пръв път се прави нещо реално. Това каза пред журналисти в Благоевград вицепремиерът и министър на отбраната Красимир Каракачанов, преди тържествения ритуал по изпращане на 37-ия контингент на Българската армия за участие в мисията на НАТО в Афганистан „Решителна подкрепа”, предаде „Фокус“ – Пирин.  Красимир Каракачанов припомни, че настоящото правителство на два пъти вдига заплатите на военнослужещите. Според министър Каракачанов това е нещо, което не се е случвало отдавна.  „Погледнете само вчера – средствата, които се отделят за съществуващата авиационна техника. Очаквайте при следващите заседания на Министерски съвет още подобни постановления, с които ще се отпуснат средства не само за авиационните сили, но ѝ за сухопътните войски. Предвиждаме да започне модернизация на танковете Т-72. За пръв път се почва една такава мащабна програма. За пръв път тази година, защото миналата размерите на сумите бяха по-малко, сме предвидили сума, която ще бъде общо за армията, включително 23 млн. лв. ще бъдат инвестирани в сграден фонд, в помещения, в които се обучават или живеят военни“, допълни министър Каракачанов.  Той каза още, че миналата година са били отпуснати 28 млн.лв. за военните училища, за да подготвят курсантите в по-нормални условия. „Тази година, освен парите, които вчера бяха гласувани за Су-25 и МиГ–29, то на следващото заседание ще видите пари, които се гласуват – около 20 млн. лв. за сухопътните войски“, подчерта министър Каракачанов. По отношение кадровия състав в армията, той коментира, че тази година може би е единствената, в която в армията няма да има отрицателен резултат по отношение на това – колко хора постъпват и напускат армията.  „В годините назад се натрупват повече напускащи, отколкото постъпващи. Ако тази година успеем да закрепим 0 на 0, та дори и малко нагоре, смятам, че това ще е една много добра тенденция“, подчерта Каракачанов. Военният министър коментира още, че военните имат порцион на храната, който е в размер на 120 лв. на месец.  „Почивни бази има, всеки има право да ги полазва. Те се намират в различни части на България – било то на море или планина. Разбира се, това е част от социалния пакет. Моята амбиция е тези неща да се увеличават, защото в края на краищата да си военен е професия. Както за всички други професии, така и за тази – трябва да се грижим за тях, да получават добро възнаграждение, добър социален пакет, за да бъдат мотивирани хората да работят“ заяви министър Каракачанов. По думите му не е достатъчно само да бъдат събрани хора, а те да бъдат мотивирани.  „За мен най-важното нещо винаги е било хората да са добре обути, облечени и нахранени. Както виждате и ще разберете в следващите няколко дни – отново има опити да се правят „саги“ около храната на войската, защото някои фирми, а и политици смятат, че така както е било преди – от храната на войската може да се печели. Не, няма да се печели. Храненето на войската за мен е приоритет. Не може да искаш един български войник да е добре, ако го храниш с боклуци“, допълни министър Каракачанов, цитирайки полк. Дрангов – „Празна раница не пази граница“.  „Всички онези, които смятат, че с медийни кампании ще могат да ме притиснат и да си играят игричките, то нека знаят, че няма да им се получи“, подчерта Красимир Каракачанов. Според военния министър много скоро ще стане ясно всичко по темата. Министър Каракачанов уточни, че години наред храненето на войската, по неясни причини, се възлага на търговски фирми, като е направено така, че една фирма да печели, а сумата е в размер на 29 млн. лв за три години.  „И то не говорим за фирма-производител, а за фирма-търговец, която вкарва хранителни продукти от къде ли не. Задавам прост въпрос – защо трябва да е така? Не може ли поръчките да се разбият на 3 или 4 лота и съответните региони да се снабдяват от местни производители с прясно произведена продукция, а трябва да „мъкнем“ боклуци от Китай или някъде другаде. Защо? – за да печели някой. Няма да стане“, каза министър Каракачанов.", "date": "2018.11.29", "title": "Каракачанов: Няма да позволя да печели някой от храната на войската"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/zaradi-krizata-v-azovsko-more-tramp-otmeni-sreshtata-s-putin", "text": "Президентът на САЩ Доналд Тръмп отказа планираната за събота среща с руския президент Владимир Путин. Това обяви самият Тръмп на личната си страница в Туитър. Постът му е от преди половин час, американско време. Аргументът на американския президент е кризата в Азовско море и арестуваните от Русия украински моряци и кораби. „...реших, че ще е най-добре всички заинтересовани страни да отменят предишната ми среща в Аржентина с президента Владимир Путин. Очаквам с удоволствие една смислена среща на върха отново веднага след като тази ситуация бъде решена!”, анонсира Тръмп.", "date": "2018.11.29", "title": "Заради кризата в Азовско море Тръмп отмени срещата с Путин"}
{"url": "https://www.faktor.bg/bg/articles/vitsepremierat-ekaterina-zaharieva-i-darzhavniyat-sekretar-muniya-buseta-se-dogovoriha-da-zasilyat-prakticheskoto-satrudnichestvo-mezhdu-balgariya-i-maroko", "text": "По-практични двустранни отношения, стимулиране на бизнеса и туристическия обмен между България и Мароко - за това се договориха вицепремиерът и министър на външните работи Екатерина Захариева и Муния Бусета, държавен секретар в Министерството на външните работи и международното сътрудничество на Кралство Мароко. Това съобщиха от пресцентъра на МВнР. Захариева е в Рабат в рамките на делегацията на министър-председателя Бойко Борисов. “Данните за туристическия поток са незадоволителни, а имаме толкова много общи неща - култура, обичаи, които свързват нашите сънародници. Отчитаме двойно увеличение на туристите след директните чартъри през лятото, но очакванията ни са за още по-отчетлив ръст. Стокообменът също е малък. На Балканите живеят близо 20 милиона души, до които може да достигнете чрез България”, заяви министър Захариева.  Положителен фактор за увеличаване на туристопотока е фактът, че през 2005 г. Мароко отмени едностранно краткосрочните визи за българи. През 2017 г. около 1500 марокански граждани са посетили България с цел туризъм. Същата година едва 650 български граждани са посетили Мароко.  Стокообменът през 2017 г. достига 202,72 млн. щатски долара.  “Предлагаме да имаме делегация от частния сектор. Ние можем да бъдем ваш хъб за Северна Африка, а вие - наш вход за региона”, заяви госпожа Бусета. Захариева и Бусета обсъдиха редица въпроси от актуалния политически дневен ред в Арабския Магреб, Средиземноморието и района на Сахел. Дипломатическите отношения между България и Мароко са установени през 1961 г. Стотици мароканци са завършили висше образование у нас през 80-те и 90-те години на миналия век. Някои от тях днес заемат високо позиции в стопанския и административен живот в страната.", "date": "2018.11.29", "title": "Захариева и държавният секретар Бусета се договориха да засилят сътрудничеството между България и Мароко"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/borisov-se-sreshtna-s-predsedatelya-na-kamarata-na-savetnitsite-v-marokanskiya-parlament", "text": "Висока оценка за състоянието и перспективите за развитие на приятелските отношения между България и Мароко поставиха по време на срещата си министър-председателят Бойко Борисов и председателят на Камарата на съветниците (Горната камара) на мароканския парламент Абделхаким Беншамаш. Борисов и Беншамаш изразиха задоволство от активизирането на контактите през последните години, включително между парламентите на двете страни. „Мароко е един от значимите и ключови фактори за стабилността в региона. Избраният и последователно следван от страната ви модел на модернизация и демократизация може да бъде пример за развитието на други държави в региона и в арабския свят“, заяви премиерът Бойко Борисов пред председателя на Горната камара на мароканския парламент Абделхаким Беншамаш. В разговора си двамата обсъдиха мястото и ролята на Мароко в международен и регионален план като акцент бе поставен върху усилията, които страната полага за укрепването на сигурността и стабилността на Африканския континент, предадоха от пресслужбата на правителството.", "date": "2018.11.29", "title": "Борисов се срещна с председателя на Камарата на съветниците в мароканския парламент"}
{"url": "https://www.faktor.bg/bg/articles/sotsialistite-branyat-manolova-iskat-nso-da-spre-ohranata-na-fandakova", "text": "Социалистите се мобилизираха и застанаха зад бившото си острие в Народното събрание Мая Манолова, която признава, че вече не е член на БСП. Повод за намесата в парламента стана отказът на мнозинството да гласува кола на на НСО за омбудсмана. Менда Стоянова предложи да бъде предоставен по-стар автомобил, който е ремонтиран, от автопарка на парламента, щом толкова е важно за Манолова да има служебна кола. От БСП обаче защитиха бившата си депутатка, въпреки че съпругът ѝ Ангел Найденов не е съгласен с политиката, която води лидерката им Корнелия Нинова. Част от социалистите не са изненадани и предполагат, че именно омбудсманът може да се кандидатира за кмет на столицата догодина.  „Искате да отнемете колата на омбудсмана Мая Манолова. Ще отнемете ли и на кмета Фандъкова?“. Този въпрос отправи зам.-председателят на ПГ на „БСП за България“ Драгомир Стойнев по време на дебата за бюджета на НСО. Той припомни, че Манолова е била избрана за омбудсман с мнозинството от гласовете в НС.  „Това е човек, който иска и си върши работата добре, има голямо обществено одобрение и не можете да го отречете“, обясни той и припомни, че нейните доклади са приемани единодушно в НС. „Сега изведнъж трябва да пестим разходи от НСО и се оглеждаме точно в  лицето на Мая Манолова. Няма как да не си зададем няколко въпроса. Дали това не е по политическа причина, заради популярността й сред народа?“, попита той.  По думите му тя, за разлика от други омбудсмани, не седи в кабинета си да приема хора, а пътува из страната постоянно и се среща с хора, дори повече от някои народни представители. „Да не би да има друга причина- заради бъдещи избори. И вие да се опитвате по този изкуствен начин, оказвайки сила чрез закона за държавния бюджет, да й отнемете възможността да изпълнява своите задължения?“, попита той. Стойнев подчерта, че Фандъкова е зам.-председател на ГЕРБ и заради това, може би, ще продължи да се възползва от НСО, без да има такава нужда. „Тя може да пътува с трамвая и тролея в столицата, така както Мая Манолова ползва БДЖ в страната. Само че има разлика – Фандъкова се страхува от хората, а Манолова е търсена от тях“, заключи Драгомир Стойнев, който пропусна факта, че именно Фандъкова ходи с градския транспорт на работа.", "date": "2018.11.29", "title": "Социалистите \"отмъщават\" за колата на Манолова, искат НСО да спре охраната на Фандъкова"}
{"url": "https://www.faktor.bg/bg/articles/borisov-v-rabat-istinski-sam-raztrevozhen-konfliktat-mezhdu-rusiya-i-ukrayna-e-zaplaha-za-balgariya", "text": "„Истински съм разтревожен от конфликта, който сега се води между Руската федерация и Украйна. Този конфликт е една изключителна заплаха и за България.“ Това заяви министър-председателят Бойко Борисов в Рабат, цитиран от правителствената пресслужба. Той изнесе лекция на тема „Ролята на България за европейската интеграция на страните от Западните Балкани в контекста на българското председателство на Съвета на ЕС“ в рамките на официалното му посещение в Мароко. Пред дипломатите българският премиер изрази надежда, че моряците и корабите ще бъдат освободени и така ще бъде избегнат този конфликт. „Войната в Босна и Херцеговина беше толкова близо до нас. Ние, от българска страна, сме го преживели“, припомни още министър-председателят пред участниците. В лекцията си в Рабат премиерът Бойко Борисов отличи ключовата роля и усилията на България в процеса на европейското приобщаване на страните от Западните Балкани по време на нашето председателство на Съвета на ЕС. Министър-председателят подчерта, че приетата от европейските лидери Софийска декларация по време на Срещата на върха в София на 17 май ЕС-Западни Балкани даде силно политическо послание към всички партньори от региона, потвърждавайки ангажимента на ЕС към европерспективата на тези държави. „Когато по време на нашето председателство си избрахме тази тема, бе казано, че дори е безразсъдно. Но това още повече ни амбицира. Неслучайно колегата Ципрас го нарече Балканското председателство“, посочи още Борисов. Българският премиер беше категоричен, че страната ни ще продължи да работи активно за утвърждаване принципа на разбирателство и добросъседство в региона и за постигането на транспортна, енергийна и дигитална свързаност чрез реализирането на регионалните инфраструктурни обекти. В изказването си министър-председателят Борисов открои изграждането на коридорите 4, 8 и 10 като ключови за свързаността в региона и заяви, че реализацията им ще бъде от изключително значение за конкурентоспособността. „Убеден, че ако всичко това го изпълним, Балканите ще изглеждат по различен начин. Ще дадем възможности на бизнеса, товарите и стоките да се движат по максимално кратки пътища“, заяви още премиерът Бойко Борисов в мароканската столица.", "date": "2018.11.29", "title": "Борисов в Рабат: Истински съм разтревожен, конфликтът между Русия и Украйна е заплаха за България"}
{"url": "https://www.faktor.bg/bg/articles/mayki-i-deputati-izchistiha-sporni-testove-shte-ima-pari-za-lichna-pomosht", "text": "Депутати от ГЕРБ и народни представители на социалната комисия се срещнаха в Народното събрание с протестиращите майки на деца с увреждания и омбудсмана Мая Манолова, за да изчистят спорни текстове в Закона за личната помощ и Закона за хората с увреждания, съобщава \"24 часа\". Срещата се проведе в стая на управляващите, а разговорите продължиха близо 2 часа. \"Мисля, че постигнахме консенсус и това е последната среща по двата закона. На последната работна група, която приключи преди малко, и всички текстове са изчистени. Нямаме повече различия. Остава следващата сряда да разгледаме закона в зала, а утре в социалната комисия\", заяви шефката на бюджетната комисия Менда Стоянова след срещата. В сряда стана ясно, че според протестиращите майки и омбудсмана Мая Манолова хората ще останат без личен асистент от 1 септември 2019 г. \"Проектът, който предизвика буря от недоволство, предоставянето на лична помощ се обвързваше с една сума, предвидена в бюджета и се казваше, че след като тази сума пари бъде изразходвана, хората ще останат без лична помощ. Това беше голямата тревога, предвид ограничеността на средтвата и невъзможността да бъдат пренасочени други средства\", обясни Манолова. Тя уточни, че по време на срещата са се разбрали \"да се спазват ограниченията, предвидени в закона, но не и ограничения предварилно зададени в бюджета, защото би поставило хора с увреждания в риск, защото няма закон, в който да пише, че спира да действа само докато има определена сума пари\". По време на гласуването на централния бюджет в сряда по предложение на Стоянова бяха прехвърлени 71,5 млн. лв. от централния бюджет към този на социалното министерство за разходи за лични асистенти. Тя заяви, че тази сума е била предвидена за лични асистенти, но до приемането на Закона за личната помощ не е било ясно кой ще я разпределя. \"Това, че бяха преработени 4 текста, стана ясно, че проблем със закона имаше\", контрира омбудсмана и допълни, че тревогите на майките са били напълно основателни. \"Утре ще прегласуваме спорните текстове, по които постигнахме споразумение. Ще бъдат внесени текстове без никаква редакция\", заяви шефът на социалната комисия Хасан Адемов. \"Надявам се, че утре текстовете ще бъдат представени по начина, по който ги договорихме току-що. Много пъти участвах в договаряне и консенсус, и обръщане на ситуацията на следващия ден\", обясни Манолова. Вера Иванова, която е част от протестиращите майки, каза, че са получили обещание, че всяко лице ще получи необходимите часове според индивидуалната си нужда и допълни \"това е наша борба от 2014 г.\".", "date": "2018.11.29", "title": "Майките, Манолова и депутати се разбраха - ще има пари за лична помощ"}
{"url": "https://www.faktor.bg/bg/articles/vks-proveryava-apelativniya-spetsializiran-sad-zaradi-ivancheva-i-petrova", "text": "Председателят на Върховния касационен съд (ВКС) нареди със своя заповед от 28.11.2018 г. да се извърши проверка на организацията на дейността на Апелативния специализиран съд (АСНС) по въззивни наказателни частни дела, образувани и разгледани по частни жалби, респективно частни протести, срещу определения на първоинстанционния съд, постановени по реда на чл. 270, ал. 1 от НПК по искания за промяна на изпълняваните спрямо подсъдимите Десислава Иванчева и Биляна Петрова мерки за неотклонение. Това съобщиха от пресцентъра на съда.    При проверката трябва да бъдат установени: броят на образуваните въззивни наказателни частни дела със същите подсъдими лица; администрирането на сезиращите документи от страна на първоинстанционния съд по частните дела, постъпването им в АСНС; регистрирането и образуването на делата; изборът на съдия-докладчик и на членовете на съдебните състави; сроковете за произнасяне.   В заповедта е посочено, че извършването на проверката се възлага на комисия в състав: председател: Галина Захарова – заместник-председател на ВКС и ръководител на Наказателната колегия, и членове: Капка Костова – председател на Първо наказателно отделение, Галина Тонева – съдия във Второ наказателно отделение.   Проверката трябва да бъде извършена в периода 29.11.2018 – 05.12.2018 г., като в срок до 10.12.2018 г. комисията следва да изготви и представи доклад за резултатите.", "date": "2018.11.29", "title": "ВКС проверява Апелативния специализиран съд заради Иванчева и Петрова"}
{"url": "https://www.faktor.bg/bg/articles/za-papvi-pat-v-balgapiya-lixvite-po-depoziti-na-biznesa-ca-c-otpitsatelna-doxodnoct", "text": "Πpeз пocлeднитe двe гoдини лиxвитe пo дeпoзититe нa бaнĸoвия пaзap в Бългapия въpвят cтaбилнo нaдoлy, ĸaтo пpeз 2016 гoдинa тe зa пъpви път пaднaxa пoд 1%. Oĸтoмвpи мeceц дoнece нoв peĸopд в тaзи пocoĸa ĸaтo зa пъpви път y нac бeшe oтчeтeнa oтpицaтeлнa дoxoднocт пpи влoгoвeтe. Πocлeднитe дaнни нa Бългapcĸaтa нapoднa бaнĸa (БHБ) пoĸaзвaт, чe лиxвaтa пo ĸopпopaтивнитe дeпoзити в eвpo e пaднaлa дo минyc 0,02% пpи paвнищe oт 0,05% зa пpeдxoдния мeceц и тaĸoвa oт 0,39% зa cъщия пepиoд нa пpeдxoднaтa гoдинa, съобщи money.bg. Πo тoзи нaчин зa пъpви път ĸoмпaниитe нямa дa пoлyчaвaт дoxoднocт oт дeпoзититe cи в бaнĸитe, a oбpaтнoтo - щe плaщaт нa финaнcoвитe инcтитyции, зa дa cъxpaнявaт пapитe им. Bce пaĸ лиxвитe пo влoгoвeтe в лeвa ocтaвaт нa пoлoжитeлнa тepитopия мaĸap нa peĸopднo ниcĸo paвнищe oт 0,09 нa cтo пpи 0,10 нa cтo зa пpeдxoдния мeceц и 0,18 нa cтo зa oĸтoмвpи 2017 гoдинa. Cпopeд дaннитe нa БHБ зa paзглeждaния пepиoд пpи дoмaĸинcтвaтa дoxoднocттa пpoдължaвa дa cпaдa пpи дeпoзититe в лeвa, нo ce пoвишaвa cлaбo пpи тeзи в eвpo. B пъpвия cлyчaй тя e нa нивo oт 0,17% зa oĸтoмвpи 2018 гoдинa пpи 0,18% зa cъщия мeceц нa пpeдxoднaтa гoдинa. Πpи влoгoвeтe в eвpo имa пoĸaчвaнe дo 0,21 нa cтo пpeз oĸтoмвpи пpи 0,18 нa cтo зa ceптeмвpи мeceц тaзи гoдинa. Kъм ĸpaя нa дeceтия мeceц oт гoдинaтa oбщo дeпoзититe нa нeпpaвитeлcтвeния ceĸтop y нac възлизaт нa 77,058 милиapдa лeвa или ce paвнявaт нa 74,6% oт бpyтния вътpeшeн пpoдyĸт (БBΠ). Te ce yвeличaвaт c 8,4% нa гoдишнa бaзa. Bъпpeĸи peĸopднo ниcĸaтa дoxoднocт влoгoвeтe нa бизнeca pacтaт c 12,1% нa гoдишнa бaзa дo 24,149 милиapдa лeвa в ĸpaя нa oĸтoмвpи. Дeпoзититe нa дoмaĸинcтвaтa cъщo нapacтвaт дo 50,102 милиapдa лeвa, ĸaтo тe ca cъc 7,5% пoвeчe в cpaвнeниe cъc cъщия пepиoд нa 2017 гoдинa.", "date": "2018.11.29", "title": "Зa пъpви път в Бългapия лиxвитe пo дeпoзити на бизнеса ca c oтpицaтeлнa дoxoднocт"}
{"url": "https://www.faktor.bg/bg/articles/vodeshtite-na-zdravey-balgariya-stavat-geroi-vav-film-na-komandarev", "text": "Във новия филм на режисьора Стефан Командарев ще се включат  две от ключовите лица на Нова телевизия - водещите на „Здравей България“ Аделина Радева и Виктор Николаев. Двамата ще играят себе си и ще съобщят новина, която ще се окаже ключова за героя на Асен Блатечки. „В кръг“ е вторият филм от планираната трилогия след реализацията на „Посоки“. Заглавието ще разкаже историите на три двойки патрулиращи полицаи в нощна София. По примера на първия филм и този също е сниман в един кадър за по-голямо въздействие и автентичност. В лентата ще видим Ирини Жамбонас, Павел Попандов, Асен Блатечки, Иван Бърнев, Васил Василев – Зуека, Стефан Денолюбов, Стоян Дойчев, Герасим Георгиев – Геро, Николай Урумов, Анастасия Ингилизова, Ованес Торосян и др. Режисьор е Стефан Командарев, оператор Веселин Христов, сценаристи Симеон Венциславов и Стефан Командарев, продуценти Стефан Командарев и Катя Тричкова за „Арго Филм“. Снимачният процес ще продължи до месец март 2019 година с прекъсвания. „Радваме се, че работим по новия български филм на Командарев заедно с доказан екип от професионалисти, които стоят и зад последния му филм, селектиран в Кан. Вярваме, че това е един от проектите, които ще се борят за награди на международни фестивали и ще пълнят кино салоните“, споделя Апостол Пенчев, главен директор \"Съдържание\" на Нова Броудкастинг Груп.  „Благодарим на NOVA, че застана до нас и ни подаде ръка във важен за нас момент. За финансирането в киното казват, че най-трудните пари са първите, но и с медийните партньори се оказва така“, споделя Стефан Командарев.", "date": "2018.11.29", "title": "Водещите на „Здравей България“ стават герои във филм на Командарев"}
{"url": "https://www.faktor.bg/bg/articles/nova-moda-pri-pricheskite-tazi-koleda", "text": "Нова мода запленява все повече и повече хора в социалните мрежи - коледна елха в косите. Популярни личности и техните поддръжници се втурнаха да украсяват косите си по най-нетрадиционния начин, украсявайки ги като коледни дръвчета.  Най-новият тренд представлява вдигната коса, омотана с гирлянди и орнаменти, досущ като любимата на всички елха, предава Канал 3.", "date": "2018.11.29", "title": "Нова мода при прическите тази Коледа"}
{"url": "https://www.faktor.bg/bg/articles/sport/kobrata-s-dopalnitelni-prihodi-zalozhil-na-sebe-si-sreshtu-taysan-fyuri", "text": "Най-добрият български професионален боксьор Кубрат Пулев разкри, че е спечелил близо 100 000 от залог за себе си в мача с Хюи Фюри, който се проведе в „Арена Армеец“.  Кобрата бе попитан за прогноза за предстоящия мач между Дионтей Уайлдър и Тайсън Фюри и отговори: „Мога да кажа, че Фюри ще загуби, Уайлдър ще победи, но няма да му е лесно. Тази прогноза не е 100% сигурна. Хората да внимават как залагат. Но определено Уайлдър ще победи според мен. Видяхте и прогнозата между мен и Фюри, и залозите. Много хора заложиха за мен и победиха. И аз включително заложих, и само от залог спечелих към 100 000 лева за мен“, коментира Кубрат Пулев в интервю за Канал 3.", "date": "2018.11.29", "title": "Кобрата с допълнителни приходи, заложил на себе си срещу Тайсън Фюри"}
{"url": "https://www.faktor.bg/bg/articles/krasen-kralev-s-nova-data-za-domakinstvoto-ni-na-evropeyskoto-parvenstvo", "text": "Министърът на младежта и спорта Красен Кралев обяви пред колегите от \"Bulgaria On Air\", че България ще кандидатства да бъде домакин на Евро 2032 по футбол. Изказването идване скоро, след като официално стана ясно, че България иска да приема мачове от Мондиал 2030, съвместно с Гърция, Румъния и Сърбия. \"Ако си свършим домашното, имаме всички шансове да се поздравим с успех. Дори и да не се спечели домакинството на световното, като екип ще имаме готовност да кандидатстваме за Евро 2032. Като имаме готовата инфраструктура, не бихме имали проблем. Инвестициите ще се оправдаят по категоричен начин\", заяви Кралев. Припомняме, че идеята у нас за Мондиал 2030 е да се построят няколко стадиона с капацитет от 40 000 зрители, с които да се кандидатства, заедно със съседките ни.", "date": "2018.11.29", "title": "Кралев отложи кандидатурата ни за Европейско първенство"}
{"url": "https://www.faktor.bg/bg/articles/layf-stayl/vnuk-na-simeon-vtori-blesna-na-bala-na-debyutantkite-v-parizh-stana-kavaler-na-grafinya", "text": "Мирко Панагюрски - внукът на  Симеон Втори, бе кавалер на графиня Габриел дьо Пурталес за Бала на дебютантките в Париж. Двамата се превърнаха в най-бляскавата двойка на светското събитие, което сп. \"Журнал де фем\" отбелязва, че техните снимки са станали най-следените в социалните мрежи. Княз Мирко е на 23 години. Той е най-големият син на Кубрат Сакскобургготски, който е княз Панагюрски и херцог Саксонски, и на Карла Ройо-Виланова. Той има двама по-малки братя и още осем братовчеди по линия на царя. Имената на майка му са доня Карла Мария да ла Соледад Ройо-Вилянова и Урестарасу. Тя има собствена марка козметика въз основа на българската роза. Мирко следва медицина и вече е започнал практика в побластта на кардиохиръргията. Баща му Кубрат се занимава с колоездене, водни спортове, ски и лов. Той развива активна благотворителна и доброволческа дейност.  Дамата на княз Мирко - графиня Габриел дьо Пурталес, е учила бизнес администрация в Париж и Дъблин, откъдето има две магистърски степени. Живяла е в Люксембург, Дъблин, Ню Йорк и Хонконг. Тя е наследница на аристократична фамилия с френски произход, чиито представители емогрират в Швейцария в годината, когато Луи XIV става крал - 1715-а. Фамилията има активност в банковия сектор, търговията с коприна, литературата, винарството и дипломацията.    Практика е на Бала на дебютантките в Париж да се представят до 20 двойки с аристократичен произход, но понякога се допускат и деца на влиятелни бизнесмени, дипломати и холивудски звезди.", "date": "2018.11.29", "title": "Внук на  Симеон II блесна на Бала на дебютантките в Париж, стана кавалер на графиня"}
{"url": "https://www.faktor.bg/bg/articles/kuentin-tarantino-slozhi-za-parvi-pat-brachna-halka", "text": "Популярният американски режисьор Куентин Тарантино се ожени за 35-годишната израелска певица и модел Даниела Пик, съобщават в. \"Дейли мейл\" и сп. \"Пийпъл\". Церемонията е била в тесен кръг в Лос Анджелис. Двойката се запознала през 2009 г., когато Тарантино отишъл в Израел, за да представи филма си \"Гадни копилета\". През септември миналата година Тарантино и Пик се сгодиха, като тогава гости на партито им бяха Брус Уилис, Самюъл Джаксън, Ума Търман и Даян Крюгер. Бракът на Тарантино с Пик е първи за него. Досега 55-годишният режисьор твърдеше, че между семейството и работата е направил избор в полза на работата.", "date": "2018.11.29", "title": "Куентин Тарантино за първи път сложи брачна халка"}
{"url": "https://www.faktor.bg/bg/articles/lyuk-beson", "text": "Френското правосъдие получи нови свидетелства относно сексуалните посегателства на режисьора Люк Бесон спрямо негови сътруднички и познати, предаде Франс прес. Агенцията изтъква, че към обвиненията на белгийско-холандската манекенка и актриса Санд ван Рой, предявени през месец май тази година, са се прибавили показанията на още пет французойки, посочва \"Дарик\". За недопустимото поведение на Бесон съобщиха две сътруднички в ръководената от него компания \"Европакорп\", две бивши студентки от киноцентъра на Бесон и манекенката Карин Изамбер, единствената от пострадалите, която излезе с името си. По отношение на една от тъжителките, бивша сътрудничка на Бесон, били предприети три пъти действия, които могат да се характеризират като секс по принуда. Всички събития, включени в новите обвинения на Бесон, датират от периода 1995-2016 година. Бивша студентка от киноцентъра на Бесон, разположен на територията на компанията му \"Европакорп\" в департамента Сен Дени, е дала показания в полицията в средата на месец юли. Тя е била подложена на сексуални посегателства през 2016 година, когато е провеждала стаж на снимачната площадка на филма \"Валериан и градът на хилядите планети\". Франс прес припомня, че през месец май тази година манекенката Санд ван Рой подаде иск срещу Бесон с твърдение, че е била изнасилена от него в парижки хотел. Впоследствие тя предяви и допълнителни обвинения срещу режисьора.", "date": "2018.11.29", "title": "Скандалът около Люк Бесон се разраства - още пет дами го обвиняват в сексуален тормоз"}
{"url": "https://www.faktor.bg/bg/articles/rege-muzikata-stana-chast-ot-kulturnoto-nasledstvo-na-yunesko", "text": "Музикалният жанр реге вече е част от световното културно наследство и ще се ползва със защита и световно популяризиране.  Решението бе взето от специален комитет на ЮНЕСКО, заседаващ в столицата на Мавриций Порт Луи. Организация изтъква, че приносът на родената в Ямайка музика е силен във връзка с въпросите за неравенството, съпротивата, любовта и хуманността. Регето е музикален стил, възникнал на остров Ямайка в края на 60-те години на миналия век. Той комбинира в себе си ска, рокстеди, американски джаз и блус. Стилът бързо придобива популярност в САЩ и Великобритания, където има големи ямайски диаспори, датиращи от годините след Втората световна война. По това време се възприема като музика на потиснатите и текстовете са предимно на социална тема. Изпълнители като Боб Марли превръщат регето в световен феномен, който има силно присъствие в глобалната култура и днес.", "date": "2018.11.29", "title": "Реге музиката стана част от културното наследство на ЮНЕСКО"}
{"url": "https://www.faktor.bg/bg/articles/blumbarg-rumaniya-ne-se-sastezava-s-balgariya-za-vlizane-v-evrozonata", "text": "Румъния може да \"вдига скоростта\", за да фиксира валутния си курс към еврото през 2024 година, но не се състезава с България по пътя към еврозоната, тъй като първо трябва да бъде сигурна, че икономиката й е достатъчно стабилна, съобщава Блумбърг. Трите най-нови страни членки на ЕС - България, Румъния и Хърватия - чертаят планове за преминаване към еврото в момент, в който представители на ЕС настояват за по-строго проучване на потенциалното членство в блока, посочва БТА. България, чиято валута вече е фиксирана към еврото, не успя тази година да влезе в т.нар. чакалня на еврозоната или европейския валутен механизъм ERM-2, след като ЕС постави допълнителни, по-строги условия. \"Това не е надпревара за определяне на най-бързия. Това е маратон,\" посочи управителят на румънската централна банка Мугур Исъреску. \"Това е политическо решение с огромна отговорност. Трябва да разберем, че не можем да се провалим и трябва да предупредя, че еврозоната не е област на сближаване като Европейския съюз\", допълни той. Според Исъреску Румъния и България са най-бедните страни членки на ЕС и трябва да направят така, че икономиките им да преодолеят разликите в благосъстоянието с по-богатите страни от еврозоната. След присъединяването към ЕС през 2017 година Румъния е най-бърза в настигането на по-богатите страни членки на ЕС, удвоявайки брутния си вътрешен продукт (БВП) на човек от населението до 60 процента от средния за ЕС тази година, каза той. Макар България също да стартира от около 30 процента от средния (бел.ред. за ЕС БВП на глава от населението), тя напредва по-бавно и ще постигне само около половината от БВП на глава от населението на ЕС, допълни той. Ако кажем, че 2024 година е оптималната дата за присъединяване към ERM-2, това означава, че оттам насетне това е единственият път напред и може да отнеме две или повече години, изтъкна Исъреску. Държим на силата на икономиката и не го правим, за да се състезаваме с България, която има друга парична система и иска да се присъедини колкото може по-бързо, допълни той. Съпоставим пример и предупреждение за Исъреску е Словения. Тя се присъедини към еврозоната миналото десетилетие, но опустошителна повторна рецесия \"изтри\" оттогава около 5 процента от БВП на човек от населението. Бях там на 10-тата годишнина от присъединяването на Словения към еврозоната и да ви кажа не беше празник, каза Исъреску.", "date": "2018.11.29", "title": "Блумбърг: Ще изпревари ли Румъния България в маратона към еврозоната..."}
{"url": "https://www.faktor.bg/bg/articles/obiski-v-doyche-bank-zaradi-prane-na-pari", "text": "Централата на \"Дойче банк\" (Deutsche Bank) във Франкфурт бе обискирана в четвъртък в рамките на разследване за пране на пари, съобщиха световните медии. Германската прокуратура е наредила да бъдат обискирани шест офиса на финансовата институция заради подозрения, че най-малко двама нейни служители перат пари. Според информации, открити в досиетата \"Панама пейпърс\", най-голямата германска банка е заподозряна, че е помагала на клиенти да създават дружества в данъчни убежища, за да перат пари, добити чрез престъпни деяния, посочва прокуратурата в комюнике. \"Дойче банк\" потвърди информацията за обиските и обеща пълно сътрудничество. Според прокуратурата около 170 полицаи и служители на данъчните служби са започнали рано тази сутрин да претърсват помещения на банката във Франкфурт, Ешборн и Грос-Умщат и са иззели много писмени документи и компютърни файлове. Разследването се отнася за двама служители на 46 и на 50 години, чиито имена и длъжности не се съобщават. Заподозрени в пране на пари са и известен брой лица на ръководни постове. Следствието твърди, че заподозрените не са съобщили за съмнения за пране на пари на офшорни компании, извършващи данъчни измами, преди да бъдат разкрити през април 2016 година Панамските досиета. Според следователите банката е разполагала с достатъчно елементи още в началото на отношенията си с тези клиенти. Само през 2016 година подразделение на \"Дойче банк\" на британските Виржински острови е поело над 900 клиенти с общ оборот от 311 милиона евро, се казва в съобщението на прокуратурата.", "date": "2018.11.29", "title": "Обиски в \"Дойче банк\" заради пране на пари"}
{"url": "https://www.faktor.bg/bg/articles/merkel-ukrotyava-poroshenko-ne-se-zayazhdayte-s-putin", "text": "Германската канцлерка Ангела Меркел посъветва днес украинския президент Петро Порошенко да не се заяжда с Русия. Обвинявайки Москва за напрежението около Азовско море, Меркел каза, цитирана от Франс прес: \"Ние също така искаме украинската страна да бъде разумна, защото знаем, че можем да решим нещата само с мисъл и чрез диалог, защото няма военно решение на тези спорове\". Вчера украинският посланик в Берлин Андрий Мелник призова Германия да спре вноса на руски нефт и газ и да прати командоси в района на Азовско море.   По-късно днес Меркел ще приеме в германската столица украинския министър-председател Володимир Гройсман. Посещението е планирано отпреди, но събитията изместиха акцента му от двустранните отношения върху новата криза между Украйна и Русия.", "date": "2018.11.29", "title": "Меркел укротява Порошенко: Не се заяждайте с Путин"}
{"url": "https://www.faktor.bg/bg/articles/maya-manolova-pusna-smrazyavashti-snimki-ot-kiliite-na-ivancheva-i-petrova", "text": "Омбудсманът Мая Манолова разпрати до медиите снимки на условията, в които живеят вече седем месеца бившата кметица на \"Младост\" Десислава Иванчева и заместничката ѝ Биляна Петрова. Кадрите говорят сами за себе си.  Преди ден областната служба \"Изпълнение на наказанията\"-София обяви, че условията в арестите в София са едва ли не добри и отговарят на всички изисквания. Става дума за арестите на бул. \"Г.М. Димитров\" № 42 и на ул. \"М-р Г.Векилски\" № 2. Проверката в килиите на Иванчева и Петрова е установила, че техните жалба от лошите условия са основателни. Ремонтът в килиите им е некачествен, липсва достатъчно естествена светлина и свеж въздух. Освен това, екипът на омбудсмана на място е установил влажни стени и мокри петна в следствие на течове от канализационната система на горния етаж, олющена и падаща мазилка. Омбудсманът е изпратил препоръка до правосъдния министър Цецка Цачева за предприемане на конкретни действия. \"Достъпът до светлина е допълнително ограничен с поставените на прозорците непрозрачни армирани стъкла. Препоръчвам да бъде извършен повторен ремонт на спалното помещение и преградата, отделяща тоалетната да бъде изградена изцяло. С оглед на изискуемия минимум от 4 кв. м., препоръчвам капацитетът на стаята да бъде намален на 3 лица и едно от леглата да бъде премахнато. Също така да бъде предоставена възможност за достъп до свеж въздух и естествена светлина в спалните помещения\", пише Мая Манолова до правосъдния министър Цецка Цачева. \"Те са съобразени и отговарят на условията за пребиваване на задържани лица, в съответствие със Закона за изпълнение на наказанията и задържането под стража. Всички задържани лица в двата ареста са поставени в еднакви условия за пребиваване, които са необходими за поддържане на физическото и психическото им здраве, и уважаване на човешкото им достойнство\", обяви службата и декларира, че спалните помещения са еднотипни като изграждане и оборудване. След като Десислава Иванчева бе арестувана на тавана над леглото ѝ се проби отходна тръба и известно време върху чаршафите ѝ тече фекална вода. По-късно властите обявиха, че проблемът е решен, но тя обяви, че ще съди държавата в Страсбург за лошите условия в ареста. Сега от снимките се вижда, че проблемът с течовете не е решен.", "date": "2018.11.29", "title": "Манолова пусна смущаващи снимки от килиите на Иванчева и Петрова"}
{"url": "https://www.faktor.bg/bg/articles/parlamentat-ne-namali-partiynata-subsidiya", "text": "Народните представители гласуваха набързо и без да променят размера на партийните субсидии. Това стана по време на обсъждането и приемането на второ четене на бюджета за 2019. 97 депутати гласуваха \"за\" запазването на парите на партиите в размер на 11 лв. за получен глас на последните избори. 46 депутати бяха против, а трима се въздържаха. Текстът мина и замина без нито едно изказване от трибуната, било то за, или против. ГЕРБ не направиха предложение в унисон с позицията на техния лидер Бойко Борисов. Самият той преди седмица, при гостуването си при Слави Трифонов коментира темата, като декларира готовност да предложи намаляване на държавната субсидия за политическите партии. Едновременно с това премиерът не скри резервите си, че такова намаляване на партийните пари крие рискове за партиите, които ще станат зависими от олигарсите. \"Има риск, голям при това от този ход, но аз мога да поема ангажимент и ще го предложа. Ще го предложа. Но всеки от нас, политик, водещ или всеки останал трябва да знае пред какви рискове се изправяме. Затова според мен субсидията не е голяма, но пак казвам, щом така е решено, ще го предложа, да видим какво ще стане\", каза тогава в тв предаването Борисов. Такова предложение обаче нямаше. Дебатите по Бюджет 2019 продължават вече шест часа и половина, а времето бе удължено до приемането на закона.", "date": "2018.11.29", "title": "Парламентът не намали партийната субсидия"}
{"url": "https://www.faktor.bg/bg/articles/orban-si-garantira-chetvartata-vlast-sazdava-ogromen-medien-konglomerat", "text": "Собствениците на много от проправителствените медии в Унгария ще дарят компаниите си на една и съща фондация и така ще бъде създаден огромен медиен конгломерат с дясна политическа ориентация, предаде Асошиейтед прес. Собственост на Централноевропейската фондация на печата и медиите ще станат новинарски телевизии и сайтове, таблоиди и спортни вестници, включително всички регионални вестници и списания. Агнес Урбан, медиен анализатор от базираната в Будапеща организация \"Мертек Медия Монитор\", заяви, че днешните \"безпрецедентни\" събития \"обезсмислят разговорите за свобода на медиите в Унгария\" , имайки предвид огромната мощ, с която ще разполага новият конгломерат. На няколкото останали независими медийни компании ще им е много, много по-трудно, защото ще имат срещу себе си един и то огромен конкурент. Фондацията казва, че една от целите ѝ е да помогне за оцеляването на унгарските печатни медии. Фондацията ще бъде оглавена от вестникарския издател Габор Лискай, известен с лоялността си към премиера Виктор Орбан. След завръщането на Орбан на власт през 2010 г. свободата на медиите в Унгария е намаляла значително, сочат международни проучвания.", "date": "2018.11.29", "title": "Орбан си \"гарантира\" четвъртата власт - създава огромен медиен конгломерат"}
{"url": "https://www.faktor.bg/bg/articles/boyko-borisov-maroko-e-perspektiven-vanshnotargovski-partnyor-za-balgariya", "text": "Мароко е перспективен външнотърговски партньор за България - каза премиерът Бойко Борисов на срещата си с премиера на кралството Саад Еддин Ел Отмани. Разговорът между двамата се състоя в Рабат, където премиерът Борисов води българска делегация на двудневно официално посещение. С официална церемония започна визитата на българската правителствена делегация в Мароко. Премиерът на кралството Саад Еддин Ел Отмани посрещна лично българския министър- председател Бойко Борисов. Двамата отдадоха почести на кралската гвардейска част. По-късно днес е предвиден разговор на четири очи между тях. Нови теми, по които между България и Мароко може да се установи сътрудничество, ще обсъждат премиерите Бойко Борисов и Саад Един Ел Отмани. Важен е и диалогът по темите сигурност, икономика, търговия. През 2017 година двустранният стокообмен е достигнал 202 милиона щатски долара, а за осемте месеца на тази година - 142 милиона щатски долара. Цел на българската визита е и разширяване на присъствието на родни фирми на мароканския пазар и обратното, което да увеличи стокообмена. Бойко Борисов ще посети туристическата част и една от най-големите забележителности на Мароко - мавзолея Мохамед Пети. Пред членовете на Кралската мароканска дипломатическа академия тази вечер Борисов ще изнесе и лекция. Тя ще е посветена на българския принос за европейската перспектива на страните от Западните Балкани в контекста на нашето председателство на Съвета на Европейския съюз. Последна премиерска визита в Кралство Мароко е имало през 2005 година. В делегацията, водена от Бойко Борисов, участват вицепремиерът Екатерина Захариева, министърът на труда и социалната политика, министърът на икономиката. На форум в Казабланка страната ни ще представи възможностите на секторите \"Оборудване за селско стопанство\", \"Хранително-вкусова промишленост\", \"Информационни и телекомуникационни технологии\", \"Строителство\", \"Машиностроене\", ВЕИ сектора.", "date": "2018.11.29", "title": "Бойко Борисов: Мароко е перспективен външнотърговски партньор за България"}
{"url": "https://www.faktor.bg/bg/articles/aleksandar-sidi-manipulatsiya-na-bsp-e-che-patriotite-sa-obeshtali-300-lv-minimalna-pensiya", "text": "Манипулация е, че ОП е обещало 300 лева минимална пенсия. ОП влязохме в НС преди година и половина, а обещанието ни е за четири години. Но ние успехме да убедим ГЕРБ да актуализира и повиши доходите, което беше част от споразумението ни, когато влязохме в коалицията. Това обясни в студиото на Нова ТВ депутатът от ВМРО Александър Сиди. Сиди опроверга водещите, че скандалите в малката коалиция се е отразила на отношенията между коалиционите партньори.  Не мисля, че в ОП има линии, които да не могат да бъдат пресечени, метафорично отговори Сиди.  На въпрос дали ОП ще се явят единни на евроизборите, той обясни, че решението дали отиваме единни на евроизборите не стои на дневен ред. Разговорът е как да участват в управлението, дали да останат и какви идеи могат да предложат.  Сиди подчерта, че като млад човек е твърдо за машинното гласуване, но притеснението, че може да бъде манипулиран вота е причината, заради която е по-добре то да бъде отложено на този етап.", "date": "2018.11.29", "title": "Александър Сиди: Манипулация на БСП е, че патриотите са обещали 300 лв. минимална пенсия"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-se-sreshtna-sas-zamestnik-predsedatelya-na-kneseta-nava-boker", "text": "За мен бе чест днес в Народното събрание да се срещна със заместник-председателя на Кнесета на Държавата Израел Нава Бокер. Това написа във Фейсбук председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов. \"По време на разговора ни с нея се обединихме около мнението, че интензивният политически диалог между България и Израел в последните години допринася за задълбочаването на сътрудничеството в различните секторни политики и за активизирането на връзките между местната власт в двете страни. В рамките на срещата Нава Бокер изказа своята признателност към българската страна и към мен в качеството ми на бивш вътрешен министър за това, че през 2010 г.одина България бе първата страна, изпратила свои пожарникари на мястото на опустошителния пожар край Хайфа в Израел. Също така заместник-председателят на Кнесета на Държавата Израел изрази благодарност за активното ми участие в разследването на атентата срещу група израелски туристи на летище \"Сарафово\" през 2013 г. и за приноса ми при разкриването на съпричастността на военното крило на Хизбула към терористичния акт. По думите й тогава българските и израелски служби са демонстрирали отлична екипна работа, което е доказателство за отличната координация и доверие между тях и днес\", пише Цветан Цветанов.", "date": "2018.11.29", "title": "Цветанов се срещна със заместник-председателя на Кнесета Нава Бокер"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/menda-stoyanova-ako-ombudsmanat-nyama-kola-mozhem-da-predostavim-nyakoy-ot-stroshenite-avtomobili-na-ns", "text": "\"Ако случайно няма кола, мисля, че някой от строшените автомобили на Народното събрание можем да ѝ предоставим след ремонт\". Това каза депутатът от ПГ на ГЕРБ и председател на бюджетна комисия Менда Стоянова в дебатите по предложението омбудсманът да не се охранява по Закона за Националната следствена служба.  „Говорим за отнемане на кола, а аз в никакъв случай не мога да се съглася с това. Предлага се омбудсманът да не се охранява от НСО“, уточни той. „Не смятам, че най-популярният човек в държавата, най-обичания от потиснатите народни маси човек трябва да бъде пазен“, коментира Менда Стоянова. „Мая Манолова не е нужно да се вози във влака или автобуса. Тя има бюджет, който гласувахме днес - 3,2 млн. лева“, посочи депутатът от ГЕРБ. „От тях само 2 млн. са за персонал. Останалите пари са отпуснати за издръжка, има и за шофьор, и за кола“, каза още Менда Стоянова.", "date": "2018.11.29", "title": "Менда Стоянова: Ако омбудсманът няма кола, можем да ѝ предоставим някой от ремонтираните автомобили на НС"}
{"url": "https://www.faktor.bg/bg/articles/borisov-podnese-tsvetya-na-pred-sarkofaga-v-grobnitsata-na-kral-mohamed-v-i-kral-hasan-ii", "text": "Премиерът Бойко Борисов поднесе цветя пред саркофага в гробницата на крал Мохамед V и крал Хасан II по време на посещение му в мавзолея \"Мохамед V\" в мароканската столица Рабат, където министър-председателят е на двудневно официално посещение.  Мавзолеят \"Мохамед V\" е една от най-големите забележителности в Мароко и се смята за свято място за Рабат. Комплексът на султан Мохамед V, включва в себе си джамия и мемориален музей. Той е идеално запазен пример на архитектурния стил на Алауитската династия и е последният дом на трима значими членове на кралската фамилия. Гробницата и джамията на Мохамед V са едни от малкото свещени места в Мароко, които са отворени за обществеността. Крал Хасан II поръчва строителството на мавзолея за покойния си баща, Мохамед V, през 1962 г. Строителството на мавзолея е завършено през 1971 г. Султан Мохамед V управлява Мароко на два пъти: от 1927 до 1953 г. и отново от 1957 до 1961 г.  Мароканците го помнят и уважават заради усилията му в борбата за независимост на Мароко. Строителството на мавзолея е осъществено от 400 мъже - те създават този архитектурен и исторически шедьовър на Мароко. Има особено впечатляващ интериор - кедров таван, украсен с резбовани и позлатени елементи, стена с традиционна мароканска мозайка. В гробна камера се намира тялото на Мохамед V. Също така в мавзолея са гробниците на двамата сина на краля.", "date": "2018.11.29", "title": "Борисов поднесе цветя пред саркофага в гробницата на крал Мохамед V и крал Хасан II"}
{"url": "https://www.faktor.bg/bg/articles/berlin-popari-nadezhdite-na-ukrayna-da-izprati-korabi-v-azovsko-more", "text": "Държавният глава на Украйна Петро Порошенко се обърна с призив към западните държави за оказване на подкрепа на Киев в новата криза в отношенията с Руската федерация, като изрази надежда, че „страните от НАТО имат готовност да изпратят кораби в Азовско море, за да помогнат на страната при необходимост и да гарантират сигурността й“.  В навечерието на третото издание на Германо-украинския форум в Берлин, Порошенко отправи ясно послание, че Киев ще разчита на Берлин за излизане от задънената улица, в която отново попаднаха руско-украинските отношения – този път заради инцидента край бреговете на Крим от неделя, когато граничните служители на Москва задържаха три украински военни кораби заедно с екипажа им на борда.  „Агресивната политика на Русия е неприемлива – първо беше Крим, след това Източна Украйна, сега иска и Азовско море. Единственият език, който разбира (Русия) е този на единството на западния свят“, подчерта Порошенко, като допълни, че целта на Путин е да върне „старото руско царство“.  Украинският президент подчерта, че Германия е „един от най-близките ни съюзници“. Коментирайки очакванията си от официален Берлин за Керченската криза, Порошенко отбеляза, че канцлерът на ФРГ Ангела „Меркел е голям приятел“ на страната. „Надяваме се, че отново ще ни подкрепи, както направи през 2015 г., заедно с другите наши съюзници“.  Към настоящия момент обаче изглежда, че надеждите му ще бъдат попарени. Западът предпочете да си затвори очите пред инцидента в Керченския проток. По-рано тази седмица Германия и Франция не подкрепиха идеята за въвеждането на нови санкции срещу Русия. Съгласно информация, изтекла от закритото заседание на Комисията по политика и сигурност в Брюксел, двете страни са уверени, че е важно да се предприемат мерки за изграждане на доверие между Москва и Киев, а „санкциите не са част от тези мерки\".  Министърът на външните работи на ФРГ Хайко Маас отхвърли директно призивите на украинския президент Петро Порошенко за изпращане на германски военни кораби в Азовско море. „Разбирам притесненията, които Украйна има“, увери германският социалдемократ, като подчерта, че действията на руските военни са непропорционални и нямат правно основание. „Не искаме милитаризация на конфликта, искаме политически процес\", подчерта Маас.  Последва изявление от Министерството на отбраната в Берлин, от което стана ясно, че в момента няма германски военни кораби в Черно море.  В четвъртък канцлерът на ФРГ Ангела Меркел наруши мълчанието си за инцидента в Азовско море, като повтори за пореден път, че „няма военно решение\" за конфликта в Украйна. Изявлението й може да се възприеме като директен отговор на призивите на Порошенко за изпращане на кораби на НАТО в региона. Обвинявайки Русия за напрежението, Меркел заяви: „Ние също така искаме украинската страна да действа обмислено, защото знаем, че можем да решим нещата само с разум и чрез диалог, няма военно решение на тези спорове\".  В тази връзка Меркел също така потвърди готовността на Берлин за продължаване на преговорите в „нормандски формат“ за разрешаване на украинската криза. При това обаче тя подчерта, че консултациите между Франция, Германия, Русия и Украйна засега остават „много незначителни“.  Германският лидер все пак не пропусна да отбележи, че счита Москва за отговорна за неделните събития в Керченския проток. В реч за откриването на Германо-украинския форум в Берлин, Меркел обвини Русия в стремеж да затвори достъпа към Мариупол и другите украински пристанища в Азовско море. „Има страни по границата с Русия, които нямат възможност да се развиват така, както биха искали. Ние, германците, не можем да си затваряме очите за това“, увери канцлерът на ФРГ, визирайки страни като Грузия, Молдова, Армения и Азербайджан.  Предстои Меркел да се срещне в Берлин и с украинския премиер Володимир Гройсман. Неговото посещение е планирано отдавна, но сега придобива различен характер. Фокусът на вниманието вече няма да бъде украинско-германските икономически връзки, а по-нататъшното влошаване на конфликта между Украйна и Русия и възможността да се избегне ескалацията.  (източник: агенция Фокус)", "date": "2018.11.29", "title": "Берлин попари надеждите на Украйна да изпрати кораби в Азовско море"}
{"url": "https://www.faktor.bg/bg/articles/temenuzhka-petkova-nadyavam-se-prezidentat-rumen-radev-da-zashtiti-pravitelstvena-pozitsiya-v-katovitse", "text": "Не подкрепяме категорично новите изисквания. Надявам се и президентът Румен Радев, който ще води българската делегация, да защити правителствената позиция в Катовице. Това каза министърът на енергетиката Теменужка Петкова пред протестиращите миньори и енергетици. Министърът на енергетиката Теменужка Петкова слезе при протестиращите и заяви, че правителството стои зад миньорите. В началото на декември в Катовице предстои конференция за климатичните промени и въглеродните емисии. \"Правителството стои твърдо зад нашите миньори, за нашата позиция в Катовице - правителството не подкрепя категорично новите изисквания. Надяваме се и президентът в Катовице, който ще води българската делегация, да защити правителствената позиция. Дерогациите, за които кандидатстваха въглищните централи, са на финалната права, на ТЕЦ \"Марица - изток\" 2 е на финалната права, надявам се тя да стане факт до средата на месец декември\", каза Теменужка Петкова. Президентът на КТ „Подкрепа“ Димитър Манолов заяви: „Благодарим за тази позиция. Ще имаме среща с президента. Много ни се иска този път наистина да сме отбор. Искаме българската позиция в Катовице да бъде пробългарска. Нещо, което рядко ни се случва, и се надяваме поне този път, когато сме на прага на безизходицата, всички заедно да сме българи\", каза още синдикалният лидер.", "date": "2018.11.29", "title": "Теменужка Петкова пред протестиращите: Надяваме се президентът Румен Радев да защити правителствената позиция в Катовице"}
{"url": "https://www.faktor.bg/bg/articles/valentin-zlatev-obeshta-tsenite-na-gorivata-da-padat", "text": "Председателят на Българската петролна и газова асоциация (БПГА) Валентин Златев прогнозира, че се очаква понижение на цените на горивата, заради конюнктурата на международните пазари. Златев говори за състоянието на вътрешния пазар на течни горива на семинар на БПГА в Стара Загора.  Цените на горивата обаче неизбежно ще се увеличат, ако се наложи търговците да закупуват специален хардуер и софтуер, който би позволил на касовата бележка във всяка бензиностанция да се изписва как е образувана тя и каква е конкретната цена в дадения обект. Идеята лансира и премиерът Бойко Борисов в участието си в „Шоуто на Слави“.  От асоциацията обаче приветстват това нововъведение, щом то води към изсветляване на пазара. Един милиард лева годишно е загубата за фиска от сивата икономика, посочи Златев. В отговор на журналистически въпрос какво е неговото обяснение - защо протестите срещу високите цени на горивата са избухнали през ноември, когато цените са започнали да падат, а не преди три месеца, когато те всеки ден са се повишавали, Златев изтъкна, че протестите са провокирани от заинтересованите да не платят този един милиард. А темата с горивата е избрана, защото лесно възбужда емоции в обществото.  От 2000 година досега Лукойл е платил 35,427 млрд. лв. данъци и такси, обърна внимание той.  Валентин Златев припомни изказване на един от протестиращите, който пита защо в една бензиностанция цената на литър гориво е 1,80 лв., а в друга – 2,20 лв. Златев каза, че въпреки че бензиностанциите не са посочени конкретно, той е сигурен, че обектът с високата цена е на някоя от компаниите от БПГА и попита чия е другата бензиностанция. И откъде е дошла тази разлика от 40 ст., след като изходният продукт – петролът е с международна цена, производствените цени са почти еднакви навсякъде в Европа и крайният продукт е един и същ.  Според него нормалната разлика в цените на отделни обекти е 1 – 2 ст. Затова и няма смисъл отделните търговци, които са на светло, да правят договорки за крайната цена. А по-ниската с 40 ст. цена може да дойде само за сметка на неплатени данъци и акцизи.  На българския пазар на горивата няма монопол, бе категоричен Златев. И обърна внимание, че в радиус от 900 км от София има 14 нефтопреработвателни завода.  Златев обясни и как се формира цената на 1 литър гориво. При автомобилния бензин 48% от цената се пада на нефта и неговата преработка и търговия, 51% - от ДДС и акцизи, 1% - от биокомпонента. Ако биокомпонентата отпадне, това би довело до намаляване на крайната цена с 2 – 3 ст. на литър.  Цената на 1 литър дизелово гориво се формира така: 53% се падат на нефта и преработката му, 45% - на ДДС и акцизи и 2% - на биокомпонентата. Хипотетично, ако тя отпадне, това би довело до намаляване на крайната цена с 3 – 5 ст. на литър. Данните са от преди две седмици, когато бе срещата на търговците с горива с вицепремиера Томислав Дончев.", "date": "2018.11.29", "title": "Валентин Златев обеща цените на горивата да падат"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/zaplatite-na-uchitelite-se-uvelichavat-s-20", "text": "Индивидуалните работни заплати на педагогическите специалисти се увеличават с не по-малко от 20% от 1 януари 2019 година. Това предвижда подписаният Анекс към  Колективния трудов договор (КТД) за системата на предучилищното и училищното образование, информираха от просветното ведомство. От 01.01.2019 г. минималната основна работна заплата за директор на директор на училище, детска градина и обслужващо звено става 1140 лв., на заместник-директор - 1065 лв., на педагогически специалисти - учител, ръководител ИКТ, логопед, психолог, педагогически съветник, корепетитор, хореограф, ресурсен учител, педагог, възпитател, рехабилитатор на слуха и говора, треньор по вид спорт - 920 лв., на старши учител и старши възпитател - 955 лв. И на главен учител и главен възпитател - 1005 лв. Предвидени са 39 млн. лева за увеличение на индивидуалните основни работни заплати на непедагогически персонал и съответните разходи за осигурителните им вноски за сметка на работодателя. Анексът предвижда промяна и при назначаването на психолози, педагогически съветници или социални работници. 1 щатна бройка ще се разкрива при над 350 ученици в училище, а не както до сега при над 400 ученици, а 2 щатни бройки – при над 800 ученици,  до сега това се правеше при над 900 ученици в училище. ,,С този анекс изпълняваме ангажиментите си към учителите, всички те са най-важни за системата“, заяви при подписването министърът на образованието и науката Красимир Вълчев. По думите на председателя на Синдиката на българските учители (СБУ) Янка Такева през тази година са договорени най-добрите финансови параметри за образованието. Председателят на Съюза на работодателите в системата на образованието Надежда Николчева отбеляза, че образованието е приоритет и увеличението на учителските заплати го доказва.", "date": "2018.11.29", "title": "Заплатите на учителите се увеличават с 20%"}
{"url": "https://www.faktor.bg/bg/articles/vladislav-goranov-sled-priemaneto-na-byudzheta-obshtestvoto-ni-prez-sledvashtata-godina-shte-bade-po-bogato", "text": "\"Обществото ни през следващата година ще бъде по-успешно и по-богато\". Това каза министърът на финансите Владислав Горанов, след като парламентът прие държавния бюджет за 2019 година. „Бюджетът е прогноза, която според мен за следващата година е добра. Оптимист съм, че бюджетът ще може да бъде изпълнен“, заяви той. „Колеги имаха различна визия как да се разпределят разходите. Изпълнителната власт по конституция има запазения периметър да определи чрез разходите на бюджета своето виждане за политика“, коментира Владислав Горанов.  „Благодаря на колегите от опозицията, че тази година дебатът беше насочен към това какви политики да се водят през следващата година“, каза още финансовият министър.", "date": "2018.11.29", "title": "Горанов след приемането на бюджета: Обществото ни през следващата година ще бъде по-богато"}
{"url": "https://www.faktor.bg/bg/articles/balgariya-e-sred-liderite-v-es-po-retsiklirane-na-plastmasa-i-na-danoto-po-metali", "text": "България е сред лидерите в Европейския съюз по рециклиране на пластмасови и стъклени боклуци. Това показват данните на Евростат за 2016 г. При средно за ЕС ниво от 42.4% рециклирана пластмаса в България този процент достига 52.6 на сто, което отрежда четвърто място за страната. Лидер по този показател е Литва. Там 74.4% от пластмасата се рециклира. Прибалтийската страна е следвана от Словения с 62% и Чехия с 59.2 на сто. Не така стоят неща при рециклирането на метали. България успява да обработи 59.4% от този вид боклуци, като средното ниво за ЕС е 78.3 на сто. С абсолютно същия показател е и Полша. Само две страни се справят по-зле в рециклирането на метали. На последно място в класацията е Хърватия с едва 16.4%, а пред нея е Португалия с 42.9 на сто. В общото рециклиране на всички видове боклуци България е на 17-о място в ЕС с 63.8%. Средното ниво за съюза по този показател е 67 на сто, сочи изследването на Евростат.", "date": "2018.11.29", "title": "България е сред лидерите в ЕС по рециклиране на пластмаса и на дъното по метали"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/alternativno-reshenie-za-bedechka-i-valkat-sit-i-agneto-tsyalo", "text": "Сагата с „Бедечка“ продължава повече от 60 години и сполучливо е наричана българският „Пиемонт“. Кой е крив и кой е прав, обществеността може и да разбере някой ден, може и да не разбере. Това е един от еблиматичните казуси, даващи илюстрация как наследени от соцпериода проблеми, водят до „непримирим“ конфликт между субективното право на индивида и обществения интерес.  Безспорно районът е уникален за Стара Загора със своята растителност, но през последните години там вече се построиха няколко големи жилищни обекта. Последното изменение на Общия Устройствен План (ОУП) от септ. 2017г. предвижда частните парцели да бъдат отчуждени и там да се развие парк. Проблемът е, че това решение засяга голям брой собственици и всеки от тях ще търси начин да може да се възползва от собствеността си или да получи справедливо обезщетение. Най-големият проблем е че говорим за над 154 340 кв.м земя намираща се в рамките на градът и до скоро там е можело да се построят високи сгради.  Сред всички попаднали в оплетения казус е и един обикновен човек от Стара Загора, наследник на съвсем малка част от имотите в „Бедечка“ – Петко Стамов, който не губи вяра, че неговото лично право на собственост, може да съществува безконфликтно както с публичния интерес на старозагорци да се наслаждават на красива зелена зона, така и с този на „зелените“ да запазят рядката флора и фауна.  Петко и лелите му са собственици на общо 7 декара в Бедечка, бивши „бахчи“ – изхранвали няколко български рода по времето на Османската империя. Истината е, че сагата за тази земя датира дълго преди 20-ти век. Ако сме информирани за уредбата на османските градове, бихме знаели, че „бахчите“ са неотменна част от всеки османски град. Най-общо, те са част от периферията на османските градове, където обикновено са живеели бедните христриянски общности и преселниците. По този модел и соцуправлението раздава за частно ползване и нивите в сегашния софийски квартал - Кръстова Вада преди години. Стамов възстановява земята си с решение на Върховния Административен съд, никога не е получавал никакво обезщетение за извършеното отчуждаване през 60-те години на 20-ти век.  В светоусещането на Петко „Страсбург е далече и Бойко е високо“, но той не губи вярата си, че общественият интерес на старозагорци може да бъде защитен по много по-успешен начин от този, който се опитва да се наложи в момента и в същото време,  земята на дедите му да се превърне в гордостта на града (служейки на старозагорци, по начина подобен на този, който го е правила през годините преди Освобождението). Вече публично се обсъжда фактът, че приемането на ОУП, според който трябва да се отчуждят 100% от частните имоти в Бедечка е само началото на войната и крайният резултат след като приключат съдебните битки и след като се произнесе съдът в Страсбург вероятно ще е фалит на община Стара Загора. Публичен е и фактът, че засегнати от новия ОУП са предимно дребните собственици като Петко, а не бизнесът влезнал в проекта със спекулативни цели. Най-вероятното развитие е, че общината няма да успее да отчужди имотите в близко бъдеще, но и няма да позволи на собствениците да го поддържат – забраната за ограждане на имоти е факт от няколко месеца. Не трябва да се изключва вероятността, че в тази ситуация теренът ще продължи да се превръща в свърталище на наркомани и е потенциална опасна зона за Стара Загора, каквито са една голяма част от неподдържаните зелени площи в големите градове. Петко Стаматов не иска обезщетение за 7-те си декара земя, което според пазарните цени никак няма да е малко. Петко иска земята на дедите му да се превърне в перлата на Стара Загора и е намерил решение, което да помири обществения интерес на съгражданите му с частния на роднините му, и което ще извади общината от една много затруднена ситуация – да не може да изпълни решенията, които е приела. С помощта на архитекти той предлага проект, според който може да се създаде красив парк, да се запази съществуващата флора и фауна и да се даде възможност на наследниците да ползват донякъде имотите си. Предложението на Стамов е да се създаде жилищен комплекс в паркова среда по подобие на много европейски градове, който ще осигури на старозагорци достъп до модерна и екологична жилищна среда. Според изчисленията на експерти, за реализацията на този проект общината ще похарчи над три пъти  по-малко средства от тези, които са необходими за изпълнението на сегашния ОУП. Няма да има нито едно отсечено дърво, старозагорци ще имат един от най-красивите паркове в държавата, а наследниците на бившите „бахчи“ ще  бъдат горди с това, което ще оставят за бъдещите поколения на съгражданите си. С две думи „и вълкът сит и агнето цяло“. За съжаление, идеализмът на Стамов вероятно е обречен на провал. Неговата инициатива няма да допадне на никой – нито на роднините му, много от които няма да имат възможност да ползват озеленените имоти, нито на общината – живееща със съзнанието, че проблемът е решен, нито на зелените активисти, които вероятно ще видят поредния „подмолен инвеститорски“ план. Въпреки всичко, Петко продължава да вярва, че „кръвта вода не става“ и ще успее да убеди роднините си, че трябва да отстъпят в името на обществения интерес, както и че бидейки откърмен в любов към българската природа и почитайки паметта на дедите си, ще успее да намери общ език с представителите на зелените организации и ще ги убеди, че ако се изпълни неговото предложение няма да има отсечено нито едно дърво.  Този идеализъм на Петко удивително напомня на фразата, изречена от хаджи Марко в „Под Игото“ – „Лудите, лудите - те да са живи!...“, която илюстрира философията на Априлското въстание.  Резонен е въпросът, дали е възможно спасението на България от грозящата я морална и демографска криза да дойде, не в резултат на  усилията на т.н. българските юпита, а  да стъпи именно на плещите на хора като Петко, които пазят духа на патриархалния морал от Възраждането, които горещо любят държавата си и знаят корените си. Разбира се има много възможни гледни точки как може да се реши този казус, но е необходимо хората и управата да си зададат въпроса дали искат да спорят и да се съдят и то с години или биха предпочели да пристъпят към един по прагматичен подход, където всички правят компромиси, но в крайна сметка вървим напред.", "date": "2018.11.29", "title": "Алтернативно решение за Бедечка – и вълкът сит, и агнето цяло"}
{"url": "https://www.faktor.bg/bg/articles/rusiya-izgrazhda-dalekoobhvaten-radar-za-ranno-preduprezhdenie-v-krim", "text": "Служител на НАП е заловен в момента на получаване на подкуп от 15 хил. лева. Това каза административният ръководител на Софийска градска прокуратура Емилия Русинова на брифинг във връзка с образувано досъдебно производство срещу служител на НАП за подкуп. Русинова обясни, че образуваното досъдебно производство е след успешна акция на служители на ГДБОП под ръководството на Софийската градска прокуратура. В рамките й е задържано лице, служител на НАП, който е заловен в момент на получаване на първия транш от поискан от него сума. Прокурор Русинова поясни, че служители на НАП са били определени със заповед да извършат ревизия на търговско дружество. В последствие въпросните служители са провели няколко срещи с управителя на дружеството. При първата от тях те са го уведомили, че по отношение на неговото дружество са установени недекларирани печалби в размер на 800 хил. лева. Служителите са предложили да му бъде изготвен акт само за 16 до 20 хил. лева. За целта управителят на дружеството е трябвало да им предостави сумата от 45 хил. лева. Сигналът за поискания подкуп е подаден от самия управител и в последствие служителят на НАП е заловен при получаването на първия транш от 15 хил. лева, които са му били предадени в центъра на столицата. Емилия Русинова уточни, че служителят е задържан за 72 часа и предстои да бъде поискано постоянното му задържане под стража, а процесуално следствените действия по случай продължат, като има и още заподозрени.", "date": "2018.11.29", "title": "Хванаха служител на НАП, докато получава подкуп от 15 хил. лева"}
{"url": "https://www.faktor.bg/bg/articles/podkrepa-nastoyava-ako-povelyata-na-evropa-bade-izpalnena-balgariya-shte-ostane-bez-tok", "text": "Протестът на миньори и енергетици, който се провежда в София се отправи с възгласи „Победа” на шествие към сградата на ЕК в столицата. Протестиращите, които дойдоха с няколко автобуса, искат да бъде защитен браншът и да им бъде гарантирано работното място, защото в районите, в които живеят нямат друг поминък. Димитър Манолов от КТ „Подкрепа” каза, че искането им да се преразгледа решението на Европа е получило подкрепа от Бойко Борисов по време на вчерашната им среща. „Ако повелята на Европа бъде изпълнена, България ще остане без ток, а 150 000 души в бранша без работа”, добави Манолов. Очакват на утрешната среща с президента Румен Радев позициите да са сближени. Протестиращите носят плакати „КЕВР отговори ще има ли ток и на какви цени”, „Регулатори или предатели”, „МОСВ, не мълчи, а задълженията си към енергетиката изпълни”.", "date": "2018.11.29", "title": "\"Подкрепа\" настоява: Ако повелята на Европа бъде изпълнена, България ще остане без ток"}
{"url": "https://www.faktor.bg/bg/articles/spetsprokuraturata-ne-davayte-deloto-na-ivancheva-na-vks", "text": "Делото срещу Десислава Иванчева и Биляна Петрова да не бъде предоставяне на Върховния касационен съд. Това призоваха от Специализираната прокуратура, след като излезе информацията, че председателят на ВКС Лозан Панов е наредил проверка, която трябва да разгледа решенията на Апелативната специализирана прокуратура по отношение на мерките за неотклонение на двете подсъдими. От прокуратурата обаче явно заподозряха ВКС в липса на безпристрастност и веднага реагираха. \"По повод публикации в медиите, според които председателят на Върховния касационен съд е разпоредил проверка на въззивните производства по НОХД № 2617/2018 г. с подсъдими Десислава Петрова Иванчева и Биляна Емилова Петрова, и.ф. административният ръководител на Специализираната прокуратура, и.ф. административният ръководител на Апелативна Специализирана прокуратура, наблюдаващият делото прокурор в първоинстанционната прокуратура и въззивният прокурор изпратиха писмо до председателя на Апелативния специализиран наказателен съд. С цел да се осигури безпристрастно решаване на делото, прокурорите предлагат то да не бъде предоставяно на проверяващите съдии от ВКС до постановяване на определение от състава на АСпНС по протеста на прокуратурата за отмяна на определението на СпНС по изменение на мерките за неотклонение на Иванчева и Петрова от „Задържане под стража“ в „Домашен арест“, призовават от Спецпрокуратурата.", "date": "2018.11.29", "title": "Спецпрокуратурата: Не давайте на ВКС делото \"Иванчева\"!"}
{"url": "https://www.faktor.bg/bg/articles/avtobus-katastrofira-v-gornooryahovsko-chetiri-detsa-sa-postradali", "text": "Четири деца пострадаха при катастрофа с автобус на пътя Пиперково – Джулюница, съобщава кореспондентът на bTV в региона. По първоначални данни децата не са пострадали тежко. На този етап обстоятелствата около катастрофата не са ясни. Органите на реда припомнят, че заради снеговалежите, шофьорите трябва да са внимателни и да се съобразяват с пътната обстановка.", "date": "2018.11.29", "title": "Четири деца пострадаха след инцидент с автобус"}
{"url": "https://www.faktor.bg/bg/articles/otlichnitsi-balgariya-i-rumaniya-na-poslednite-mesta-v-es-po-pari-za-zdrave", "text": "Разходите за здравеопазване на глава от населението в България и Румъния са най-ниските в Европейския съюз, показват данни на Евростат за 2016 г. В Румъния на човек се падат средно по 432 евро, докато в България – 555 евро. Спрямо 2015 г. разходът по това перо от държавния бюджет се е увеличил с 38 евро. Пред Румъния и България са Полша, Латвия и Хърватия. Лидер по този показател е Люксембург, като разликата с България е над 10 пъти. В малката страна разходът за здравеопазване на един човек е 5612 евро. Швеция и Дания са на следващите две места съответно с 5126 евро и 5014 евро. Това са и единствените държави в ЕС, където разходите надхвърлят 5 хил. евро. Разходите за здравеопазване в България като процент от брутния вътрешен продукт (БВП) са 8.23%. Страната оставя зад себе си 12 държави от ЕС. На последно място е Румъния с 5.01%. Франция, Германия и Швеция заемат първите три позиции по този показател. Първите две страни са единствените, които минават бариерата от 11%. Във Франция се заделят 11.54% от БВП за здравеопазване, докато в Германия - 11.14 на сто.", "date": "2018.11.29", "title": "\"Отличници\": България и Румъния на последните места в ЕС по разходи за здраве"}
{"url": "https://www.faktor.bg/bg/articles/sindikalisti-minyori-i-energetitsi-protestiraha-v-sofiya", "text": "Синдикалисти, миньори и енергетици протестираха в София с искане за запазване на производството на електроенергия от лигнитни въглища. Организираният от КТ \"Подкрепа\" протест премина през Министерския съвет, Президентството, представителството на ЕК в България и всички институции, които имат отношение към проблема за повишените цени на квотите за въглеродни емисии. Синдикалистите поискаха запазване на работните места в мините и ТЕЦ-овити в Маришкия басейн, диференциран подход за цените на емисиите парникови газове в Евросъюза и стратегия за развитие на сектора. Министърът на енергетиката Теменужка Петкова слезе при протестиращите и заяви, че правителството стои зад миньорите. В началото на декември в Катовице предстои конференция за климатичните промени и въглеродните емисии. \"Искаме българската позиция в Катовице да бъде пробългарска. Нещо, което рядко ни се случва, и се надяваме поне този път, когато сме на прага на безизходицата, всички заедно да сме българи\", заяви Димитър Манолов, президент на КТ \"Подкрепа\". \"Правителството стои твърдо зад нашите миньори, за нашата позиция в Катовице - правителството не подкрепя категорично новите изисквания. Надяваме се и президентът в Катовице, който ще води българската делегация, да защити правителствената позиция. Дерогациите, за които кандидатстваха въглищните централи, са на финалната права, на ТЕЦ \"Марица - изток\" 2 е на финалната права, надявам се тя да стане факт до средата на месец декември\", Теменужка Петкова, министър на енергетиката.", "date": "2018.11.29", "title": "Синдикалисти, миньори и енергетици протестираха в София"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/tsacheva-svikva-saveshtanie-zaradi-kiliyata-na-ivancheva", "text": "По повод призив в социалните мрежи министерството на правосъдието да допусне телевизии до помещенията на двата ареста в София на бул. „Г.М. Димитров“ №42 и на ул. “М-р Г.Векилски“ №2, с цел заснемане на условията там, от пресцентъра на министерството разпространиха следното съобщение: Двата ареста са част от система със специален режим на контрол и охрана и достъпът до тях е строго регламентиран в законови и подзаконови актове. По отношение срещи на подсъдими и обвиняеми, режимът за това е регламентиран в Закона за изпълнение на наказанията и задържането под стража. Според него „право на достъп до обвиняемите и подсъдимите имат прокурорът, разследващият орган, съдиите, експертите, адвокатите, защитниците и поверениците по делото“. Режимът за допускане на медии при арестанти също е записан в закона. „ Срещи на обвиняеми и подсъдими с представители на средствата за масово осведомяване се допускат след писмено разрешение на съответния прокурор или съд.“  Във връзка с публикуваните препоръки на Омбудсмана на Републиката, относно условията в ареста на ул.“М-р Г.Векилски“ №2, министър Цачева свиква на 04.12. /вторник/ в 14.00 ч. съвещание с ръководствата на Прокуратурата, МВР, Главна дирекция „Изпълнение на наказанията“ и Областна служба „Изпълнение на наказанията“ - София. На срещата ще бъде поканен и омбудсманът на Републиката г-жа Мая Манолова.", "date": "2018.11.29", "title": "Цачева свиква съвещание заради килията на Иванчева"}
{"url": "https://www.faktor.bg/bg/articles/politika/hlyab-i-pasti/korneliya-ninova-i-tri-sindzhira-robi", "text": "Изявлението на лидера на БСП Корнелия Нинова в Свиленград, че управляващите са  поробили собствения си народ и го държат под своебразно иго, но тя ще запретне ръкави, ще помогне на трите синджира роби да се отърсят от страха, да разкъсат веригите, направо разтърси безсмъртната ми душа.  Останах стреснат, трогнат, очарован, както е казъл поетът за червените ескадрони. Особено от безспорните факти в изказването. БСП например била доказала, че   Това надали някой под слънцето ще се осмели да оспори.  Явно не знае, милата, че на нас това отдавна ни е известно. Никой не е бил по-жесток към народа си, както с убийствата и кървавите бани по време на развития социализъм, така и с хилядите разстрели по улиците във време на генерирания от червените генерали и ръководителите им мутренския терор, когато поредните джелати, все млади мъже, се избиваха едни други.  Случвало ми се е  през 90-те да се събудя и от прозореца да видя да лежат двама застреляни с пистолет. Или да видя убитото заради „Калашника“ му войниче пред Японското посолство, сарафин, известен моден бос.  На толкова местопрестъпления, сцени на жестоки  убийства съм ходил като репортер, че изобщо не мога да ги преброя. И това без да съм бил някога криминален репортер, така покрай другото.  Но да се върнем към   Сякаш скочих направо в епоса, но с нов централен персонаж.  Представих си ярко Корнелия Нинова като Марко Кралевити, ама още по-яка.  На вран кон, което не беше никак трудно, защото вече съм я виждал така. После си я представих  със самурен калпак и сабя дамаскиня, даже с юнашки засукан мустак, но бързо изтрих последната представа. Щото не разбрах, това джендърство ли е, толерира ли се от Истанбулската конвенция, написана от европейските социалисти и каква е там партийната линия.   Но лудостта ми стигна дотам, че Корнелия взе да ми става леко симпатична. Вчера даже ми се прииска  ербап  Ей така, от спортна тръпка, да видя как ще иде в Брюксел и ще тропна с юмрук по масата, за да отменят санкциите срещу Русия, както обеща преди време. В светлината на поредната руска провокация в Керченския проток, която изправи света на нокти. Сигурен съм, че тя ще е единственият мъж, който ще остане да поддържа  тази позиция.  Дори президентът Радев призова Русия незабавно да освободи украинските кораби и екипажите им. Това стана на среща с полския му колега в София, горе-долу по същото време, когато тя вилнееше в Свиленград. Е, Анджей Дуда се изрази доста по-ясно и конкретно от Радев, казвайки: \"Няма съмнение, че Русия е агресор и за пореден път се случва нарушаване на споразуменията, сключени между Русия и Украйна. И това не може да се приеме\". Нашият президент да каже чак толкова, наистина  не му е възможно, то се знае, но поне не станахме за смях с ново височайшо предложение да се премахнат санкциите срещу Кремъл. Така или иначе, дори Радев вече няма очи да говори, поне в момента,  колко вредни са санкциите и се присъедини техомълком към единствената нормална реакция. Ех, ако беше Нинова премиер, щеше да тропне по брюкселската маса, та да се чуе през девет земи-в десета. За съжаление, червената лидерка няма почти никакви шансове да стане министър-председател, поне по мирен и сравнително законен начин. По няколко много прости причини, от които сега ще се спра на основната. С политиките си тя предпочете да превърне партията си в символ на злото, без да го осъзнава очевидно.  Един добре познат на българската душевност събирателен образ, още от прастари времена., беше успешно персонализиран с Нинова и БСП, вместо те всячески да се откъснат от сянката му,  която и без това тегне със страшна върху тях. Напротив, навлякоха кожата на Ариман като да е тяхната собствена. Не случайно споменавам древноперсийския бог на злото, заселил се и в митологията на българите..   „В общности с драматична история като българската пожелаването на нещо по-добро винаги е свързано с езическо презастраховане срещу злото. Имаме доста такива поговорки – като „да спи зло под камък“, “много хубаво не е на хубаво”, “всяко зло за добро” и пр.“ беше казал преди време  социалният антрополог Харалан Александров Т.нар. от него  Корените му са в персийското, а българите май ще се окажем от персийски произход, а оттам  манихейско  и богомилско вярване, че злото е една от двете движещи сили на този грешен свят. Даже го е създала.  Тази древна теза  има своето ярко измерение и в днешната българска политика. Политологът Даниел Смилов го онагледи по следния ясен начин: „Корнелия Нинова еднолично крепи кабинета, защото не може да демонстрира смислена алтернатива“ .  Просто, защото много ясно и последователно, под нейно ръководство, партията се идентифицира със злото на комунистическия режим, конструирал си и демокрацията по свой образ и подобие. За  огромната част от избирателите това вече не е тайна, въпреки агресивната пропаганда. Метафизично усещане  за злото, което ни дебне зад ъгъла, много умело се подклажда от Корнелия Нинова. Проблемът е, че те виждат нея и партията й като въпросното Зло. За това другарите много се потрудиха. Не, че хората виждат БСП като харпия, крилата жена чудовище, демон на бурите, просто добре познават лицето на БКП, към което Нинова така упорито дърпа чергата, вместо да бяга от него като дявол от тамян.  И е съвсем естествено дори гражданинът, разярен до крайност от действията и бездействията на настоящия кабинет да си каже:  „Да спи зло под камък“,  като се сети за възможността БСП и болшевишкото й ръководство да управлява страната, обогатени с путинисткия национализъм, граничещ с националсоциализъм.  Няма ли този гражданин да си плюе в пазвата й да кандиса на  дълголетието на сегашното управление, да каже “всяко зло за добро“. Ще каже, разбира се , той не е идиот.  Но това „страхуване“  е неразбираемо за висшите етажи на БСП, където доминира съветският модел на мислене и на възприемане на света. Нищо чудно да си мислят, че още са авангард на трудещиет се, които ги обичат горещо.  Нищо, че мнозина в техните лидерски редици  са именно капиталисти и жреци на Мамона. Но пък са толкова силни в лозунгите и верността към СоциализЪма. Още в самото начало на бурното си председателство др. Нинова заведе днешното Политбюро да се поклони и да си направи кадро пред паметника на Тодор Живков, с което даде ясен знак за    Ала Корнелия пак не е разбрала.                                                  „Мнозина българи днес смятат, че всички партии сме еднакви. Че целта ни е единствено да се доберем до власт за собствена облага“ , разправя тя пред членовете и симпатизанти на партията в Свиленград. Надявам се, че не са били само митничари. Не, др. Нинова , те смятат, че всички са готови да се облажват богато, но вие трептите  и за благото на една чужда държава, чиято агресия  непрекъснато ескалира. А това им идва в повече. Наистина ли не го разбирате?  Не, Корнелия Нинова ще освобождава три синджира роби.", "date": "2018.11.29", "title": "Корнелия Нинова и три синджира роби"}
{"url": "https://www.faktor.bg/bg/articles/borisov-beshe-posreshtnat-lichno-ot-premiera-na-kralstvo-maroko", "text": "Министър-председателят Бойко Борисов пристигна на официално посещение в Кралство Мароко. Той беше посрещнат лично от премиера на Кралството Саад Еддин Ел Отмани. По-късно двамата министър-председатели ще проведат среща на четири очи, на която ще обсъдят задълбочаването на двустранните отношения и новите възможности за сътрудничество в различни области от взаимен интерес, съобщиха от правителствената пресслужба. В Рабат българският премиер Бойко Борисов ще разговоря и с председателя на Камарата на съветниците (Горната камара) в мароканския парламент Абделхаким Беншамаш. След срещата министър-председателят Борисов ще изнесе лекция за ролята на България за европейската интеграция на страните от Западните Балкани по време на нашето първо председателство на Съвета на ЕС. В делегацията, ръководена от премиера Борисов, са вицепремиерът и министър на външните работи Екатерина Захариева, министърът на труда и социалната политика Бисер Петков и министърът на икономиката Емил Караниколов.", "date": "2018.11.29", "title": "Борисов беше посрещнат в Мароко лично от премиера на кралството Саад Еддин Ел Отмани"}
{"url": "https://www.faktor.bg/bg/articles/uchenitsi-v-gartsiya-izlyazoha-na-protest-sreshtu-sporazumenieto-za-imeto-na-makedoniya", "text": "Водени от конник, издигнал гръцко знаме, около 1000 ученици от средните училища се включиха в шествие в северния пристанищен град Солун срещу правителствените усилия за прекратяване на спора за името на Бившата югославска република Македония, съобщава електронното издание на атинския ежедневник Kathimerini. Протестиращите развяваха гръцки знамена и скандираха националистически лозунги не само срещу Македония, но и срещу Албания, подчертават от редакцията.  Протестът бе организиран от ученици от десетки гимназии в Солун и околните му райони, които в продължение на дни остават затворени в знак на протест срещу предложената сделка за нормализиране на отношенията с Македония. Гръцкото правителство обвини дясната партия „Златна зора\" в иницииране на протестите.", "date": "2018.11.29", "title": "Ученици в Гърция излязоха на протест срещу споразумението за името на Македония"}
{"url": "https://www.faktor.bg/bg/articles/parlamentat-prie-byudzhetite-na-obshtinite-za-2019-g", "text": "Парламентът прие бюджетите на общините за 2019 г. Това стана с гласуване на второ четене на текстове от закона за държавния бюджет за следващата година. Общата субсидия за делегираните от държавата дейности към общините е 3 234 390 200 лв. Най-голям е бюджетът на Столична община - 488 552 400 лв., следван от бюджетите на Пловдив - 151 921 700 лв., Варна - 142 053 800 лв., Бургас - 103 475 300 лв., Cтара Загора - 75 159 600 лв., Pусе - 71 382 500 лв., Cливен - 64 646 200 лв., Плевен - 60 787 400 лв., Пазарджик - 57 157 300 лв., Шумен - 49 239 000 лв., Bелико Tърново - 47 151 100 лв. и т.н. От БСП и ДПС поискаха повече пари за общините. Предложенията им не бяха подкрепени от мнозинството. Над 120 закона вменяват задължения на общините, без да има финансова обезпеченост за това, каза Надя Клисурска от левицата. От БСП смятат, че не са заложени средства, чрез които да се работи за преодоляване на неравенствата между регионите. Весела Лечева заяви, че в последните години се е затвърдила практиката умишлено да се занижава приходната част на бюджета и след това субективно да се разпределят средствата на гражданите по населените места.", "date": "2018.11.29", "title": "Парламентът гласува 3,2 млрд. лв. бюджет за общините"}
{"url": "https://www.faktor.bg/bg/articles/vanshno-nyama-moryak-s-balgarsko-grazhdanstvo-sred-zadarzhanite-pri-kerchenskiya-proliv", "text": "Министерството на външните работи на Република България още вчера бе уведомено, че украински гражданин от български произход на служба в украинската армия е сред задържаните войници на борда един от трите кораба, опитали се да преминат Керченския пролив. По информация на кмета на родното му село той няма българско гражданство. Данни, че въпросният човек е български гражданин, няма и в информационните масиви в България. Това съобщиха от пресцентъра на Министерството на външните работи. Страната ни ясно е заявила, че настоява за незабавно освобождаване на всички моряци от трите украински кораба. Ако при допълнителни проверки се установи, че задържаният е и български гражданин, ще му осигурим консулска защита. Българското Генерално консулство в Одеса е във връзка с кмета на родното село на украинския войник от български произход.", "date": "2018.11.29", "title": "Външно: Задържаният украински моряк от български произход не е с българско гражданство"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/shefat-na-nato-prizova-rusiya-da-spazva-dogovora-sas-sasht-za-yadrenite-raketi", "text": "\"Москва трябва изцяло да изпълнява, \"без отлагане\" договора между Русия и САЩ за ядрените ракети\", призова днес в два водещи европейски вестника генералният секретар на НАТО Йенс Столтенберг, като посочи, че новите руски ракети със среден обсег поставят споразумението \"в сериозна опасност\", предаде ДПА. Договорът за ликвидиране на ракетите със среден обсег, подписан през 1987 г., забранява ядрени ракети с обсег до 5500 км. Договорът беше сключен въз основа на европейската архитектура за сигурност, ограничавайки риска от ядрена атака. САЩ обаче обвиняват Москва, че нарушава договора с крилатата си ракета Новатор 9М729, известна също като SSC-8, направена обществено достояние по-рано тази година. Президентът на САЩ Доналд Тръмп миналия месец заплаши да се оттегли от този договор. НАТО също предупреди Русия за новата ракета. \"Ес Ес Си -8 е лесно преносима лесно може да бъде укрита. Тя има капацитет да носи ядрени бойни глави. Намалява времето за предупреждение до няколко минути, като снижава прага за ядрен конфликт. Може да достигне европейски столици\", написа днес генералният секретар на пакта в италианския в. \"Република\" и в испанския в. \"Паис\". \"Действията на Русия подкопават договора, като го поставят в сериозна опасност\", добави Столтенберг, като изтъкна, че Вашингтон \"го спазва изцяло\". Очаква се този проблем да бъде обсъден на среща на външните министри на страните от НАТО идната седмица. \"Договор, който се спазва само от едната страна, няма да ни даде сигурност\", добави Столтенберг. \"Ако един договор вече не влияние на реалността на терен, той не е нищо повече от лист хартия\". \"НАТО трябва да бъде твърда и предвидима\", написа Столтенберг, без да уточнява възможни контрамерки. \"Ако искаме да избегнем ядрените оръжия, трябва да гарантираме, че нашето конвенционално възпиране и отбрана са силни\". По-рано Столтенберг каза, че е малко вероятно съюзниците да разположат още ядрени оръжия в Европа.", "date": "2018.11.29", "title": "Шефът на НАТО призова Русия да спазва договора със САЩ за ядрените ракети"}
{"url": "https://www.faktor.bg/bg/articles/valeri-simeonov-1-18", "text": "\"Няма пряка връзка между сумата, която се определя за дете и раждаемостта. На г-жа Желева, лично аз, понеже съм леко случаен в политиката, собственик съм на няколко фирми от 1992 г. успешни, поемам сериозен ангажимент 20 400 лв. Ще ви ги дам за три поредни раждания на деца. Хайде да видим за колко време ще усвоите тези пари\". Това каза народният представител от ПГ на „Обединени патриоти“ Валери Симеонов по време на дебатите по предложенията на БСП за семейните помощи за деца.  Симеонов подчерта, че проблемите с демографията не се решава с подхвърляне на суми в бюджета. Според него тези мерки имат за цел популизъм и са опит за саботиране на бюджета. „Не виждам нищо лошо в това вицепремиер да стане народен представител, за какъвто е избран от своите избиратели. Нищо срамно. Стигам до извода, че като че ли изпитвате някакви комплекси. Не е добре да се захващате с една тема, спонтанно, епизодично и повърхностно. Въпросът, свързан с раждаемостта и демографията е много сериозен, дълбок. Единственото рационално, което чух в изказванията от ваша страна до момента беше, че сте съгласни да се създаде група за обсъждане на този въпрос“, обърна се вицепремиерът Валери Симеонов към БСП.", "date": "2018.11.29", "title": "Симеонов към депутатка от БСП: Давам ви 20 400 лв. за три поредни раждания, за да видим как ще ги усвоите"}
{"url": "https://www.faktor.bg/bg/articles/evroparlamenta-prizova-ungariya-da-ekspradirat-gruevski-v-makedoniya", "text": "Европейският парламент призова Унгария да екстрадира Никола Груевски в Македония. Това е факт, след като евродепутатите приеха две допълнения към доклада за напредъка на Македония по пътя на евроинтеграция. Едно от тях гласи, че осъденият бивш македонски премиер трябва да бъде върнат в родината си, предава Канал 3.  Групите на Социалдемократите и Зелените преди няколко дни внесоха отделни допълнения по тази тема, но имаше опасения, че това на Зелените няма да мине заради острия речник.  В допълнението, внесено от евродепутатката на Зелените Джудит Саргентини освен, че се иска екстрадиране, се казва и че Груевски е избягал от Македония с дипломатическа помощ от Унгария, за да избегне присъда. ЕП смята този ход като намеса във вътрешните работи на Македония, както и като акт на противопоставяне на съдебната система и върховенството на закона в страната.  \"Това, което прави Унгария, е да се намесва в съдебните дела на страна, която усърдно се опитва да се подобри и да стане член на ЕС. И то не е конструктивно\", каза вчера Саргентини.  Социалдемократите представиха две допълнения за убежището на Груевски, които бяха приети днес. С тези изменения Европейският парламент утвърждава, че Никола Груевски е получил \"прозрачен съдебен процес\", потвърден от няколко съдебни инстанции и припомня, че той е част от пет допълнителни наказателни разследвания.", "date": "2018.11.29", "title": "Европарламентът призова Унгария: Върнете Груевски на Македония"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/nay-noviyat-iztrebitel-na-rusiya-ot-5-to-pokolenie-e-samo-edno-ime", "text": "Точно както САЩ продължават да развиват най-новите си самолети от пето поколение - F-35 Lightning II, Русия непрекъснато работи за своя версия на самолет от следващо поколение, пише Джеръми Бендър в публикация за businessinsider.com. За съжаление руският PAK FA, познат още като T-50, има технологични проблеми, които подлагат на съмнение доколко той ще представлява наистина изтребител от пето поколение. Изнесеното в  докладите на Сингапур Airshow 2016 и IHS Jane е, че \"руската индустрия постоянно се е позовавала на Sukhoi T-50 / PAK FA като самолет от пето поколение, но при внимателното вникване в програмата става ясно, че това е „само едно наименование“.  Това се дължи главно на липсата на еволюционна технология на борда на самолета в сравнение с предишните джетове, които Русия и САЩ са проектирали. Всъщност двигателите на PAK FA са същите като тези на борда на Су-35 - руското 4 ++ поколение (свързващо поколение между самолети от четвърто и пето поколение). Освен това, PAK FA и Су-35 споделят много общи бордови системи. И дори когато системите на PAK FA са различни от тези на Су-35, спецификациите на самолета все още  RealClearDefense, позовавайки се на информации от  индийски медии, добре запознати с вариант PAK FA, който се конструира в Индия, отбелязва , че самолетът има множество технологични проблеми. Сред тези проблеми са \"експлоатационни качества на двигателя на самолета, надеждността на радара AESA и лошия стелт инженеринг\". Въпросът за стелта е един от най-големите фактори, влияещи върху надеждността на ПАК ФА. През 2010 г. и 2011 г. две оценки на лица, запознати с програмата, изчисляват, че радарният разрез на самолета ще бъде от 0.3 до 0.5 квадратни метра, отбелязва RealClearDefense. За сравнение, военновъздушните сили на САЩ намекнаха, че напречното сечение на радара на F-22 е едва 0,0001 квадратни метра. RCS на F-35 е по-голям, но въпреки това по-малък в сравнение с този на PAK FA, тъй като неговото RCS е приблизително 0,001 квадратни метра. Важно е обаче да се има предвид, че действителните числа на RCS са класифицирани. Нито Русия, нито Съединените щати са постигнали действителните RCS на своите самолети. Независимо от това, ако оценките са относително коректни, PAK FA е значително по-малко надежден в сравнение с неговия американски еквивалент. Понастоящем Русия планира да закупи 12 PAK FA, значително по-малко от първоначална поръчка от 52, поради техническите проблеми със самолета, нарастващите разходи и проблеми, пред които е изправена руската икономика.", "date": "2018.11.29", "title": "Най-новият изтребител на Русия от 5-то поколение е \"само едно име\""}
{"url": "https://www.faktor.bg/bg/articles/viktor-orban-zavede-chak-noris-na-trenirovka-na-spetschasti", "text": "Виктор Орбан лично шофираше колата с прочутия актьор, докато двамата пътуваха към малко селище в околностите на унгарската столица. Там гледаха тренировка на \"най- здравите момчета\" - както ги представи Орбан - отряд за борба с тероризма. Унгарският премиер сподели на Норис, че и той е уличен боец, че е роден в малко село и не произхожда от елита. \"90% от коментарите за мен са отрицателни. Либералите ме мразят.\" - разказа Орбан. На въпрос на актьора \"Като за Тръмп ли?, домакинът отговори - дори по-зле. Актьорът беше на посещение в страната по покана на благотворителна организация.", "date": "2018.11.29", "title": "Виктор Орбан заведе Чък Норис на тренировка на спецчасти"}
{"url": "https://www.faktor.bg/bg/articles/goryasht-avtobus-zatvori-am-trakiya-v-posoka-sofiya", "text": "Временно е ограничено движението от км 26 до км 27 на АМ \"Тракия\" в посока София поради горящ автобус. Всички МПС изчакват на място, съобщава АПИ. Изпратен е екип на пожарната, запалила се е задната част на автобуса, пътниците са изведени невредими.  Сигналът е подаден малко след 10 часа, а движението в района се регулира от полицията. Към 11 часа е възстановено движението по изпреварващата лента от км 26 до км 27 на АМ \"Тракия\" в посока София.", "date": "2018.11.29", "title": "Автобус се запали АМ \"Тракия\" в посока София"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/desislava-atanasova-tsitira-vits-za-korneliya-ninova", "text": "Депутатът от ГЕРБ Десислава Атанасова публикува виц, който припомни вестник \"Стършел\".  \"За тези, които са забравили стария виц: - Имало и полулегални - те се били криели, но никой не ги търси...\", написа във фейсбука си Атанасова.  Повод за шегата ѝ станаха констатациите на Корнелия Нинова, че когато ходи на срещи с електората си, има полицаи и по този начин лидерката на левицата се чувства преследвана. От МВР обясниха на председателката на БСП, че полицаите не се вълнуват какво си говори със симпатизантите си, а искат да гарантират максимално сигурността ѝ и да предотвратят провокации.", "date": "2018.11.29", "title": "Десислава Атанасова цитира виц за Корнелия Нинова"}
{"url": "https://www.faktor.bg/bg/articles/ruski-natsionalist-nie-shte-unishtozhim-ukrainskata-armiya", "text": "Лидерът на Либерално-демократическата партия на Русия Владимир Жириновски заплаши Украйна с унищожаване на нейната армия, ако в рамките на обявеното военно положение в страната Киев обяви всеобща мобилизация, съобщават руските медии.  Известният с резките си изказвания руски националист призова Москва да отправи ултиматум на властите в Киев.  \"Когато руският цар обяви мобилизация, германският император казал на своите генерали: „Отменяйте мобилизацията!“, разказа Жириновски, имайки предвид събитията около избухването на Първата световна война.  \"Не я отмениха - обявиха война. Сега ние трябва да поискаме да бъде отменена мобилизацията в Украйна, защото ние ще унищожим украинските въоръжени сили!\", призова Жириновски в предаването \"Вечер с Владимир Соловьов\" по телеканала \"Россия 1\", цитиран от Епицентър.бг.  \"Главният удар ще бъде нанесен на територията на Украйна\", добави Жириновски, като подчерта, че в такъв случай Западът няма да окаже военна помощ на режима в Киев.", "date": "2018.11.29", "title": "Руски националист заплашва: Ние ще унищожим украинската армия!"}
{"url": "https://www.faktor.bg/bg/articles/20-na-dushi-byaha-vzeti-za-zalozhnitsi-v-italiya", "text": "Около 20 души бяха взети за заложници в Италия, предаде РИА новости. Сцена на престъплението стана централния град Фюджи. Полицаите започнаха спецакция. Малко по-късно нападателят, който се опита да вземе за заложници служители и посетители на държавна институция, бе задържан. Според полицията престъпникът е гражданин на европейската държава. Мотивите за престъплението са в процес на изясняване.", "date": "2018.11.29", "title": "20 души бяха взети за заложници в Италия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/die-welt-germaniya-e-osobeno-svarzana-s-rusiya-i-mozhe-da-okazhe-natisk-varhu-chrez-severen-potok-2", "text": "Икономиката и търговията са ефективни средства за оказване на натиск в международните отношения, твърдят Ансгар Грау и Филип Фриц в статия за водещия германски национален ежедневник Die Welt. Авторите призовават Европа да повлияе на действията на Русия, а като най-добър инструмент за това те определят проекта за изграждането на газопровода „Северен поток-2“. Германия може да реши съдбата му, уверени са Грау и Фриц, като подчертават, че всъщност Русия зависи повече от отношенията с Германия, отколкото обратното.  До този момент канцлерът на ФРГ Ангела Меркел не е направила никакви изявления за изострянето на ситуацията в Азовско море. В същото време, като никой друг, тя е в състояние да окаже натиск върху Владимир Путин. Определената зависимост на Германия от Русия може дори да се превърне в предимство, уверяват двамата автори на статията.  За пореден път събитията на световната политика принуждават федералното правителство в Берлин да предприеме действия: обстрелването на украински кораби от руските граничари, влошаването на ситуацията в Азовско море и налагането на военно положение в някои части на Украйна - Германия може да изиграе ключова роля в тези събития. Като най-голямата и икономически силна държава в Европейския съюз, от една страна, Германия е основната движеща сила на режима на санкциите спрямо Русия, а Бундесверът участва в мисията на НАТО в Литва. От друга страна, чрез компании в Русия и не на последно място чрез проекта „Северен поток - 2\", Германия е особено свързана с Русия и може да окаже натиск върху нея, макар в Берлин да не изгарят от желание да признаят този факт.  Но сериозността на ситуацията изисква стъпки именно в тази посока. В рамките на посещението си в Мадрид в началото на седмицата, министърът на външните работи на ФРГ Хайко Маас подчерта, че събитията в Азовско море показват, че конфликтът в Източна Украйна и Крим продължава да застрашава европейската сигурност. Въпреки това Меркел все още запазва странно мълчание. То обаче няма да продължи дълго, защото в четвъртък тя ще се срещне в Берлин с украинския премиер Володимир Гройсман. Неговото посещение е планирано отдавна, но сега придобива различен характер. Фокусът на вниманието вече няма да бъде украинско-германските икономически връзки, а по-нататъшното влошаване на конфликта между Украйна и Русия и възможността да се избегне ескалацията.  Може би чрез доставката на германски оръжия за Украйна или дори чрез изпращане на кораби от германския флот в Азовско море? Не, тези украински мечти е малко вероятно да се сбъднат, признават авторите на статията. Берлин има и други средства, за да запази Русия в сегашните й граници, да подкрепи Украйна и да се погрижи за гарантирането на мира в Европа.  „Северен поток 2\" може да се превърне тъкмо в такъв инструмент. Русия е икономически по-зависима от Германия, отколкото обратното. Обемът на търговията между Германия и източноевропейските страни-членки на ЕС - Унгария, Полша, Словакия и Чехия - сега е по-голям от този с Русия. Берлин трябва да научи урока си. Целта на Русия е да предизвика дестабилизация и постепенно да увеличи влиянието си. Целта на Германия трябва да бъде запазването и, в някои случаи, възстановяването на европейската структура за сигурност. За тази цел тя може да използва следните лостове: да инициира нови санкции, както и да заплаши, че ще изостави проекта за „Северен поток - 2\". Сега е моментът за действие, предупреждават Грау и Фриц.", "date": "2018.11.29", "title": "Die Welt: Германия е особено свързана с Русия и може да окаже натиск чрез „Северен поток-2“"}
{"url": "https://www.faktor.bg/bg/articles/tavanat-na-kmetskata-zaplata-shte-se-izravni-s-ministerskata", "text": "Две проектонаредби, с които да се променят правилата за определяне на заплатите в държавната и местната администрация, публикува правителството за обществено обсъждане. Обяснението е, че от 2012 г., когато сега действащата нормативна уредба е приета, са се проявили несъвършенства и субективни изкривявания. Според \"24 часа\" измененията са свързани с обещанието на правителството да вдигне заплатите на чиновниците средно с 10 на сто. \"Медиапул\" напомня, че промените ще влязат в сила в годината, в която се провеждат европейски и местни избори. Таванът на заплатите на кметовете ще се изравни с министерската заплата, гласят промените. Това означава, че кметовете ще могат да получават 4574 лв. (или 30% над основната депутатска заплата, колкото взимат министрите). Тя обаче ще расте с ръста на икономиката, защото депутатската заплата е обвързана със средната за страната и се индексира на всяко тримесечие. Заплатата на кметовете и зам.-кметовете занапред също ще се определя от общинския съвет. Досега това се правеше по наредбата за държавната администрация. Предлага се областните управители да получават 80% от основната заплата на министър, което към момента е 3660 лв. Променя се и таблицата с основните минимални и максимални заплати по нива и степени на държавните служители. В мотивите към проекта се казва, че в заплащането на чиновниците са настъпили диспропорции, тъй като ръководителите са се стремили да привличат нови кадри с обещания за по-високи възнаграждения, докато по-отдавна назначени служители, които притежават нужните умения, не са получавали увеличение. \"В почти всяка администрация има служители с висока квалификация и опит и с устойчиво високи оценки на изпълнението, които се оказват с \"изоставащи заплати\" в сравнение със служители на аналогични длъжности, се казва в мотивите, пише \"Дневник\". Освен това за шест години минималната заплата за страната се е вдигнала близо два пъти, а така в 21 нива на заплащане на чиновници - от най ниското \"изпълнител\", през експертни и дори някои ръководни длъжности (напр. \"секретар на община с население над 50 000 души\") заплащането се е изравнило. В документа са откроени четири администрации, чието ръководство има особено високи отговорности. За тях се предлага конкретният размер на възнаграждението на шефа да се определя еднолично от ресорния министър. Това са изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\", Държавен фонд \"Земеделие\", Българската агенция по безопасност на храните, агенция \"Пътна инфраструктура\". В обосновката на двата проекта се казва, че приемането им няма да доведе до по-големи разходи от предвидените в бюджета за 2019 г.", "date": "2018.11.29", "title": "Таванът на кметската заплата ще се изравни с министерската"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/besarabski-balgarin-e-sred-zadarzhanite-ot-rusiya-voenni-na-poluostrov-krim", "text": "Сред пленените от Русия украински моряци има и бесарабски българин. Владимир Варимез от село Бановка е един от 24-те моряци, които бяха арестувани, след като с три украински кораба преминаха през Керченския проток. Информацията беше потвърдена за bTV от кмета на селото Виктор Генчев. Той допълни, че бащата на Владимир все още е в Бановка, но е възможно на определен етап да замине за Севастопол, където да направи опит за среща със сина си. В неделя Русия обстрелва и задържа три украински бойни кораба край бреговете на Крим. Съдът в Крим арестува всички 24 моряци, задържани след престрелката.", "date": "2018.11.29", "title": "Бесарабски българин е сред задържаните от Русия военни на полуостров Крим"}
{"url": "https://www.faktor.bg/bg/articles/rusiya-otkazva-dostap-na-svetovnata-antidopingova-agentsiya-do-laboratoriyata-v-moskva", "text": "Русия все още не осигурява достъп на независим екип от експерти към Световната антидопингова агенция (WADA) до лабораторията в Москва. Това стана ясно след изявление на директор от WADA. През седмицата тричленна делегация на WADA беше на посещение в Москва, беше в антидопинговата лаборатория, а освен това се срещна и с министъра на спорта Павел Колобков. По време на визитата са обсъждани темповете, с които Русия покрива изискванията, за да възстанови правата на своята агенция РУСАДА. До края на годината Русия трябва да предостави данни и проби от лабораторията в Москва. Това беше условието, при което WADA се съгласи да свали санкциите наложени на руския спорт. \"Срещата ни беше отворена и продуктивна, имахме положителен диалог, но някои детайли все още трябва да се доизгладят\", каза доктор Оливие Рабин, който е старши директор във WADA. Достъпът до лабораторията в Москва е блокиран от 2015 г., когато WADA откри доказателства за системна употреба на допинг в руския спорт, подкрепяна от държавата. \"Колкото по-скоро получим достъп до лабораторията и ни бъдат предоставени данни, толкова по-добре. Мисля, че желанието на всички е да вървим в една и съща посока\", добави Рабин. От WADA добавят, че трябва да започнат възможно най-скоро анализирането на \"огромно количество данни\", които се съхраняват в московската лаборатория. Световната антидопингова агенция разполага с част от пробите, но трябва да направи анализ и на оборудването в лабораторията, за да докаже дали пробите не са били манипулирани.", "date": "2018.11.29", "title": "WADA: Mосковската лаборатория съдържа \"огромно количество данни\" за злоупотреба с допинг"}
{"url": "https://www.faktor.bg/bg/articles/osse-salome-zurabishvili-se-e-polzvala-s-nepravomerno-predimstvo-na-prezidentskite-izbori-v-gruziya", "text": "Кандидатът на управляващата в Тбилиси партия „Грузинска мечта“ Саломе Зурабишвили се е ползвала с неправомерно предимство на президентските избори. Това е заключението на представителите на Организацията за сигурност и сътрудничество в Европа (ОССЕ), наблюдавали гласуването в страната, предава AFP. ОССЕ твърди, че Зурабишвили е имала предимство пред конкурентите си заради злоупотреба с административни ресурси. Каква точно не се пояснява. Все пак наблюдателите на ОССЕ определят президентските избори в Грузия като „конкурентни“, а кандидатите за висшия държавен пост са имали възможност да проведат свободно кампанията си.  Саломе Зурабишвили бе избрана за новия президент на Грузия, след като на втория кръг от изборите тя получи подкрепата на 59,5% от избирателите.", "date": "2018.11.29", "title": "ОССЕ: Саломе Зурабишвили се е ползвала с неправомерно предимство на президентските избори в Грузия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ukrayna-turtsiya-da-zatvori-bosfora-za-ruski-korabi", "text": "\"Украйна ще се обърне към турските власти с молба да затвори Босфора за руски военни кораби\", заяви командващия украинските ВМС Игор Воронченко, цитира от радио \"Свобода\".  Искането идва след инцидента в Керченския пролив, при който руски военни кораби нападнаха и прениха три украниски катера и екипажите им. Пред германския Bild президентът на Украйна Петро Порошенко пък призова страните от НАТО да изпратят бойни кораби в Азовско море. По думите на Порошенко, целта на Русия е след Крим и Донбас да откъснат още една част от територията на Украйна. Според конвенцията от Монтрьо Турция има право да затвори Босфора в случай на война или агресия срещу ния самата.", "date": "2018.11.29", "title": "Украйна: Турция да затвори Босфора за руски кораби"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-kam-bsp-nikoy-nyama-da-vi-dade-doverie-zashtoto-ste-nesposobni", "text": "Машинно гласуване, изборни шашми, аферата Костинброд и следизборното броене в Арена Армеец изместиха бюджета от дневния ред. Повод за продължилия час и половина спор стана предложението на БСП парите на ЦИК за 2019 г. да бъдат завишени с 50 милиона лева. Оказа се, че ролите от 43 НС днес са сменени - БСП вече подкрепя машинното гласуване, а ГЕРБ, които го прокламираха заради партньорите от РБ, вече не крият огромните си резерви. Социалистите критикуваха властта, че не спазва закона, защото този вид гласуване е заложено в Изборния кодекс от няколко години, предава Канал 3. \"До какво дъно достигнахме днес - че дискутираме дали да се спази законът, или да не се спази\", възмути се соцдепутатът Филип Попов. Шефката на бюджетната комисия Менда Стоянова пък обясни, че парите ги има в централния бюджет, но няма да се прехвърлят предварително по сметката на ЦИК. \"Обсъждаме не предизборния и следизборния кодекс\", изригна Стоянова. \"50 млн. ги има и са заделени, тези пари трябва да са изразходени, когато има поръчки. Предвидени са и се намират в централния бюджет и ще бъдат насочени тогава, когато имаме условия\", каза финансистката от ГЕРБ. А това даде повод на социалиста Крум Зарков да отбележи, че казусът е същият като вчерашния - с онези 71 млн. за асистентските услуги, които след поредното напрежение с майките на деца с увреждания, управляващите прехвърлиха от общия кюп с числата по бюджета на социалното министерство. Горещият спор между управляващи и червени в лицето на Георги Свиленски и Цветан Цветанов пък предизвика зам.-председателя на ПГ на ДПС Йордан Цонев да възкликне: \"Започна по същество една предизборна кампания тук в залата. Председателите на двата предизборни щаба откриха кампанията\", визира той двамата.  \"Ама не е за европейските, а за предсрочните парламентарни избори. Никак не ме лъже интуицията, ще има!\", пророкува Цонев. Пленарната зала чу припомнянето на Цветанов за аферата Костинброд. \"Цялата демократична българска общност не е забравила Костинброд, деня за размисъл, който опорочихте\", скочи Цветанов. \"Къде бяхте, бе г-н Свиленски? Къде бяха тези дъна, бе г-н Свиленски, всичко това е измама! И всичко, което можете да правите, за да постигнете победа, това е с фалшиви новини\", атакува Цветанов. Той стигна и по-далеч и предрече на Свиленски \"първата му загуба, която ще понесе като председател на предизборния щаб\". \"Когато представяте \"Визия за България\", я представяте пред 10 човека, а ние пред препълнени зали. Никой няма да ви даде на вас доверие, защото сте неспособни и ние знаем какво остава след вашето управление\", продължи Цветанов.", "date": "2018.11.29", "title": "Цветанов към БСП:  Никой няма да ви даде доверие, защото сте неспособни"}
{"url": "https://www.faktor.bg/bg/articles/stefan-tafrov-v-da-balgariya-shte-provedem-vatreshni-izbori", "text": "Бившият постоянен представител на България в ООН Стефан Тафров написа във \"Фейсбук\" преди минути, че в \"Да, България\" ще проведат вътрешни електронни избори за общата листа с \"Демократична България\" за европейските избори през 2019 г. Ето думите му, без редакторска намеса: \"В Да, България ще проведем вътрешни избори, на които ще определим кои ще са представителите ни в общата ни листа на Демократична България за европейските избори през 2019 г. Ще гласуваме електронно, през интернет с мобилно приложение. Всеки от своя смартфон ще може да даде вот за предпочитан кандидат. Без секции, без опашки, без бюлетини, без чакане.  Може да гласува всеки желаещ (стига да се сдобие с код - покана от член на Да, България), както и може да бъде номиниран всеки, дори да не е член на \"Да,България\". Така изборите ни са максимално отворени към демократичната общност. Смятаме, че това е правилният подход - открит, прозрачен процес. Гласуването е защитено с блокчейн. Ще се гласува 7 дни през февруари, а сега са регистрациите и номинациите на кандидати. Инсталирайте си аппа на Да, България на смартфона си, регистрирайте се, номинирайте кандидати и накрая - гласувайте! Ето къде можете да си инсталирате приложението и да се регистрирате за изборите.\"", "date": "2018.11.29", "title": "Стефан Тафров: В \"Да, България\" ще проведем вътрешни избори"}
{"url": "https://www.faktor.bg/bg/articles/poroshenko-prizova-nato-da-prati-korabi-v-azovsko-more", "text": "Украинският президент Петро Порошенко призова НАТО, включително Германия, да разположи военни кораби в Азовско море, за да бъде подкрепена Украйна в конфронтацията й с Русия, предаде АФП. „Германия е един от нашите най-близки съюзници и се надяваме, че страните в НАТО сега са готови да разположат военни кораби в Азовско море, за да помогнат на Украйна и да й дадат сигурност“, каза той пред германския в. „Билд“. Путин „не иска нищо по-малко от това да окупира (Азовско) море. Единственият език, който той разбира, е този на единството на западния свят“, заяви Порошенко в интервюто. Според него руският президент иска да анексира не само морето, но и цяла Украйна, на която гледал като на колония. „Путин иска да възстанови старата Руска империя. Крим, Донбас, той иска цялата страна. Като руски император, както се вижда, империята му не може да функционира без Украйна, той я смята за колония“, каза Порошенко. Според него Германия трябва да си зададе въпроса какво ще направи Путин следващия път, ако не бъде спрян. Порошенко каза, че Ангела Меркел е помогнала през 2015 г. за запазване на Украйна чрез преговорите в Минск и сега пак разчита на нейната помощ, както и на други съюзници. Порошенко призова Германия  да се откаже от газопровода „Северен поток-2“, който ще заобиколи Украйна при снабдяването с руски газ. Украинския президент отхвърли твърденията на Москва, че задържането на три украински военни кораби при Кримския полуостров е резултат от провокация, както твърди Путин. В неделя Русия задържа три украински военни кораба на път за Азовско море близо до Кримския полуостров, който отне от Украйна през 2014 г. Русия твърди, че корабите са влезли незаконно в нейни териториални води - обвинение, което Украйна отрича.", "date": "2018.11.29", "title": "Украинският президент призова НАТО, включително Германия,  да пратят кораби в Азовско море"}
{"url": "https://www.faktor.bg/bg/articles/lokalno-ekstremistki-glasove-ot-gartsiya-i-balgariya-opitaha-da-poprechat-za-nachaloto-na-pregovorite-za-makedonskoto-chlenstvo-v-es-prez-yuni", "text": "С изключение на няколко „екстремистки“ гласове от Гърция и България, мнозинството депутати в Европейския парламент настояха преговорите за македонското членство в Общността да започне през юни догодина, но припомниха, че югозападната ни съседка трябва да продължи със същото темпо на реформи, отбелязва скопското електронно издание „Локално“. Докладчикът Иво Вайгъл, но и други евродепутати напомниха, че не само Македония, а и ЕС трябва да изпълни своите обещания в интеграционния процес. Вайгъл, както и много други евродепутати приветстваха Преспанското споразумение и призоваха за ратификацията му. В ЕП изразиха увереност, че преговорите с ЕС ще започнат през юни 2019. „За това е необходима всеобхватна демократична атмосфера, всички трябва да си сътрудничат, трябва да се модернизира съдебната система, да се спазва върховенството на закона, да се създаде пространство за свободни медии, да се защитят журналистите и да се води ефективна борба срещу корупцията и организираната престъпници“, поясни Вайгъл.", "date": "2018.11.29", "title": "„Локално“: „Екстремистки“ гласове от Гърция и България опитаха да попречат за началото на преговорите за македонското членство в ЕС през юни"}
{"url": "https://www.faktor.bg/bg/articles/dvuchasovata-sreshta-tramp-putin-zapochva-v-sabota-v-16-30-chasa", "text": "Президентът на САЩ Доналд Тръмп и руският му колега Владимир Путин ще проведат среща в събота, 1 декември, съобщава \"Ройтерс\", позовавайки се на документи на Кремъл. Източник от една от делегациите обяви пред руски медии, че те ще се срещнат в кулоарите на Г-20 в Буенос Айрес, Аржентина. Разговорите, планирани да продължат малко повече от 2 часа, се очаква да започнат в 14,30 часа по Гринуич (16,30 часа българско време). Двамата лидери ще обсъдят различни теми, включително двустранните отношения и международни проблеми. Съветник на Кремъл обяви, че начини за нормализиране на обтегнатите отношения също ще бъдат в дневния ред. Срещата беше под въпрос след инцидента в Керченския проток. По-рано тази седмица Тръмп предупреди, че може да отмени разговорите с Путин заради инцидента, но подчерта, че ще изчака пълната информация.", "date": "2018.11.29", "title": "Двучасовата среща Тръмп-Путин започва в събота в 16,30 часа"}
{"url": "https://www.faktor.bg/bg/articles/vzriv-v-tsentara-na-zagreb", "text": "Експлозия избухна рано тази сутрин в центъра на Загреб, при което има повредени коли и стъкла, но няма ранени хора, съобщи хърватската полиция, цитирана от информационния сайт индекс. Експлозията избухнала около 6.30 часа срещу сградата, в която живее бившият председател на партията Хърватска демократична общност и бивш вицепремиер Томислав Карамарко, предаде БТА. Според свидетел взривът избухнал в кафене и най-вероятно е от бомба.", "date": "2018.11.29", "title": "Взрив в центъра на Загреб срещу дома на бивш вицепремиер"}
{"url": "https://www.faktor.bg/bg/articles/prezidentat-bnb-e-edin-ot-stozherite-na-darzhavata", "text": "През годините БНБ мина през сътресения - масовите фалити и кризата с КТБ. Те ни напомнят, че БНБ е призвана да е един от стожерите на държавата - да гарантира финансовата и банкова стабилност и това предполага висок професионализъм. Това отбеляза президентът Румен Радев, който присъства на официалната церемония по встъпване в длъжност на Людмила Елкова като член на Управителния съвет на БНБ. „Нашите усилия са за утвърждаване на националната ни банка като авторитетна институция. Считам, че в тази задача госпожа Елкова ще даде своя принос – тя е с дългогодишен стаж в МФ и с добри контакти и опит в международните институции, МВФ и Световната банка. Убеден съм, че тя ще е достоен член на УС на БНБ. На всички вас пожелавам много здраве и устойчивост пред професионалните предизвикателства”, отбеляза още президентът. От своя страна Людмила Елкова  благодари  за доверието да бъде в ръководния екип на една от инстуциите в страната. „БНБ е доказала че е основен стълб на стабилността и  гарант за националния интерес. Позицията е много отговорна,  голяма част от моят професионален опит е в защита на държавните финанси”, посочи Елкова. „Присъединявам се в един интересен за страната момент, когато сме заявили желание за присъединяване към еврозоната и финансовия механизъм ЕРМ 2. Това е много динамичен период – освен за БНБ, и за финансовия сектор от целия свят, защото дигиталните услуги навлизат много бързо, глобализират се банковите услуги. Това предполага гъвкаво стратегическо мислене и отговорност какво оставяш след себе си. БНБ е от основните фактори не само за сигурността на банковия сектори, но и на българските граждани”, каза още новият член на УС – Людмила Елкова.", "date": "2018.11.29", "title": "Президентът: БНБ е един от стожерите на държавата"}
{"url": "https://www.faktor.bg/bg/articles/udar-kray-sitsiliya-zaloviha-11-tona-narkopratka-na-yahta-upravlyavana-ot-dvama-balgari", "text": "Огромна наркопратка от 11 тона хашиш беше открита от италианската икономическа полиция край Сицилия на борда на яхта, управлявана от двама българи, предаде агенция АНСА. В операцията са участвали още от звеното за борба с наркотиците, като действията са координирани и с испанските власти. Ударът срещу трафикантите е бил осъществена в нощта на 26 срещу 27 ноември. В него са участвали хеликоптер и полицейски катер. Яхтата, управлявана от българите е голяма, над 19 метра дължина.", "date": "2018.11.29", "title": "Удар край Сицилия: Заловиха 11 тона наркопратка на яхта, управлявана от двама българи"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ministarat-na-otbranata-na-sasht-na-rusiya-ne-mozhe-da-se-vyarva", "text": "Министърът на отбраната на САЩ Джеймс Матис заяви, че \"на Русия не може да се вярва, защото тя не държи на думата си и нарушава сключените от нея договори\", съобщава радио \"Свобода\". Матис нарече инцидента в Керченския пролив, при който руски военни кораби атакуваха и плениха три украински катера и екипажите им, \"въпиющо нарушение на международното право\". Той припомни, че съществува договор за свободно използване на Керченския пролив и Азовско море от Русия и Украйна и добави, че според него, договорът е нарушен от Русия. Матис се солидаризира с позицията на генералния секретар на НАТО Йенс Столтенберг, който от името на Алианса призова Русия да освободи моряците и да върне корабите на Украйна.", "date": "2018.11.29", "title": "Министърът на отбраната на САЩ: На Русия не може да се вярва"}
{"url": "https://www.faktor.bg/bg/articles/shte-rabotim-pochti-do-nova-godina", "text": "Общо 5 дни ще почиваме за Коледа тази година, но затова пък ще работим навръх Нова година - на 31 декември. Почивните дни за коледните празници започват още от 22 декември - събота, и продължават чак до 26 декември. Официалните почивни дни са 14,25,26 декември. Първият работен ден след Коледа се пада на 27 декември,  денят е четвъртък. 31 декември обаче се пада в понеделник, което го прави работен ден. За Нова година ще почиваме само на 1 януари 2019 година. На 2 януари се пада първият работен ден от Новата година.", "date": "2018.11.29", "title": "Ще работим почти до Нова година"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/le-monde-rusiya-otkri-treti-front-v-nastaplenieto-si-sreshtu-ukrayna", "text": "\"Руско-украинският конфликт в Керченския пролив не е случаен, той е демонстрация на това, че Русия вече е господарка на Азовско море\", коментира френският Le Monde. Ето така, пет години след въстанието на Майдана, четири години и половина след акенсирането на Крим, и разпалването на конфликта в Донбас, който отне живота на 10 хиляди души, Москва откри трети фронт в настъплението си срещу Украйна. Този път става дума за анексирането на Азовско море.  Кримският мост, тържествено открит от въртящия вола на тежък камион Владимир Путин, има една особеност: той е построен така, че височината му да създава пречки за преминаването на кораби, насочващи се в украинските пристанища. Преди две седмици експерти на Европейския съвет по международни отношения предупредиха: \"Азовско море рискува да се превърне в трети фронт. Москва, съдейки по всичко, се стреми да прогони Украйна от това море, затваряйки пристанищата и. Рискът от пряк сблъсък между Украйна и Русия е реален. Украинците се опасяват, че са възможни руски атаки по море, където Украйна е много по-уязвима. Тази ситуация не привлича достатъчно вниманието на международната общност\".", "date": "2018.11.29", "title": "Le Monde: Русия откри трети фронт в настъплението си срещу Украйна"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/konstantin-popov-badeshteto-na-balgarskite-vvs-ne-e-mig-29-no-v-momenta-ne-mozhem-bez-tyah", "text": "\"Бъдещето на българските ВВС не е МиГ-29, но в момента не можем без тях\", заяви пред БНТ председателят на комисията по отбрана към НС и бивш командир на ВВС Константин Попов. \"Бюджетът за отбрана за 2019 г. е рекордно голям и е разпределен правилно. Има ръст на 10% на заплатите в сектора, като за две години увеличението е 20%. Бюджетът позволява инвестиции в сектора и ефективно планиране на средствата\", допълни Константин Попов. \"В момента протичат проекти за поддръжка на съветските изтребители на въоръжение МиГ-29 и Су-25, като за това са отделени 128 млн. лв. Целта е да се осигури бойна способност на изтребителите на въоръжение в момента до закупуването на нови. Това са едни доказани самолети, които имат способности, но не можем да разчитаме на тях за средно и далечно бъдеще. Бъдещето на българските ВВС не е МиГ-29, но в момента не можем без тях\", коментира той и допълни, че ремонтът на бойните изтребители МиГ-29 трябва да се извършва с условието, че модернизацията на авиацията ще се изпълни. Константин Попов не поиска да коментира кой, според него, е най-добрият изтребител от предложените за модернизирането на българските ВВС. Бившият командир на военновъздушните сили сподели, че му се иска процесът да е по-бърз, като изрази надеждата новите изтребители да пристигнат до 2-3 години.", "date": "2018.11.29", "title": "Константин Попов: Бъдещето на българските ВВС не е МиГ-29, но в момента не можем без тях"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/premierat-borisov-zaminava-na-ofitsialno-poseshtenie-v-maroko-dnes", "text": "В рамките на визитата той ще се срещне с премиера на Кралството Саад Еддин Ел Отмани.  Двамата ще обсъдят двустранните отношения и новите възможности за сътрудничество между двете държави.  В Рабат българският премиер ще разговоря с председателя на Камарата на съветниците в мароканския парламент и ще изнесе лекция за ролята на България за европейската интеграция на страните от Западните Балкани.", "date": "2018.11.29", "title": "Премиерът Борисов заминава на официално посещение в Мароко днес"}
{"url": "https://www.faktor.bg/bg/articles/erdogan-mozhel-da-stane-posrednik-mezhdu-rusiya-i-ukrayna", "text": "Турският президент може да стане посредник между Русия и Украйна, предава украинската агенция УНИАН. Турският президент Реджеп Тайип Ердоган каза, че в телефонен разговор с руския президент Владимир Путин е бил обсъден въпросът за ролята на Турция в посредничеството при разрешаването на конфликта между Русия и Украйна в Черно море. \"По време на разговора бе обсъден въпросът за инцидента в Керченския проток, включително въпроса за ролята ни на посредник\", каза той пред репортери на летището, преди замине за срещата на върха на Г-20. Турският президент отбеляза, че обсъждането на проблема е планирано да продължи на среща в рамките на срещата на високо равнище.", "date": "2018.11.29", "title": "Ердоган можел да стане посредник между Русия и Украйна"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/osadiha-dvama-balgari-za-terorizam-v-avstriya", "text": "Австрийски съд осъди на 8 г. затвор 38-годишен австриец с българо-турски корени, а 24-годишен български гражданин – на 7 г. Двамата бяха обвинени в терористични действия, съобщава телевизия О Ер Еф. Според магистратите в Грац те са вкарали в страната планове за бомбено нападение и освен това са се занимавали с вербуване на джихадисти за „Ислямска държава”. По-възрастният подсъдим е имал „определена идеологическа роля” в религиозна неправителствена организация, като според прокурора по делото мъжът е убедил две семейства с общо 9 деца „да отидат директно в Ада”. След завръщането си в Грац, пълнолетните членове на семействата също са били съдени. 38-годишният категорично е отказал да коментира действията си с мотива, че не признава съда и че е бил принуден да прави признания по време на разпитите. По-младият подсъдим се е върнал от Сирия през 2015 г. В жилището му е открита флашка с текстове, свързани с изработката на самоделни взривни устройства, биологичните оръжия и т.н. Според държавното обвинение става дума за „курс за терористи”, докато позицията на защитата беше, че става дума просто за съдържание от интернет, свалено от любопитство. В жилището са открити и следи от тротил. Двамата могат да обжалват присъдите си.", "date": "2018.11.29", "title": "Осъдиха двама българи за тероризъм в Австрия"}
{"url": "https://www.faktor.bg/bg/articles/sindikatite-iskame-dvamata-generali-na-varha-da-ne-se-karat-po-iskaniyata-na-minyorite", "text": "\"Вчера бяхме при премиера с бизнеса, около три часа, в петък следобед сме при президента. Искаме всички институции, особено двамата генерали, които често се карат,  да не се карат по исканията на миньорите, а да седнат на масата заедно. Има индикации, че това ще стане.  Мантрата, че ТЕЦ-овете цапат е лъжа. Еврокомисията има наказателна процедура, че фините прахови частици са далеч над нормата. Не цапат ТЕЦ-овете\", заяви лидерът на КНСБ Пламен Димитров в сутрешния блок на Нова тв. \"Има наистина такива индикации, затова сме леко обнадеждени. Президентът Радев заминава за Катовице, на Световния форум по климата, там се решават доста неща.   Казваме простичко: \"Не искаме никакво ожесточаване повече на квотите\". Комисията, която си отива иска още по строги  мерки. Опазването на околната среда е една страхотна опаковка за правене на страхотни пари, заяви лидерът на \"Подкрепа\" Димитър Манолов. Миньори и енергетици протестираха вчера пред комплекса \"Марица -изток\", днес ще протестират на жълтите павета в София. Работещите там искат работните им места да бъдат защитени. Те твърдят, че шоковото поскъпване на въглеродните емисии, наложено от Европейския съюз, задушава българската енергетика и заплашва над 100 000 работни места от целия регион.  Над 12 000 души са пряко работещите в комплекса, всички те са притеснени за своята работа.", "date": "2018.11.29", "title": "Синдикалните лидери: Искаме двамата генерали на върха да не се карат по исканията на миньорите"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ukrainskiyat-poslanik-rusiya-izvarshva-palzyashta-aneksiya-na-azovsko-more", "text": "\"Русия извърши открита агресия срещу Украйна. Ако в Крим и Донбас руската държава прикриваше учстието си чрез \"зелените човечета и така наречените сепаратисти, то в Керченския пролив имаше открита агресия извършена от руски военни кораби срещу Украйна\", заяви посланикът на Украйна у нас Н.Пр. Виталий Москаленко. Той отхвърли твърденията, че украинските катери са навлезли незаконно в руски териториални води и припомни, че става дума за Крим, който е украинска територия окупирана от Русия. \"Русия извършва пълзяща анексия на Азовско море. Всичко започна от април месец, когато Русия започна да задържа украински кораби и така да нагнетява напрежение. В момента има 35 наши кораба, които са блокирани в пристанищата в Азовско море\", обясни посланикът. По повод военното положение Москаленко обясни, че то ще бъде задействано само ако Русия изърши нападение срещу Украйна, както и, че правата на украинските граждани, включително и на етническите българи ще бъдат защитени. Според него, подобна авантюра е нужна на Путин, а не на Порошенко.", "date": "2018.11.29", "title": "Украинският посланик: Русия извършва пълзяща анексия на Азовско море"}
{"url": "https://www.faktor.bg/bg/articles/poroshenko-ne-vyarvayte-na-lazhite-na-putin", "text": "В интервю за германския вестник BILD държавният глава на Украйна Петро Порошенко отхвърли твърденията на руския президент Владимир Путин, който свърза инцидента в Азовско море с целите на предизборната кампания на украинския лидер . „Не вярвайте на лъжите на Путин. Това е нелепо. Спомнете си какво каза на света – че в Крим няма руски войници. Спомняте ли си, че той каза също, че и в Източна Украйна няма руски войници? Или за отравяне на бившия си агент в Солзбъри? Путин разказва приказки на света, сега също“, подчерта Порошенко, цитиран от \"Фокус\".  „Агресивната политика на Русия е неприемлива – първо беше Крим, след това Източна Украйна, сега иска и Азовско море. Единственият език, който разбира (Русия) е този на единството на западния свят“, подчерта Порошенко, като допълни, че целта на Путин е да върне „старото руско царство“.  В отговор на въпрос дали Германия трябва да изпрати военни кораби в Азовско море, украинският президент подчерта, че страната е „един от най-близките ни съюзници“. Той изрази надежда, че „страните от НАТО имат готовност да изпратят кораби в Азовско море, за да помогнат на Украйна при необходимост и да гарантират сигурността й“. Коментирайки очакванията си от Германия, Порошенко отбеляза, че канцлерът на ФРГ Ангела „Меркел е голям приятел“ на страната. „Надяваме се, че отново ще ни подкрепи, както направи през 2015 г., заедно с другите наши съюзници“.", "date": "2018.11.29", "title": "Петро Порошенко: Не вярвайте на лъжите на Путин"}
{"url": "https://www.faktor.bg/bg/articles/v-sofiya-sa-registrirani-sluchai-na-svinski-grip", "text": "Зимата дойде с пълна сила, а с нея и първите потвърдени случаи на грип. Майка и детето й са установени с т.нар. свински грип. Стотици хиляди всяка година у нас заболяват от грип, а за част от тях заболяването се оказва фатално. „Преди два дни Националната реферетна лаборатория доказа първите случаи на грип в София. За последната седмица в рамките на ЕС се доказва четири пъти по-често грип от този щам”, обясни в „Здравей, България” на Нова тв проф. Тодор Кантарджиев, директор на Националния център по заразни и паразитни болести. Характерно за него е, че боледуват предимно младите хора. Изследвания показват, че усложнението при грипа засягат белия дроб. „През последните години едно от усложненията на тежката пневмония при грипа се явява системната аспергилоза”, поясни проф. Кантарджиев. По думите му в момента в почти цялата страна хората се оплакват от кашлица, която продължава с месеци. Това обаче са други вируси, които са характерни за есента. Все още не са дошли характерните за зимата вируси. Тези хора, които са с кашлица, трябва да са по-внимателни, защото са по-податливи на грипа. Симптомите са температура, болки в ставите, главоболие и дразнене на очите от светлината, поясни проф. Тодор Кантарджиев. Грипът се развива бързо – в рамките на няколко часа. „Той, за разлика от всички вирусни зимни инфекции, най-често има кратък инкубационен период – ден, ден и половина. Човек е заразен от пет до седем дни”, поясни още директорът на Националния център по заразни и паразитни болести.", "date": "2018.11.29", "title": "В София са регистрирани случаи на свински грип"}
{"url": "https://www.faktor.bg/bg/articles/donald-tramp-evropeyskite-lideri-da-vzemat-otnoshenie-po-konflikta-mezhdu-rusiya-i-ukrayna", "text": "Доналд Тръмп е призовал европейските лидери да вземат отношение по конфликта между Русия и Украйна, пише американският вестник New York Postq, цитиран от \"Фокус\". Президентът Тръмп заяви в сряда, че \"не харесва\" руското задържане на три военни кораби на Украйна и призова европейските лидери да се \"намесят\", но не критикува руския президент Владимир Путин за засилване на напрежението в региона. „Ще видим, ще разберем какво се е случило. Не ми хареса инцидента и получаваме информация за това какво става \", каза Тръмп по време на интервю пред вестника, дадено в Овалния кабинет. \"Ангела, нека се заеме Ангела!\", добави той, имайки предвид германския канцлер Ангела Меркел. Президентът каза, че Франция също трябва да се включи, но не разясни какви действия трябва да предприемат двете страни, които вече критикуваха Русия за инцидента. „Не трябваше да се случва, не трябваше да се случва…“,каза Тръмп. Но в същото време той отбеляза: \"Въпросът - дали са предупредили? Дали те (украинските кораби) са съобщили (на Русия), че идват? Защото те имат система. предполагам. Тя досега е работела.\"", "date": "2018.11.29", "title": "Тръмп: Европейските лидери да вземат отношение по конфликта Русия - Украйна"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/minyori-i-energetitsi-izlizat-na-protest-v-sofiya", "text": "Миньори и енергетици излизат на протест в София. Митингът се организира от синдиката КТ \"Подкрепа\" и ще премине през центъра на столицата. Работещите в мини \"Марица-изток\" и ТЕЦ \"Марица-изток\" 2 вчера са събраха в Раднево с настояване за яснота как ще продължи да работи енергийният комплекс. При протестиращите дойде и енергийният министър Теменужка Петкова, която ги увери, че комплексът ще продължи да функционира. Предстоят срещи с Бойко Борисов и Румен Радев.", "date": "2018.11.29", "title": "Миньори и енергетици излизат на протест в София"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/snegat-blokira-stotitsi-kamioni-na-dunav-most", "text": "Заради силен снеговалеж и вятър е спряно преминаването през граничния пункт Кайнарджа край Силистра. Временно са спрени фериботите при Свищов и Никопол, а фериботът при Оряхово ще пътува само в светлата част на денонощието. В същото време стотици камиони чакат часове наред на \"Дунав мост\", от българска и от румънска страна. Причината е забраната за движението на автомобили над 12 тона по пътищата Русе – Разград, Русе – Бяла и Русе – Силистра. Особено тежка е ситуацията за тежкотоварните автомобили в северната ни съседка. Те не могат да стигнат българската граница повече от 12 часа. Румънските власти пропускат по 30 камиона на всеки половин час. Сняг и катастрофи затвориха много пътища в страната днес. В цяла Северна България камиони аварираха и блокираха движението. На други места автомобилите бяха спирани за почистване на снега. Няма затворени магистрали, съобщиха от Пътната агенция. Десетки камиони попаднаха в снежен капан на стария път за Витиня.", "date": "2018.11.29", "title": "Снегът блокира стотици камиони на \"Дунав мост\""}
{"url": "https://www.faktor.bg/bg/articles/turski-potok-shte-se-zabavi-pone-s-edna-godina", "text": "Продължението на газопровода \"Турски поток\" в Европа ще бъде готово с минимум една година забавяне, съобщи руската агенция Интерфакс, цитирана от БТА. Източници свързват това със забавянето на изграждането на съответната газотранспортна инфраструктура в Централна и Източна Европа.  В резултат руският държавен газов гигант Газпром ще бъде принуден да чака не по-малко от една година след завършването на строителството на \"Турски поток\", за да може да реализира втория етап от проекта за доставка на газ в Европа. Газопроводите, свързващи \"Турски поток\" с Югоизточна Европа, ще бъдат готови не по-рано от януари 2021 г., съобщили пред Interfax Natural Gas Daily източници, близки до проектите. В същото време и двете линии на морския газопровод \"Турски поток\" трябва да заработят в края на 2019 г. Според източник, близък до дъщерната компания на Газпром Gastrans, и сръбският, и българският участък от продължението на \"Турски поток\" ще бъдат готови не по-рано от края на 2020 г. и съответно ще могат да заработят през януари 2021 г. През март тази година Gastrans съобщи, че планира да пусне в експлоатация продължението на \"Турски поток\" през Сърбия до Унгария през октомври 2019 г., припомня Интерфакс.", "date": "2018.11.29", "title": "\"Турски поток\" ще се забави поне с една година"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/stud-i-vyatar-do-70-km-v-chas", "text": "Ще остане силият вятър, който в Североизточна България ще духа със скорости между 40 и 70 километра в час. Ще е студено в цялата страна. Сутринта температурите ще са навсякъде около и под нулата. Между минус 5 - минус 7 градуса в Североизточна България, където има условия за поледици и образуване на снежни спеспи. Почти в цялата страна е в сила жълт код за опасно ниски температури. На изток студът ще е придружен със силен вятър.В хода на деня също ще е студено. В Северна България дневната температура ще е около минус 3 градуса, а на юг и по Черноморието - около нулата. Изключение от студа в страната ще е югозападна България с температура до 5-6 градуса. Началото на почивните дни ще е най-студено тази седмица. Очакваме температури сутринта и вечерта до минус 10 - минус 11 градуса. Уикендът ще е без валежи, но студен. Облачността ще се разкъсва, особено в западната половина на страната. По-значителна облачност ще се запази на изток. Постепенно очакваме затопляне в началото на нова седмица.", "date": "2018.11.29", "title": "Студ и вятър до 70 км. в час"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/deputatite-obsazhdat-byudzhet-2019", "text": "След като снощи Парламента приключи работа в 22 ч., депутатите продължават днес с обсъжданията по държавния бюджет за догодина. В него са разписани основните финансови параметри за 2019 г., както и парите за различните министерства. Заплатите в бюджетния сектор ще се увеличат с 10%, а тези на учителите средно с 20 на сто. Предвижда се още държавните служители които са пенсионери, но са останали да работят в различните ведомства да бъдат освободени с едномесечно предизвестие. Разчетите показват, че местата си ще загубят около 1600 души. И догодина е заложено държавата да харчи повече отколкото получава. Заложен е дефицит от 600 милиона лева, както и инфлация от 3 на сто.", "date": "2018.11.29", "title": "Депутатите обсъждат Бюджет 2019"}
