{"url": "https://www.faktor.bg/bg/articles/novini/svyat/germaniya-brekzit-bez-sdelka-e-mnogo-veroyaten", "text": "Немското правителство очаква Великобритания да напусне Европейския съюз на 31-ви октомври без да има споразумение за бъдещите двустранни отношения, съобщава в четвъртък бизнес вестникът \"Ханделсблат\"(Handelsblatt), позовавайки се на документ на финансовото министерство. Според информацията на ежедневника правителството смята, че неконтролиран Брекзит (без сделка) е \"много вероятен\", като се има предвид настояването на британския премиер Борис Джонсън към ЕС да се премахне т.нар. предпазен механизъм за ирландската граница от вече договорено Споразумение за оттегляне на Великобритания. ЕС няма друг избор, освен да отхвърли това искане, се посочва в  документа на германското финансово министерство и се посочва, че не се очаква Джонсън да промени позицията си по този въпрос.", "date": "2019.08.15", "title": "Германия: Брекзит без сделка е \"много вероятен\""}
{"url": "https://www.faktor.bg/bg/articles/mariya-zaharova-turtsiya-tryabva-da-spazva-zadalzheniyata-po-memoranduma-ot-sochi-za-siriya", "text": "Русия очаква Турция да спазва стриктно задълженията си по Меморандума от Сочи за Сирия. Това съобщи на брифинг официалният представител на руското външно министерство Мария Захарова, предава TACC. Според нея най-трудната ситуация се наблюдава в зоната на деескалация в Идлиб. \"Членовете на терористичната групировка \"Хаят Тахрир ал Шам\" не спират да обстрелват руски военни съоръжения и да атакуват позициите на правителствените войски\", продължи Захарова. \"Опитите на Русия и Сирия да въведат режим на прекратяване на огъня от 2 август бяха игнорирани от терористите; общо са регистрирани над 200 нарушения на примирието, което доведе и до жертви сред цивилните. В отговор сирийските войски с подкрепата на руската авиация провеждат целенасочени операции за потушаване на терористичната дейност, като се вземат всички мерки за осигуряване на сигурността на цивилните в зоната на деескалация\", увери руският дипломат. \"Руската страна остава ангажирана с Меморандума от Сочи от 17 септември 2018 г. за създаването на демилитаризирана зона\", подчерта Захарова. \"Ние обаче смятаме, че тя не трябва да се използва като извинение за защита на терористите, които са признати за такива от Съвета за сигурност на ООН. Надяваме се, че турските партньори също стриктно ще спазват задълженията, поети по този меморандум\". На 17 септември 2018 г. президентите на Русия и Турция Владимир Путин и Реджеп Тайип Ердоган подписаха меморандум за стабилизиране на ситуацията в зоната на деескалация на Идлиб, предвиждаща разделяне на сили и средства на правителството и опозицията. Според руското военно министерство обаче големи групи терористи продължават да действат близо до Идлиб, организирайки нападения срещу правителствените войски на Дамаск. (\"Фокус\")", "date": "2019.08.15", "title": "Мария Захарова: Турция да спазва задълженията по Меморандума от Сочи за Сирия!"}
{"url": "https://www.faktor.bg/bg/articles/vanshno-obyasni-za-plamen-georgiev-e-izbran-za-konsul-vav-valensiya", "text": "Владеенето на испански език и добрата работа с правоохранителните органи - това е в основата на решението на Министерството на външните работи да номинира бившия председател на Комисията за противодействие на корупцията и отнемане на незаконно придобитото имущество (КПКОНПИ) Пламен Георгиев за генерален консул на България в испанския град Валенсия.  \"Той е работил до момента изключително добре с испанските правоохранителни органи, а работата на генералния консул в този консулски окръг изисква изключително добра координация с местните служби, той владее и испанския език\", обясниха пред bTV от пресслужбата на МВнР.  Решението на Министерския съвет е било взето на закрито заседание на 9 август и e публикувано на 12 август. Досегашният консул Цветелин Цолов ще бъде натоварен с работата в новото консулство на страната ни в Барселона.  След като подаде оставка като шеф на Антикорупционната комисия, Георгиев беше възстановен на работа като прокурор в Специализираната прокуратура. Той реши да напусне поста след скандала с терасата на апартамента му.", "date": "2019.08.15", "title": "Външно обясни защо Пламен Георгиев е избран за консул във Валенсия"}
{"url": "https://www.faktor.bg/bg/articles/otkriha-aviobomba-ot-vtorata-svetovna-voyna-na-teritoriyata-na-kremal", "text": "Бомба от Втората световна война беше открита и обезвредена на територията на Кремъл, което стана причина за спиране на дейността на археолозите и журналистите в голямата кремълска градина, съобщи днес пред медиите комендантът на Кремъл Сергей Хлебников, цитиран от ТАСС и БТА. \"Беше открита авиобомба, по всяка вероятност от времето на Втората световна война\", каза той и добави: \"Това е неизбухнала бомба, покрита от дебел пласт земя\". Опасната находка бе открита при строителни работи на ската на Тайницката градина от страната на река Москва, където в царските времена се намирал зимникът за съхраняване на продукти, а сега се полага хидроизолация. При спазване на всички мерки за безопасност боеприпасът беше отстранен от територията на Кремъл.", "date": "2019.08.15", "title": "Откриха авиобомба от Втората световна война на територията на Кремъл"}
{"url": "https://www.faktor.bg/bg/articles/haknaha-sayt-na-evropeyskata-tsentralna-banka", "text": "В четвъртък Европейската централна банка затвори един от своите уебсайтове, след като сайтът беше атакуван от хакери и беше заразен със злонамерен софтуер, предава БНР. ЕЦБ заяви, че при хакерската атака не са били компрометирани чувствителни пазарни данни, но че може би са били откраднати имейл адресите и имената на абонатите на нейния бюлетин Banks’ Integrated Reporting Dictionary (BIRD) посредством злонамерен софтуер. BIRD е уебсайт, който ЕЦБ използва, за да помогне на банките да изпълняват стандартите за отчитане, определени от глобалните регулатори. Говорител на ЕЦБ добави, че най-ранните открити доказателства за хакерската атака датират от декември 2018-а година, което означава, че тази външна намеса не е била открита в продължение на месеци, преди да бъде разкрита по време на работа по поддръжката. \"ЕЦБ се свързва с хора, чиито данни може да са били засегнати\", посочи централната банка и допълни: \"Нарушителят е успял да вкара злонамерен софтуер на външен сървър, за да подпомогне фишинг дейността си\". Създаден през 2015-а година, сайтът BIRD беше съвместна инициатива на Евросистемата на централните банки на еврозоната и на банковата индустрия. Участието в него беше доброволно, като неговото съдържание беше достъпно за всички заинтересовани страни. ЕЦБ посочи, че BIRD е хостван от доставчик от трета страна и е отделен от всяка друга система на централната банка. \"Не са засегнати нито вътрешните системи на ЕЦБ, нито чувствителни пазарни данни\", подчерта ЕЦБ. Ройтерс напомня, че редица централни банки от Малайзия до Еквадор бяха обект на хакерски атаки през последните години. Едно от най-големите в света киберпрестъпления се състоя през 2016-а година, когато киберизмамници откраднаха 81 милиона долара от сметка на Централната банка на Бангладеш във Фед на Ню Йорк, използвайки фалшиви поръчки в системата за плащания SWIFT.", "date": "2019.08.15", "title": "Хакнаха сайт на Европейската централна банка"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/v-meksiko-sa-zadarzhali-nad-40-000-nelegalni-imigranti-za-dva-mesetsa", "text": "46 хиляди имигранти без документи са били задържани от властите в Мексико през последните два месеца, съобщи министърът на външните работи Марсело Ебрард. Ебрард добави, че, за да намали потока от имигранти, страната му е разположила по южната и северната си граница над 20 хиляди войници от Националната гвардия. Освен това с мексикански средства ще бъдат финансирани програми за създаване на 33 хиляди работни места в Салвадор и Хондурас. Според агенция Франс прес Мексико се опитва да покаже на Съединените щати, че взима ефективни мерки срещу нелегалната имиграция, след като президентът Доналд Тръмп заплаши, че ще обложи мексиканския внос с високи мита.  Броят на имигрантите без документи, заловени на южната американска граница, наистина спадна - от 144 хиляди през май на 82 хиляди през юли.", "date": "2019.08.15", "title": "В Мексико са задържали над 40 000 нелегални имигранти за два месеца"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/zagubite-na-voda-vav-vodoprovodnata-mrezha-dostigat-60", "text": "\"60% от добитата вода от природата се губи и изтича по тръбите или се ползва нерегламентирано, но не се отчита и фактурира от операторите\". Това заяви пред БНР експертът от КЕВР Ивайло Касчиев, като се позова на последни данни от 2017-а година и уточни: \"Над 3/4 от водопроводната мрежа в България е изградена от етернитови тръби. Не са верни твърденията, че тези тръби са вредни за здравето. Азбестът е вреден, когато се реже и се образува прах, който се вдишва\". Касчиев добави, че този вид тръби много често аварират и водят до високи загуба на вода. Председателят на Българската асоциация по водите инж. Иван Иванов заяви пред БНР, че в най-тежките месеци, в предишни години, засегнатото население от безводие е било над 250 хил. души. По думите му основната причина затова е неравномерното използване на водните ресурси - \"използват се такива водоизточници, в които в определени моменти няма достатъчно вода, за да задоволят нуждите на населението\". Инж. Иванов добави, че освен обективните природни причини, трябва да се прибавят и големите загуби по водопроводната мрежа. Според Иванов проблем са политическите обещания за евтино водоснабдяване, заради които услугата не е качествена, а заплатите във ВиК-дружествата са много ниски. Ивайло Касчиев допълни, че все още на много места има проблеми с окрупняването на ВиК-дружествата в по-големи регионални структури, което пречи да се финансират подобрения в мрежата.  От Министерството на регионалното развитие и благоустройството не приеха поканата за участие в предаването.", "date": "2019.08.15", "title": "Загубите на вода във водопроводната мрежа достигат 60%"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/treti-den-bushuva-gorskiyat-pozhar-na-o-evbeya", "text": "Гръцките власти са изпратили подкрепления в борбата на пожарникарите с големия горски пожар, бушуващ вече трети ден на гръцкия остров Евбея, съобщи Асошиейтед прес. Летателни апарати за борба с огъня участват в гасенето на пламъците в труднодостъпния район. Общо 12 самолета, включително два, изпратени от Италия, и един от Испания, както и 11 хеликоптера възобновиха полетите по зазоряване днес, съобщи пожарната служба. Около 100 огнеборци бяха изпратени допълнително през нощта да гасят огъня, с което общият брой достигна 382 души. Огънят пламна около 3 ч. сутринта във вторник, изпепелявайки гъста борова гора. Жителите на четири села бяха евакуирани в първия ден, макар че някои от тях се върнаха по домовете си в сряда. Горските пожари са често срещано явление в Гърция по време на горещото и сухо лято. Миналата година над 100 души загинаха, когато бързо разрастващ се горски пожар пламна в крайморски район североизточно от Атина.", "date": "2019.08.15", "title": "Трети ден бушува горският пожар на о. Евбея"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/domashno-prase-zarazeno-s-achs-e-izhvarleno-v-r-struma-v-rayona-na-kresna", "text": "В град Кресна е открито първото огнище на африканска чума в област Благоевград. Двукратната проба, която се е оказала положителна, е взета от домашно прасе, изхвърлено преди два дни в река Струма.   В понеделник започва принудителното умъртвяване на животните, ако преди това стопаните не са го направили доброволно.  По непотвърдена официално информация животното е от задния двор на жена от Кресна, която работи в заведение край главен път Е-79, и най-вероятния начин на заразяване е с отпадъци от храна. След констатираното огнище Областната дирекция на БАБХ е предприела спешни мерки за ограничаване на разпространението на болестта. В град Кресна ще бъдат умъртвени всички 135 прасета, отглеждани в заден двор. Принудителната акция започва идния понеделник. Дотогава стопаните могат да направят това доброволно, което им гарантира и  парично обезщетение.  В десеткилометровата зона, която засята 16 населени места, стопаните се приканват да умъртвят прасетата си. Около 5000 домашни свине има на територията на областта, като 2700 са в малки ферми с биосигурност, каза д-р Михаил Бащавелов.", "date": "2019.08.15", "title": "Домашно прасе, заразено с АЧС, е изхвърлено в р. Струма в района на Кресна"}
{"url": "https://www.faktor.bg/bg/articles/samolet-na-wizz-air-katsna-prinuditelno-zaradi-zaplaha-ot-otvlichane", "text": "Самолет на Wizz Air беше принуден да обърне във въздуха и да кацне на летището в Ставангер, Норвегия, след като пиян мъж се опита да щурмува пилотската кабина. Така създал масова паника за предполагаем опит за отвличане, информира Спутник. \"Ние се придвижваме към летището в Ставангер, след като бе съобщено за човек, който се опитва да атакува самолета. Той все още не е кацнал и сме на път да се погрижим за ситуацията веднага щом се приземи\", съобщи Норвежката Югозападна полиция в Туитър. Извършителят, мъж на около 60 години, е арестуван при кацането малко по-късно.", "date": "2019.08.15", "title": "Самолет на Wizz Air кацна принудително заради заплаха от отвличане"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/otets-ivan-za-karvavata-razprava-v-priyuta-shtyah-da-sam-martav-ako-ne-se-byah-spanal-v-rasoto", "text": "Отец Иван, който по-рано беше ранен, а негов помощник наръган с нож, при нападение в приюта в Нови хан, отказа да бъде транспортиран в болница. Той е с прорезна рана на лявото ухо и на място главата му беше превързана от лекар. 35-годишният му служител, който е с прорезни рани в лявата част на гърба, беше приет в болница \"Света Анна\" в София. Отец Иван обаче смята, че всичко с него е наред и няма нужда да влиза в болнично заведение. Пред журналисти той разказа какво се е случило. Докато стоял в двора на дома заедно с майка и дете, влязъл бащата и започнал да заплашва жената. Заедно с помощника си опитали да я защитят. \"Влиза един младеж разярен отвънка и тя като видя: \"Олеле, детето ми!\". Взе да пищи. Той ѝ се е обаждал по телефона и ѝ е казвал, че ще дойде и ще вземе детето и нея ще я заколи. И аз я завардих така, после рипна връз мене и така едно такова, не знаеш кой кого бие\", каза свещеникът пред камерите на БНТ. „Ако не се бях спънал в расото по време на боя, сега щях да съм мъртъв, защото нападателят щеше да ме намушка с ножа в главата”, допълни той. „За 30 години такова нещо не се е случвало. Обмислям създаването на вътрешна охрана - по-яките момчета от приюта да го охраняват на смени, за да се засили сигурността на хората вътре”, коментира още отец Иван. Свещеникът увери, че жената, заради която е станало нападението и нейното 2-годишно детенце няма да бъдат изхвърлени от приюта, каквато е целта на нападателя. Майката на детето Павлина каза, че нейният бивш приятел Милен, който е и баща на детето й и с когото е живяла 5 години, искал да просят заедно. Тя разказа, че многократно е била обект на домашно насилие, и напуснала мъжа, защото 5 години не е успял да си намери работа и да й предложи дом и сигурност. Той също е живял в приюта на Отец Иван, но бил изгонен.", "date": "2019.08.15", "title": "Отец Иван за кървавата разправа в приюта: Щях да съм мъртъв, ако не се бях спънал в расото"}
{"url": "https://www.faktor.bg/bg/articles/sadiyskata-kolegiya-na-vss-ne-sabra-kvorum-za-da-se-proiznese-po-molbata-na-sadiya-metodi-lalov", "text": "Съдийската колегия на Висшия съдебен съвет не успя да събере кворум, за да се произнесе по молбата на бившия председател на Софийския районен съд Методи Лалов да бъде освободен като магистрат.  На извънредното заседание дойдоха само четирима от съдебните кадровици, а председателят на Върховния касационен съд Лозан Панов насрочи следващо заседание за 30 август. Това е три дни преди датата, от която Лалов иска да бъде освободен.", "date": "2019.08.15", "title": "Съдийската колегия на ВСС не събра кворум, за да се произнесе по молбата на съдия Методи Лалов"}
{"url": "https://www.faktor.bg/bg/articles/invectitopite-ce-pani-yocaxa", "text": "Bчepa ce cлyчи нeщo, ĸoeтo нe ce бeшe cлyчвaлo oт нaд дeceтилeтиe нacaм. Лиxвeнaтa ĸpивa в CAЩ ce oбъpнa, или ĸaзaнo пo дpyг нaчин дoxoднocттa нa 2-гoдишнитe oблигaции пpeвиши тaзи пo 10-гoдишнитe. Oтpицaтeлнa лиxвeнa ĸpивa e мoжe би нaй-дoбpият пpeдвecтниĸ нa пpeдcтoящия peцecия. B минaлoтo, вĸлючитeлнo и пpeди Гoлямaтa дeпpecия oт 2007-2009-тa гoдинa, oбъpнaтaтa лиxвeнa ĸpивa - пpи ĸoятo дългocpoчнитe лиxви ce пoнижaвaт пoд ĸpaтĸocpoчнитe, e билa нaдeждeн пpoгнoзeн индиĸaтop зa peцecия. Bcъщнocт, тaĸoвa oбpъщaнe в лиxвeнaтa ĸpивa e пpoгнoзиpaлo вcяĸa peцecия oт 1950-тa гoдинa нacaм, пише money.bg. A изocтaвaнeтo мeждy нacтъпвaнeтo нa peцecия и oбpъщaнe нa лиxвeнaтa ĸpивa e бил paзличeн и e вapиpaл мeждy шecт мeceцa и eднa гoдинa. Зa cъжaлeниe, инвecтитopитe нa финaнcoвитe пaзapи нe paзпoлaгaт c \"ĸpиcтaлнa тoпĸa\", ĸoятo дa им пoĸaзвa бъдeщeтo. B нaй-дoбpия cлyчaй тe мoгaт дa ce oбъpнaт ĸъм \"oглeдaлoтo зa oбpaтнo виждaнe\" и дa пoглeднaт ĸaĸвo ce e cлyчвaлo пpи пpeдxoдни oтpицaтeлни лиxвeни ĸpиви. И тoвa e, ĸoeтo щe нaпpaвим и ниe в мoмeнтa. Инвecтитopитe ce пaниĸьocaxa вчepa и зaпoчнaxa дa paзпpoдaвaт щaтcĸитe aĸции. Ocнoвнитe бopcoви индeĸcи oтбeлязaxa cepиoзни зaгyби. Бeнчмapĸът нa cинитe чипoвe Dоw Јоnеѕ Іnduѕtrіаl Аvеrаgе изтpи 849.49 пyнĸтa или 3.05% oт cтoйнocттa cи дo 25 479.42 пyнĸтa. Шиpoĸият пoĸaзaтeл Ѕ&Р 500 пaднa c 2.93% дo 2 840.60 пyнĸтa, a тexнoлoгичният измepитeл Nаѕdаq Соmроѕіtе ce пoнижи c 3.02% дo 7 773.94 пyнĸтa. Иcтopиятa oт 1978-мa гoдинa нacaм пoĸaзвa, чe e имaлo пeт cлyчaя нa oбpъщaнe нa лиxвeнaтa ĸpивa. И мaĸap тя дa нe e oптимиcтичeн знaĸ зa пpeдcтoящoтo cъcтoяниe нa иĸoнoмиĸaтa, нe oзнaчaвa нeпpeмeннo, чe щe видим тpaйни paзпpoдaжби пpи aĸциитe. Cлeд пo-cepиoзeн пoглeд ĸъм иcтopичecĸoтo пpeдcтaвянe нa пaзapитe в мaлĸo пo-дългocpoчeн плaн, cлeд oбpъщaнeтo нa лиxвeнaтa ĸpивa, ce виждa, чe вcъщнocт aĸциитe имaт cĸлoннocт дa ce пoвишaвaт cтaбилнo.", "date": "2019.08.15", "title": "Инвecтитopитe в САЩ ce пaниĸьocaxa , имат нужда от \"ĸpиcтaлнa тoпĸa\""}
{"url": "https://www.faktor.bg/bg/articles/zueka-i-rachkov-shte-vodyat-novoto-shou-na-halvadzhiyan-maskiraniyat-pevets", "text": "Васил Василев-Зуека и Димитър Рачков най-вероятно ще са водещи на новото музикално предаване “Маскираният певец”, което ще тръгне през есента по Нова тв. Рекламата за шоуто вече върви в ефира на медията. В нея накрая се появява Рачков, което подсказва, че той ще вземе участие. Почти сигурно е, че компания ще му прави и Зуека. В “Маскираният певец” популярни личности ще живеят скрити зад маски в продължение на три месеца. Костюми на животни и митични същества, направени специално за шоуто, ще крият как наистина изглеждат певците при всяка тяхна изява на сцената. Нито екипът на шоуто, нито дори приятелите и семействата на участниците ще знаят, че те са част от певчески формат, съобщава 24 часа.  Само 12 човека в цялата страна ще са наясно кои са те. Продуцент на шоуто е Магърдич Халваджиян с компанията си “Глобал филмс”. Прави го със същия екип, с който работи по друго звездно шоу - “Като две капки вода”. “Маскираният певец” тръгва от Азия, където набира огромна популярност. Германия е първата европейска държава, която започва излъчването му. Там той се превръща в най-гледания в историята на немската телевизия формат. България е втората страна в Европа, в която той ще върви. Излъчван е още в САЩ и Индонезия, като в Щатите привлича аудитория от 17,6 милиона зрители.", "date": "2019.08.15", "title": "Зуека и Рачков ще водят новото шоу на Халваджиян \"Маскираният певец\""}
{"url": "https://www.faktor.bg/bg/articles/v-kaliakra-otkriha-masiven-zlaten-prasten-na-chlen-na-imperatorskata-dinastiya-na-paleolozite", "text": "При редовните археологически проучвания на Калиакра е открито богато погребение от XIV век на неизвестен до момента аристократ – Господин Георги Палеолог.    Разкопките се провеждат под научното ръководство на доц. д-р Бони Петрунова, директор на Националния исторически музей. Тя проучва средновековната морска столица на България от 2004 година. Финансирането на разкопките през 2019 година е от Министерство на Културата и Община Каварна.    За последните 16 сезона са откривани множество богати погребения на калиакренската аристокрация, но за пръв път се открива погребение на наследник на Палеолозите, Господин на Калиакра и вероятно родственик на Балик и Добротица (известни в историята като владетели на Добруджанския деспотат през XIV век).   В гроба археологическият екип разкри богати дарове, които дават възможност да се възстанови ритуала по изпращането на младия покойник. Погребението е извършено през втората половина на XIV век, като ямата е оформена върху скалата с ограждане от камъни. Благородникът е бил положен в ковчег, от който има добре запазени следи. Лицето му е било покрито с луксозна материя, върху тялото му са поставени дарове и стъклен съд, в който според тогавашните вярвания са се събирали сълзите на оплаквачките. Най – впечатляващият предмет от гробните дарове е масивен златен пръстен, който разкри името на погребания – Георги, както и знатното му потекло. Пръстенът е от известния \"Калоянов тип\", но с много по–детайлна и изящна украса по халката, изображение на гълъб, надпис и монограм на императорската фамилия в Константинопол. Проучванията на средновековния некропол ще продължат до края на август, като през 2019 година Националният исторически музей ще публикува каталог на миналогодишната находка от Калиакра –\"Татарска плячка\", която съдържа 950 предмета от злато и сребро.", "date": "2019.08.15", "title": "В Калиакра откриха масивен златен пръстен на член на византийската императорската династия на Палеолозите"}
{"url": "https://www.faktor.bg/bg/articles/sport/livarpul-specheli-superkupata-na-evropa-sled-duzpi", "text": "Ливърпул спечели четвъртата Суперкупа на Европа в историята си, след като победи с 5:4 (2:2 в редовното време) след изпълнение на дузпи Челси на \"Водафон Арена\" в Истанбул. Европейският шампион и носителят на Лига Европа изиграха зрелищен двубой с поделени периоди на доминация и куп голови положения. \"Сините от Лондон\" бяха по-добрият отбор през първото полувреме и поведоха с гол на Оливие Жиру (36'). Ливърпул взе категорично инициативата след почивката и изравни още в 48-ата минута чрез Садио Мане. Мърсисайдци стигнаха до пълен обрат в петата минута на първото продължение след нов гол на сенегалеца, но Жоржиньо изравни от наказателен удар в 101-вата. Така се стигна до дузпи. Всички изпълнители на Ливърпул реализираха, докато младият Тами Ейбрахам пропусна последната дузпа за Челси, която Адриан спаси. Така Ливърпул спечели 13-ия си европейски трофей. Повече имат само Реал Мадрид, Барселона и Милан.", "date": "2019.08.15", "title": "Ливърпул спечели Суперкупата на Европа след дузпи"}
{"url": "https://www.faktor.bg/bg/articles/sport/hristo-stoichkov-barselona-obizhda-igrachite-si-neymar-nyama-myasto-v-tima", "text": "Христо Стоичков се изказа остро срещу намерението на Барселона да си върне бразилския нападател Неймар от Пари Сен Жермен. Той премина във френския клуб срещу 222 милиона евро. \"В Барселона няма място за Неймар и отборът няма нужда от него. Къде ще бъде мястото му на терена? Вече имаме Меси, Суарес, Дембеле и Гризман, той къде ще се вмести? А и не на последно място, феновете са му обидени заради начина, по който се махна и едва ли ще му простят\", заяви носителят на \"Златната топка\" през 1994 година пред испанския вестник \"Ас\". Легендата на Барса критикува и трансферната политика на клуба. \"С тази сделка Барселона демонстрира неуважение към собствените си играчи, след като се опитва да ги махне против желанието им. Да вземем пример с Иван Ракитич. Той е свястно момче и винаги се е раздавал. Филипе Коутиньо пък притежава много качества и за него платихме 150 милиона евро. Макар да имаше труден период, класата му е безспорна\", добави Стоичков.", "date": "2019.08.15", "title": "Христо Стоичков изригна срещу Барселона: Обижда играчите си, Неймар няма място в тима!"}
{"url": "https://www.faktor.bg/bg/articles/izbraha-berbatov-za-vtoriya-nay-dobar-no9-na-yunayted-vav-visshata-liga", "text": "Сайтът Planet Football определи Димитър Бербатов за втория най-добър № 9 на Манчестър Юнайтед, откакто е създадена Висшата лига. В класацията попадат имената на Златан Ибрахимович, Антони Марсиал, Ромелу Лукаку, Луис Саха, Брайън Макклеър и Радамел Фалкао, а начело е Анди Коул. Българинът игра за \"червените дяволи\" между 2008 и 2012 г., вкарвайки 56 гола в 149 мача. \"Много малко играчи в списъка биха могли да бъдат определени като енигми, но надали има по-подходящ от Бербатов. Лежерният стил на българина му спечели \"Златната обувка\" за голмайстор на Висшата лига през сезон 2010-11. Той помогна на тима да спечели два пъти първенството по време на престоя си\", пишат от изданието. \"Фъргюсън беше наясно, и това не се отнася само до мен, че ако осигуриш на даден играч свобода и вяра да прави това, което може, в правилния момент, разбира се, това е от полза за отбора”, цитиран е Бербатов в откъс от интервю, което дава по-рано през годината.", "date": "2019.08.15", "title": "Избраха Бербатов за втория най-добър № 9 на \"Юнайтед\" във Висшата лига"}
{"url": "https://www.faktor.bg/bg/articles/obgoryal-bebeshki-skelet-e-otkrit-pri-razkopki-v-mogila-yunatsite", "text": "Проучванията на селищна могила Юнаците през настоящия сезон донесоха изключително интересни резултати.  Направените сондажи показаха, че селището от халколитната епоха е имало много по-голяма площ от селищната могила - над 100 дка, съобщават от Регионалния исторически музей в Пазарджик. В проучваната над 10 години негативна структура, на дълбочина над 6 м от древния терен, са разкрити последователни конструкции от дърво и глина - най-вероятно от входа към селището, който е оставал на известна дълбочина под нивото на последователно наслагващите се едно върху друго селища. В сграда с площ над 100 кв.м, с различни помещения, е намерен силно обгорял скелет на бебе, лежащо сред разпилени зърна и семена, затиснато под горели деструкции и нападали съдове, останки, от които покриват целия под на помещението. Досега са открити 168 находки, сред които орнаментирани костени и глинени антропоморфни фигурки, зооморфни и орнитоморфни глинени фигурки (една от тях е на птица с две глави, украсена с червена боя), накити от средиземноморските миди Spondylius и Dentalium, инструменти от мед, камък, кост. Значително по-големи от известните досега се оказват и размерите на селището от ранната бронзова епоха, разположено извън границите на селищната могила. Останки от три последователни строителни хоризонта са открити на 85 м южно от могилата, като към най-горния от тях принадлежи погребение на бебе в урна - до съоръжение от по-долния хоризонт.", "date": "2019.08.15", "title": "Обгорял бебешки скелет е открит при разкопки в могила Юнаците"}
{"url": "https://www.faktor.bg/bg/articles/ekspert-nikoy-ne-se-e-proiznesal-po-vaprosa-dali-e-zakonen-ili-ne-stroezhat-na-zlaten-vek", "text": "\"Досега никой не се е произнесъл по въпроса дали е законен или не строежът на \"Златен век\" в столичния квартал \"Лозенец\". Това каза пред БНР Борис Милчев - юрист на Камарата на архитектите и уточни, че спорът, който е в съда, не е за законността на сградата. \"ДНСК издава заповед за спиране на строежа, а такава заповед винаги е временна - до отстраняване на някакви проблеми\", добави Милчев и обясни, че в тази заповед ДНСК се обръща към главния архитект на Столична община да каже дали е законен строежът. \"От което се въздържа главният архитект на София, който е предмет на един друг спор - по искане на \"Артекс\" до Столична община, която да се произнесе за законността на строежа, който също не е приключил\", добави юристът. Той предположи, че ДНСК ще обжалва решението на съда по законността на строежа на \"Златен век\". По думите на Милчев решението на съда е добре обосновано и обясни: \"ДНСК трябва да подаде една друга заповед - дали строежът да продължи, или да започне производство по обявяването му за незаконен\". Той предположи, че след местните избори ще се произнесе ВАС, ако днес ДНСК оспори решението на съда.    Милчев изрази мнение, че на 29 ноември 2017-а година са изтекли книжата на обекта (\"Златен век\" - бел.ред). \"Би трябвало тогава той да бъде спрян. След което има съвсем различна процедура по довършването му, към която не е прибягнато. Всичко, извършено след 29-и ноември 2017-а, е незаконен строеж\", категоричен беше юристът на Камарата на архитектите. ", "date": "2019.08.15", "title": "Експерт:  Никой не се е произнесъл по въпроса дали е законен или не строежът на \"Златен век\""}
{"url": "https://www.faktor.bg/bg/articles/izpalnitelnata-komisiya-na-gerb-utvardi-kandidatite-za-kmetove-na-ruse-plovdiv-i-haskovo", "text": "На свое заседание днес Изпълнителната комисия на ГЕРБ се запозна с проведени номинационни събрания за кандидати за кметове и утвърди Диана Иванова за кандидат за кмет на община Русе. В момента Иванова е директор на Професионалната гимназия по облекло в града. Тя е магистър по „Автоматизация на производството“ от РУ „Ангел Кънчев“. Освен това през 2018 г. е отличена с наградата „Директор на годината“ на Синдиката на българските учители, притежава и грамота „Посланик на Русе“ за високи постижения и принос към подобряването на имиджа на Русе и утвърждаването му като модерен и културен европейски център. Присъдено й е и почетното отличие „Неофит Рилски“ за дългогодишна цялостна високопрофесионална трудова дейност в системата на народната просвета на МОН. На същото заседание членовете на ИК на ГЕРБ утвърдиха Здравко Димитров като кандидат за кмет на Пловдив. В момента Димитров е областен управител на Пловдив. Той е завършил Пловдивския университет „Паисий Хилендарски“ като бакалавър по „Спортна икономика“, след което защитава магистратури по „Психология“, „Публична администрация“ и „Финансов мениджмънт“. Димитров е награден от министъра на отбраната с медал за принос към Министерството на отбраната, а през 2015 г. е отличен с най-високото църковно отличие „Св. Апостол Ерм“. Той е и дългогодишен състезател по баскетбол, а от 1994 г. до 2007 г. президент на БК „Академик“ - Пловдив. Иван Тотев остава областен координатор на ГЕРБ в града. За кмет на Хасково Изпълнителната комисия на ГЕРБ утвърди кандидатурата на Станислав Дечев. В момента той е областен управител на Хасково. Дечев е магистър по \"Автоматика и системотехника\" от пловдивския филиал на Техническия университет в София. Работил е в ДФ „Земеделие” – Хасково, бил е и общински съветник в Хасково.", "date": "2019.08.15", "title": "Изпълнителната комисия на ГЕРБ утвърди кандидатите за кметове на Русе, Пловдив и Хасково"}
{"url": "https://www.faktor.bg/bg/articles/politsiyata-izze-9-kg-zlato-ot-magazin-za-mobilni-telefoni-v-pazardzhik", "text": "Двама от собствениците на магазин за мобилни телефони в центъра на Пазарджик са задържани, след като при обиски в търговския обект и жилището им са открити 8,9 кг. злато, съобщи говорителят на полицията Мирослав Стоянов. Операцията е проведена в сряда, като в нея са участвали оперативни екипи на икономическа полиция и инспектори от НАП. При проверка в магазина, стопанисван от братята М.И / 20г./ и Е.И./21г./ , както и от 50-годишния им съдружник В.К. полицаите установили, че там се продават и златни накити - колиета, гривни, пръстени, обeици От обясненията на собствениците станало ясно, че златото е внесено от съседна държава, но не е декларирано по надлежния ред. Освен това собствениците на търговския обект нямали необходимия лиценз за продажбата на златни изделия. Проверката на данъчните установили липсата на касови бонове при продажбите в магазина. Работата по случая продължава, а магазина е запечатан. В рамките на операцията в ромския квартал на Пазарджик са открити и иззети над 6 кг. нарязан тютюн, а в селата Виноградец и Карабунар домашно произведени местни изделия, които стопани продавали на пътя. Иззето е и 14кг. свинско месо, което било продавано пред къща в Пазарджик. ", "date": "2019.08.15", "title": "Полицията иззе 9 кг. злато от магазин за мобилни телефони в Пазарджик"}
{"url": "https://www.faktor.bg/bg/articles/sasht-poiskaha-iranskiya-tanker-v-gibraltar-da-bade-zadarzhan", "text": "Съединените щати подадоха молба за изземване на ирански нефтен танкер, задържан в Гибралтар, който е в центъра на спор между Техеран и Лондон, съобщи прокурорът по делото, предава AFP.  Съобщението на адвокат Джоузеф Трией дойде преди решение на съда дали да се удължи задържането на Grace 1, който е заподозрян в контрабанда на петрол в Сирия и е задържан от 4 юли. Решението на Върховния съд на Гибралтар относно съдбата на кораба е отложено до 16 часа.", "date": "2019.08.15", "title": "САЩ поискаха иранския танкер в Гибралтар да бъде задържан"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/borislav-ignatov-obyavi-pred-chlenovete-na-kamarata-na-arhitektite-che-se-kandidatira-za-kmet-na-sofiya", "text": "Шефът на Камарата на архитектите в България Борислав Игнатов потвърди окончателно, че се кандидатира за кмет на София. Той изпрати късно снощи писмо до всички членове на КАП. В него Игнатов посочва, че в момента няма архитекти, които да са кметове, народни представители, министри или други обществено значими фигури, а така ключови въпроси се оставят да се решават от хора, без необходимата подготовка. От повече от месец името му се спряга за кметската надпревара в столицата.Свързват го като кандидат на „Демократична България”, но в писмото до колегите си Игнатов не конкретизира политическата формация, с която ще се обвърже. В началото на лятото той постави на публично внимание идеята за премахването на Паметника на Съветската армия от центъра на София. Ето и пълния текст на пиiмото му:   Уважаеми Колеги, искам да споделя първо с Вас решениетоси да се кандидатирам за Кмет на Столична община, което взех след дълъг размисъл. То ще бъде обявено официално утре. Често в разговори с колеги и приятели сме се питали един друг защо в момента няма архитекти, които да са кметове, народни представители, министри или други обществено значими фигури? Защо се молим за реформи на управленци, които нямат необходимата подготовка да разберат тяхната спешна необходимост? Причините са много и комплексни, но първата по ред е, че всъщност ние не се кандидатираме и оставяме на други да решават ключовите въпроси вместо нас. Затова не е учудващо, че предложенията ни за привеждане на инвестиционния процес към добрите европейски практики остават неразбрани, нежелани и нереализирани. Тежката комуникация с министерства, общини и институции през последните години ме накараха да осъзная, че с тези темпове сигурно ще отнеме няколко хиляди години на администрацията да намали сама собствената си  дминистративна тежест. Затова смятам, че за да решим проблемите на градската среда и на професията ни трябва да търсим още по-силно влияние и водеща позиция в обществото ни. Вярвам, че предстоящите избори за местна власт в това отношение са изключително важна възможност. Надявам се, че участието ми в тях ще постави в полезрението на хората нашата професия и това ще е полезно за цялото ни общество. Знам, че шансът за победа в момента изглежда по-малък от този на Давид срещу Голиат, но знам също, че когато на хората бъдат представени прагматични, изпълними и обосновани решения, те имат истински избор и могат да изненадат статуквото. Бих искал също да Ви насърча и Вие да се включите в този процес като активни и свободни хора според вашите собствени убеждения.  Страната ни безспорно има нужда от образовани и професионално подготвени кметове и общински съветници навсякъде, това можете да сте Вие. Разбира се по време на кампанията ще се оттегля от изпълнение на длъжността Председател на УС на КАБ, за да предпазя организацията ни от вероятен „политически гняв“ и да бъда коректен към Вас, нейните членове. Говорих със заместник-председателите по ресори арх. Бакалова, арх. Баровски и арх. Христов и те ще поемат техническото ръководство и представителните функции на Камарата до изборите. Благодаря на всички Вас за разбирането и подкрепата. Разчитам на тези колеги, които имат конкретни идеи за решаване на дългогодишни проблеми в Столична община да ги споделят с мен, за да ги представим на обществото и заедно да ги превърнем в една по-добра реалност. Ваш, арх. Борислав Игнатов", "date": "2019.08.15", "title": "Борислав Игнатов обяви пред членовете на Камарата на архитектите, че се кандидатира за кмет на София"}
{"url": "https://www.faktor.bg/bg/articles/v-severna-makedoniya-zapochva-izvanreden-otstrel-na-divi-svine-zaradi-achs", "text": "В Северна Македония започва извънреден отстрел на диви свине заради риска от пренасяне на африканска чума по свинете (АЧС), съобщи информационният сайт МКД, цитиран от БТА. Държавата поиска от ловците да намалят популацията на дивите свине и за тази цел ще бъдат издавани специални разрешения за отстрел. Ловците казват, че концесионерите на ловните стопанства са в тежко финансово състояние и не могат да се справят с месото от животните, така че ще искат помощ от държавата. Агенцията за храните въведе специални правила за лов на диви свине в предстоящия период. Всяко убито животно ще трябва да се отнесе за изследване и докато не се получат резултатите, месото не може да се пусне в продажба. Освен това ловците трябва да съобщават и за всеки труп на дива свиня, който намерят. В Северна Македония още няма чума по свинете, а отстрелът на диви животни се въвежда като превантивна мярка.", "date": "2019.08.15", "title": "В Северна Македония започва извънреден отстрел на диви свине заради чумата"}
{"url": "https://www.faktor.bg/bg/articles/varshava-prisastvieto-na-amerikanski-voyski-v-polsha-igrae-mnogo-vazhna-vazpirashta-rolya", "text": "Министърът на външните работи на Полша Яцек Чапутович защити плана на САЩ за преместване на разположените в Европа американски войски по Източния фланг на НАТО, съобщава германският национален ежедневник Die Frankfurter Allgemeine Zeitung. \"Присъствието на американски войски в Полша играе много важна възпираща роля, по-важна от наличието им в по-западните части на ЕС\", подчерта Чапутович. Министърът изрази надежда, че в хода на посещението на американския президент Доналд Тръмп във Варшава след две седмици, плановете ще бъдат конкретизирани. САЩ искат да увеличат войските си в Полша от 4500 на 5500. Но Тръмп обяви, че няма да изпраща допълнителни войници, а ще прехвърли 1000 от други части на Европа. Възможно е това да са военнослужещи на САЩ, които към настоящия момент са разположени на територията на Германия. \"Решението е на американците\", отбеляза Чапутович. Въпреки че подчерта, че американските войници играят важна роля и в Германия, той посочи, че броят им е значително по-голям. Полша е сериозно притеснена от положението си със сигурността. \"Трябва да сме готови, в случай че Русия иска да продължи да нарушава международното право или да провежда агресивни политики. Русия ще удвои използването на военни ресурси, когато види присъствието на международни войски - особено американски\", увери полският министър. С 35 000 войници и 17 000 цивилни служители, Германия в момента е най-голямата американска военна база в Европа. Тръмп оправда намеренията си за преместването на войските от Германия в Полша с липсата на военни разходи от страна на Берлин. Посланикът на САЩ във ФРГ Ричард Гренел отново изостри тона миналата седмица. Той каза: \"Наистина е обидно да очакваме данъкоплатците от САЩ да продължат да плащат за над 50 000 американци в Германия, а германците да използват търговския си излишък за вътрешни нужди\". Според Чапутович американците са ядосани, че Германия не се чувства достатъчно отговорна за сигурността си и че САЩ ще трябва да плащат за разполагане на войски на територията й. „От гледна точка на американците, това не изглежда добра инвестиция. Приносът за сигурността на Германия не е достатъчно оправдан в очите на американската общественост\".  Тръмп ще посети Полша в периода между 31 август и 2 септември. Чапутович се надява, че тогава ще има повече яснота относно разполагането на войските в Полша. \"След това трябва да бъдат потвърдени някои технически проблеми, като местоположението на разполагането и вида на силата, която идва тук\".", "date": "2019.08.15", "title": "Варшава: Присъствието на американски войски в Полша играе важна възпираща роля"}
{"url": "https://www.faktor.bg/bg/articles/stoycho-stoychev-1-5", "text": "Мистерията за бъдещия местен вот все още е доста плътна, тъй като основните кандидати не са се заявили. Знаем, че местните избори са мажоритарни. Управляващите от ГЕРБ ще изчакат до последно с обявяване на кандидатурата. Същото ще направят и от БСП. Така ще искат да се предпазят от традиционния черен пиар, който съпровожда всякакви избори“. Това каза пред БНР политологът доц. Стойчо Стойчев.  Според него генералният проблем на всички партии в България е липсата на читави кандидати за кметове:  „Хората, които имат ресурс или потенциал, като че ли не искат да се занимават с политика. В момента, в който се захванат с тази работа, веднага биват подложени на очерняща кампания и атаки, губят престиж и доброто си име. Качествените хора се отдръпнаха от политиката. На тяхно място идват хора, които имат амбиции, но като качества са по-посредствени“.  В предаването „12+4“ доц. Стойчев сравни длъжността кмет с тази на домоуправител:  „Не е важно да си високо морален или да си голям интелектуалец, а е важно да можеш да се оправяш с ежедневни битовизми, което не всеки човек може да прави, трябва да е развъртян стопанин. Такива хора останаха твърде малко в България“.", "date": "2019.08.15", "title": "Стойчо Стойчев: Качествените хора се отдръпнаха от политиката"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/nad-100-000-zheni-v-braziliya-protestiraha-sreshtu-prezidenta-zhair-bolsonaro", "text": "Над 100 хиляди жени от селски райони на Бразилия се включиха в шествие в столицата на страната, което прерасна в протест срещу президента Жаир Болсонаро.  \"Шествието на маргаритките\" се провежда на всеки четири години -  в защита на селяните и на правата на жените в Бразилия, в която често представители на нежния пол стават жертви на домашното насилие. Жените, взели участие в  традиционното шествие, протестираха тази година срещу правителствената политика за разширяване на употребата на пестициди, както и срещу обявеното от Болсонаро намерение да разреши експлоатацията на мини в туземни територии и защитени зони.  Към демонстрацията се присъединиха и жени от местни племена от цялата страна, които във вторник на протест се обявиха срещу \"геноцидната политика\" на крайнодесния президент. Протестиращите носеха цветя, сламени шапки и дрехи в символичен цвят - виолетово.  Някои от тях осъдиха в свои изказвания „женомразството, расизма и хомофобията“ на Жаир Болсонаро, както и отправиха призив за  една Бразилия без насилие и за освобождаване на бившия президент на страната  Луиз Инасио Лула да Силва от затвора.", "date": "2019.08.15", "title": "Над 100 000 жени в Бразилия протестираха срещу президента Жаир Болсонаро"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/300-hilyadi-dushi-v-yaponiya-byaha-evakuirani-zaradi-tropicheskata-burya-krosa", "text": "В Япония  над 300 хиляди души бяха евакуирани от домовете си и около 350 самолетни полета бяха отменени заради тропическата буря Кроса, която се е устремила към архипелага, предадоха Ройтерс и ДПА. Скоростта на ветрове достига на моменти до 144 км/ч. Бурята се движи към югозападна Япония и вероятно ще достигне до сушата утре сутринта. Освен бурни ветрове, синоптиците очакват дъждове от хиляда до над 1200 литра на кв. м. Властите предупредиха населението да внимава за свличания на земни маси, преливащи реки и големи вълни. Миналата година над 220 човека загинаха заради проливни дъждове и наводнения в западните части на архипелага.", "date": "2019.08.15", "title": "300 хиляди души в Япония бяха евакуирани заради тропическата буря Кроса"}
{"url": "https://www.faktor.bg/bg/articles/samoubiliyat-se-vokalist-na-prodigy-e-imal-dalgove-za-milioni", "text": "Вокалистът на Prodigy Кийт Флинт е натрупал дълг от 7,3 милиона британски лири заради данъчни удръжки и различни заеми, предаде БГНЕС. През март изпълнителят се самоуби. Според британската преса към момента на смъртта му състоянието на Флинт е било 11,6 млн. паунда, което е намалено до 4,3 милиона британски лири след изплащане на всички задължения на певеца. Сред тях е дългът към веригата кръчми „De Bohun Inns Limited“. Тази сума се оценява на не по-малко от 0,5 милиона паунда. Няколко дни преди смъртта си музикантът пусна в продажба имение в Дънмоу, разположено в градство Есекс. Този имот се оценява от експерти на 1,5 милиона паунда. Кийт Флинт беше намерен мъртъв на 4 март. Тялото на музиканта беше открито в къщата му в Дънмоу. Причината за самоубийството, според феновете на певеца, е била депресия поради развода със съпругата му Маюми Кай. Експертите откриха кодеин, кокаин и алкохол в кръвта на изпълнителя.", "date": "2019.08.15", "title": "Самоубилият се вокалист на Prodigy е имал дългове за 7,3 милиона британски лири"}
{"url": "https://www.faktor.bg/bg/articles/kultura/art-faktor/predi-99-godini-polsha-razbi-bolshevishkata-banda-razboynitsi-i-napadateli", "text": "Средата на август на 1920 е съдбовна за Полша – тогава Съветска Русия напада и обсажда Варшава. Битката за Варшава е между 12 – 15 август 1920, т.е. точно преди 99 години. Червената армия, начело с Михаил Тухачевски е разгромена от Йозеф Пилсудски, полски национален герой и пръв президент на Втората полска република. Десетки хиляди руснаци са убити и ранени, освен това около 66 хил. са пленени и са разкарвани победно из Варшава сред неистовата радост на поляците.  Това е  пред което до днес поляците се прекланят.  Бих искал и ние да имаме такава победа над руснаците/болшевиките, но в историята няма „ако”. Подвигът на ген. Иван Колев, който прогони и унизи казаците в Добруджа в 1916 няма да бъде забравен, но изобщо не може да се сравнява с разгрома на болшевиките пред Варшава/.  Защо пиша това? В ръцете ми е рядка книга със заглавие „Предпролет” от националния полски писател Стефан Жеромски /”История на греха”, „Борба със сатаната”, „Пепелища/. Жеромски е за Полша това, което е за България Иван Вазов, а за Румъния – Чезар Петреску. В „Предпролет”, изд. „Народна култура”, 1959, тираж 6080, т.е. изкл. рядка книга, се разказва за бягството на баща и син, поляци от Съветска Русия, веднага след революцията. Жеромски описва картинно ужасите на болшевиките и ми напомня за „Доктор Живаго”, но тя беше забранена от цензурата, а „Предпролет” беше издадена официално и то през най-дивашкия комунизъм – 1959. Просто не знам как е минала през цензурата – това си помислих, когато четох за пръв път книгата в началото на 70-те.  Ето как авторът описва руските пленници пред Варшава /66 хил/: „ Това беше грамадна, просто неизброима болшевишка колона – но вече пленници.....тези млади завоеватели на света пристъпваха под охраната на дребни и невръстни полски войници, които....подвикваха строго към безкрайната колона по радзиминското шосе. Удивлението на варшавяните беше така всеобщо и голямо, че всички зрители замлъкнаха и дълго се вглеждаха в тази невиждана картина”. /стр. 87-88/.  Жеромски пише и за обсадата на Варшава от болшевиките: „Второто чудо беше отблъскването на болшевиките през 1920.....болшевиките имали грамадна армия, великолепна конница. На болшевишките знамена бил написан лозунгът за освобождение на пролетариата от буржоазно потисничество, за социална революция. Кой и какво би могло да се противопостави на тази армия и нейната морална сила? Тя би трябвало да намери в Полша привърженици, би трябвало да унищожи незначителните полски въоръжени сили, защото в тила на полската войска би трябвало да се вдигне друга сила – революционизираните пролетарски маси от селото и града. Тази друга сила би трябвало да подаде ръка на руската Червена армия. Вместо това тя избяга от Полша, като БАНДА РАЗБОЙНИЦИ И НАПАДАТЕЛИ { к.м.}. Това беше истинско, несъмнено чудо”. /Стр. 229-230/.  От този невероятен цитат се разбира, че полските работници и селяни не са помогнали на болшевиките, както заповядва ленинският интернационализъм, а са решили да се бият за родината си против болшевиките, които са „банда разбойници и нападатели”. Това очевидно е мнението на Жеромски, но то е публикувано официално тук в 1959! Изумително, нали?  Днес Полша е част от Вишеградската четворка, християнски, консервативни страни и твърдо се противопоставя на безбожната, левичарска власт в Брюксел.  Сега разбрахте ли защо поляците са много години пред нас във всичко?", "date": "2019.08.15", "title": "Преди 99 години Полша разби болшевишката банда разбойници и нападатели"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/turizam/prodalzhava-izvozvaneto-s-feriboti-na-blokiranite-na-samotraki-balgarski-turisti", "text": "Извозват туристите от Самотраки с няколко курса на фериботите. Всички желаещи да отпътуват от острова имат осигурен трансфер. Заплащат в брой стойността на билета при качване на пристанището, за да не чакат пред касите. Неудобството е, че с различни кораби пътуват пасажерите и автомобилите им, но пристигат почти едновременно на пристанището в Александруполис. Почти изцяло са отказани резервациите за следващите дни за Самотраки, въпреки гаранцията от властите, че фериботната връзка вече е постоянна. До тази сутрин към Александропулис бяха извозени около 1100 души от общо около 1500 блокирани на гръцкия остров Самотраки. Това съобщи за БНР генералният консул на България в Солун Владимир Писанчев. Той обяви, че се очаква при благоприятни условия всички, принудени да останат с дни на острова заради лошо време и технически проблеми, да бъдат извозени до ранния следобед. През отминалата нощ български граждани не са търсили помощ от консулството ни в Солун, уточни още Писанчев. Очаква се до края на деня всички желаещи да бъдат качени на ферибота, съобщи Писанчев. По думите му напрежението сред хората, принудени да останат на острова заради лошо време и технически проблеми, е възникнало основно заради факта, че на много от тях са били превозени само автомобилите, а те са били оставени на Самотраки, за да чакат следващи курсове на фериботите. За днес е обещано фериботът \"Андрос Джет\", който снощи потегли от Самотраки с български туристи на борда, да направи още три курса, един от които само за пасажери.", "date": "2019.08.15", "title": "Продължава извозването с фериботи на блокираните на Самотраки български туристи"}
{"url": "https://www.faktor.bg/bg/articles/balgarka-e-nay-dobriyat-spa-menidzhar-v-sveta-za-2019-g", "text": "Българката Надежда Халачева спечели престижната награда Best Spa Manager на глобално ниво в единствения по рода си световен конкурс World Luxury Spa Awards, провел се в Санкт Петербург. В надпреварата участваха луксозни спа центрове от 75 държави в цял свят, които се състезаваха в различни категории на местно и глобално ниво. Бляскавата церемония по награждаването събра около 250 професионалисти в областта на спа индустрията, съобщава economic.bg.  “За мен беше огромно предизвикателство да се потопя в необятните дълбини на ултралуксозните спа услуги. Буквално вложих цялото си същество в този проект и обожавам всяка частица от него. Вярвам, че на този етап той е перфектен и всеки ден поддържаме това ниво”, споделя Халачева, управител на на Este Fitness & Spa.  “Специални поздравления за Надя от Este Fitness & Spa за победата й в категорията „Най-добър Спа мениджър“ за 2019 г. на глобално ниво. Това е великолепна награда и фантастично постижение – както лично за невероятната Надя, така и за Este Fitness & Spa. Тази награда е прекрасно продължение на наградата „Най-добър SPA център“ в света за 2018 г., която Надя взе миналата година“, коментира Сигни да Силва, представител на организаторите. Родената в Града на розите бизнес дама започва кариерата си в света на спа услугите на 24 години като терапевт на туристически кораб. Само за 2 години тя се издига до управител на луксозния круизен спа център, а след още няколко ръководи общо 12 локации във високия клас туристически плавателни съдове от Карибския басейн чак до Антарктика. Преди 9 години Надя решава да се завърне в родината и да приложи тук опита си, събиран по световните океани и морета. Още с появата си на картата на луксозните спа услуги Este Fitness & Spa веднага успява да прикове вниманието на международните експерти в областта. Само година, след като отваря врати, спа центърът спечелва първо място в категорията Luxury Fitness Spa за 2017 г. През следващата година Надя надгражда успеха на ръководения от нея луксозен спа център в София и той се изкачва до престижното първо място в света, спечелвайки наградата „Най-добър SPA център в света“ за 2018.", "date": "2019.08.15", "title": "Българка е най-добрият СПА мениджър в света за 2019 г."}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/rusiya-sprya-dostavkite-na-svinsko-ot-balgariya", "text": "Руската федерална служба за ветеринарен и фитосанитарен контрол Росселхознадзор е ограничила от 9 август доставките в Русия на живи прасета и свинско месо от България и Словакия заради болестта африканска чума по свинете (АЧС), предаде ТАСС. Ограниченията са временни. Ограниченията за доставката не засягат някои продукти, които са преминали обработка по технология, гарантираща унищожаването на вируса на АЧС, предава БТА. Росселхознадзор също така въведе временни ограничения за транзит на територията на Русия на свине от двете държави.", "date": "2019.08.15", "title": "Русия спря доставките на свинско от България"}
{"url": "https://www.faktor.bg/bg/articles/bilyana-gyaurova-kontseptsiyata-na-geshev-e-s-mnogo-silen-populistki-element", "text": "„Цялата държава е застанала зад кандидата за прокурор Иван Гешев. Затова се замислям дали пък прокуратурата да не излезе от съдебната власт и да заработи в по-тясно сътрудничество с изпълнителната власт, след като получава такава безапелационна подкрепа“, заяви пред БНР Биляна Гяурова от Българския институт за правни инициативи. Гяурова посочи още, че в обявената концепцията на Гешев тя вижда разностилие. „Това не ми прилича на концепция с далечен хоризонт, а на годишен отчет на прокуратурата, защото е изпълнена с битовизми. В една такава концепция трябваше да се развие една по-дългосрочна визия за развитие на прокуратурата… Тя е с много силен популистки елемент. И много прилича на концепцията на Сотир Цацаров отпреди седем години, и по-точно в частта за заявеното желание за диалог със съда, правоохранителните органи, медиите, съсловните организации, НПО-тата“, каза Гяурова. Тя изрази съжаление, че с такава подкрепа отвсякъде прокуратурата няма да има никакъв коректив.", "date": "2019.08.15", "title": "Биляна Гяурова: С такава подкрепа отвсякъде за Гешев прокуратурата няма да има никакъв коректив"}
{"url": "https://www.faktor.bg/bg/articles/kak-preustroystvoto-izcheznalo-a-glasnost-izobshto-lipsvala-pri-zhivkov", "text": "През 1988 г. стремежът към преустройство в НРБ изчезнал, а гласност в България не е съществувала. Това коментирал унгарският дипломат по това време у нас Ищван Сабо, а казаното от него е засечено от Държавна сигурност и достига днес до нас чрез архивите на репресивния апарат на БКП. Сайтът   публикува онлайн въпросния документ, който представлява секретна информация относно: изразени становища на унгарски дипломат по преустройството в НР България. Той е от юни 1988 г. и е изпратен на тогавашния министър на външните работи Петър Младенов. Унгарският дипломат е посочил причините за това в България да няма преустройство: - Невъзможност да се разобличат и критикуват грешките на старото ръководство, подобно на това, което прави в СССР Горбачов; - Само това, което било измисляно „отгоре” било обявявано за единствено правилно решение за обновяването на страната; - Нищо не се обсъждало нашироко, не се зачитало мнението на масите. Ищван Сабо изразил учудване, че линиите на БКП и КПСС се различавали коренно по отношение на преустройството. Известен факт е, че след като през 1985 г. Михаил Горбачов отказва да дава същите помощи на комунистическия режим в България отношенията му с Тодор Живков охладняват и генералният секретар на БКП се надява Горбачов да бъде сменен, за да получава от СССР онова, което са му давали предшествениците в Кремъл и което му е позволявало да се задържи на власт.", "date": "2019.08.15", "title": "Как „преустройството” изчезнало, а гласност изобщо липсвала при Живков"}
{"url": "https://www.faktor.bg/bg/articles/dva-novi-sluchaya-na-zapadnonilska-treska-u-nas", "text": "На 15 август националната референтна лаборатория по предавани с кърлежи инфекции към Националния център по заразни и паразитни болести потвърди лабораторно два случая на западнонилска треска. Това съобщиха от пресцентъра на министерството на здравеопазването.  В единия случай се касае за внос на инфекцията от Кипър. Заболелият е български гражданин на 48 г. от област Пазарджик, строителен работник, пребивавал последните 2 месеца и развил клинични симптоми на заболяването в Кипър. При пристигането си обратно в България е с повишена температура, световъртеж и отпадналост и веднага е хоспитализиран в МБАЛ – Пазарджик. Другият заболял е мъж на 41 г. от гр. София, който е хоспитализиран с неврологична симптоматика в столично лечебно заведение за болнична помощ. Проведено е епидемиологично проучване на случаите и са изяснени механизмите и мястото на заразяване.  Западнонилската треска не се предава от човек на човек и болният не е опасен за живеещите с него лица. Основните мерки за превенция се състоят в намаляване риска от ухапване от комари, които са основните преносители на заразата.", "date": "2019.08.15", "title": "Два нови случая на западнонилска треска у нас"}
{"url": "https://www.faktor.bg/bg/articles/mazh-e-namushkan-v-priyuta-na-otets-ivan-sveshtenikat-sashto-e-ranen", "text": "Пиян мъж намушка друг в приюта на Отец Иван. След скандал нападателят се е нахвълил върху друг мъж, който работи и помага в приюта. Около 15.10 часа в четвъртък на тел. 112 бил подаден сигнал за мъж, предизвикал скандал в приюта в с. Нови хан, където пребивавала майката на сина му заедно с детето, съобщават от МВР. На място незабавно са изпратени служители на РУ-Елин Пелин, които установили, че под въздействието на алкохол и наркотични вещества, 26-годишният е нанесъл лека порезна рана в областта на плешката на работещ в приюта мъж, който се е опитал да го отпрати. Лека порезна рана по ухото е получил и отец Иван, който също се притекъл на помощ. Извършителят е криминално проявен. Той е опитал да избяга, но е задържан за 24 часа, предаде Нова телевизия.", "date": "2019.08.15", "title": "Мъж е намушкан в приюта на отец Иван, свещеникът също е ранен"}
{"url": "https://www.faktor.bg/bg/articles/lyatoto-se-vrashta-v-nedelya", "text": "След жегата, в четвъртък температурите ще са значително по-ниски – между 25 и 30 градуса. Рязкото захлаждане идва с валежи, които вече започнаха през нощта с гръмотевици в западните райони. В следобедните часове те ще продължат в Централна България. Условия за по-значителни количества има в Рило-Родопската област. Преваляванията ще са придружени с гръмотевична активност, има опасност и от градушки. Вятърът ще е студен и със скорост в Дунавската равнина до 50 км/ч. По Черноморието ще се появят облаци следобед, но валежи са малко вероятни. Температурите на въздуха ще са между 26 и 30 градуса, на морската вода – 25-27 градуса. Вълнението ще бъде слабо, с опасност от образуване на дънни ями и мъртви течения по цялото крайбрежие. Нахлуването на по-студен въздух ще създава условия за валежи и в петък – предимно в Североизточна България и в южните райони. И в петък вятърът ще остане сравнително силен, на места в северната половина на страната със скорости на поривите до 50 км/ч. Още в събота обаче облачността ще се изчисти от запад на изток, а температурите ще тръгнат нагоре. В началото на следващата седмица лятото се връща с жега над 35 градуса. В следващите 24 часа опасността от избухване на полски и горски пожари остава голяма в източната половина на страната. Под риск са все още обширни райони в Дунавската равнина, Добруджа и югоизточните области – Сливен, Ямбол и Бургас. Заради силния вятър гасенето на евентуалните пламъци навсякъде ще е сериозно затруднено.", "date": "2019.08.15", "title": "Днес и утре - валежи, лятото се връща в неделя"}
{"url": "https://www.faktor.bg/bg/articles/balgarite-vav-valensiya-s-petitsiya-protiv-noviya-generalen-konsul", "text": "Българите във Валенсия с петиция против новия генерален консул. Тя е следствие на недоволството на сънародниците ни след разпространената вчера от българските медии информация, че правителството на Р. България е назначило бившия председател на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество (КПКОНПИ) г-н Пламен Георгиев да застане начело на Генералното консулство във Валенсия. Българската диаспора в испанския средиземноморски град не приема довода на управляващите  за назначаване на новия генерален консул г-н Георгиев, а именно, че той е имал  „изключително добри контакти с испанските правоохранителни органи“. Сънародниците ни подчертават, че „ни трябва професионална, компетентна и загрижена консулска защита и подкрепа, защото мнозинството сме трудещи се граждани, а не престъпници”, и задават три много важни въпроса относно назначаването: за наличието на конкурс, за съответното образование и за владеенето на чужди езици на Георгиев. И накрая отново към правителството: „Като взехте това решение, замислихте ли се какво ще стане с имиджа на България, след като един от дипломатите ѝ има съмнително съвсем близко минало? А за нас замислихте ли се? Или ние не сме фактор, с който да се съобразявате? Очакваме с нетърпение Вашите отговори, защото вече минахте всички граници на етиката!” (worldbg.eu)", "date": "2019.08.15", "title": "Българите във Валенсия с петиция против новия генерален консул"}
{"url": "https://www.faktor.bg/bg/articles/politsiya-vleze-v-zavoda-za-smet-kray-shishmantsi", "text": "Полиция влезе в завода за преработка на отпадъци край пловдивското село Шишманци. Заедно с прокуратурата ще се търсят данни за престъпления по служба, довели до поредния пожар, който буквално потопи в гъст, задушлив дим селото. Протестите на хората там не спират. Междувременно от Районна прокуратура-Пловдив съобщиха, че има замърсяване на въздуха в района на община Раковски, но по първоначални данни няма опасност за здравето на живущите в района. Четвърти ден продължава потушаването на пожара в депото за отпадъци край завода в Шишманци. Екипи на пожарната продължават да обливат с вода огнищата и да насипват с пръст терена. На места натрупаните отпадъци са повече от 10 метра и на този етап не може да се прогнозира кога пожарът ще бъде напълно овладян. Полицията и прокуратурата започнаха проверка на длъжностните лица, отговорни за работата на съоръжението, тъй като са подавани многократни сигнали от местното население, но досега не е взето отношение по тях. И тази сутрин пред завода се събраха недоволни жители от съседните села, които настояват обгазяването да спре. За петък е обявен протест срещу начина, по който работи завода за отпадъци. Очаква се да се съберат жители от четирите околни села. Междувременно от Районна прокуратура-Пловдив съобщиха, че има замърсяване на въздуха след пожара в Шишманци. „Анализът от замерването на чистота на въздуха от мобилната лаборатория на РИОСВ сочи, че има минимално завишаване на показателите на фини прахови частици във въздуха в района на община Раковски. По първоначални данни няма опасност за здравето на живущите в района”, съобщават от прокуратурата.  Източник: Нова телевизия", "date": "2019.08.15", "title": "Полиция влезе в завода за смет край Шишманци"}
{"url": "https://www.faktor.bg/bg/articles/desi-dimitrova-vinovnite-lekari-za-smartta-na-baba-mi-se-otarvaha-s-malka-parichna-globa", "text": "Лекари от болницата в Търговище отнесоха парични глоби заради моделката Деси Димитрова, известна в светското пространство като Фотосесията. Причина за санкцията се оказа немарливостта от тяхна страна към бабата на Деси, която почина преди около година. „Лицата, виновни за смъртта на баба ми, се отърваха с малка парична глоба, но нека не забравят, че ненаказано зло няма! Животът връща всичко, и то там, където най-много боли“, написа Деси в профила си в социалната мрежа Инстаграм и допълни: „Проф. д-р Златица Петрова, изпълнителен директор на изпълнителна агенция „Медицински одит“, установи, че един човешки живот, отнет съзнателно, струва от 300 до 600 лева. И порицание към виновния д-р Тинев и екипа му“, цитира „Телеграф“. Миналата година на днешната дата Деси скочи срещу медиците в болницата. В социалните мрежи тя нападна работещите в здравното заведение. „Тези дни след дълги години отново се докоснах до болницата в гр. Търговище. Потресена и огорчена съм. Не искам да си спомням какво безхаберие е обзело работещите там лекари, никакво отношение към съдбата и здравето на възрастните хора“, каза тогава плеймейтката и се закани, че няма да остави нещата, а ще започне битка с несправедливото отношение на медиците. След кончината на баба си Димитрова е спазила обещанието си, но по всичко личи, че не е удовлетворена от развоя на събитията и паричната санкция към лекарите.", "date": "2019.08.15", "title": "Деси Димитрова: Виновните за смъртта на баба ми се отърваха с малка парична глоба"}
{"url": "https://www.faktor.bg/bg/articles/deset-dushi-postradaha-pri-avariyno-katsane-na-ruski-samolet", "text": "Десет души, сред които 3 деца, са пострадали днес при аварийно кацане на Еърбъс А321, собственост на компания \"Уралские авиолинии\", чиито двигатели започнали да отказват във въздуха поради сблъсък с птиче ято, предаде ТАСС, цитирана от БТА. Самолетът излетял с 226 пътници и седемчленен екипаж от летище Жуковски край Москва за Симферопол в Крим, но при излитането се сблъскал с ято чайки и в двигателите попаднали птици, посочва агенцията, като цитира изявления на федералната служба Росавиация. Екипажът взел решение да изключи моторите и приземил машината без отваряне на колесника в царевична нива на повече от километър извън пистата. Според източник от спешните служби при кацането десният двигател се отчупил и паднал. Осмина пострадали имат ожулвания, един е контузен, при друг има съмнения за счупване на гръбнака. Всички са откарани за настаняване в болници, уточниха медици. Инцидентът се разследва. Образувано е наказателно дело за нарушаване на правилата за сигурност при полети, заяви говорител на транспортното управление към федералния Следствен комитет. Федералната служба Росавиация е формирала специална комисия, която ще проучи причините за произшествието.", "date": "2019.08.15", "title": "Десет души пострадаха при аварийно кацане на руски самолет"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/kitayc-i-gigant-iztpi-nad-10-miliapda-ot-apitalizatsiyata-ci-za-den", "text": "Aĸциитe нa ĸитaйcĸият интepнeт гигaнт Теnсеnt изгyбиxa 3,88% oт cтoйнocттa cи, изтpивaйĸи oĸoлo 10,5 милиapдa дoлapa oт ĸaпитaлизaциятa нa ĸoмпaниятa, cъoбщaвa СNВС, цитирана от money.bg. Πoeвтинявaнeтo нa цeннитe ĸнижa дoйдe, cлeд ĸaтo тexнoлoгичният лидep пpeдcтaви пpoтивopeчиви peзyлтaти зa втopoтo тpимeceчиe. Πpиxoдитe нa Теnсеnt ca нapacнaли c 21% дo 88,82 милиapдa юaнa или 12,92 милиapдa дoлapa, ĸoeтo e пoд изчиcлeниятa нa aнaлизaтopитe. Meждyвpeмeннo пeчaлбaтa изпpeвapи пpoгнoзитe c pъcт oт 35% дo 24,14 милиapдa юaнa. Зa cъщия пepиoд ĸoмпaниятa e oгpaничилa ĸaпитaлoвитe cи paзxoди. Te ca c 38% нaдoлy нa гoдишнa бaзa. Πpичинaтa зa тoвa e cпaд в пapичния пoтoĸ ĸъм ĸoмпaниятa, ĸoйтo e знaчитeлнo пo-ниcъĸ oт тoзи зa втopoтo тpимeceчиe нa 2018 гoдинa.", "date": "2019.08.15", "title": "Kитaйcĸи гигaнт “изтpи“ нaд $10 милиapдa oт ĸaпитaлизaциятa cи зa дeн"}
{"url": "https://www.faktor.bg/bg/articles/yordanka-fandakova-1-3", "text": "\"4000-5000 лева на месец икономия се очакват в болница \"Шейново\" след ремонта\". Това каза кметът на София Йорданка Фандъкова след инспекция на ремонтните дейности на II САГБАЛ \"Шейново\".  \"Смятам, че е наш дълг да се грижим за общинските болници\", каза Фандъкова. По думите ѝ, през последните години е подобрена средата в лечебните заведения. \"През последните години успяхме да ремонтираме родилното отделение, да направим подобрения, да инвестираме в апаратура, но тази година приключва санирането на сградата заедно с допълнителни мерки за енергийна ефективност\", коментира тя.  Кметът добави, че се очаква намаление на разходите за енергия. \"Очакваме намаление на разходите както за топлоенергия, така и за електроенергия в порядъка между 20 % и 25 %\", поясни тя и добави, че тези средства остават в болницата и ще бъдат използвани за оборудване, но и за заплати на акушери и санитари. \"Най-важното за една болница това е екипът и\", заяви Фандъкова и благодари на екипа на болницата за работата им.", "date": "2019.08.15", "title": "Йорданка Фандъкова: До 5000 лева на месец ще бъде икономията в болница \"Шейново\" след ремонта"}
{"url": "https://www.faktor.bg/bg/articles/golyam-pozhar-v-chernogorsko-pristanishte-izpepeli-nyakolko-koraba", "text": "Няколко кораба изгоряха при голям пожар  в черногорското пристанище „Бар\" тази сутрин, съобщи БТА. Пламъците са избухнали малко след 5 часа сутринта. Запалил се е деветметров рибарски кораб в процес на строителство, собственост на руски гражданин. От него огънят се е прехвърлил към три по-големи дървени кораба. При огнената стихия няма пострадали хора. На мястото са били изпратени 4 противопожарни коли с 11 пожарникари, които въпреки силния вятър са успели да изгасят огъня. Полицията разследва причините за пожара.", "date": "2019.08.15", "title": "Голям пожар в черногорско пристанище изгори няколко кораба"}
{"url": "https://www.faktor.bg/bg/articles/sluzhitelite-na-evropeyskiya-parlament-pobesnyaha-zaradi-vnezapno-uvelichenie-na-tsenite-v-stola-n", "text": "Служители на Европейския парламент побесняха заради внезапно увеличение на цените в стола на учреждението и заявиха, че това оставя „най-демократичната европейска институция с най-недемократичното обедно меню“, пише европейската редакция на Politico , цитиран от \"Фокус\". Увеличенията, извършени през последните дни, докато повечето членове на ЕП и служителите на Парламента са на почивка или работят извън Брюксел, повишиха цените на някои от продуктите с 25% и повече – и предизвикаха официално оплакване от синдикатите на европейските служители. Една порция пържени картофки, която преди това струва две евро, сега струва 2,50 евро – увеличение с 25%, докато цената на супата du jour — oignon a la cheddar се увеличи космически до 1 евро от 80 цента, също с 25%. Увеличенията включват добавяне на белгийски данък добавена стойност, който по-рано не бе таксуван за институцията, както и повишаване на цените, които съвпадат с подписване на нови договори с частни доставчици, които влязоха в сила на 5 август. „Супата е едно, но салата и дори кафето са много по-скъпи“, каза един служител на Парламента от Полша, докато хрупаше порция апетайзери за 8 евро. Говорителят на парламента заяви, че промените, включително новите такси за ДДС в Брюксел и планът за издаване на нови договори на нови доставчици, са били съобщени на членовете на ЕП и служителите, както преди, така и след публикуването на новия търг през декември 2018 г. Един съюз обаче се подигра с обяснението на Парламента, позовавайки се на последните фискални директиви на ЕС, като каза, че предишната директива относно ДДС е от 2006 г. И служителите на Парламента се оплакват, че по-високите цени, съвпадащи с новите договори за доставчици, никога не са били обявени предварително, което е довело до шок, докато те са зареждали подносите си през последните дни. За да се добави сол, а може би табаско, в раната, служителите на Парламента забелязват, че цените в столовете на Европейската комисия и Съвета са чувствително по-ниски – институциите, за които мнозина в парламента смятат, че вече получават ненужно благоприятно отношение от пресата и обществото. Ако смятате, че няма основа за междуинституционални съперничества в Брюксел, освен отвратителни разногласия по отношение на миграционната политика и дългосрочния бюджет на ЕС, помислете отново: Цената на супата сама е причина работниците в Парламента да се побъркат В четвъртък супа от боб от борлоти и паста в столовата в Берлеймон, изпълнителният щаб на Комисията, беше предложена само за 63 цента. В Парламента органичният минестрон беше 1,30 евро, дори по-скъп от супата с лук от 1 евро. (Не се разсейвайте от въпроса кой яде супа през август. Това е Брюксел, където палта често са необходими и по това време на годината). Във всеки случай ситуацията не се различава с лятната кухня. Салатения бар? Чудовищните 1,30 евро на 100 грама в Парламента в сравнение с 82 цента за 100 грама в Комисията.", "date": "2019.08.15", "title": "Politico: Служителите на ЕП побесняха заради внезапно увеличение на цените в стола"}
{"url": "https://www.faktor.bg/bg/articles/dotsent-ot-ban-uveri-novite-uchebnitsi-po-istoriya-gledat-na-komunizma-kato-prestapen-rezhim", "text": "\"От една страна трябва да се даде минимум от информация, който да е достатъчен за учениците да ги ориентира какво е бил комунизмът, но трябва да разберат и същността на този режим. Детайлите няма да ги запомнят. Да, общо взето във всички учебници беше упоменат законът, който обяви комунистическият режим за престъпен\".  Това заяви доц. Даниел Вачков, директор на Историческия институт към БАН, в коментар за учебниците по история за 10. клас и съдържанието им специално по отношение на комунизма. Доц. Вачков беше категоричен пред БНТ, че вече са минали 30 години от падането на комунизма, т.е. достатъчно време, за да бъде добре изследван периодът и да има достатъчно данни и информация. И изказа тезата, че вече учениците учат за престъпленията на комунистическия режим. По думите на доцента, най-важното за един ученик е да може да си извади поука. Най-важното за младите хора като ценност е да разберат, че не може да се преследват хора по политически причини, да бъдат вкарвани в лагери и убивани, подчерта Вачков. Що се отнася до Прехода, Вачков подчерта, че има още време да мине от гледна точка на историята, но се говори за проблеми като корупцията, демографската криза, действията на престъпните групировки. Доцентът обаче изрично посочи, че що се отнася до престъпните групировки още няма съсредоточаване върху произхода на тези групировки т.е. категорично заключение в учебниците за това кои са родителите им. \"Греховете на комунистическия режим са добре отразени. Греховете на Прехода са загатнати\", обобщи доцентът какво представляват днешните нови учебници по история.", "date": "2019.08.15", "title": "Доцент от БАН увери: Новите учебници по история гледат на комунизма като на престъпен режим"}
{"url": "https://www.faktor.bg/bg/articles/mon-dans-i-dosega-imashe-dostap-do-dannite-na-uchenitsite-iskat-informatsiya-predimno-za-detsa-ot-chuzhbina", "text": "\"ДАНС и до момента изпращаше запитвания за информационните масиви на Министерството на образованието\", заяви пред БТВ ресорният заместник-министър Деница Сачева по повод новия проект, според който Агенцията за национална сигурност би получила достъп до всички данни на МОН - включително до тези на всички ученици, студенти и дори децата в детските градини. \"Информацията, която е искана е била свързана с чуждестранни и български студенти - за техния статут. Имаше и няколко случая за превенция на радикализацията на непълнолетни лица\", обясни Сачева. Тя коментира, че до момента този достъп е бил нерегламентиран - на хартия и безконтролен. \"Сега трябва да се направи строго контролиран електронен достъп\", заяви зам.-министърът. Юристът и експерт по защита на личните данни Фани Давидова пък посочи, че Концепцията за защита на личните данни не е да ограничи достъпа, а да събира само необходимата информация, за да може държавните органи да си свършат работата. \"Достъп до лични данни, свързани с националната сигурност се иска по опрелен казус с определени мотиви. Тук не става въпрос всеки служител на ДАНС да звънне по телефона в МОН и да поиска достъп\", заяви експертът и допълни, че едва ли промените ще бъдат приети заради влезлите в сила регламенти по GDPR. По думите на Васил Николов - председател на Инициативен комитет за качествена и иновативна образователна система, промяната ще улесни работата на МОН, защото системата може да стане по-сигурна. Припомняме, че преди няколко дни стана ясно, че Държавната агенция за национална сигурност поиска да получи абсолютен достъп до информационните масиви на МОН и той да бъде осигурен 24 часа в денонощието. Агенцията ще има достъп до всеки ученик, студент или дете в детска градина, ще знае какво се учи, дали са прекъснали, какъв е успехът им и извънкласните им дейности.", "date": "2019.08.15", "title": "МОН: И досега ДАНС имаше достъп до данни на ученици, иска информация предимно за студенти от чужбина"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/mobilni-ekipi-ot-noi-shte-pomagat-pri-izbora-na-formula-za-pensionirane", "text": "През  септември мобилни екипи от всички териториални поделения на НОИ ще извършват отново консултации на гражданите, за да ги подпомогнат при избора на формулата за пенсиониране - по старата, която е от миналата година, или по новата. За да се изчисли правилно индивидуалният коефициент, бъдещите  пенсионери да представят всички необходими документи за доход и стаж, за да стане ясно кой е по-благоприятният вариант за тях. В кампанията през май над хиляда и 500 бъдещи пенсионери са получили подобна консултация.", "date": "2019.08.15", "title": "Мобилни екипи от  НОИ ще помагат при избора на формула за пенсиониране"}
{"url": "https://www.faktor.bg/bg/articles/registriraha-parvi-sluchay-na-afrikanska-chuma-po-svinete-v-blagoevgrad", "text": "Първи случай на африканска чума по свинете е регистриран в Област Благоевград, положителна проба е дало намерено в Кресна умряло прасе. Това стана ясно по време на свиканата от областния управител на Благоевград извънредна епизоотична комисия.  Заразеното животно е било намерено в река Струма край града. На срещата бяха обсъдени мерките, които ще бъдат предприети във връзка с установения случай на африканска чума.", "date": "2019.08.15", "title": "Регистрираха първи случай на африканска чума по свинете в Благоевград"}
{"url": "https://www.faktor.bg/bg/articles/nyu-york-tayms-atakata-sreshtu-nap-nosi-pocherka-na-ruskoto-voenno-razuznavane", "text": "Кибератаката срещу българската Национална агенция за приходите бе оповестена публично, точно когато България финализираше покупката на осем нови изтребителя Ф-16 като част от подкрепен от САЩ план за смяна на българските изтребители от съветската ера и въвеждане на стандартите на НАТО в българските военновъздушни сили, пише американският вестник \"Ню Йорк таймс\". Информация за атаката изтече в медиите от руски имейл адрес. След като се разбра за нея, българският министър на вътрешните работи Младен Маринов повдигна въпроса за руска намеса, предава БТА. Няколко американски служители, които отблизо следят действията на Русия, твърдят, че атаката носи почерка на руското военно разузнаване ГРУ и че целта е кампания за финансов и политически натиск върху ключови фигури в българското правителство. Но американските шпионски служби все още не са установили окончателно кой стои зад нападението, отбелязва \"Ню Йорк таймс\". \"Макар да е ентусиазиран член на НАТО, България има слаба и пропусклива киберзащита - вероятно най-слабата в алианса. (В България) е широко разпространена значителна киберкриминална дейност, включително спонсорирана от руската държава. Всяка защита е толкова силна, колкото е силна най-слабата й брънка и има опасения, че може да се стигне до информация за инфраструктурата на НАТО по време на учения и разполагане на сили на алианса в България\", казва бившият военен командир от НАТО адмирал Джеймс Ставридис.  \"Ню Йорк таймс\" изтъква, че според някои български анализатори Русия разглежда членството на България в НАТО и Европейския съюз като \"троянски кон\", който може да използва, за да влияе върху вземането на решения в двете организации, когато са застрашени интересите на Москва. Подобен сценарий означава, че Русия продължава да има значително влияние върху вътрешната и външната политика на България. Подобен сценарий означава, че Русия продължава да има значително влияние върху вътрешната и външната политика на България. Най-сериозното средство за влияние на Русия върху България е енергийният сектор. Русия контролира сто процента от ядрената енергетика на България, сто процента от природния газ и по-голямата част от доставките на гориво, подчертава Шентов. Москва не се колебае да използва това. Първото правителство на премиера Бойко Борисов падна от власт през 2013 г. след поскъпване на енергията, довело до масови протести, които според Шентов са били предизвикани от Русия. Неотдавнашната атака (срещу НАП), при която бяха откраднати данните на около пет милиона души, подновява опасенията за различните начини, по които Русия може да влияе. Служители на американския Държавен департамент също признават сериозността на кибератаката, независимо кой я е извършил. Според тях тя е предупредителен сигнал към българското правителство в момент, когато САЩ и други страни от НАТО се опитват да противодействат на зловредното влияние на Русия, отбелязва \"Ню Йорк таймс\". Атаката срещу НАП разкрива сериозната уязвимост на българската инфраструктура в сферата на киберсигурността, отбелязва американският всекидневник. Нападението бе извършено с една от най-разпространените и най-лесните за отблъскване форми на кибератака.  След нападението НАП бе принудена да признае, че не е правила дори елементарни тестове за защита срещу кибератаки. Божидар Божанов, работил като съветник на българското правителство по въпросите на киберсигурността през 2015-2016 г., заяви, че най-стряскащото е колко лесно е било атаката да бъде отблъсната. Според Божанов Русия не е замесена, но след като начинаещ е в състояние да извърши такава атака, само можем да си представим какво могат да направят руските разузнавателни служби, посочва \"Ню Йорк таймс\".", "date": "2019.08.15", "title": "\"Ню Йорк таймс\": Атаката срещу НАП е с почерка на руското военно разузнаване, когато се финализира сделката за Ф-16"}
{"url": "https://www.faktor.bg/bg/articles/tramp-postavi-uslovie-na-kitay-za-targovsko-sporazumenie", "text": "Американският президент Доналд Тръмп каза снощи, че Китай иска да постигне търговско споразумение със САЩ, но предупреди, че преди това Пекин трябва да се отнесе \"хуманно\" с Хонконг. Така Тръмп негласно обвърза евентуално търговско споразумение с мирен изход от протестите на демократичното движение в автономния град, който е част от Китай, предаде Ройтерс. Разбира се, Китай иска да се споразумеем. Нека те първо да третират Хонконг хуманно, писа президентът. Имам нулево съмнение, че президентът Си (Цзинпин) иска бързо и хуманно да разреши проблема, той може да го направи. Лична среща?\" Последните му думи веднага се изтълкуваха като предложение за среща на лидерите на САЩ и Китай, която да помогне за решаването на тези проблеми, отбеляза Франс прес. По-рано вчера говорител на Държавния департамент на САЩ изрази \"дълбока загриженост\" от струпването на китайски полувоенни части край границата с Хонконг. Двама високопоставени американски  конгресмени - демократ и републиканец, призоваха Тръмп да възприеме по-твърда линия спрямо Китай поради растящи опасения от възможна китайска интервенция с цел да бъдат потушени продемократичните протести в Хонконг, които стават все по-деликатен проблем и за Пекин, отбелязва Ройтерс. Тръмп и Си са се срещали няколко пъти, за последен път по време на срещата на Г-20 в Япония в края на юни. Търговските разговори между двете страни обаче все още изглеждат блокирани, добавя ДПА.", "date": "2019.08.15", "title": "Тръмп постави условие на Китай за търговско споразумение"}
{"url": "https://www.faktor.bg/bg/articles/otsastvieto-na-neno-dimov-na-sreshta-v-sozopol-razgnevi-grazhdanite", "text": "С викове \"Оставка\" и \"Искаме министъра\" започна обсъждането на центъра за временно съхраняване на опасни битови отпадъци край созополското село Атия. Местните жители останаха недоволни, че въпреки обявеното присъствие на екоминистъра Нено Димов, дойдоха експерти от ведомството, а той отсъстваше, съобщи БНР. Някои от тях напуснаха залата, а презентацията на проекта бе направена пред малцина. Хората от Атия се ядосаха на факта, че министъра го няма, а те са се организирали, за да дойдат до Созопол специално за обсъждането. Присъстващите жители споделиха опасенията си, че до селото ще се изгражда съоръжение, където временно да се съхраняват отпадъци, сред които лекарства, масла, бои.  Силвия Рангелова от екоминистерството поясни, че технологията е безопасна и ще се осигури строг контрол. Проектът се реализира в 5 общини, финансирането е от Българско–швейцарската програма за сътрудничество. По думите на експерта не става дума за депо, а за временен център. \"Неговото предназначение е да събере определено количество отпадъци, които след това продължават своя път\", каза Рангелова. Максималният срок на съхранение е година. Ако центърът не бъде изграден до края на годината, се губи швейцарското финансиране, но община Созопол е длъжна да го направи със свои средства, информира БНР. Обсъждането е организирано от община Созопол, след като в селото общественото напрежение се повиши, а местни хора започнаха подписка срещу проекта. Хората са недоволни, че никой не е искал тяхното мнение, и се опасяват от замърсяване, тъй като последните къщи са на няколкостотин метра от бъдещото депо.", "date": "2019.08.15", "title": "Отсъствието на Нено Димов на среща край Созопол разгневи гражданите"}
{"url": "https://www.faktor.bg/bg/articles/bloomberg-ako-haresvate-italianska-politicheska-drama-sledvashtata-sedmitsa-predlaga-pirshestvo", "text": "Италия е свикнала с политическите сътресения, но последната правителствена криза, предизвикана от амбицията на председателя на „Лигата“ Матео Салвини да стане премиер, е една от най-сложните в новата история, пише Bloomberg, цитиран от \"Фокус\". Трудно е да се предвидят резултатите. Това, което е сигурно, е, че независимо от лятната ваканция пазарите ще бъдат съсредоточени върху събитията в Рим през следващата седмица. Кризата ще се отрази на активите на третата икономика в Европа и извън нея и може да помогне да се определи дали бунтуващите се популярни движение по света ще наберат скорост, или ще изгубят моментума си.   Премиерът Джузепе Конте ще се обърне към Сената в 15:00. в Рим, което може да доведе до вот на доверие, макар че може да не се проведе същия ден. Очаква се Конте да отговори на обвинението на Салвини, че неудобната коалиция на Антимигрантската „Лига“ и бунтовното „Движение 5 Звезди“ - на власт от юни 2018 г. - сега е развален брак, неспособен да постигне ключови мерки като намаляване на данъците. Конте със сигурност осъзнава, че управляващо мнозинство вече не съществува. Това беше ясно, когато Салвини се опита да насрочи вот на недоверие за тази седмица, като повлече сенаторите обратно в Рим от летните им ваканции. Друг неприсъщ съюз - на Демократическата партия и Пет звезди - блокира тази маневра. Конте може да се откаже от вота на доверие и да се насочи директно към президентския дворец Куиринале, за да подаде оставката си. Повечето коментатори обаче твърдят, че той иска да премине през предложенията за гласуване в интерес на прозрачността. Човекът, който трябва да се справи с кризата, е 78-годишният президент на Италия, Серджо Матарела. Той решава дали да търси алтернативна коалиция или да свика предсрочни избори. Според съобщения на италианските медии, Матарела не иска да застрашава приемането на бюджета за 2020 г. Последният план за финансиране ще бъде строго наблюдаван от засегнатите инвеститори за това, дали Италия може да наруши правилата за дефицит на Европейския съюз, което може да предизвика по-нататъшни сътресения на пазара и нов сблъсък с Брюксел. Предвижда се Конте да се обърне към долната камара на парламента в 11:30 ч. Но ако той подаде оставка във вторник или ако сенатът проведе вот на доверие, тогава сесията в камарата на депутатите ще бъде отменена Сякаш правителствената криза бе недостатъчна, а в долната камара е насрочен дебат за провеждане на последно гласуване по конституционна реформа, която предвижда драстично намаляване на броя на депутатите. Първоначално това е предложение за пет звезди, но Салвини каза на 13 август, че ще подкрепи мярката в замяна на подкрепа за предсрочни избори. Но ако Конте е подал оставка дотогава или е загубил вота на доверие в Сената, тогава гласуването не може да бъде проведено.", "date": "2019.08.15", "title": "Bloomberg: Ако харесвате италианска политическа драма, следващата седмица предлага пиршество"}
{"url": "https://www.faktor.bg/bg/articles/shestima-politsai-sa-raneni-v-prestrelka-s-barikadiral-se-v-kashta-gantster-vav-filadelfiya", "text": "Шестима полицаи бяха ранени в престрелка с барикадирал се в къща мъж във Филаделфия, като и шестимата напуснаха болничните заведения, където получиха помощ. Стрелецът отвръщаte на огъня в продължение на повече от 8 часа, наложи се рейд на полицейския спецотряд SWAT да измъкне попаднали в опасна ситуация полицаи в квартала Найстаун-Тиаго. След като няколко часа нямаше контакт с мъжа, шефът на полицията Ричард Рос и адвокатът на барикадиралия са разговаряли по телефона, като са го уверили,че полицията няма да стреля срещу него, ако се предаде.  Заподозреният е разследван за федерални престъпления,той открил огън срещу полицаите, дошли за обиск за наркотици. Повече от 8 часа той отказва да излезе и да се предаде на властите. Накрая мъжът все пак реши да сложи оръжие и бе задържан, съобщи CNN, цитирайки съобщение в Туитър на сержант Ерик Грип. Екипите на SWAT разчистват къщата, добави още говорителят на филаделфийската полиция. \"Истинско чудо е, че нямаме няколко убити полицаи днес\", каза шефът на полицията Ричард Рос. Той похвали уменията на спецотряда, който успя да евакуира двама блокирани в сградата полицаи, както и трима задържани. Според него те", "date": "2019.08.15", "title": "Шестима полицаи  са ранени в престрелка с барикадирал се в къща гантстер във Филаделфия"}
{"url": "https://www.faktor.bg/bg/articles/dvizhenieto-po-am-struma-v-rayona-na-dupnitsa-ostava-blokirano-pone-za-mesets", "text": "Движението по автомагистрала \"Струма\" в района на Дупница остава блокирано заради пожара, който повреди колоните на мост на магистралата. Ремонтната работа ще продължи поне месец. Това каза инж. Иван Досев от Управителния съвет на Агенция „Пътна инфраструктура“ в сутрешния блок на Нова ТВ.  Трафикът за Гърция ще се осъществява по обходния маршрут през Е-79, докато не се направи  ремонт на моста. Пътната агенция вече внесе в прокуратурата сигнал срещу собственика на предприятието за вторични суровини \"Феникс Ресурс\" в Дупница. Проверката на надлеза на автомагистрала „Струма“ при Дупница от 2018 г. не е установила наличие на отпадъци. По думите му проверката е извършена след сигнал от Община Дупница от 2018 г. „Тя не е установила наличие на отпадъци в този момент в обхвата на надлеза. Това не значи че там не са съхранявани отпадъци или суровини за преработка. Има твърдения от собственика на преработвателната фирма, че там се изхвърлят отпадъци от други лица, но ние това не можем да го установим“, посочи той. По думите му това е динамичен процес, защото се докарват на мястото някакви материали, които да се преработват, после се почистват и след това отново се докарват други. „Нашето Областно пътно управление в Кюстендил прави регулярни обходи\", каза още инж. Досев.", "date": "2019.08.15", "title": "Движението по АМ \"Струма\" в района на Дупница остава блокирано поне за месец"}
{"url": "https://www.faktor.bg/bg/articles/bsp-pita-upravlyavashtite-kolko-e-vazhen-plamen-georgiev", "text": "Кристиан Вигенин публикува в партийния сайт на БСП позиция от името парламентарната група на социалистите, озаглавена \"Колко важен трябва да е Пламен Георгиев, проваленият председател на злощастната КПКОНПИ?\". Faktor.bg пуска без редакция шестте точки, които е изброил народният представител от левицата:  1. Подиграха се на партията ГЕРБ, която беше принудена мълчаливо да му бере срама насред предизборна кампания, за да бъде скрит дълбоко няколко месеца. 2. Подиграха се на Народното събрание, като вкараха оставката му извънредно, минути след подаването й, като последна точка преди ваканцията и я приеха без дебат, за да го скрият отново от публичност. 3. Подиграха се на Висшия съдебен съвет, който беше събран спешно и извънредно, за да го възстанови като прокурор. 4. Подиграха се на Министерството на външните работи, което го предложи по принуда и абсолютно необосновано за генерален консул във Валенсия, за да го скрият далеч. 5. Подиграха се на целия кабинет, който го одобри в екстремно кратък срок, за да няма време за обсъждане, пак с цел да го скрият от публичност. 6. Подиграха се на българската общност в Испания, като пращат там човек, който няма понятие от дипломатическа и консулска дейност, само и само да не дразни с присъствието си в София. Е, явно е много важен. И кой се подиграва с хора и институции ли? Има само един, който може да осигури тази светкавична поредица от абсурди - Бойко Борисов. Браво за ефективността! Но помнете - трупът е скрит, но уликите остават!", "date": "2019.08.15", "title": "Вигенин скочи срещу управляващите заради бившия шеф на КПКОНПИ"}
{"url": "https://www.faktor.bg/bg/articles/gl-komisar-nikolov-pozharat-v-zavoda-kray-dupnitsa-ne-e-predizvikan-a-zaradi-choveshka-nebrezhnost", "text": "\"Над 200 пожара горяха през последното денонощие. Огънят засегна над 26 000 дка горски фонд\". Това каза пред БТВ директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" главен комисар Николай Николов.  \"Пожарът в склада за вторични суровини край Дупница, който затвори магистрала \"Струма\", най-вероятно не е предизвикан умишлено, както твърди собственикът, а заради човешка небрежност. Прокуратурата все още разследва случая и проверката ще покаже какво точно се е случило\".  По думите му, в склада е имало отпадъци от цялата Менделеева таблица, които са лесно запалими и не изключва пожарът да е лумнал заради високите температури или дори от хвърлен фас. „При висока температура огънят е изключително опасен за подобен тип съоръжения - стоманобетонна конструкция. Може да е фатално, затова съоръжението не се пуска, трябва да се обследва ситуацията и да не се поема излишен риск да пуснем движението”, допълни Николов. Той посочи, че собствениците на обекта са се опитали да го убедят, че пожарът е умишлен. „Към момента това не ни интересува - дали е умишлено, или по друг начин. Разследва се, ще стане ясно как\", допълни шефът на пожарната.", "date": "2019.08.15", "title": "Гл. комисар Николов: Над 200 пожара горяха през последното денонощие"}
{"url": "https://www.faktor.bg/bg/articles/r-kolarova-slavi-trifonov-e-pred-sadbonosen-izbor-no-mozhe-da-se-okazhe-che-ne-iska-da-go-napravi", "text": "Докато правеше шоу Трифонов можеше да си позволи да предлага медийната си подкрепа на всеки. Тогава парите решаваха всичко. С изключение на един-единствен човек, към когото той имаше много силна персонална лоялност - Георги Първанов. Пълната лоялност на президента Радев към БСП е без съмнение, но политическият авторитет неизбежно ще се ерозира, ако БСП продължи със сегашния си курс на безрезервна критика към управляващите.....-Фактът, че президентът нито веднъж не е подкрепил действие на управляващите, е нелогичен. България не е в криза. Не се намираме във Виденовата есен, нито преживяваме есента на тройната коалиция, смята тя.", "date": "2019.08.15", "title": "Румяна Коларова: Слави Трифонов е пред съдбоносен избор"}
{"url": "https://www.faktor.bg/bg/articles/slavi-angelov", "text": "„Мутренските времена от 90-те години няма как да се върнат. Ситуацията тогава беше съвсем различна. Институциите и обществото бяха парализирани от страх. Днес организираната престъпност е друга Тя не е така криминална, а по-скоро икономическа. Престъпността е свързана с политиката, а обществото е много чувствително”. Така главният редактор на вестник \"168 часа\" Слави Ангелов коментира погрома на известно столично заведение в студиото на „Здравей, България” на Нова тв. Според него това са хора, които са свикнали да решават проблемите си чрез агресия. „Тези двама души са сътрудници. В биографията им има различни криминални елементи. Странното е, че ощетеният не се обажда на 112, а пуска видео от погрома в различни медии. Това говори, че хората нямат доверие в институциите. В днешни дни обществото смята, че чрез медиите може да се вдигне повече шум”, поясни Ангелов ой Ангелов коментира и акцията, при която беше разкрита голяма престъпна група за разпространение на наркотици. „Има нещо, което ми беше много странно при тази операция. Беше ни съобщено, че е повдигнато обвинение на 35 души, а 25 се издирват. Тоест, от тази наркобанда са задържани малко над 20 %. Останалите 80 % се издирват. Изпуснати са лидерите на групировката, смята журналистът. МВР и прокуратурата се справят доста добре с наркогрупите през последните 10 г.  Така се случи, че хващат една група и успяват много бързо да ги накажат. Тези хора обаче са разпространили видеото в интернет именно заради доверието към социалните медии и недоверието към институциите. А те дават поводи за това. Например преди дни директорът на СДВР направи декларация, в която подкрепи Иван Гешев за нов главен прокурор. За мен това е нещо изключително странно и не знам защо се прави, обясни той. На въпрос какво може да се направи  с \"бизнесмените\", които ходят с охрана по общестквени места и притесняват останалите хора в заведенията, той отговори: Лошото е, че това нещо няма как да се забрани. Те казват - това са моите приятели, моите зъболекари, моите шофьори и т.н. В днешно време е характерно, че това не са някакви мутри, а смешни новобогаташи. Това е по-скоро една демонстрация, че ти по някакъв бърз начин си забогатял, но това нещо няма как да се разреши. Големият проблем е, че има много случаи на ненормалност в днешно време, когато би трябвало да са се решили тези проблеми, заяви Ангелов.", "date": "2019.08.15", "title": "Слави Ангелов: Не е работа на шефа на СДВР да подкрепя Иван Гешев за главен прокурор"}
{"url": "https://www.faktor.bg/bg/articles/dzheremi-korbin-shtyal-da-blokira-brekzit-bez-sdelka-kato-stane-vremenen-premier", "text": "Джереми Корбин разкри плановете си да блокира Брекзит без сделка като стане „временен“ премиер с помощта на бунтовниците в управляващата Консервативна партия, пише вестник London Evening Standard, цитиран от Агенция \"Фокус\". Лидерът на основната британска опозиционна Лейбъристка партия призова фракциите да свалят Борис Джонсън с вот на недоверие. Той обеща, че ако стигне до властта ще отложи излизането на Великобритания от Европейския съюз, ще назначи предсрочни избори и ще проведе кампания за нов референдум с опция за оставане в Съюза. Председателят на работническото движение заяви, че администрацията ще бъде „строго ограничена във времето“ и поиска подкрепа от водещите бунтовни тори във вота на недоверие, който планира да поиска „при първа възможност, когато сме сигурни в успеха“. Но Либералдемократите не са съгласни, че именно Корбин е правилният човек да оглави временното правителство, докато от Даунинг стрийт го разкритикуваха, че възнамерява „да отмени референдума“.. Корбин написа в писмо: „Правителството няма мандат за Брекзит без сделка и референдумът от 2016 година не дава мандат за излизане без споразумение. По тази причина възнамерявам да внеса вот на недоверие при първата възможност, когато сме сигурни в успеха. След успешен вот на недоверие срещу правителството, аз, като лидер на опозицията, ще поискам доверието на Общините за насрочване на парламентарни избори и обезпечаване на нужното удължаване на Член 50, за да го направя“. Преди тези избори лейбъристите ще водят кампания за втори референдум за членството в Европейския съюз с възможност за избирателите да посочат, че искат оставане в Съюза. Корбин се надява обещанието неговото правителство да е само временно да е достатъчно, за да осигури подкрепата на критиците, които искат да предотвратят Брекзит. Но Суинсън, която приветства бившия депутат от торите Сара Уоласън в своята фракция, набързо потопи тези надежди, като заяви, че той не е правилният политик за тази работа.", "date": "2019.08.15", "title": "Джереми Корбин щял да блокира Брекзит без сделка, когато стане „временен“ премиер"}
{"url": "https://www.faktor.bg/bg/articles/s-ednominutno-malchanie-i-ventsi-pochetoha-zaginalite-meditsi-vav-voynite", "text": "С едноминутно мълчание, поднасяне на венци и цветя пред Паметника на медицинските чинове, загинали във войните, включени сирени на линейки, беше отбелязан Денят на спасението. На церемонията беше почетена паметта на лекари, медицински сестри, полицаи и доброволци, загинали при спасяването на човешки живот. Венци и цветя бяха поднесени от името на президента на Република България, от председателя на Народното събрание, от министър-председателя, от министри, от кмета на София, от БЧК и от съсловни организации, синдикати и др. Денят на спасението се отбелязва от 2005 год, а официализирането му е през 2012 г. с решение на Министерския съвет.", "date": "2019.08.15", "title": "С едноминутно мълчание и венци почетоха загиналите медици във войните"}
{"url": "https://www.faktor.bg/bg/articles/advokatat-na-kristiyan-boykov-opovestil-e-uyazvimostta-na-nap-polzvala-e-edni-i-sashti-parola-i-yuzarneym", "text": "\"ТАД груп\" няма нищо общо с атаката и изтичането на данни от Националната агенция по приходите. Прокуратурата няма да свали обвинението за вина, ако свидетелства срещу някого, например срещу началника си Иван Тодоров. Подобни неща има само в американските филми\". Това каза пред БТВ адвокатът на Кристиян Бойков - Любен Казанлиев. \"Поискали сме Кристиян да свидетелства, но не в полза на някоя страна, а в полза на истината\", обясни юристът.  \"Натиск от ръководството на компанията не вярвам да е имало над Кристиян Бойков. Всеки втори при разговор на ракия и салата вечерта сваля правителството. Кристиян е прочел, че друго лице е хакнало НАП и се е похвалило в чак на ИТ специалисти от големи фирми. Затова се е пошегувал, че който спечели новия ИП адреса на НАП, печели каса бира. Юзърнеймът и паролата на НАП са били едни и същи - \"admin\". Бойков е показал и е коментирал уязвимостта на системата на НАП. В същото време прокуратурата представя като доказателства подправен чат на Кристиян\", каза още адвокатът на 20-годишния ИТ специалист.", "date": "2019.08.15", "title": "Адвокатът на Кристиян Бойков: Прокуратурата го обвинява с подправен чат, друго лице е хакнало НАП"}
{"url": "https://www.faktor.bg/bg/articles/pet-momcheta-i-momiche-chupiha-prozortsi-i-napadnaha-zhiteli-v-burgas", "text": "Пет момчета и едно момиче чупиха прозорци, нападнаха граждани и стреляха по тях с газов пистолет в Бургас. Пробите им за употреба на алкохол и наркотични вещества са положителни, съобщава БТВ. Младежите са задържани снощи около 20 ч. след подаден сигнал от потърпевшите в полицията. Служителите на две полицейски управления се включват в издирването на групата. От агресията са пострадали 36-годишен мъж и по-възрастният му баща. Инцидентът става на улица „Копривщица” в Бургас, сравнително централно място в града.  „Стигнало се е до словесно спречкване, което е с разменени удари, като в един момент единият от младежите изважда газов пистолет и произвежда изстрел в близост до 36-годишния бургазлия\", заяви Цветелина Рандева. Възрастните бургазлии са направили забележка на младежите заради счупен прозорец. Според съседите мъжете са искали да поговорят с тийнейджърите.", "date": "2019.08.15", "title": "Пет момчета и момиче чупиха прозорци и стреляха по жители в Бургас"}
{"url": "https://www.faktor.bg/bg/articles/evakuiraha-250-dushi-ot-hotel-vav-velingrad-zaradi-pozhar", "text": "Пожар е избухнал в един от големите хотели във Велинград в сряда, съобщиха от Главна дирекция „Пожарна безопасност и защита на населението. Сигналът за инцидента е получен в 22:42 ч., предаде  \"Дарик\". Наложило се е да бъдат евакуирани 200 гости и 50 човека от персонала. Щетите от произшествието не са големи, не се съобщава и за пострадали хора. Унищожени са две сауни. Опушени са около 200 кв.м стени. Спасена е сградата на хотела. Причините за пожара се изясняват.", "date": "2019.08.15", "title": "Евакуираха 250 души от хотел във Велинград заради пожар"}
{"url": "https://www.faktor.bg/bg/articles/provezhda-se-aktsiya-po-spasyavaneto-na-postradala-zhena-v-rayona-na-hizha-malyovitsa", "text": "Провежда се акция по спасяването на пострадала жена в района на хижа „Мальовица“ в Рила. Това съобщиха за „Фокус“ от Планинската спасителна служба (ПСС) към Българския червен кръст (БЧК). Жената е пострадала при битов инцидент. Планинските спасители поясниха, че тя е контузена вследствие на падане. Към нея се движи екип на Планинската спасителна служба, който да и окаже помощ и да я свали от хижата.  В сряда са проведени още две спасителни акции в планините. Едната се е провела в района на Рилските езера. Там планински спасители са оказали помощ на изгубено дете. Акцията приключва успешно, детето е намерено в добро състояние. Втората спасителна акция се е провела в Пирин планина, под връх Вихрен. Там планинските спасители са се погрижили за жена със счупен крак.", "date": "2019.08.15", "title": "Провежда се акция по спасяването на пострадала в района на хижа „Мальовица“"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/amerikanski-milioner-ot-teksas-poddarzha-pametnitsi-vav-veliko-tarnovo", "text": "Американски милионер от щата Тексас е меценатът на Велико Търново. Повече от 10 години Едмънд Бек купува сгради паметници на културата в историческата и духовната столица на България и ги връща към нов живот. Гордостта на 85-годишния бивш военен пилот и ветеран от войната във Виетнам е ханът „Хаджи Николи“ на Самоводската чаршия във Велико Търново. Сградата, строена от Колю Фичето, е със статут на национален паметник на културата. Едмънд Бек финансира възстановяването на Стамболовия хан, който е бил собственост на семейството на политика и революционера Стефан Стамболов. Започва възстановяването и на първия български хотел след Освобождението „Цар Борис“. Двете сгради са културни ценности от местно значение, предаде БНР.  Бившият военен пилот и настоящ предприемач и милионер от американския щат Тексас Едмънд Бек и съпругата му се озовават случайно на Самоводската чаршия във Велико Търново през 2005 г. Впечатлили се от хана на Хаджи Николи, чиято тежка метална врата била с огромен катинар. В съседното кафене филолозите Любомир Марков и Силвия Йорданова, които се занимавали с недвижими имоти, им разказали историята на емблематичния хан, построен от Уста Колю Фичето през 1858 година за търговеца и борец за българската църковна независимост Хаджи Николи. Едмънд Бек попитал продава ли се, след утвърдителния отговор, който получил, заявил, че го иска, дал визитната си картичка и тръгнал. Днес ханът е собственост на американеца, а след обществено допитване до великотърновци каква да бъде съдбата на сградата, я запази за обществено ползване, разказва Любомир Марков, прокурист на българската фирма на американския милионер: „Господин Бек обича сградите паметници на културата. Той има афинитет към старите сгради, прави го, първо, защото му доставя удоволствие, второ – защото може да си го позволи, и трето – най-вероятно, за да ни даде един положителен пример“. Сделката за хана се подготвя от великотърновската кантора за недвижими имоти на Любомир Марков точно за два месеца. Издирени са собствениците, водят се преговори с тях. Една банкнота от 2000 лева преди деноминацията обръща везните: „За да закупи хана, решението му не беше спонтанно, най-вероятно щеше да го направи след време, но в момента, в който разбра, че тази сграда е изобразена на купюр от българска банкнота, неговият интерес се засили на секундата и в рамките на няколко дни той преведе парите и купи сградата“. Така се стига до 9 април 2006 г., когато купувач и четиримата продавачи, наследници на Хаджи Николи, се виждат за първи път в двора на хана, който е със статут на национален паметник на културата. На следващия ден беше изповядана сделката пред нотариус за близо 1 млн. лв., спомня си ­ Любомир Марков: „Всичко ми е като вчера. Д-р Николиев, който вече почина, е внук на Хаджи Николи, човекът, възложил на Колю Фичето построяването на хана „Хаджи Николи“. Д-р Николиев продаде сградата на г-н Бек със свито сърце, но пет години по-късно, след края на реставрацията, беше му трудно, но дойде до Велико Търново, разгледа хана и каза: „Аз мога да умра спокойно“.  Това е първата сграда паметник на културата, която американският милионер купува и възстановява във Велико Търново. До сега в културни ценности и други сгради в Стария град Едмънд Бек е вложил повече от 4 милиона лева, като инвестициите тепърва предстоят във възстановяването на емблематичните за Велико Търново сгради, посочва Любомир Марков: „Към днешна дата ханът „Хаджи Николи“ е абсолютно възстановен от преди девет години. През 2010 година след края на реставрацията спечели и голямата награда „Сграда на годината“. В последствие г-н Бек закупи хотел „Цар Борис“ първият хотел в България след Освобождението от турско робство. В момента тече проектиране и до края на есента се надяваме да започне реставрацията на сградата. Стамболовият хан, който е в руини от много години, е собственост на г-н Бек. В момента се разчиства теренът, за да може да се направи геодезическо проучване и да започне проектиране за възстановяване на сградата“. За всеотдайността си и вложенията, които 85-годишният тексасец направи в сгради паметници на културата, Едмънд Бек стана носител миналата година на наградата „Велико Търново“, която се връчва от общината за празника на града. За Едмънд Бек няма връщане назад, защото той остави сърцето си във Велико Търново и ще продължи да го прави, стига да не бъде затиснат от българската бюрократична машина. За разликите тук и отвъд океана Любомир Марков разказва: „Във времето нещата при нас се случват доста по-бавно. Това, че е тежка бюрократичната машина, не е подвластно нито на мен, нито на него. В крайна сметка с търпение и упорство всичко се случва. Държавата работи бавно. В Америка, дава той пример, ето сега в момента строи петзвезден хотел на „Ривър уолк“ в Сан Антонио, инвестицията е за около 115 милиона долара, общината му опрощава във вид на данъци и такси 10 % от инвестицията. Той не търси подобни финансови жестове от страна на нашата община, а, може би, единствено, когато някой инвеститор, било то Бек или друг, се е доказал, да може проектите на подобен инвеститор поне да се придвижват по-бързо. Това е повече от достатъчно“.", "date": "2019.08.15", "title": "Американски милионер от Тексас поддържа паметници във Велико Търново"}
{"url": "https://www.faktor.bg/bg/articles/nsi-razhodite-sa-se-uvelichili-s-5-3-plashtame-nay-mnogo-za-hrana", "text": "Общият доход средно на човек от домакинство през второто тримесечие на 2019 г. е 1547 лв. и спрямо същия период на 2018 г. се повишава с 4.9 на сто, съобщи Националният статистически институт. Общият разход на човек от домакинство през второто тримесечие на 2019 г. е 1 402 лв. и се увеличава с 5.3 на сто спрямо същото тримесечие на 2018 г. В структурата на общия доход с най-висок относителен дял e доходът от работна заплата (57.8 на сто), следван от доходите от пенсии (27.6 на сто) и от самостоятелна заетост (6.2 на сто). Спрямо второто тримесечие на 2018 г. относителният дял на дохода от работна заплата нараства с 1.1 процентни пункта, доходът от пенсии намалява с 0.5 процентни пункта, а доходът от самостоятелна заетост намалява с 0.4 процентни пункта. В структурата на общия разход с най-голям относителен дял са разходите за храна (31.4 на сто), следвани от разходите за жилище (15.5 на сто), данъци и социални осигуровки (14.2 на сто) и разходите за транспорт и съобщения (11.7 на сто). През второто тримесечие на 2019 г. настъпва промяна в потреблението на основни хранителни продукти средно на човек от домакинство в сравнение със същото тримесечие на 2018 година. Увеличение се отчита в потреблението на месо - от 8.6 на 8.9 кг, и яйца - от 39 на 40 броя. При повечето хранителни продукти има намаление на консумацията. По-съществено намалява потреблението на: хляб и тестени изделия - от 21.3 на 20.4 кг, зеленчуци - от 19 на 18 кг, кисело мляко - от 7.9 на 7.5 кг, и плодове - от 8.9 на 8.5 килограма. Без промяна остава потреблението на месни произведения, сирене, зрял фасул и захар.", "date": "2019.08.15", "title": "НСИ: Разходите са се увеличили с 5,3%, плащаме най-много за храна"}
{"url": "https://www.faktor.bg/bg/articles/dete-izpravi-na-nokti-patnitsi-skochi-na-relsite-na-metroto", "text": "Дете скочи на релсите на столичното метро, за да вземе изпуснатите си зарчета. Сигналът е подаден около 8 часа тази сутрин, а инцидентът е станал на метростанция \"Сердика II\", съобщи за Dir.bg директорът на \"Метрополитен\" инж. Стоян Братоев. По думите му, веднага е задействана аварийната схема за действие при подобни ситуации. \"Изключихме напрежението, спряхме мотрисите за около 5 минути и извадихме зарчетата. Но заради такива инциденти сега със Столична община работим за поставянето на прегради и на метростанциите по първия и втория лъч на метрото\", допълни Братоев. Директорът на \"Метрополитен\" съобщи, че обществената поръчка за поставяне на прегради първоначално на две станции с опция за още 10 е минала. В момента се очаква фирмите да представят документи и да бъде подписан договор.  Същевременно 19-годишният младеж, който произведе случаен изстрел вчера в района на метростанция \"Сердика\", ще бъде глобен за неправилно съхранение на оръжие, съобщиха от МВР. Инцидентът стана вчера в час пик около 18 ч. На място полицаите са установили, че младежът е служител на частна охранителна фирма. Той изпуснал законно притежавания си газов пистолет, докато е бързал да се качи на метрото. Докато тича към него пистолетът пада и възпроизвежда изстрел.", "date": "2019.08.15", "title": "Дете стресна пътници и служители на столичното метро, скочи върху релсите на \"Сердика\" II"}
{"url": "https://www.faktor.bg/bg/articles/balgari-na-o-samotraki-ne-mogat-da-vzemat-bileti-za-korabite-razprodadeni-sa", "text": "Напрежението сред блокираните туристи на остров Самотраки доведе до скандали, викове и разправии заради лошата организация по извозването на хората. Тези, които не успяха да се върнат в континенталната част, прекараха нощта в очакване на ферибот, който да ги извози, предаде Нова телевизия. Снощи БНТ съобщи за сигнали от българи, които не са успели да вземат билети за корабите за Александруполис, тъй като вече са били разпродадени. Нещо повече - не са се записвали и имена в списъка на чакащите. Припомняме, вчера около обяд започна превозването на туристите, които бяха блокирани на острова поради повреда в единствения ферибот, който осъществява връзката с Александруполис. Днес транспортната връзка беше подновена, след като пристигнаха няколко кораба. Заради недостига на билети напрежението на остров Самотраки все още е налице. Сънародниците ни се надяват проблемът да се реши с  пристигането на големия ферибот за 600 души, който би трябвало да ги извози до Александруполис. Те обаче се притесняват, че на пристанището няма достатъчно полиция и напрежението може да ескалира при качването на ферибота. Тази вечер за известно време е спрял токът в района на пристанището, но електрозахранването вече е възстановено.", "date": "2019.08.15", "title": "Ядовете продължават: Българи на о. Самотраки не могат да вземат билети за корабите – разпродадени са"}
{"url": "https://www.faktor.bg/bg/articles/chetvartak-15-avgust-2019-g", "text": "в, депутат , актриса , бивш посланик на България в Азербайджан , историк , бивш управител на НОИ , американски актьор", "date": "2019.08.15", "title": "Четвъртък, 15 август 2019 г."}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/sotsiologat-dobromir-zhivkov-gerb-kategorichno-shte-ima-mnozinstvo-v-noviya-obshtinski-savet-na-stolitsata", "text": "„Мая Манолова има покачване в предварителните резултати за изборите за столичен кмет. Според проучването ни, тя има 28% и води с 5 на сто пред Йорданка Фандъкова. Това не е голяма преднина. Не е лесно обаче Манолова да превърне ресурса на доверие в реални резултати. Има тенденция 5% от софиянци да гласуват за непартийни кандидати. Днес очакваме кандидатурата и на Демократична България“. Това заяви пред БТВ социологът Добромир Живков от „Маркет линкс“.     „ГЕРБ категорично ще има мнозинство в новия общински съвет на столицата. С обявяване окончателно на кандидатите ще имаме повече яснота. Фокусът на столичани се е насочил към екологията, замърсения въздух, презастрояване и трафика. Това са основните зони, около общината понася критика през последните години. Очакваме по-висока избирателна активност, спрямо 2015 г. Твърде рано е да измерваме балотаж.", "date": "2019.08.15", "title": "Социологът Добромир Живков: ГЕРБ категорично ще има мнозинство в новия Общински съвет на столицата"}
{"url": "https://www.faktor.bg/bg/articles/dzhon-boltan-obvini-rusiya-v-krazhba-na-tehnologii-na-sasht-za-hiperzvukovo-orazhie", "text": ". Помощникът на президента на САЩ по националната сигурност Джон Болтън обвини Русия в кражба на американски технологии, свързани включително със създаването на хиперзвуково оръжие, предава \"Фокус\". В излъчено по радио The Voice of America интервю той бе помолен да коментира инцидента на военния полигон край Северодвинск. „Този инцидент показва, че макар руската икономика да е приблизително с размерите на нидерландската, тя (Русия) все пак отделя достатъчно средства за отбрана, така че не само да модернизира ядрения си потенциал, но и да създаде нови видове средства за доставка – хиперзвукови планиращи летателни апарати, хиперзвукови крилати ракети, откраднати до голяма степен от американските технологии“, заяви Болтън. Според него, „този потенциал и възможността други страни да успеят да постигнат това, остава реален проблем за САЩ и техните съюзници“. „Няма съмнение в това“, посочи помощникът на президента Доналд Тръмп. Той счита, че инцидентът на военния полигон край Северодвинск демонстрира опитите на Русия да се придвижи напред в създаването на средства за доставка на ядрено оръжие. „Това е пример за това, че Русия се опитва да постигне технически прогрес в своите възможности за достаква на ядрено оръжие. Очевидно тук нещо се е объркало“, обясни той. По-рано прессекретарят на руския президент Дмитрий Песков отказа да коментира инцидента и призова журналистите да се съсредоточат върху информацията от руски организации и по-конкретно от организацията, провеждала изпитанията, а не върху заявленията на американския лидер. Руската агенция припомня, че на 8 август на военен полигон край Северодвинск (Архангелска олбаст) се случи инцидент. На 10 август държавната корпорация „Росатом“ информира, че петима нейни служители са станали жертва на пожара и последвалата експлозия по време на ракетно изпитание на офшорна платформа, трима са хоспитализирани.", "date": "2019.08.15", "title": "Джон Болтън обвини Русия в кражба на  технологии за хиперзвуково оръжие на САЩ"}
{"url": "https://www.faktor.bg/bg/articles/patriarh-neofit-bog-shte-izgladi-trudnostite", "text": "\"Да обичаме Света Богородица и да следваме нейния добър пример. Да живеем достойно. Това каза Негово Светейшество Българския Патриарх Неофит, който пристигна в Троянския манастир, където оглавява празничната Света Литургия на Голяма Богородица. \"Следвайте примера на Света Богородица, нейния път, в който тя се утвърждаваше, така и ние да живеем достойно за нашето звание на Христови служители\", каза патриарх Неофит. Запитан какво е неговото послание в днешните времена на бури и катаклизми, патриарх Неофит каза: \"Бог ще даде възможност да се изгладят трудностите.  Да обичаме Бога и Света Богородица и да следваме нейния добър пример\", каза още веднъж патриарх Неофит.", "date": "2019.08.15", "title": "Патриарх Неофит: Да обичаме Бог, ще ни даде възможност да изгладим трудностите"}
{"url": "https://www.faktor.bg/bg/articles/patyat-sliven-yambol-e-otvoren-sled-14-dni-blokada", "text": "Пътят Сливен – Ямбол е отворен след 14 дни блокада. В двете посоки движението се извършва спокойно, предава БГНЕС. Без съпротива, след 8 часа тази сутрин, протестиращите край Крушаре освободиха пътя след издадена заповед от кмета на Сливен за прекратяване на блокадата. Все пак шофьорите трябва да бъдат внимателни при преминаването през селото заради протестиращите и полицаите, които са все още в района на свалената блокада. Според протестиращите протестът и блокадата на пътя са довели до частичен успех – преустановена е дървосечта в страната, започва и обход на населените места за нерегламентирано изхвърлените животински отпадъци. \"След като обявиха вчера свиневъдите, че се оттеглят от протеста беше издадена заповед от кмета на община Сливен, че се прекратява, тъй като той не е регламентиран. В изпълнение на тази заповед със съдействието на областната дирекция на МВР Сливен това беше извършено. Извинявам се на жителите на Сливен и Ямбол че подложихме търпението им на изпитание толкова дни\", каза областният управител на Сливен Чавдар Божурски. ", "date": "2019.08.15", "title": "Пътят Сливен – Ямбол е отворен след 14 дни блокада"}
{"url": "https://www.faktor.bg/bg/articles/ochakva-ni-kratko-zahlazhdane", "text": "Днес през България ще премине студен атмосферен фронт. Облачността ще е променлива, по-често значителна през нощта над западните, а през деня и над останалите райони от страната.На много места от запад на изток ще превали, в планинските райони валежите ще са временно интензивни и ще има условия и за гръмотевична дейност. Ще духа умерен вятър от запад-северозапад и с него ще нахлуе хладен въздух. Температурите ще се понижат и преобладаващите максимални ще са между 25 и 30 градуса. Преди обяд по Черноморието ще е предимно слънчево, но след пладне от запад облачността ще се увеличи, но ще се задържи почти без валежи. Вятърът ще се ориентира от север-северозапад, слаб до умерен. Максималните температури ще са между 26 и 30 градуса. Вълнението на морето ще е 1 - 2 бала. Температурата на морската вода е 25 - 27 градуса. В планините облачността ще е променлива, често значителна. На много места от запад на изток ще има краткотрайни, временно интензивни валежи и гръмотевици. Ще духа умерен и силен вятър от запад-северозапад и с него температурите ще се понижат. Максималната температура на височина 1200 метра ще е около 22 градуса, на 2000 метра - около 14 градуса. В петък с умерен, в Дунавската равнина и временно силен северозападен, в Източна България - север-североизточен вятър ще продължи да прониква хладен въздух. Максимални температури между 27 и 32 градуса. На отделни места, главно в Източна и Южна България ще превали и прегърми. В Рило-Родопската област са възможни и по-интензивни локални явления и градушки.", "date": "2019.08.15", "title": "Очаква ни кратко захлаждане"}
