{"url": "https://www.faktor.bg/bg/articles/malniya-e-povredila-avtopilota-na-katastrofiraliya-ruski-superdzhet", "text": "Катастрофата на 5 май на руския пътнически самолет „Сухой Суперджет 100“, при която загинаха 41 души, е причинена от мълния, която е извела от строя системата на автопилота, се казва в предварителен доклад на разследващите органи, предаде БТА. Според доклада самолетът е направил заход за кацане с прекалено висока скорост, след като бил ударен от мълния, се посочва в документът, разпространен от руските информационни агенции и цитиран от Ройтерс. Екипажът е решил да приземи самолета, въпреки че автоматичната система е препоръчала да се направи втори заход за кацане, се казва в доклада. Въпреки това в изводите на доклада не се посочва пилотска грешка като причина за катастрофата, отбелязват руските агенции.", "date": "2019.06.14", "title": "Мълния е причина за трагедията с руския пътнически самолет при кацане"}
{"url": "https://www.faktor.bg/bg/articles/erdogan-podgotvya-izkupitelna-zhertva-pri-vtora-zaguba-na-istanbul", "text": "Кандидатът на опозицията Екрем Имамоглу може отново да спечели кметското място в 16-милионен Истанбул. Това сочат сондажи и прогнози за повторението на балотажа, който е насрочен за 23 юни.  На 31 март управляващата Партия на справедливостта и развитието (ПСР) на Ердоган загуби както административната столица Анкара, така и икономическата – мегаполиса Истанбул. Резултатите бяха обжалвани, а впоследствия турската ЦИК отмени избора. Така на 23 юни един срещу друг ще се изправят отново бившият премиер Бинали Йълдъръм от ПСР и Екрем Имамоглу от Народнорепубликанската партия.  Шансовете са на страната на Имамоглу, прогнозират различни медии. Засилен интерес проявяват немските медии заради милионите граждани с турски произход, които живеят в Германия. На 16 юни, неделя, с огромен интерес се очаква телевизионният дуел между двамата претенденти – първият предизборен диспут в Турция от цели 17 години, който ще се предава от всички тв канала. Според регламент, обсъден и утвърден от представители на двата щаба, кандидатите ще отговарят на едни и същи въпроси и ще имат еднакво време за отговори. Дебатът ще бъде заснет в конгресния център „Лютфи Кирдар“, а за модератор е избран известният журналист Исмаил Кючюккая.  Досега президентът Ердоган и съпартийците му винаги са бягали от подобни предизвикателства, които крият рискове. Те се придържаха към практиката да задават правилната линия на пресата, като купуват все повече издания и телевизионни канали и затварят тези на конкуренцията. Това винаги е правела политическата битка неравностойна за опозиционните партии и кандидати.  Другото, което прави впечатление сега, е дистанцията на Ердоган от предизборната кампания. Правителството е изнервено от популярността на Имамоглу, а кампанията на ПСР е лишена от размах. ПСР подкрепя и стои зад Йълдъръм, както и партийният апарат и повечето медии. Но масово споделяната критика, че не е трябвало да има анулиране на вота в Истанбул, действа като спирачка на про-правителствената кампания. Дори съпругата на Йълдъръм нарече повторението на изборите „мъчение“. Настроенията спрямо Имамоглу са благоприятни, обяви Институтът Piar. Първоначално медиите съобщиха, че Ердоган ще участва в кампанията, но очевидно той е променил плановете си. Партията на справедливостта и развитието не иска да създава впечатлението, че двубоят е между Имамоглу и Ердоган, се казва в официалното становище за отсъствието на президента.  Според някои наблюдатели и опозиционни медии Ердоган се подсигурява в случай на загуба, а изкупителната жертва при подобен неблагоприятен за ПРС развой ще е Йълдъръм. Според социологически прогнози Имамоглу води с 180 000 гласа, докато разликата в негова полза на 31 март бе 14 000. Други сондажи дават по-малка разлика, но така или иначе опозицията има превес на този етап. В ход е и черният пиар. Бе съобщено, че опозиционният претендент имал гръцки корени.  Иначе и двамата кандидати раздават щедри социални обещания. Йълдъръм обещава на жителите на мегаполиса повече работни места, по-евтин ток и повече зелени площи в град, превърнат според критиците на ПСР в бетонна пустиня.  Имамоглу също залага на социалните обещания като подкрепа за бедните семейства и безработните. След тв дуела битката за Истанбул ще навлезе в решителната си фаза, а изходът все пак остава неизвестен. Сигурно е обаче, че повторна победа на опозицията в най-големия турски град може да засили турбуленциите около правителството на Ердоган. Включително – икономически.  Използвани са материали от Tagesspiegel, derstandart, spiegel.online, публикувани в Епицентър.бг. Заглавието е на Faktor.bg.", "date": "2019.06.14", "title": "Ердоган подготвя изкупителна жертва при второ поражение в битката за Истанбул"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/k-yankov-bsp-rakovodstvoto-na-ninova-otkazvashe-da-obsazhdame-politiki", "text": "\"БСП има нужда от сваляне на напрежението, от диалог и поставяне на цели, с които да дадем перспектива на нашите симпатизанти. Не приемам термина \"вътрешна опозиция\", става дума за хора, които изразяват мнение и позиция\", заяви пред БНТ депутатът от БСП Красимир Янков, който официално заяви, че е кандидат за лидер на партията. \"Преди 2 седмици Нинова подаде оставка и това предизвика хората да търсят алтернатива за председател на Националния съвет. До този момент съм имал виждания как трябва да работи БСП. Вътре в партията трябва да се направят много компромиси и никакви компромиси навън\", смята той. \"Не трябва да има възможности за задкулисия, да бъдат зазидани \"странични и задни входове\", каза още Янков, но отказа да каже конкретно дали досегашното ръководство е ползвало \"задкулисни\" ходове. Янков нарече \"обвинение от страна на Корнелия Нинова\" твърдението, че той е от групата в БСП, която е за \"по-топли връзки\" с ГЕРБ. \"Това послужи за вменяване на вина, на \"вътрешна опозиция\", добави той. \"Нинова има стил и метод на работа непознат досега, ние досега не сме имали пленум за политики, ръководството отказваше да обсъждаме политики\", заяви той. \"Дори знакови фигури като Румен Овчаров признават, че стилът на работа на Нинова е проблем. Моят призив е да спрем с личните квалификации\", каза Янков по повод подкрепата за Нинова от Стефан Данаилов, който персонално го обвинява в лични причини за конфронтация.", "date": "2019.06.14", "title": "К. Янков, БСП: Ръководството на Нинова отказваше да обсъждаме политики"}
{"url": "https://www.faktor.bg/bg/articles/radan-kanev-nay-mnogo-pari-ot-subsidiyata-otivat-za-chastni-medii", "text": "Субсидиите са за гарантиране на финансова независимост на партиите. Това са пари, които данъкоплатецът дава, за да могат партиите да постигнат определени цели. Но партиите могат да преживеят с много малко пари, ако бъдат променени правилата за медийна политическа реклама и се постави таван или се въведе регресивна скала на партийните субсидии.  Свръхвисоките нива на субсидиите обаче са очевидно несъстоятелни. Законът казва, че максимумът е 2 млн. лв., решението обаче е не намаляването на 1 лв., а да се сложи таван или регресивна скала - до определен брой гласове определена субсидия.  България е държавата, в която може най-много да се харчи за частни медии - това е най-голямото перо в кампаниите, разкри в студиото на \"Още от деня\" по БНТ евродепутатът от \"Демократична България\" Радан Кънев. Става въпрос за милиони или стотици хиляди за една кампания, уточни той. Той даде за пример и Румъния, където може да се изхарчат 30 000 евро в медии, а във Великобритания жанра политическа реклама не съществува. Радан Кънев отхвърли идеята за нулева субсидия, както е в САЩ заради политическия модел там. На въпрос дали може да се издържа от членски внос той отговори, че е много трудно дори като се прибавят дарения. \"Когато говорим за политическа корупция, говорим и за купуване на гласове. Това винаги става с черни пари, защото са безотчетни\", посочи представителят на Демократична България. Той добави, че голяма част от партийното разходване има характер на престъпление. По отношение на правосъдната система зам.-председателят на ДСБ каза, че въпросът сега е дали Европарламентът и Еврокомисията може да омогнат в България да има повече правосъдие и повече справедливост. \"Виждаме, че в момента се покриват срамотиите на съдебната система, т.е. на корупцията. Направих максималното европейските институции не да отпада мониторинга, а да се засилва въздействието дори през Европейската прокуратура\", издаде Кънев. Той предупреди, че управляващите ще искат да ограничат възможността хората да търсят правосъдие през комисиите в Европарламента, като не скри собственото си желание да бъде част от Комисията по правни въпроси в Брюксел. \"В момента сме свидетели на акция срещу разследващата журналистика, конретната фигура на главния прокурор не е важна, а дали има механизми на съдебната система, които да предотвратят затварянето на устата на журналистиката. Свободата на словото и правосъдието са двата крака, на които демокрацията ходи\", каза Кънев.", "date": "2019.06.14", "title": "Радан Кънев: Най-много пари от субсидията отиват за частни медии"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/napadnaha-avtomobila-na-edi-rama", "text": "Група граждани се опитаха да блокират националния път Елбасан-Либражд в Албания, а превозното средство на албанския премиер Еди Рама, както и други превозни средства от ескорта му, бяха нападнати с яйца, твърди предмети и пиротехника, предаде Телеграфи.  Това се е случило в град Либражд, на около 60 км от граничния пункт Кафасан на границата между Албания и Македония. Според изявление на полицията инцидентът се е случил при влизането в града, където Рама трябвало да проведе предизборен митинг, като привърженици на опозицията се опитали да го предотвратят.  Бившият депутат от Демократическата партия Аурел Булугбагши, председателите на клоновете на партията в Либражд и съседния град Перес, Аржан Карики и Буяр Врето, бяха временно задържани, съобщи Нова телевизия.  Полицията съобщи, че арестът е базиран на кадри от охранителни камери и е на основание \"организиране на незаконни протести, възпрепятстване на движението на превозни средства и възпрепятстване на избирателни органи\".  Опозиционният лидер Люлзим Баша нарече ареста \"дяволски план на човек, който е в пълна паника заради загубата на власт\", имайки предвид премиера Еди Рама. Той обвинява също, че Рама е подпомогнат от вътрешния министър Сандер Леши и главния прокурор Арта Марку.  Ситуацията в албанската страна е изострена след поетата инициатива за сваляне на президента Илир Мета. Мета обяви, че скоро ще вземе решение за нова дата за провеждане на местни избори, като преди това отмени първоначално обявената дата 30 юни. Вчера обаче бе гласувана резолюция, отменяща това решение, което е първата стъпка към неговото уволнение.  Мета призова за консултации с министър-председателя и лидера на Социалистическата партия Еди Рама и лидера на опозиционната Демократическа партия Люлзим Баша.", "date": "2019.06.14", "title": "Нападнаха автомобила на Еди Рама"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/a-yordanov-tsyalata-filosofiya-na-prezidenta-e-da-badat-svaleni-sanktsiite-na-rusiya", "text": "\"За президента Румен Радев нека да ми е позволено да кажа, че съм бил председател на НС, когато той се е учил да кара самолет. Да не бърза да се изказва по всички въпроси, едни приказки без покритие. Преди - в Санкт Петербург за икономиката, сега за - Договора с Македония. Цялата му философия е да се свалят санкциите, наложени на Русия, но те не само не ги свалят, а се удължават\", коментира пред Канал 3 евродепутатът от СДС/ЕНП Александър Йорданов по повод призив на президента за ревизия на договора между България и Македония заради неразбирателството по исторически теми, като тази за Гоце Делчев. \"Не е хубаво български политици да лобират за чужди държави. Българският национален интерес е да сме далеч от Русия: фактите говорят, че тогава винаги сме закъсвали. След като сме в ЕС, нашият национален интерес е да се утвърждаваме в Европа\", изтъкна Александър Йорданов. \"Що се отнася до Македония, аз подкрепям, че имаме договор - той, от една страна, бе дълго забавян години наред и не трябваше да е така, от друга страна след като се сключи, Македония сключи договор с Гърция. Там има клаузи, чието внимателно прочитане предполага, че е възможно да се погледне с ново око и от българска страна на българо-македонския договор\", посочи Александър Йорданов, бивш посланик в Скопие.  \"В гръцко-македонския договор двете страни се съгласяват македонците да не търсят себе си в древността, но да се идентифицират във времето след античността - в Средновековието, а това е българското време, българската история, българската държава, и продължава до 1944 г.  Ние нямаме претенции към договора, от политическа гледна точка двете държави ще го спазват, въпросът е, че от македонска страна се влага различна интерпретация в определени ключови понятия в него, като \"обща история\", например. И тук македонците не могат да приемат очевидното - че хората, населението на тази територия преди 1944 г., да не говорим за XIX век, многократно, писмено, в различни документи, публично се самоопределяло като българи. И то ясно и категорично\", подчерта Александър Йорданов.  По думите му днешните македонци имат право да се самоопределят като македонци. \"Но нито аз, нито вие можем да променяме самоопределението на починали вече хора, особено исторически фигури, като Гоце Делчев. И те трябва да останат такива, каквито са се самоопределили. Категорично не мисля, че трябва да се редактира нещо в договора. Той съществува и в него ясно е записано и логиката му води натам, че което е било в историята и се доказва с документи, да си остане каквото е било. Македонците са в правото си да развият своята идентичност, да се самодоказват, да си разказват историята, каквато са я направили след 1944 г. Преди това тази история може да приемем, че е обща - но веднага обръщам внимание: това е политическа метафора. И тогава трябва да приемем, че тази обща история я е писал общ народ. Мисля, че те крачка по  крачка, лека-полека ще отхвърлят напластените лъжи от времето на македонизма\", смята Александър Йорданов. Той се обяви категорично срещу предложението от македонска страна България и Северна Македония да честват заедно датата, на която комунистическото правителство на България предава костите на Гоце Делчев на Скопие.  \"Изключено е, да си го избият от главите, казвал съм им го много пъти като посланик там. Но във всички случаи този диалог за историята има и един образователен смисъл и за самите македонци, вкл. за младото поколение. Само преди няколко години и дума не можеха да издумат, че Самуил е български цар - това беше ерес там. Сега, лека-полека, учените им вече приемат наистина, че Самуил е бил български цар и македонците вече свикват с това. Важно е в преговорите да изчистим тези неща, тази смесена комисия да направи така, че в образователната система на Република Македония да се изчисти анти-българизма, откъдето и да идва той. И досега има паметници, на които пише \"фашистки окупатор\" за българските войски там\", припомни евродепутатът.", "date": "2019.06.14", "title": "А. Йорданов: Цялата философия на президента е да бъдат свалени санкциите на Русия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/sloveniya-izvadi-turtsiya-ot-spisaka-na-sigurnite-darzhavi", "text": "Словенското правителство прие решение за актуализиране на списъка на сигурните страни, с което към него се прибавят три нови страни, но се отстранява Турция, предаде агенция СТА, цитирана от БНР. Предишният списък на сигурните страни беше съставен през 2016 г. Страните извън Европейския съюз, които Словения смята за сигурни, са Сърбия, Бангладеш, Босна и Херцеговина, Египет, Черна гора, Мароко, Северна Македония и Тунис. Към тях в новия списък са добавени Грузия, Непал и Сенегал, предаде БТА. Словения няма да връща мигранти или да екстрадира заподозрени в страни, които не фигурират в списъка. Инициативата Турция да се изхвърли от списъка датира от 2018 г., след като шведският портал Нордик монитор писа, че турското посолство в Любляна шпионира критици на турския президент Реджеп Тайип Ердоган, които живеят в Словения и които се смятат за последователи на ислямисткия проповедник Фетхуллах Гюлен, смятан от Анкара за вдъхновител на опита за преврат в Турция през 2016 г.", "date": "2019.06.14", "title": "Словения извади Турция от списъка на сигурните държави"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/vuchich-pomolih-tramp-da-promeni-politikata-si-za-kosovo", "text": "Сръбският президент Александър Вучич, в поздравителното си послание към Доналд Тръмп по повод рождения ден на американския президент го покани да посети Сърбия и го помоли да \"проведе друга политика по косовския въпрос\". „Както знаете, г-н Президент, в проблема с Косово и Метохия са преплетени правата и интересите не само на Белград и Прищина, но и на различни международни участници, което го прави източник на безкрайни политически манипулации и нестабилност”, пише Вучич в писмото, публикувано от неговата пресслужба. Той подчерта, че \"за никого не е важно толкова достигането на решение по този тежък въпрос, колкото за Сърбия, съобщава МИА, цитирана от Нова телевизия. „Знам, както всички граждани на Сърбия, че САЩ имат специални отношения с Косово и Метохия, считайки го за независима държава, която винаги е подкрепяла и подпомагала, особено чрез действията на бившата администрация на президента Бил Клинтън. Следейки Вашата енергична работа, уважавайки смелостта на идеите и откритостта Ви към различни, понякога неочакван подходи в решаването на проблеми, аз съм убеден, че бихте провели различна политика по този въпрос. Затова искам да ви помоля да повлияете на Прищина да премахне вредните данъци върху стоки, произведени в централна Сърбия, за да може диалогът да намери компромисно, взаимно приемливо решение”, пише Вучич в писмото до Тръмп. „В опит да издигнем отношенията на Сърбия и Съединените щати до нивото на истинско партньорство, каквито са били и каквито трябва да бъдат, аз съм окуражен от факта, че обръщате внимание на събитията на Балканите и че многократно сте изразявали готовността си да помогнете в диалога между Белград и Прищина, за да се реши вековният проблем на Косово и Метохия. Желаейки Ви да отпразнувате рождения си ден в мир, приемете моите сърдечни и искрени поздравления и моята специална почит”, се казва в поздравителния адрес на Вучич до президента на САЩ.", "date": "2019.06.14", "title": "Вучич: Помолих Тръмп да промени политиката си за Косово"}
{"url": "https://www.faktor.bg/bg/articles/alen-delon-e-priet-v-bolnitsa-v-parizh", "text": "Френският актьор Ален Делон е откаран в американската болница в парижкото предградие Ньой сюр Сен поради зачестили пристъпи на мигрена, съобщи ТАСС, цитирана от БТА. От обкръжението на 83-годишния Делон уверяват, че с него „всичко е наред“. Очаква се актьорът да напусне болничното заведение още тази вечер. „Правят му изследвания, нищо повече“, казва асистентът му. Според лекарите сърдечна аритмия може да е причина за честите главоболия. Ален Делон, снимал се в над 90 филма, сред които „Роко и неговите братя“, „Гепардът“, „Басейнът“, „Зоро“, обяви края на актьорската си кариера през 2017 г. На тазгодишното издание на кинофестивала в Кан Делон беше удостоен с почетна награда „Златна палма“ за цялостна кариера.", "date": "2019.06.14", "title": "Ален Делон е приет в болница в Париж"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/prouchvane-balgarite-smyatat-sasht-za-po-golyama-zaplaha-ot-rusiya", "text": "Експерти от Атлантическия съвет анализираха настроенията в страните от Централна и Източна Европа по отношение на Русия и САЩ и откриха''тревожна тенденция''. Това се казва в публикацията ''Съединените щати и Централна Европа: второ столетие на сътрудничество\", публикувана на сайта на съвета, предаде \"Фокус\". Отбелязва се, че от 2017 година отношението на жителите на централноевропейските страни към НАТО се е подобрило. Подкрепата за Северноатлантическия алианс в Чехия се е увеличила с 27%, в Словакия с 13%, в Румъния и Унгария – с по 7% и в Полша с 6%. \"Въпреки това, покрай нарастващата подкрепа за НАТО в някои страни от Централна Европа се наблюдава тревожна тенденция - може би поради руската дезинформация - негативно възприемане на САЩ. Въпреки факта, че всички страни в региона са членове на НАТО, 23% смятат САЩ за вероятна заплаха. Още по-лошо е това че в България и Словакия повечето хора смятат, че основната заплаха за техните страни е САЩ, а не Русия\", обясняват авторите на доклада. В България Русия смятат за заплаха само 7% срещу 25%, които са посочили САЩ. В Словакия 41% от респондентите смятат Съединените щати за заплаха, а Русия – само 26%.", "date": "2019.06.14", "title": "Проучване: Българите смятат САЩ за по-голяма заплаха от Русия"}
{"url": "https://www.faktor.bg/bg/articles/shofyor-otnese-dvama-rabotnitsi-na-am-trakiya", "text": "Двама работници и водач на лек автомобил са пострадали при катастрофа на 96 км на АМ \"Тракия\", съобщават от ОД на МВР - Пазарджик. Сигналът за инцидента е получен около 16.00 часа. Водачът на лек автомобил \"Тойота\", движещ се в посока София, е навлязъл в ремонтиран участък на 96 км на АМ \"Тракия\". Водачът се е ударил в загражденията, които указват, че пътят е с временна организация, заради ремонтни дейности. След това e ударил и една машина на фирмата, която извършва ремонта на пътя. Пострадали са двама работници и водачът на лекия автомобил. Транспортирани са с линейки на \"Спешна помощ\" до болницата в Пазарджик. Няма затруднение за движението, защото другите две ленти на движението - основната и аварийната лента към момента функционират. На място има екип на \"Пътна полиция\". Няма данни пострадалите да са в тежко състояние.", "date": "2019.06.14", "title": "Шофьор отнесе двама работници на АМ \"Тракия\""}
{"url": "https://www.faktor.bg/bg/articles/petak-13/-kraga-na-zlatniya-lav-balgarska-ideya-za-rusko-vliyanie-v-nato", "text": "Те наричат себе си \"Кръга на златния лъв\" (Circle of the Golden Lion) и поддържат връзки с Русия. Информацията за тях се появи в предаването \"Kalla Fakta\" на телевизия TV4, цитирано от Aftonbladet Дейността на групата трябва да бъде разследвана заради потенциалния риск в областта на политиката на сигурността, смята политологът Андерс Вестхолм. В \"Кръга на златния лъв\" влизат офицери от запаса от България, Норвегия, Швеция, Германия, САЩ и ЮАР. Според авторите на разследването групата има 14 командири и един главнокомандващ. Тяхната цел е да проникнат в Международната конфедерация на офицерите от резерва на НАТО (CIOR). Всеки от групата е или е бил в ръководния състав на CIOR. Висшите ръководни органи на НАТО ползват анализите и експертизата, както и съветите на CIOR. В момента постоянен представител на CIOR в НАТО е Бен Джонкърс, един от командирите на \"Кръга на златния лъв\". През 2017 година според информацията от списъка, с който разполагат журналистите от TV4. Те работят или са работили в областта на разузнаването, авиобезопасността, отбранителната индустрия и в оперативния отдел на Генералния щаб на шведските въоръжени сили. Един от членовете на \"Кръга\" се е съгласил да говори с журналистите при условие, че ще остане анонимен. Той е потвърдил, че групата единомишленици представлява платформа за влияние и всичко, което се обсъжда в нея се пази в тайна, за да не възникнат проблеми с националните законодателства и официалните власти. Той разказал как е опитал да вербува в групата шведския офицер от резерва Йорг Холмлунд, който работи в момента като ковендант в Националния оперативен отдел на полицията. Холмлунд обаче отказал,  като му било казано, че реално решенията на CIOR се вземат от членовете на \"Кръга на златния лъв\". Холмлунд съобщава за полученото предложение на тогавашния шеф на военната академия Улф Юхансон. Съгласно устава на \"Кръга\", неговите членове трябва да подписват съгласие да обменят информация с останалите и да работят поред плановете на групата. Когато журналистите се свързали с представители на въоръжените сили на Швеция получили отговор, че властите знаят за съществуването на \"Кръга на златния лъв\", но не го намират за опасен и, че обединението носи \"приятелски характер\". Професорът по политология Андерс Вестхолм, обаче, е на друго мнение. Според него, дейността ва групата може да доведе до вземането на грешни политически решения, включително и от въоръжените сили на страната. \"Когато се появява информация, че шведски офицери заедно с офицери от други страни са се включили в тайна организация, чиято дейност не може да бъде следена от въоръжените сили, тя трябва да бъде разследвана като заплаха за националната сигурност\", смята той. \"Кръгът на златния лъв\" е бил   в качеството му на паралелна ръководна група в рамките на CIOR. Журналистите от TV4 се свързали с нейния основател - полковник Константин Попов. \"Организацията е закрита още преди 5 години\", отговаря им той и затваря телефона. Попов е председател на българска организация на резервистите, които одобряват стария Варшавски договор. \"Те се отнасят недружелюбно към НАТО\", казва пред медията Велизар Шаламанов(служебен министър на отбраната, б.р.). Според източници на TV4 роднината на Попов, Димитър Попов(негов брат, б.р.) също влиза в тази организация и дори е бил президент на цялата Международна конфедерация на офицерите от резерва на НАТО. (Димитър Попов e бил номиниран от Съюза на офицерите и сержантите от запаса и резерва-СОСЗР  за президент на  Междусъюзническата конфедерация на офицерите от резерва към НАТО-СИОР. В същото време обаче СОСЗР от 2012 г. е член едновременно и на базирания в Москва Международен консултативен комитет на организациите на офицерите от запаса-МКК. От 2014 до 2016 България председателства СИОР, б.р.) Тогавашният български министър на отбраната Николай Ненчев е  когато Димитър и Константин Попови се появяват в CIOR. \"Много е тревожно това, че мнозина от офицерите-резервисти изпитват носталгични чувства към комунистическото минало на страната и открито симпатизират на Русия\", пише още Aftonbladet.", "date": "2019.06.14", "title": "\"Кръга на златния лъв\" – българска идея за руско влияние в НАТО"}
{"url": "https://www.faktor.bg/bg/articles/pireus", "text": "Πpидoбивaнeтo нa \"Πиpeoc Бългapия\" oт \"Юpoбaнĸ\" e пpиĸлючилo нa 13 юни. Toвa cтaвa яcнo oт oфициaлнo cъoбщeниe. Cлeд cливaнeтo пъpвaтa щe ocтaнe ĸaтo дъщepнo дpyжecтвo нa \"Πoщeнcĸa бaнĸa\", ce пocoчвa oщe в инфopмaциятa. \"Πoщeнcĸa бaнĸa\", чacт oт \"Юpoбaнĸ гpyп\", пpиĸлючи вчepa пpидoбивaнeтo нa \"Бaнĸa Πиpeoc Бългapия\" - ĸлючoвo cъбитиe в cтpaтeгиятa нa гpyпaтa зa paзшиpявaнe нa мeждyнapoднaтa ѝ дeйнocт c фoĸyc въpxy пaзapи, нa ĸoитo e лидep\", ce ĸaзвa в cъoбщeниeтo. Πpeди няĸoлĸo мeceцa cтaнa яcнo, чe cтoйнocттa нa aĸциитe, ĸoитo вeчe ca пpидoбити, възлизa нa 75 милиoнa eвpo. Дo ĸpaя нa тaзи гoдинa тpябвa дa пpиĸлючи и oпepaциoннaтa интeгpaция нa двeтe финaнcoви инcтитyции. Цeлтa e cлeд oĸoнчaтeлнoтo юpидичecĸoтo cливaнe, cиcтeмитe и пpoцecитe нa двeтe бaнĸи пocтeпeннo дa бъдaт интeгpиpaни. \"Дo пpиĸлючвaнeтo ѝ ĸлиeнтитe нa двeтe бaнĸи щe пpoдължaт дa ce oбcлyжвaт в нacтoящия фopмaт: ĸлиeнтитe нa \"Πoщeнcĸa бaнĸa\" в ĸлoнoвaтa мpeжa и чpeз eлeĸтpoннитe ĸaнaли нa \"Πoщeнcĸa бaнĸa\", a ĸлиeнтитe нa \"Бaнĸa Πиpeoc Бългapия\" щe бъдaт oбcлyжвaни в ĸлoнoвaтa мpeжa и чpeз eлeĸтpoннитe ĸaнaли нa \"Бaнĸa Πиpeoc Бългapия\", ce дoпълвa в нeгo. Cдeлĸaтa мeждy двeтe дъщepни бaнĸи нa гpъцĸитe Еurоbаnk и Ріrаеuѕ бeшe oбявeнa в нaчaлoтo нa нoeмвpи минaлaтa гoдинa. Toгaвa cтaнa яcнo, чe oбeдинeнaтa финaнcoвa инcтитyция щe paзпoлaгa c aĸтиви зa нaд 5 милиapдa eвpo и ĸaпитaл oт пoвeчe oт 600 милиapдa eвpo. Toгaвa oт \"Πoщeнcĸa бaнĸa\" пocoчиxa, чe cлeд тpaнзaĸциятa бaнĸaтa щe имa пaзapeн дял oт нaд 10%, ĸoeтo щe я пocтaви нa тpeтo мяcтo пo paзмep нa ĸpeдитния пopтфeйл. Πpeз 2015 гoдинa чacт oт гpyпaтa нa \"Юpoбaнĸ Бългapия\" cтaнaxa и aĸтивитe нa дpyгa гpъцĸa бaнĸa нa бългapcĸия пaзap - Аlрhа Ваnk.", "date": "2019.06.14", "title": "\"Пощенска\" и \"Пиреос се обединяват, стават третата най-голяма банка на пазара"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/spored-fats-zavodat-na-folksvagen-shte-bade-v-izmir", "text": "Фолксваген ще строи нов завод и търси най-подходящото място за огромната инвестиция. В битката за нея останаха само две страни: България и Турция. А турците изглежда са сигурни в успеха си, пише Дойче веле. \"Инвестиционните намерения на германските компании вече не се влияят така силно от политиката\", уверява шефът на Отдела за чуждестранни инвестиции към турската президентска служба Арда Ермут. Пред германския \"Франкфуртер Алгемайне Цайтунг\" (ФАЦ) той споделя още, че благодарение на настъпилото разведряване в отношенията между Германия и Турция нарастват шансовете Фолксваген да избере именно Турция за новия си завод. Ермут е главен съветник на турския президент Реджеп Таийп Ердоган за преките чуждестранни инвестиции и основен преговарящ с Фолксваген. Германският автомобилен концерн търси площадка за новия си завод, в който да произвежда моделите Karoq на Шкода и Ateca на Сеат. Разширяването на производствените мощности на германския концерн е особено наложително. Пред Ханделсблат шефът на Шкода, която е дъщерна фирма на Фолксваген, уверява, че могат да продават 100 хиляди автомобила повече, ако имаха съответния производствен капацитет. \"Имаме потенциал да увеличи продажбите си до 2 милиона автомобила през следващите 10 години\", казва пред германското издание Бернхард Майер. Миналата година са били произведени 1,2 милиона шкоди. Турците искат това производство От турска страна засега не съобщават никакви подробности относно хода на преговорите - за да не повлияе това на водените разговори. Анкара обаче определено се надява в бъдеще да бъде не само пазар, но и производител на въпросните марки автомобили. През 2018 година Фолксваген е бил най-продаваният автомобил в Турция (67 хил. бройки), към които трябва да добавим и 21 хиляди продадени шкоди. Сред първите 6 най-успешни в Турция марки - това са още Рено, Фиат, Форд, Тойота и Хюндай - Фолксваген е единственият, който няма своя производствена мощност в страната. Политическото напрежение между Берлин и Анкара се отрази и на двустранните икономически отношения: през 2018 година германските преки инвестиции в Турция са спаднали до 350 милиона евро. На този фон инвестиция на Фолксваген, възлизаща на 1,3 милиарда евро, би била добре дошла за Турция. Измир предлага само предимства Според ФАЦ новият завод на Фолксваген може да бъде построен на 40 хектара площ край Измир. До 2001 година от конвейерите там са слизали опели, преди \"Дженерал мотърс\" да закрие това производство. Германското издание е научило, че се преговаря с турската страна за изграждането на железопътна линия от площадката до второто най-голямо турско пристанище - това в Измир. Освен това турската страна е предложила да се включи в инвестицията със 100 милиона евро. Ермут е отказал да потвърди това, но е нарекъл подобни държавни субсидии \"черешката върху тортата\". Без да споменава поименно България, говорейки за \"конкурентите от Източна Европа\", той е припомнил следния факт: на турска територия работят девет големи автомобилни производители и 400 доставчици на части. Досега България е успяла да привлече само един китайски концерн. \"Имаме потенциал за поне още два завода\" Сред предимствата на Турция е и това, че в страната няма недостиг на квалифицирана работна ръка - за разлика от много страни от ЕС. Всяка година в Турция се дипломират по 51 хиляди инженери за автомобилната промишленост. Да не говорим за това, че със своите 80 милиона души население страната представлява несравнимо по-голям пазар. Що се отнася до разходите за работни заплати, те биха били сходни с тези в Източна Европа, посочва пред ФАЦ икономическият съветник на турския президент. А по отношение на производителността, продължителността на работното време и отсъствията поради болест предимствата били категорично на страната на Турция. \"Имаме място за още най-малко два или три международни автомобилни производители\", уверява Арда Ермут.", "date": "2019.06.14", "title": "Според ФАЦ заводът на \"Фолксваген\" ще бъде в Измир"}
{"url": "https://www.faktor.bg/bg/articles/golyam-skandal-uefa-razsledva-balgariya-zaradi-ubiy-shiptara", "text": "УЕФА е стартирала дисциплинарна процедура срещу България заради расистко поведение на публиката на мача с Косово, се съобщава на официалната страница на евроцентралата, цитирана от \"24 часа\". Това означава, че част или целия стадион \"Васил Левски\" може да бъде затворен за най-итересния ни мач в евроквалификациите срещу Англия. Причината за процеурата е, че от делегацията на Косово са се оплакали на дежурния делегат от Естония Олег Харламов, че в 28-ата минута е скандирано \"Убий шиптъра\" от местата, където седят феновете на \"Левски\".", "date": "2019.06.14", "title": "Голям скандал! УЕФА разследва България заради \"Убий шиптъра\""}
{"url": "https://www.faktor.bg/bg/articles/petya-avramova-blizo-3-mlrd-evro-se-investirat-v-balgarskite-regioni", "text": "Близо 3 млрд. евро се инвестират по Оперативна програма „Региони в растеж“ и няколко програми за европейско териториално сътрудничество в страната през програмния период 2014-2020 г. Средствата се влагат за осигуряване на добре свързани, безопасни и добре управлявани градове и региони чрез създаване на растеж и работни места, справяне с изменението на климата и енергийната зависимост, намаляване на бедността и социално приобщаване, забавяне на тенденцията за обезлюдяване.   Това каза в Букурещ министърът на регионалното развитие и благоустройството Петя Аврамова при участието си в неформалната среща на министрите от Европейския съюз, отговарящи за градската политика, организирана от румънското председателство на Съвета на ЕС, съобщиха от пресцентъра на МРРБ.   За България е важно да се продължи полагането на усилия за постигане на балансирано териториално развитие, така че да се намалят негативните демографски и икономически характеристики в малките и средни градове. България е сред държавите – членки с най-голям принос за изпълнението на дейностите за устойчиво и интегрирано градско развитие през този програмен период и за реализирането на своите политики в градовете успешно съчетава финансиране от ЕС, заеми от международни институции, национални ресурси и финансови инструменти, подчерта министърът.   Включването на градове от всякакъв мащаб от различни части на Европа към тематичните партньорства на Градския дневен ред на ЕС заедно с други заинтересовани страни и институции, предостави възможности за съвместно разработване на принципи и действия, които биха могли да имат значително влияние върху градското развитие занапред. Градовете получиха гласност при обсъждането на важните предизвикателства пред тях на европейско, регионално и национално ниво.   Страната ни допринася активно за изпълнението на Градския дневен ред на ЕС, като участва в партньорства по темите градска мобилност, цифров преход, адаптиране към климата, както и в новото партньорство „Култура и културно наследство“, каза министър Аврамова. Решение за създаването му, както и на партньорството на тема „Сигурност в публичните пространства“, държавите-членки взеха по време на българското председателство на Съвета на ЕС.   Основен приоритет на България е преодоляване на различията между регионите и справяне с негативни тенденции като обезлюдяване, безработица, изоставане в икономическото развитие. България е амбицирана да използва ефективно всички инструменти, за да преодолее тези проблеми. Правителството предприема сериозни мерки за превъзмогване на дисбаланса между Севера и Юга с подобряване на инфраструктурата, градската среда и насърчаване на инвестициите.   По време на неформалната среща държавите се обединиха около „Декларацията от Букурещ - за обща рамка за градско развитие в Европейския съюз“.   Чрез нея се изразява подкрепа за изпълнението и продължението на Градския дневен ред на ЕС в съответствие с „Новата харта от Лайпциг”, за да се гарантира съгласувана политическа рамка на ЕС за градско развитие и осигуряване на координация между различните инициативи за справяне с ключови европейски предизвикателства като териториална и обществена фрагментация, и разрастване на градовете.   В рамките на форума министър Петя Аврамова разговаря с вицепремиера и министър на регионалното развитие и публичната администрация на Румъния Василе-Даниел Сучиу.", "date": "2019.06.14", "title": "Петя Аврамова: Близо 3 млрд. евро се инвестират в българските региони"}
{"url": "https://www.faktor.bg/bg/articles/metalna-vrata-zatisna-5-godishno-v-dvora-na-uchilishte", "text": "Петгодишно дете е било затиснато от метална врата в двора на Спортното училище. Вратата се е откъртила от пантите и е паднала върху момченцето, съобщиха негови близки. Инцидентът е станал на футболното игрище, пише Пазарджишка Марица. Възрастните придружители на детето са реагирали бързо, измъкнали са момченцето и са го завели в Спешна помощ. Там е установено, че има счупена ключица и още няколко по-леки травми. Има и сериозни охлузвания по лицето. Малкият пациент е настанен в Хирургичното отделение. Според зам.-шефката на Областната болница д-р Дора Шопова, вероятно няма да се наложи операция, но момченцето ще остане за лекарско наблюдение няколко дни. Животът му е вън от опасност.", "date": "2019.06.14", "title": "Метална врата затисна 5-годишно в двора на училище"}
{"url": "https://www.faktor.bg/bg/articles/edin-e-arestuvan-po-razsledvaneto-na-prokuraturata-za-kabelnoto-piratstvo", "text": "Един е арестуван по разследването на прокуратурата за схемата с кабелното пиратство. Той е компютърен специалист, който се опитал да саботира работата на разследващите. Обвинения все още няма, това каза говорителят на главния прокурор Румяна Арнаудова. Пет кабелни оператора се разследват за незаконно излъчване на телевизионни програми без уредени авторски права и за данъчни престъпления. Проверяват се хората, които имат отношение към тези оператори, предстои да се реши кои ще бъдат обвинени. Това ще зависи и от експертизите, които вече са назначени. Една от тях е ясна - само за последните два месеца Нова телевизия, Би Ти Ви и Ейч Би Оу (HBO) са били ощетени от незаконно разпространение на техните програми. 60 от програмите, разпространявани от петте кабелни оператора, са със спорни авторски права. Какви загуби са претърпели останалите телевизии, разпространявани от тях, предстои да се изяснява, както и колко точно данъци са били укрити по този начин, защото разследването е и за данъчни престъпления. Според изнесеното от говорителя на главния прокурор над 2,4 милиона са потребителите на телевизионни програми у нас, една трета от тях, или близо 700 хиляди, са в сивия сектор, затова и акциите като тази ще продължават заради опасността отново България да бъде в черния списък на нарушителите на авторските права. Румяна Арнаудова се оплака и от теч на информация, което пък е довело до това, че един от кабелните оператори е потърсил телевизиите, за да си плати, а на финала на пресконференцията беше докладвано на шефа на ГДБОП Явор Колев, че въпреки забраната един от кабелните оператори е започнал да я излъчва, така че това е вторично престъпление. По повод разследването на престъпна схема с кабелно пиратство министърът на вътрешните работи Младен Маринов заяви по-рано днес, че „интелектуалното пиратство за България е един сериозен проблем“. Той подчерта, че МВР не би следвало да носи отговорност заради спрените доставки на интернет и телевизия за хиляди граждани в страната и изрази разбиране към  засегнатите граждани от полицейската акция. Според него вината носи този, който събира пари, за да предоставя незаконна услуга.", "date": "2019.06.14", "title": "Арестуваха компютърен специалист, участвал в схемата с кабелното пиратство"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/plenumat-na-vss-shte-razreshava-razsledvane-sreshtu-trimata-golemi-v-sadebnata-vlast", "text": "Пленумът на ВСС ще разрешава разследванията срещу председателите на ВКС, ВАС и главния прокурор, като това трябва да стане с квалифицирано мнозинство от 17 гласа, стана ясно по време на дебата в работната група за изготвяне на предложения за законодателни промени, засягащи разследванията срещу председателите на ВКС, ВАС и главния прокурор, който се предава на живо чрез сайта на Министерството на правосъдието. Проектът за промени в НПК беше представен от министъра на правосъдието Данаил Кирилов и засяга особените правила в случаите, при които има извършено умишлено престъпление от общ характер от тримата висши магистрати. Проектът посочва, че предложението за такова разрешение от ВСС и за временно отстраняване от длъжност на \"тримата големи\" в съдебната система може да направи министъра на правосъдието или не по-малко от трима от членовете на съответната колегия на ВСС. То трябва да бъде придружено от подробни писмени мотиви. И да се разгледа не по-късно от седем дни от постъпването му. По време на разглеждането трябва да бъде изслушан и предложеният за временно отстраняване от длъжност. Срокът на временното отстраняване не може да бъде по-дълъг от посочения общ срок за продължителност на разследването в НПК. Решението на пленума на ВСС ще подлежи на обжалване в тридневен срок от постановяването му пред петчленен състав, на ВАС, определен на принципа на случайния избор измежду всички съдии от този съд. Решението се постановява в седемдневен срок от постъпване на жалбата и е окончателно. Разследването на висшите магистрати ще се извършва от прокурор от Спецпрокуратурата и Софийската градска прокуратура, според това на кой съд е подсъдно делото. Съдът в открито заседание, в състав от трима съдии, определени на принципа на случайния избор, се произнася по обосноваността и законосъобразността на постановлението в едномесечен срок от постъпване на делото, с определение, което е окончателно. В състава на съда не могат да участват младши съдии, предвижда още проектът. На първа инстанция дела от такъв тип ще се разглеждат от трима съдии и от пет съдии в случаите, когато престъплението предвижда наказание не по-малко от петнадесет години лишаване от свобода или друго по-тежко наказание. На втора инстанция делото също трябва да се гледа от петима магистрати. Като в съставите не могат да участват младши съдии. Обсъждането на проекта на министър Данаил Кирилов продължава, като в него участват представители на ВСС, магистрати и експерти. Кирилов посочи в началото на дебата, че проектът е част от изпълнението на мерките от Механизма за сътрудничество и оценка на ЕК спрямо България. По думите му с приемането на на проектозакона ще се отговори на обществените очаквания за гарантиране на обективно и безпристрастно провеждане на разследване срещу \"тримата големи\".", "date": "2019.06.14", "title": "Пленумът на ВСС ще разрешава разследване срещу тримата големи в съдебната власт"}
{"url": "https://www.faktor.bg/bg/articles/alma-mater-organizira-ezikovi-kursove-za-mladezhite-ot-balgarskite-obshtnosti-v-chuzhbina", "text": "Голяма част от децата от български произход, които кандидатстват в нашите висши училища, са изявили нееднократно проблемите си с владеенето на български език. Затова в Софийския университет \"Свети Климент Охридски\" се организират подготвителни курсове, каза пред БНР професор Светозара Халачева от Департамента по езиково обучение към университета. \"Ние предлагаме дву- или тримесечно обучение преди началото на учебната година. Това е една мярка, която се обсъди вчера на заседанието при вицепрезидента и повечето от представителите на университетите я приеха възторжено. Това, от една страна, а от друга страна, беше обсъдена възможността документът, който удостоверява българския произход, който е доста обтекаем, така да се каже, да бъде заменен с документа за владеене на български език за ниво Б2, издаван от нашия департамент. Както е известно владеенето на езика е един от най-сериозните маркери за съхраняване на националното самосъзнание.“ „Повечето от тях използват кирилицата. Проблемът е в характера на езика, който говорят. Това е езикът нерядко на техните баби, който се нуждае от дешифриране, от привеждане в съответствие с нормите на българския книжовен език и в този смисъл е необходим един специализиран курс по български език, който не е обичайният курс по български като втори или като чужд език, а именно насочен към тези деца от българските общности. И затова департаментът по езиково обучение е напълно готов да го реализира.“ „Самата подготовка би могла да се извършва от преподавателите по български език в училищата в чужбина. Ние имаме един огромен ресурс, огромен сайт с над 500 упражнения, текстове, диалози за слушане и така нататък. Това е сайт, създаден по един европейски проект, и всички наши ученици в чужбина, включително и тези от български произход, могат да използват тези ресурси за своята подготовка за изпита в същия този сайт се намират и примерни тестове за сертифициране на знанията. Освен всичко преподавателите от департамента са на разположение на колегите от българските училища в чужбина за допълнителна информация“, допълни професор Светозара Халачева.", "date": "2019.06.14", "title": "Алма матер организира езикови курсове за младежите от българските общности в чужбина"}
{"url": "https://www.faktor.bg/bg/articles/problem-na-makaza-nachalo-na-turisticheskiya-sezon-i-namalen-broy-sluzhiteli-ot-gratska-strana", "text": "Гранична полиция предупреждава за засилен трафик по границата с Гърция. Очаква са струпване на камиони и автомобили на граничен пункт \"Маказа\", заради началото на туристическия сезон и намаления брой служители от гръцка страна. На пункта работят само 2 от общо 4 трасета.", "date": "2019.06.14", "title": "Проблем на \"Маказа\": На пункта работят само 2 от общо 4 трасета"}
{"url": "https://www.faktor.bg/bg/articles/golyam-pozhar-do-zavoda-za-olio-biser-v-stara-zagora", "text": "Пожар избухна в трафопост на предприятие \"Ате пласт\" в Стара Загора. Пламъците са обхванали хидроизолацията на покрива. Няма пострадали при инцидента. На място има три противопожарни автомобила, съобщи stz24.com, предаде Канал 3. Два са на мястото на инцидента, а третият пази съседния завод \"Бисер Олива\", информираха от пожарната. Всички работещи са евакуирани своевременно. Пожарът е локализиран. Фирмата се занимава с производство на гъвкави полимерни фолиа и опаковки за индустрията.", "date": "2019.06.14", "title": "Голям пожар до завода за олио \"Бисер\" в Стара Загора"}
{"url": "https://www.faktor.bg/bg/articles/mon-otchete-rekordno-niski-otsenki-na-maturata-po-balgarski-ezik", "text": "Средното ниво от матурите по български език през 2019 г. е достигнало оценка от \"Добър 4.06\" - най-слабото представяне на завършващите средно образование от въвеждането на системата за държавни зрелостни изпити.   Това става ясно от анализа на МОН, който беше представен в петък.  Зрелостниците, получили 100 от 100 точки на матурата по български език, са се увеличили в сравнение с 2018 г. - от 215 до 226. В същото време има седемкратно увеличение на броя ученици с 0 точки.  Възпитаниците на четири гимназии в София са сред тези с най-добър резултат от матурата по български език и литература - 91 НЕГ \"Проф. Константин Гълъбов\", 73 СУПЧЕ \"Владислав Граматик\", 164 ГПИЕ \"Мигел де Сервантес\" и Американския колеж. Най-слаби постижения са отчетени в училища в Шумен, Хасково, Разград, Ямбол, Силистра и Кърджали.  Оценките от втория задължителен изпит са на средна оценка от \"Много добър 4.67\", съобщават от МОН. Най-високите точки в този изпит се получават по предмети, избирани от най-малко зрелостници - немски, френски или испански език. Най-ниски оценки са получени при изпитите по география и икономика, биология или философия за 12-токласниците.  Слаби резултати са засечени и в матурата по история. За сметка на това се забелязва сравнително високо средно ниво на изпита по английски език, който е избран от над 14 000 зрелостници.  МОН е отчел необичайно разместване в класацията на училищата с най-висок резултат на втората матура - оказва се, че на трето място по успех се нарежда СУ \"Христо Ботев\" от село Чепинци, в област Смолян. Това училище е надминало по резултат Американския колеж, Испанската гимназия, Природо-математическата гимназия в София и др.", "date": "2019.06.14", "title": "МОН отчете рекордно ниски оценки на матурата по български език"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/zakon-i-red/140-dela-za-koruptsiya-sreshtu-bivshi-ministri-deputati-kmetove-i-visshi-chinovnitsi", "text": "140 висши чиновници, сред които депутати, министри, заместник-министри, кметове, шефове на агенции, агенти на ДАНС, полицаи, данъчни и митничари, са разследвани са корупция у нас. Това показва докладът на главния прокурор Сотир Цацаров на тема \"Резултатите от противодействието на корупцията за лица, заемащи висши държавни публични длъжности\". Документът е изискан и получен от \"24 часа\" по Закона за достъп до обществена информация. Делата срещу 101 от обвиняемите са на етап досъдебно производство, а срещу 39 от тях има внесен в съда обвинителен акт. От изнесените данни става ясно, че към момента дела се водят срещу 8 бивши министри. Трима от тях за заемали ръководния пост в Министерството на икономиката и енергетиката - Румен Овчаров, Делян Добрев и Трайчо Трайков. Първите двама са обвинени в безстопанственост по делото за АЕЦ \"Белене\". Трайков пък за продажбата на 33% държавен дял в електроразпредетелителното дружество ЕВН. По същото дело, което се гледа специализирания съд, подсъдим е и бившият министър на финансите Симеон Дянков. Разследвани са и двама министри на здравеопазването - Петър Москов за престъпление по служба по делото за ваксините и служебният министър Илко Семерджиев за принуда. Последният беше оправдан от съда на първа инстанция. Бившият министър на отбраната Николай Ненчев е подсъдим за сделката по ремонта изтребителите \"МиГ\", а Даниел Митов - бивш дипломат номер едно, беше разследван за злоупотреба с доверие. Той също беше оправдан на първа инстанция. Най-многобройна се оказва групата на обвиняеми и подсъдими кметове и техните заместници. Общо 24-ма към 5 май тази година. В нея има както бивши, така и настоящи. Сред по-известните кметски имена, попаднали в списъка на прокуратурата, са Иван Тотев - кмет на Пловдив, Евгени Крусев - зам.-кмет на София, Панайот Рейзи - на Созопол и Десислава Иванчева - отстранената кметица на \"Младост\". Бивши и настоящи народни представители също се разследват за корупционни престъпления. Един от тях е бившият депутат от ГЕРБ Живко Мартинов, известен като Живко Суджука. Той е подсъдим за изнудване на бизнесмен, от когото поискал 4 тона суджук. С обвинение е и новият евродепутат от БСП Елена Йончева - за пране на праи. Социалистът Манол Генов беше подсъдим за купуване на гласове, но в края на май беше оправдан от Софийски градски съд. Сред висшите чиновници, които са станали клиенти на прокуратурата, са още бившият шеф на АПИ Лазар Лазаров, двамата квестори на КТБ Станислав Лютов и Елена Костадинчева, както и цели седем бивши шефове на \"Напоителни системи\". 16 пък са служителите на ДАИ с обвинения - повечето за участие в престъпна група за извършване на престъпления по служба. Делата срещу съдии, прокурори, следователи са от шофиране в пияно състояние и хулигантство до закана за убийство, подбуждане към лъжесвидетелстване, боравене с огнестрелни оръжия. Най-тежкото наказание - 3 години условно, е наложено на бившата шефка на Варненския административен съд Анелия Цветкова за 10 000 лева подкуп и злоупотреба със служебно положение. Докладът на Цацаров обаче признава, че най-често присъдите, които се налагат за корупционни престъпления, са условни.", "date": "2019.06.14", "title": "140 дела за корупция срещу бивши министри, депутати, кметове и висши чиновници"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/razliv-na-benzin-v-ezeroto-vaya-sled-opit-za-iztochvane-ot-traboprovod", "text": "Разлив на бензин от тръбопровод на „Лукойл Нефтохим“ Бургас е установен тази сутрин при обход на служители. Той се намира в близост до бургаския квартал „Долно езерово“ и езерото Вая. Не се знае какво количество е изтекло. Разлив на бензин от тръбопровод на „Лукойл Нефтохим“ Бургас е установен тази сутрин при обход на служители. Той се намира в близост до бургаския квартал „Долно езерово“ и езерото Вая. Не се знае какво количество е изтекло. По данни на завода продуктът е с нискооктаново число. Най-вероятно това е криминален случай на източване на гориво, не мога да кажа колко е голямо количеството, обясни инж. Тонка Атаносова, директор на бургаската екоинспекция. \"Видимо се вижда, че не е голямо. Те са ограничили достъпа и езерото Вая видимо няма поражения и мъртва риба. Няма филм, който да е над водната повърхност. Ограничени са с бонови заграждения и абсорбиращи елементи, за да могат да изчистят това, което вече се е разляло. В края на днешния ден от завода имаме уверението, че ще се справят с това, което е разлято. Започва обследването на тръбопровода, за да се уточни точно къде е течът. В него вече няма гориво и не изтича.\" Пробите ще бъдат готови следващата седмица и тогава ще стане ясно дали има замърсяване, уточни Атанасова. От „Лукойл Нефтохим“- Бургас съобщиха за БНР, че изтеклите количества са минимални, течът е бил локализиран и вече е спрян. На място е докарана необходимата техника и в момента се събират изтеклите количества бензин. Най-вероятната причина за пробива на тръбата е опит за кражба на гориво, посочва компанията.", "date": "2019.06.14", "title": "Разлив на бензин в езерото Вая след опит за източване от тръбопровод"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/proruska-makedonska-partiya-kazhete-istinata-che-balgarite-sa-s-tatarski-proizhod", "text": "\"Единствена Македония\" гледа невярващо как исканията на членовете на българо-македонската комисия за ревизия на историята от българска страна стават все по-агресивни, а от членовете на комисията от македонска страна е пълно мълчание и плахост“. Това обявиха от проруската македонска партия в съобщение, публикувано в някои македонски медии и цитирано от агенция \"Фокус\". „Очевидно от македонска страна в Комисията има македонци с изгубено национално чувство, щом подаряват на България македонската история с признаването на цар Самуил за български цар, че Св. Климент и Св. Наум са изпратени от българската държава и са действали в рамките на българската църква. Както и най-новото, че Гоце Делчев е български революционер“, казват от партията.  „За \"Единствена Македония\" е неразбираемо как марионетната власт в Скопие може да изтрие всичко, което е македонско и как македонският народ е ням наблюдател на собственото си самоунищожение и обезличаване“, коментират от \"Единствена Македония\". „Новата легална власт на \"Единствена Македония\", която идва, ще разясни докрай историческата истина, че една част от българското население е с македонско историческо потекло, че в историята много български правителства, както и видни държавни институции в миналото и днес, се ръководят от македонци, а българският народ носи корените си от татаро-монголската етническа група“. \"Единствена Македония\" призовава и насърчава македонските историци да не се страхуват и да кажат истината, която се базира на исторически източници, че българите имат татаро-монголски произход“, се казва в съобщението на партията.", "date": "2019.06.14", "title": "Проруска македонска партия: Кажете истината, че българите са с татарски произход"}
{"url": "https://www.faktor.bg/bg/articles/borisov-otpravi-pozdravleniya-kam-oae-za-domakinstvoto-na-expo-2020-v-dubay", "text": "След като активизирахме отношенията между България и Обединените арабски емирства, е важно да запазим тази динамика и да продължим да развиваме ползотворно сътрудничество. Това заяви министър-председателят Бойко Борисов по време на срещата си в Министерския съвет с министъра на външните работи и международното сътрудничество на ОАЕ шейх Абдула бин Зайед бин Султан Ал Нахаян, съобщиха от правителствената пресслужба. Премиерът Борисов определи като добра стъпка работата на посолство на ОАЕ в София, което предстои да бъде открито официално по-късно днес. Министър-председателят изтъкна, че това създава допълнителни условия за улесняване на двустранния диалог и търговско-икономическото сътрудничество. Според премиера Борисов динамичното развитие на българо-емиратските отношения през последните години се дължи не само на добрата политическа воля за това, но и на важната регионална роля и значение на всяка от страните и на общия стремеж към сътрудничество в широк спектър от области. Само за шест месеца, от октомври 2018 до март 2019, са проведени редица посещения, като най-значимото събитие беше официално посещение на министър-председателя Борисов в ОАЕ, което е и първата двустранна визита на най-високо правителствено ниво. По време на срещата в Министерския съвет премиерът Бойко Борисов отбеляза също, че Обединените арабски емирства са важен и перспективен външнотърговски партньор на България сред страните от района на Залива. Министър-председателят посочи предимствата на страната ни като инвестиционна дестинация и потенциала на ОАЕ да диверсифицира инвестиционния си портфейл у нас. Според премиера Борисов ще бъде от взаимен интерес, ако се предприемат повече конкретни стъпки в сферата на икономическото сътрудничество, увеличаването на стокообмена, взаимодействието в области като информационните технологии, селско стопанство, туризъм, транспорт, сигурност и енергетика. Премиерът Борисов изтъкна също възможността да бъде проведена и първа сесия на Смесената икономическа комисия. Министър-председателят Бойко Борисов отправи поздравления към ОАЕ за домакинството на EXPO 2020 в Дубай и благодари за поканата България да участва във форума. Премиерът добави, че страната ни работи активно за подготовка на българското участие и изрази увереност, че събитието ще донесе икономически ползи.", "date": "2019.06.14", "title": "Борисов отправи поздравления към ОАЕ за домакинството на EXPO 2020 в Дубай"}
{"url": "https://www.faktor.bg/bg/articles/turtsiya-navliza-vse-po-navatre-v-orbitata-na-putin", "text": "Турция навлиза все по-навътре в орбитата на Путин. В това няма нищо лошо, точно обратното: напълно легитимно е Турция да си набави собствена противоракетна система. Проблемът е друг: тактическите игрички на Ердоган. И отдалечаването на Турция от Запада. Тъй като не разполага със собствена противоракетна система, в миналото Турция вече се е възползвала от съдействието на НАТО. Германският Бундесвер също е давал своя принос. Затова е напълно легитимно, че сега Анкара иска да си набави собствена противоракетна система. Това дори е в интерес на НАТО, тъй като неспокойният южен фланг би трябвало да бъде максимално подсигурен. Но Ердоган превръща това начинание в едно тактическо надиграване, което на финала може и да навреди на НАТО. Придобивайки руската противоракетна система S-400, Турция не само разхлабва връзката си с Алианса в една толкова значима във военен план сфера, но и навлиза още по-навътре в геополитическата орбита на Путин, към която, както е известно, се числи и Иран. Досега не е имало страна-членка на НАТО, която да се присъединява към подобна ос. Ергодан очевидно разглежда тази акция като мъдър ход, като един вид шпагат между Америка и Русия. В действителност обаче той прави голяма крачка встрани от пътя към Запада. С други думи: вреди на НАТО се нанасят не само във Вашингтон.", "date": "2019.06.14", "title": "Турция навлиза все по-навътре в орбитата на Путин"}
{"url": "https://www.faktor.bg/bg/articles/ramadan-atalay-pri-0-lv-subsidiya-preminavame-kam-dareniya", "text": "Ние предлагаме нула лева партийна субсидия и преминаваме към дарения, но от ясни финансови и икономически структури, заяви депутатът от ДПС Рамадан Аталай в студиото на „Плюс-Минус\" по Нова телевизия. \"Между първо и второ четене ДПС ще представи своите предложения. Има различни системи – американска, немска, датска. Трябва да приемем Закон за лобизма. Ние трябва да излезем и да обясним на хората какво правим”, категоричен беше депутатът. \"Грешката на политическата класа е, че не намерихме време да обясним на обществото за какво се получават тези пари и как и по какъв начин се изразходват. Разходите, които са необходими, за да се поддържа една политическа формация трябва да са открити и да са на масата”.  На въпрос на кой хляб точно ще се намали ДДС - този с лимец или обикновения хляб Аталай каза, че срещите, които водят с бранша, са плодотворни и ще назрее общата идея да погледнем на смяна по цялостната хранителна верига. \"Време е да облекчим хората и част от парите, които се харчат от държавата да остане в ръцете на хората\", убеден е депутатът от ДПС.", "date": "2019.06.14", "title": "Рамадан Аталай: При 0 лв. субсидия преминаваме към дарения"}
{"url": "https://www.faktor.bg/bg/articles/trus-ot-3-8-po-rihter-razlyulya-makedoniya", "text": "Земетресение от 3,8 по скалата на Рихтер е регистрирано в Македония в 2:20 ч. местно време (3:20 ч. българско време), съобщава Европейският средиземноморски сеизмологичен център (EMSC), цитиран от Агенция \"Фокус\". Епицентърът на труса е бил на 6 км източно от Струга и на 80 км от албанската столица Тирана, с дълбочина от два километра под земната кора. Македонските медии съобщават, че в ранните часове на деня жителите на Струга и Охрид са разбудени от земетресението, което е продължило около седем секунди. Миналата година в района бе регистрирана дълга поредица от трусове, която изплаши местните и туристите.", "date": "2019.06.14", "title": "Трус от 3,8 по Рихтер разлюля Македония"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/indipendant-brekzitiarite-ne-sa-v-sastoyanie-da-iztragnat-takova-sporazumenie-ot-bryuksel-koeto-da-mine-prez-parlamenta", "text": "Централна тема за всички британски вестници днес е вчерашното импровизирано изявление на Борис Джонсън, смятан за фаворит да наследи Тереза Мей начело на консервативната партия и като премиер, с което той откри кампанията си за спечелване на лидерската битка. \"Таймс\" обръща внимание на решимостта му да изкара Великобритания от ЕС на всяка цена до крайния срок - 31 октомври, дори и без споразумение с Брюксел. За целта, посочва вестникът, той е готов дори да заобиколи парламента, като прекрати сесията му в момента на вземането на решението, защото знае, че там мнозинството е срещу Brexit без споразумение. В далеч по-злъчен тон за фаворита се изказва \"Гардиън\" в редакционна статия, като подчертава, че обединявайки се около него, консервативните депутати се отказват от сериозния подход и отговорността като необходими качества за един премиер. Вече не е изненада, че консерваторите приемат Brexit без споразумение като нещо нормално в менюто от опции за Brexit, но това не трябва да престане да ни шокира, пише вестникът. Има и депутати тори, които схващат колко деструктивно би било това, но се боят да го кажат открито, защото всеки кандидат за партиен лидер, който си позволи да назове нещата с истинските им имена, ще загуби всякакъв шанс да победи. Вестникът има предвид това, че консервативният електорат е толкова дълбоко заблуден и упоен с идеята, или по-скоро с лъжата за Brexit, че не би приел лидер, който би предложил някакъв по-мек подход по въпроса - справка: съдбата на Тереза Мей. Разсъждавайки върху факта, че повечето от претендентите за лидерския пост са бивши или настоящи министри, \"Гардиън\" стига до \"извънредното заключение, че знанието и опита, придобити като министър - потенциални качества като сериозност, отговорност, правилна преценка, прагматизъм - вече не се смятат за насъщни добродетели, когато се ухажва електоратът на консервативната партия през 2019 г.\". Ако такива добродетели имаха значение, Борис Джонсън не би бил фаворит, пише вестникът и отбелязва факта, че самият той е избегнал вчера да се позове на опита си от годините, когато е бил държавник на отговорен пост - начело на външното министерство, където \"се провали с трясък\". \"Точно когато Великобритания имаше най-голяма нужда от гъвкава дипломация, начело на нея се оказа един груб провокатор. Уменията му в тънкостите на международните дела се простираха дотам да изрази най-груба обида с най-малко думи. Неговият безцеремонен подход нанесе трайни човешки вреди\", се казва в редакционната статия, посочвайки примери. \"Той нямаше и понятие за етичните задължения, свързани с тази роля\" (на външен министър), отбелязва \"Гардиън\". Няма причина да се вярва, че ще се отнесе по-сериозно и към задълженията на министър-председател. Той обещава да изкара Обединеното кралство от ЕС до края на октомври със или без споразумение. Начинът му да впечатли Брюксел е със заплаха да се отметне от финансовите ангажименти, поети от неговата предшественичка. Джонсън се опитва да постигне споразумение, показвайки презрение към споразумения. Той смята, че ще бъде приет сериозно от ЕС, като потвърди тяхното мнение, че е нечестив грешник. Джонсън не е единственият претендент, готов да следва пътя на Brexit без споразумение, но е единственият, който най-ярко демонстрира пренебрежение към международната репутация на Великобритания, твърдейки, че е най-способен да изпълни тази заплаха. Консерваторите сега могат да решат да си затворят очите пред тези факти в неговата биография, но няма да имат извинение, ако той започне да прилага същите безразсъдни, мошенически маниери на Даунинг стрийт 10, заключава \"Гардиън\", цитиран от БТА. Авторът обръща внимание, че Джонсън лицемерно говори за желание за Brexit със споразумение. Но \"всеки, който има макар и смътна представа за реалността, знае, че \"брекзитиърите\" не са в състояние да изтръгнат такова споразумение от Брюксел, което да мине през Камарата на общините. Ако това беше възможно, Тереза Мей би настояла за него, тъй като то щеше да спаси кариерата и репутацията й. \"Индипендънт\" също стига до извода, че каквото и да говорят Джонсън и другите брекзитиъри, кандидатстващи за партийното лидерство, за каквито и да се представят, те имат една цел. След като с действията и лъжите си за Brexit през последните три години успяха да тласнат собствените си избиратели в ръцете на Найджъл Фараж, сега искат да си ги върнат обратно, и Борис Джонсън изглежда най-способен да стори това. \"Той зарази страната с ужасна венерическа болест, а сега предлага себе си като изцелител\", обобщава вестникът. Ще проработи ли тази логика? В далечен план - един господ знае. В краткосрочен - тя изглежда добре. Но вече сме в света след големия срам. И той намери своя месия“, заключава \"Индипендънт\".", "date": "2019.06.14", "title": "Индипендънт: \"Брекзитиърите\" не са в състояние да изтръгнат такова споразумение от Брюксел, което да мине през парламента"}
{"url": "https://www.faktor.bg/bg/articles/stefan-danailov-razgromi-opozitsiyata-na-ninova-bsp-shte-razbere-kakvo-oznachava-avtoritarizam", "text": "Нинова трябва да оттегли оставката си. И аз я моля за това. Нека да поеме критиките и да спаси партията! Има хора, които вече са заявили, че ще си върнат партийните книжки, ако тя остави партията на вътрешната опозиция - насред пътя. Срещу делегати на конгреса има заплахи да не я подкрепят. Този път Нинова трябва да мисли не за себе си, а за партията. За втори път казвам - имам лична молба към Нинова да си оттегли оставката, това ще успокои партията.  Това заявява в интервю за Епицентър.бг любимецът на БСП, големият актьор Стефан Данаилов. Тези хора, които се спрягат за нейния пост, нито един от тях не е ярък визионер, не стават за ръководители на партията. Да си лидер, трябва да имаш първо харизма, да можеш да поведеш хора. Какъв Жаблянов? Какъв лидер е Жаблянов? Той е дискредитиран човек! Беше зам.-председател на Народното събрание и го смениха. Разбирам, че колегите от опозицията са си го избрали за председател на партията – е, с него ще цъфнем и вържем! Тогава БСП ще разбере какво означава авторитаризъм! Нинова поведе маса народ, видях го това с очите си. Изправи партията, вдъхна й самочувствие. Не мога да разбера защо е тази омраза срещу Нинова. Не мога да си представя мъже да мразят толкова много една жена! Боже, аз не мога да мразя толкова, който ще да е! Какво ще спечелиш от това? Пирински цял живот е взимал от тази партия, още от времето на Живков и продължава да взима - сега пък за дъщеря си. Това е да нямаш преценка за себе си! Учудвам се и на Асланов - да каже: Аз ви заблуждавах, че печелите напред, за да не ви отчайвам. Той даваше такива прогнози! Може ли такова нещо? Да ни мами! И да му плащаме за това. Ами Дъбов?  Това са лични амбиции. Защо Дъбов е против нея, след като на конгреса участва в нейното избиране? Защото не е станал посланик, защото Нинова не е успяла да уговори това с президента. Е, как ще го направи? Дипломат ли е Дъбов, че да иска да става посланик? И затова я обвиняват в еднолично управление! Да, Нинова понякога проявява инат, но тя винаги се води от принципни позиции. За поетите обещания... На конгреса, на който бе избрана, е поела ангажименти към тези, които са я избирали, а после не е изпълнила техните желания. А те бяха огромни – да станат зам.-председатели на партията, да почнат да ръководят. Имам предвид и Георги Гергов, и Красимир Янков. Учудвам се как си промени отношението към нея и Антон Кутев, а тя му даде толкова много – направи го председател на комисия в парламента. Имаме две комисии, едната той я води...Застана зад идеята му за културния чек, дори когато много от нас не я подкрепиха, защото не я разбраха... Не казвам, че заради това трябва да си роб и непрекъснато да благодариш, но неблагодарността е силно качество на българина и това се вижда сега. Никога не съм очаквал, че може да се стигне до такива крайности. А те даже не могат да прикрият защо го правят. Недоволни са от това, че изгони двама-трима от Изпълнителното бюро, че лиши десетина от депутатски кресла, отне им права, които някои смятаха, че са им дадени до живот.   Помолен да сподели какви грешки намира в Нинова като партиен лидер, Стефан Данаилов отговаря: \"Не трябваше парламентарната ни група толкова дълго време да е извън парламента. Казах й, че губим от това. Тя имаше своите аргументи, които отстояваше. Прекалихме с времетраенето на това излизане, имаше поводи да се върнем - тя не отстъпи. Попитах я: Ако загубим, какво правим, как ще се върнем – тя беше убедена, че ще спечелим. Освен това тя сложи в устава един „катинар“ за 12 години присъствие в парламента и много силни личности, които бяха знакови за БСП лица, сега липсват в парламентарната група. И Янаки Стоилов липса, и Румен Овчаров липсва, и Петър Мутафчиев липсва. Вижда, че в групата нямаме сериозни юристи, нямаме борци, нямаме авторитети. Младите в групата още не са готови, нямат самочувствието на сериозни политици. От тази гледна точка, тя сбърка в желанието си да промени изведнъж и парламентарната група, и партията. Стигна до крайности.  На въпрос грешка ли беше изтикването напред на Елена Йончева, Данаилов отговаря: \"Не голяма, но беше грешка. Защото Елена не показа политическа мисъл. Тя се държеше като разследващ журналист и ни занимаваше непрекъснато с три доклада и две къщи - някакви цифри размахваше, някакви снимки вадеше, от които никой нищо не разбираше. Звъннах на Нинова и я помолих да каже на Елена да се държи като жена. Но... характер! Агресията на Йончева отблъсна много хора. Хората не обичат такова поведение. На фона на кампанията, която правеше Бойко, агресията на Елена, беше грешка.  А за Борисов: \"Гениално! Гениално ги изигра! За 10 дни си направи кампанията. И нашите тичаха много по срещи, Нинова обиколи страната и навсякъде водеше Елена със себе си, но усещането за липса на позитивна европейска перспектива остана.\" Предупреждавал съм Нинова, че отваря много фронтове. Защо й трябваше конфликта със Сергей? Все пак той е бил толкова години шеф на тази партия, председател е на ПЕС и това пролича в предизборните дискусии. В дебатите той се държеше много професионално. От нашите кандидати той беше единственият сериозен политически говорещ човек. Даже го поздравих за това. А Елена потъна.  Данаилов коментира и дали има шанс БСП на местните избори в София с Мая Манолова. \"Е, това държа да кажа - ти помниш, че аз бях против Мая за президент, но сега съм твърдо за това, че трябва да склоним Мая да се кандидатира за кмет на София. Ето, това тя може да го направи чудесно. Само че ме е страх, че без да говорят твърдо с нея, започват да се обаждат – ние ще я предложим, пък няма да я предложим, което не е добро. Първо трябва да се реши кой ще я предложи. Все пак основните поддръжници ще бъдат БСП. Защото чувам, че и Сашо Томов я е предложил, което е голям смях. И Слави Трифонов, което също е несериозно.", "date": "2019.06.14", "title": "Ламбо разгроми опозицията на Нинова: БСП ще разбере какво означава авторитаризъм!"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/sudantsite-v-balgariya-kam-evropa-huntata-ubiva-po-ulitsite-nashite-sanarodnitsi", "text": "Суданците в България се събраха на протест пред Информационен център на Европейския съюз в София. Те настояват Европа да защити техните сънародници в Судан, които са убивани по улиците от хунтата, пише \"24 часа\". Страната се управлява от временен военен съвет след месеци на протести, довели до падането на дългогодишния президент Омар Хасан ал Башир. Недоволни от идеите на военните за бъдещето на страната, много хора останаха по улиците на суданската столица, което доведе до десетки убити и ранени в края на миналия месец. \"Вярваме, че положението, в което се намира Судан, спира неговото развитие. След масовото избиване на цивилни сме сигурни, че трябва да настъпи промяна\", каза Ясир Амер. Той е един от организаторите на протеста в София и от години живее и прави бизнес у нас. Според него демократичните промени в Судан биха се отразили положително на страната и на политическите, търговски, икономически и културни отношения с Европа и света. Протести като този на суданците в София вече имаше и в Женева, Хага, Стокхолм, Дъблин и много други европейски градове, а също така в САЩ, Канада и Австралия, където живеят големи судански общности.", "date": "2019.06.14", "title": "Суданците в България към Европа: Хунтата убива по улиците нашите сънародници"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ukrayna-saobshti-imenata-na-ruskite-voenni-svalili-nein-samolet-s-49-dushi-prez-2014-g", "text": "Днес се навършват пет години от деня, в който офицери от руското военно разузнаване (ГРУ)  свалят военно-транспортен самолет Ил-76 на украинското Министерство на отбраната. В тази страшна катастрофа загиват 49 военнослужещи: 9 членове на екипажа и 40 десантчици. Днес Службата за сигурност на Украйна официално обяви имената на тримата руски военни, които свалят самолета край Луганс на 14 юни 2014  г.  Службата е установила и разполага с неопровержими доказателства за прякото участие на Кремъл в свалянето на военно-транспортния самолет.  \"Решението е било взето в Кремъл и е приведено в действие от извънщатното подразделение на Главното управление на Генералния щаб на РФ известно като Частна военна компания \"Вагнер\", се казва в съобщението, цитирано от УНИАН. Непосредствените изпълнители на убийството на украинските военни са ръководителят на ЧВК \"Вагнер\" Дмитрий Уткин, а също така Андрей Гуральов и Андрей Лебедев.  След завръщането им в Русия те са били наградени от руския президент Владимир Путин с орден \"За мъжество\".", "date": "2019.06.14", "title": "Украйна съобщи имената на руските военни свалили неин самолет с 49 души през 2014 г."}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/govoritelkata-na-beliya-dom-se-otteglya-ot-posta-si", "text": "Президентът на САЩ Доналд Тръмп обяви снощи, че говорителката на Белия дом Сара Хъкаби Сандърс ще подаде оставка в края на месеца, съобщава БТА. \"В края на месеца нашата прекрасна Сара Сандърс ще напусне Белия дом и ще се върне у дома в щата Арканзас\", заяви Тръмп в Туитър. Той добави, че се надява един ден тя да се кандидатира за губернатор на щата - пост, който е бил заеман и от баща й Майк Хъкаби. Тръмп не съобщи името на наследника на Сандърс, която е до него от кандидат-президентската кампания през 2016 г. насам.", "date": "2019.06.14", "title": "Говорителката на Белия дом се оттегля от поста си"}
{"url": "https://www.faktor.bg/bg/articles/gerb-kam-korneliya-ninova-ima-reshenie-na-ministerski-savet-za-razmera-na-partiynata-subsidiya-i-stoim-zad-nego", "text": "ПГ на ГЕРБ твърдо подкрепя решението на правителството за намаляването на партийните субсидии на 1 лев. Това се посочва в писмо на ПГ на ГЕРБ до ПГ на „БСП за България“ по повод отправена покана от Корнелия Нинова за провеждане на среща, на която да се обсъди предстоящата промяна в размера на партийната субсидия, съобщиха от пресцентъра на партията.  Освен това позицията на ГЕРБ по темата вече беше ясно заявена по време на дeбата и на гласуванията на предложението на Министерския съвет в Комисията по бюджет и финанси и в пленарна зала. В писмото на ГЕРБ се посочва още, „че съгласно Конституцията и Правилника на Народното събрание, всяка една законодателна промяна се обсъжда в парламентарните комисии и в пленарна зала. Там народни представители, граждани и неправителствени организации имат нужната трибуна, за да представят своите позиции по различни законодателни предложения“. В края на писмото се посочва, че от ПГ на ГЕРБ не считат за нужно провеждането на допълнителна среща по темата.", "date": "2019.06.14", "title": "ГЕРБ отсвири поканата на Нинова за обсъждане на субсидиите: Има решение на кабинета и стоим зад него"}
{"url": "https://www.faktor.bg/bg/articles/v-makedoniya-balgarskoto-pravitelstvo-ne-samo-shte-postavya-usloviya-no-i-shte-dava-otsenka-na-severna-makedoniya-po-posledniya-den-do-poslednata-kapka-krav", "text": "Електронното издание на първия вестник в югозападната ни съседка - „Нова Македония“ публикува коментар под заглавие „Българите нападат – ние мълчим“. Агенция „Фокус“ представя статията на Панде Колемишевски без редакторска намеса . Ако при постигането на договора основната максима и принцип се съдържаха в изречението „Не гледайте в миналото, а в бъдещето“, въпросът е защо сега от българската страна извират нациоаналистически страсти. Отделен е въпросът кому са нужни отворените закани, че ако Македония не приеме исканията на българите за историята, няма да има подкрепа за влизането й в Европейския съюз. Изявленията на министрите дават индикации, че българското правителство не само ще поставя условия, но и ще дава оценка на Северна Македония по последния ден, до последната капка кръв, образно казано, де… Така, както започва да се повишава температурата на въздуха, както започват да напичат слънчевите лъчи, така се увеличава и ултравиолетовото излъчване и се нажежава атмосферата около македонския въпрос във високите ешелони на политическата власт в България. В един и същи момент, с един глас и почти със заканителен тон двама видни членове на правителството в София – министри- се изказаха по него. Това са министърът на външните работи Екатерина Захариева и министърът на отбраната Красимир Каракачанов. Може да се вярва, че техните изявления не са свързани с атмосферните и климатичните промени, не са резултат от метеорологичното влияние върху функционирането на мисловните процеси в главите на двамата министри. И двамата ясно подчертава червените линии, до които достига българската подкрепа за Македония за бъдещото членство в ЕС. В даден исторически момент това ще означава - няма македонци, т.е. македонците са българи. Това е написано в историческите си книги, старите документи, съхранявани в архивите им до 1944 г., когато според тях македонците са били измислени от Коминтерна и от Тито. Ако новоизлюпените северномакедонци (след гръцка заповед) не са съгласни с посочения факт, т.е. че те са българи, няма нищо от европейската Северна Македония. Безспорно е, че от деня, в който македонската национална мисъл за македонците като отделна, самостоятелна нация, през втората половина на XIX век, историята ни е свързана (с близките ни, но никога справедливи) три ключови съседи: България, Сърбия и Гърция. Справедливо е да се каже, че България е била по-напред, там са се образовали и творили редица македонски политически и културни дейци, видни революционери, че там има най-силен израз на революционното движение за освобождението от турците, движение, което се разпространи по цялата територия на тогавашната географска Македония. Както, от друга страна, е безспорно, че същите хора са били под тяхната окупация, или, меко казано, под тяхното управление, ако думата окупация е пресилена и не е по политическата европейска мода. Не само сред македонците, но и сред по-възрастните българи съществува емоционално разделение по отношение на миналото на Македония. Някои го смятат за най-трагичната част от тяхната история, други за най-романтичната, но всички съжаляват за пропуснатия шанс за създаване на Велика България. И двамата министри, вероятно недоволни от работата на членовете в съвместната комисия за корекция и сближаване на учебниците по история, ясно предупреждават, че няма да правят компромиси, които биха били в обща или македонска полза. Нито събития, нито личности, нито Гоце Делчев, нито Илинденското въстание, нито някой от хората от онова време, които са македонци по географски принцип, а по националност – българин. Включително и работата на светите братя Кирил и Методий и светиите Клемент и Наум влизат в полето за антимакедонско действие и плана на църквата, сегашната Македонска православна църква. Известен е опитът за сближаване между двете църкви, но още по-известно е, че сближаването чрез формата майка-дъщеря бе експресно прекъснато.  В интерес на истината, и Захариева, и Каракачанов имат цял куп аргументи, които може да докажат българската истина. За тях и българите изобщо не е спорно, че цялата територия на Македония е било развито силно българско национално чувство. Няма да се искрени, ако не кажем, че в някои домове в днешна Република Северна Македония все още се пазят снимки на българските войски, посрещнати сърдечно с хляб и сол, с цвете, със сълзи от радост, така както българите са посрещнали руските войници. Но още се пазят скришом портрети и на цар Борис, Сталин и Тито.  Сегашната офанзива на такова високо ниво вероятно не е случайна, така както не е случаен странният повод за корекция на учебниците, като се премине от експерти към супер-екстра политическо ниво. Вероятно целта е не само да се критикуват техните преговарящи, но и да се изпрати съобщение до македонските власти да следят какво правят и докъде може да стигнат с исканията на Македония. Тази задача, подкрепена с подходяща артилерия, беше дадена на Екатерина Захариева и Красимир Каракачанов, които сега са поставени на първата бойна линия, за да пазят премиера Бойко Борисов, който - според известната политическа практика - ще има последната дума. Със сигурност обаче думите му не може да се различават от тези на двамата му най-важни служители. Зад Захариева, адвокат и бивш адвокат, няма опашки от български националисти, които не може да се каже за Каракачанов. Този сътрудник на бившата държавна служба за сигурност по времето на комунизма, сега председател на българската ВМРО и министър на отбраната, носи знамето на българския национализъм, най-категоричен в твърдението, че никога не е имало, а в бъдеще не може да има македонци като отделен народ. Ако историята е спорна, настоящето не е спорно: дори и днес в Македония има граждани с българско национално чувство, има искания да бъдат вписани в Конституцията, да се образуват асоциации, дори партии и други подобни. Факт, изключително неблагоприятен за оцеляването на македонската нация, е, че близо сто хиляди, предимно млади хора, днес са български граждани, имат български паспорти, с които са намерили работа и са мигрирали в развитите страни на Запад. Това са факти, върху които може да се изгради бъдещото приятелство, а не твърдата теза, че македонците са българи и че всичко в македонската история е българска работа. Не може да се избегне впечатлението, че провокациите отправени тези дни, са преднамерен опит ситуацията да бъде докарана до положение, в което от македонците да се иска невъзможното.Честно казано, по този аспект, във всяко отношение, България изпреварва Македония, благодарение преди всичко на променените геополитически условия на Балканите. Докато в бивша Югославия Македония имаше силата, а България - страх, сега е обратното. България е силата, а страхът е в Македония. Но когато правителството на Зоран Заев показа силна воля за изграждане на нови мостове на приятелство, когато изминаха две години от подписването на Договора за приятелство и сътрудничество, в който принципите на това сътрудничество са установени като цяло, настоящите български тревожни реакции не само са преувеличени, но и могат да бъдат категоризирани като враждебни и етикетирани като опити за разрушаване на постигнатото споразумение. Те не са в духа на този документ, в който ясно се посочва, че трябва да се избягват остри думи и черна пропаганда от двете страни. Ако при постигането на договора основната максима и принцип се съдържаха в изречението „Не гледайте в миналото, а в бъдещето“, въпросът е защо сега от българската страна извират нациоаналистически страсти. Отделен е въпросът кому са нужни отворените закани, че ако Македония не приеме исканията на българите за историята, няма да има подкрепа за влизането й в Европейския съюз. Изявленията на министрите дават индикации, че българското правителство не само ще поставя условия, но и ще дава оценка на Северна Македония по последния ден, до последната капка кръв, образно казано, де… Те заявяват, че няма да направят компромис с истината, забравяйки, че всяка истина има две страни, а едно събитие, една история има дузина версии. Какво прави македонското правителство, нашите министри, какво правят нашите „видни\" интелектуалци, анализатори и политици? Те не правят нищо, защото погледите им са вперени в бъдещето, колкото и да е далечно и неясно. Как реагират партиите? Никак! Интересуващи се само от власт, те имат усещането, че са забранени, тъй като се страхуват да защитят македонските интереси, те не могат да обиждат чужд или вътрешен фактор, натрапчив посланик. Какво правят македонските медии, как реагират на такива ситуации? Те мълчат, прескачат, омаловажат македонските национални интереси за сметка на своите собствени доходоносни интереси.", "date": "2019.06.14", "title": "В Македония: Българското правителство не само ще поставя условия, но и ще дава оценка на Северна Македония до последния ден, до последната капка кръв"}
{"url": "https://www.faktor.bg/bg/articles/navalni-predlaga-ivan-golunov-za-kandidat-deputat-v-moskva-shtyal-da-otvee-horata-na-putin", "text": "Опозиционният руски лидер Алексей Навални предлага арестувания и освободен под натиска на обществеността журналист от независимия интернет портал \"Медуза\" Иван Голунов за кандидат депутат в Градския съвет на столицата Москва. Идеята дал във Фейсбук Василий Уткин, известен радиоводещ.  \"Иване, знаеш, че няма да те посъветвам нищо лошо. Приеми! На нас ни е нужен депутат, който се е сблъсквал със системата. Нищо не губиш. Ти ще си останеш журналист, а ние ще получим отличен депутат. Голунов, съг-ла-ся-вай се\" ,зяви Навални в канала си в youtube. Той смята, че кметът на Москва сега няма да посмее да не регистрира Голунов и той ще спечели убедително срещу кандидатите на \"Единна Русия\" на Путин.  Раследванията на журналиста напоследък изобличиха в далавери и връзки с мафията именно шефовете в московското кметство.", "date": "2019.06.14", "title": "Навални предлага Иван Голунов за кандидат-депутат в Москва, щял да отвее хората на Путин (ВИДЕО)"}
{"url": "https://www.faktor.bg/bg/articles/afp-es-tvardi-che-ruski-iztochnitsi-sa-se-opitali-da-podkopayat-evropeyskiya-vot", "text": "Европейският съюз твърди, че „руски източници“ са предприели продължителни усилия за дезинформация, за да повлияят на избирателите по време на изборите за Европейски парламент миналия месец, предава AFP. В изявлението обаче не се уточнява какво означава „източници“. Все още не е идентифицирана „отделна трансгранична кампания за дезинформация“, насочена срещу изборите за Европейски парламент.", "date": "2019.06.14", "title": "AFP: ЕС твърди, че „руски източници“ са се опитали да подкопаят европейския вот"}
{"url": "https://www.faktor.bg/bg/articles/atakuvat-boris-dzhonsan-zaradi-otkaza-mu-za-tv-debat", "text": "Кандидатът за лидерския пост в Консервативната партия Борис Джонсън, който спечели първото гласуване в надпреварата, е под силен натиск да се включи в телевизионен дебат с опонентите си, отбелязва британският национален ежедневник The Times, цитиран от Агенция \"Фокус\". Победата в първия кръг от гласуването отвори пътя на Джонсън към Даунинг стрийт 10. Бившият външен министър, подкрепящ излизането на страната от структурите на Общността, получи 114 от 313 гласа, подадени в тайно гласуване от депутатите на Консервативната партия в Камарата на общините. Втори с 43 гласа остана Джереми Хънт. След вота кръгът на кандидатите се стесни от 10 на седем. От всички претенденти единствено Джонсън не е дал съгласието си за участието в телевизионния дебат, което го направи уязвим на атаки от критиците му. Това даде повод на Майкъл Гоув, Доминик Рааб, Мат Ханкок, Саджид Джавид и Рори Стюарт да направят съвместно изявление, с което призовават бившия първи дипломат на Лондон да се включи в дебатите.", "date": "2019.06.14", "title": "Атакуват Борис Джонсън заради отказа му за тв дебат"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/viktor-orban-gledame-na-balgariya-kato-na-sayuznik-po-vaprosa-za-migratsiyata", "text": "Виктор Орбан коментира днес „незадоволителното справяне“ на миграционната криза от страна на Европа, унгарско-българските връзки и енергийни въпроси с българския президент Румен Радев в Будапеща, съобщи говорителят на унгарския премиер, цитиран от местни медии. Орбан и Радев се съгласиха, че Европа не е успяла да направи съдържателен напредък в разрешаването на миграционната криза през последните години, докато заплахата от миграция все още съществуваше. Двамата лидери са на едно мнение и по въпроса, че ЕС няма кризисен план в случай на внезапен миграционен натиск над Стария континент и това прави ситуацията за България „изключително трудна“. Орбан е уверил Радев, че унгарското правителство продължава да вижда България като съюзник в проблема с миграцията и е готово да помогне на София по всякакъв възможен начин.", "date": "2019.06.14", "title": "Виктор Орбан: Гледаме на България като на съюзник по въпроса за миграцията"}
{"url": "https://www.faktor.bg/bg/articles/radev-v-budapeshta-tryabvat-500-mlrd-za-da-se-izravni-infrastrukturata-s-tazi-na-zapadnite-darzhavi", "text": "Въпроси, свързани с бъдещето на Европейския съюз, обсъдиха на среща в Будапеща президентите на България и Унгария. Според държавния глава Румен Радев след изборите за Европейски парламент трябва да бъдат формирани ефективни институции и да се работи за социално и икономическо сближаване между Севера и Юга, Изтока и Запада, както и за развитието на инфраструктурата в Източна Европа. „По различни разчети на експерти, за да се изравни инфраструктура с инфраструктурата на западните държави, трябват около 500 млрд. И ние трябва да настояваме това да се случи. В противен случай винаги ще има разделение и вместо да се сближаваме, ние ще се раздалечаваме“, заяви Радев. Унгарският президент Янош Адер подчерта, че в бъдеще приоритет за ЕС трябва да бъде инфраструктурата, както и да се спазват общите договори, подписани от всички държави членки: „Ако смятаме, че са сериозни четирите свободи – движение на стоки, работната сила, услугите и на капитала, тогава не може с административни средства български или унгарски предприемачи да бъдат изгонени от европейския пазар. Считаме за важно развитието на инфраструктурата от гледна точка на бъдещето.", "date": "2019.06.14", "title": "Радев в Будапеща: Трябват 500 млрд., за да се изравни инфраструктурата с тази на западните държави"}
{"url": "https://www.faktor.bg/bg/articles/i-shveytsariya-ot-otkaza-ot-gripen-lyubimite-samoleti-na-prezidenta-radev", "text": "Военните самолети \"Gripen Е\" на \"Saab\" се оттегля от тестовете този месец за избор на нов изтребител в Швейцария, съобщи шведската компания. Тя е взела под внимание препоръките на  швейцарската Агенция за обществени поръчки в областта на отбраната (armasuisse), съобщава handelszeitung.ch.  \"Планът за развитие на\"Gripen Е \"не съответства на швейцарския оперативен план за извършване на летателните тестове със самолети, подготвен през 2019 г.\", заявяват от \"Saab\", изтъквайки това като причина да се откажат от участие в надпреварата за нов изтребител.  Информацията бе потвърдена днес от Агенцията за обществени поръчки в областта на отбраната на Швейцария, посочва интернет издание swissinfo.ch. Швейцарското правителство е определило бюджет от 6 милиарда швейцарски франка (6 милиарда долара) за нови изтребители, които да заменят остарялите вече самолети, като в момента оценява офертите на цведската \"Saab\", както и на \"Airbus\", на френската \"Dassault\", на американските \"Boeing\" и \"Lockheed Martin\".  Оценките на различните бойни самолети ще продължат до 2020 г., преди правителството да вземе решение за подмяната, като се очаква новите изтребитела да бъдат доставени до 2025 година.  В съобщението си \"Saab\" посочват, че ще бъдат тествани единствено съществуващи вече  бойни самолети. \"Gripen E\" ще влязат в експлоатация година преди Швейцария да планира доставките и ще отговарят на посочените дееспособности,  отбелязва \"Saab\". Планът за развитие на „Gripen E” обаче не съответства на швейцарския план за изпитание на самолетите. В резултат на това шведската компания реши да не участва в тестовете за нов изтребител в Payerne, Западна Швейцария, които ще се проведат от 24 до 28 юни.  Швейцарската агенция за обществени поръчки в областта на отбраната поиска от производителите да представят каква ще е цената за 30 или 40 самолета, включително логистика и управляеми ракети, наред с другите критерии, по които ще бъдат оценявани офертите.  Въпросът за новите изтребители е спорен в малката неутрална алпийска държава. През 2014 г. около 53% от хората гласуваха против намерението на управляващите да закупят 22 изтребителя \"Gripen\" от \"Saab\" за 3,2 млрд. швейцарски франка.", "date": "2019.06.14", "title": "И Швейцария се отказа от \"Gripen\" - любимите самолети на президента Радев"}
{"url": "https://www.faktor.bg/bg/articles/mirolyuba-benatova-na-leshoyadite-da-kazha-rano-e-za-obyad", "text": "Благодаря за подкрепата. Повече скришна - от колегите. И явна от публиката.  На лешоядите да кажа:  - Рано е за обяд.", "date": "2019.06.14", "title": "Миролюба Бенатова: На лешоядите да кажа: Рано е за обяд"}
{"url": "https://www.faktor.bg/bg/articles/mon-obyavyava-rezultatite-ot-maturite", "text": "Обобщени данни от матурите след 12 клас ще представят днес от Министерството на образованието. Преди дни станаха ясни и персоналните оценки на зрелостниците. Тази година над 52 000 ученици се явиха на първата матура по български език и литература. На втората участваха повече от 40 000 зрелостници, като по-голямата част от тях избраха изпита по английски, биология и география. Проблем обаче имаше именно с матурата по английски език. Част от зрелостниците поискаха тя да бъде анулирана, тъй като съдържала множество неточности, двусмислици и граматични грешки. От Министерството обаче не се съгласиха с тези констатации и отказаха да се съобразят с исканията на недоволните.", "date": "2019.06.14", "title": "МОН обявява резултатите от матурите"}
{"url": "https://www.faktor.bg/bg/articles/vks-reshava-da-bade-li-vazobnoveno-deloto-za-smartta-na-chorata", "text": "Състав на Върховния касационен съд ще решава да бъде ли възобновено делото за смъртта на Ангел Димитров - Чората. Искането за това е на роднините на петимата осъдени по случая благоевградски полицаи и на главния прокурор Сотир Цацаров. Чората почина при задържането му преди 14 години по време на полицейска акция, наречена \"Респект\". Чората е починал заради прекомерна употреба на сила или заради здравословни проблеми - това чрез десетки експертизи и още повече разпити, изясняваха 14 години различни съдебни състави и на трите съдебни инстанции. Мирослав Писов, Георги Калинков, Янко Граховски, Иво Иванов и Борис Механджийски бяха и осъждани на различни години затвор, и признавани за невинни. Когато за първи път делото стигна до ВКС, те бяха оправдани, но роднините на Чората пратиха случая в съда в Страсбург. България беше осъдена, а главният прокурор Сотир Цацаров принуден да поиска възобновяване на делото. И така тази пролет друг състав от върховни съдии осъди петимата полицаи на по седем години затвор. От два месеца те са в затвора. А в тяхна защита бяха проведени протести в Благоевград и в София. Преди днешното заседание, на което петима магистрати трябва да кажат имат ли основание твърденията на техните роднини и на главния прокурор, че присъдите са несправедливи и случаят трябва да бъде отворен за пореден път, върховните съдии отхвърлиха искането на Писов, Калинков, Граховски, Иванов и Механджийски да чакат решението на свобода. ", "date": "2019.06.14", "title": "ВКС решава да бъде ли възобновено делото за смъртта на Ангел Димитров -  Чората"}
{"url": "https://www.faktor.bg/bg/articles/politsai-bili-operiran-mladezh-zaradi-orazhie-igrachka", "text": "Момчета от София твърдят, че са били бити от полицаи. По думите им униформените им нанесли удари  в областта на главата и краката. 18-годишните Кристиян Ляпев, който е национал по ски, и Илиян Томов са задържани в сряда, след като гражданин подал сигнал, че насочват оръжие от автомобил срещу хора, чакащи на спирки на градския транспорт. При проверката станало ясно, че оръжията не били бойни, а бутафорни, казаха от МВР. А в колата са намерени пневматичен пистолет, реплика на „Глок”, както и пневматичен автомат, все играчки. В ефира на „Здравей, България” на Нова тв бащите на момчетата обясниха, че въпросните оръжия изстрелвали пластмасови топчета. Момчетата пък категорично отричат да са ги насочвали към хора. Единият от тях просто разглеждал пистолета, докато другият шофирал. Младежът, който твърди, че е удрян и ритан във врата и гърба през март е претърпял операция на гръбначния стълб след падане на ски състезание. От МВР пък отричат техен служител да е проявил агресия спрямо задържаните. Предстои на Кристиян и Илиян да бъдат извадени медицински свидетелства. ", "date": "2019.06.14", "title": "Полицаи пребили опериран младеж заради оръжие-играчка ?"}
{"url": "https://www.faktor.bg/bg/articles/nevzorov-putin-dade-na-obshtestvoto-dve-generalski-glavi-za-da-igrae-futbol-video", "text": "Ликуването на обществеността след освобождаването на журналиста Иван Голунов ми се струва крайно глупаво. Може да се направи един  неприятен извод от станалото. В Кремъл не всички са глупаци и идиоти. Това каза известният руски журналист Александър Невзоров, който води убедително в класацията за лидер на мнение в родния си Санкт Петербург.  Еуфорията от \"победата над Кремъл\" е пресилена, смята той. И се аргументира.... Еуфорията е предизвикана от това, че Путин с такава щедрост и лекота даде на прогресивната общественост цели две генералски глави, за да поиграе футбол... За него генералските глави са като кочаните от зелка за един председател на колхоз. В Русия и без това има невероятно количество генерали, има и огромно количество , които искат да станат генерали.  Битката не е загубена, но не и спечелена, смята Невзоров..  Ситуацията беше майсторски, вериколепно, подло , акуратно, йезуитски разрешена от Кремъл. Ако Голунов продължаваше да е под стража, щяха да възникнат много силни връзки между всички журналисти, защото те наистина умеят да се обединяват. Журналистическата общност действително започна да се споява... Давайки си сметка, че ако с нещо не се харесат на Кремъл, винаги  могат да им намерят наркотици в чантата, дори пропагандаторите на режима решиха да вървят в крак с \"прогресивната общественост\" . Тази журналистическа спойка, това журналистическо братство до такава степен изплаши властта, че тя с великолепен ход прекрати делото, за да развали и унищожи единението на журналистиката, което възникна, благодарение на делото срещу Иван Голунов, каза Невзоров.", "date": "2019.06.14", "title": "Невзоров: Путин даде на обществото две генералски глави, за да поиграе футбол (ВИДЕО)"}
{"url": "https://www.faktor.bg/bg/articles/daniel-kirilov", "text": "\"Националният съвет за антикорупция е нов съвет. Това е органът, който би наследил сегашния Съвет за съдебна реформа, ако отпадне Механизмът за сътрудничество и оценка на ЕК\". Това стана ясно от отговор от министъра на правосъдието Данаил Кирилов на въпрос по време на парламентарен контрол, свързан с проектопостановление на МС за създаване на такъв съвет. \"Ние даваме визията какво ще стане, ако нашата цел за отпадане на Механизма се осъществи\", каза още Кирилов. И допълни, че този нов съвет съдържа почти същите органи и институции, които са работили досега за осъществяване на препоръките. \"Следва да продължим да съобразяваме препоръките и да изпълняваме задачите по този механизъм\", заяви още министърът.", "date": "2019.06.14", "title": "МС създава нова структура, която ще наследи Съвет за съдебна реформа, ако мониторнигът от ЕК отпадне"}
{"url": "https://www.faktor.bg/bg/articles/klimatichnite-ppomeni-mozhe-da-ppedizvi-at-nova-globalna-financova-piza", "text": "Kлимaтичнитe пpoмeни мoжe дa пpeдизвиĸaт нoвa глoбaлнa финaнcoвa ĸpизa. Зa тoвa пpeдyпpeждaвaт eĸcпepтитe oт aмepиĸaнcĸaтa дъpжaвнa ĸoмиcия зa тъpгoвия cъc cтoĸoви фючъpcи (СFТС), цирирано от money.bg. Cпopeд нeйния пpeдcтaвитeл Pocтин Бeнxaм пo-нeблaгoпpиятнитe мeтeopoлoгични ycлoвия и зaчecтилитe пpиpoдни бeдcтвия пpeдcтaвлявaт pиcĸ зa финaнcoвaтa cиcтeмa. \"Измeнeниeтo нa ĸлимaтa зacягa вcичĸи acпeĸти нa aмepиĸaнcĸaтa иĸoнoмиĸa - oт пpoизвoдcтвoтo в ceлcĸoтo cтoпaнcтвo дo пpoизвoдcтвoтo и финaнcиpaнeтo нa вcяĸa eднa cтъпĸa oт тoзи пpoцec\", пocoчвa Бeнxaм, цитиpaн oт cпeциaлизиpaния caйт ОіlРrісеѕ. \"Πoвeчeтo cвeтoвни пaзapи и peгyлaтopи пpeдпpиeмaт cтъпĸи ĸъм oцeнĸa и oгpaничaвaнe нa нacтoящитe пoтeнциaлни зaплaxи oт пpoмeнитe в ĸлимaтa, ниe в CAЩ cъщo тpябвa дa нacтoявaмe зa дeйcтвия oт cтpaнa нa пyбличния и чacтния ceĸтop\", cмятa тoй. Πo нeгoвитe дyми cypoвинният и финaнcoвият пaзap, ĸoитo пoдĸpeпят иĸoнoмиĸaтa, cъщo биxa пoeли чacт oт тeжecттa, aĸo нe бъдaт пpeдпpиeти мepĸи. \"Aĸo пpoмeнитe в ĸлимaтa пpичинявaт пo-cepиoзни и чecти бeдcтвия, щe бъдeм изпpaвeни пpeд cцeнapий, пpи ĸoйтo дocтaвчицитe нa финaнcoви пpoдyĸти - oт ипoтeĸи, зacтpaxoвĸи зa дoмa и дpyги, нямa дa мoгaт дa ĸoнтpoлиpaт pиcĸa\", oбяcнявa eĸcпepтът. Πo нeгoвитe дyми e \"aбcoлютнo яcнo\", чe измeнeниeтo нa ĸлимaтa пpeдcтaвлявa pиcĸ зa cтaбилнocттa нa финaнcoвaтa cиcтeмa. Бeнxaм пocoчвa, чe пpиpoднитe бeдcтвия мoгaт дa имaт иĸoнoмичecĸи eфeĸт пoд фopмaтa нa 160 милиapдa дoлapa зaгyби гoдишнo.", "date": "2019.06.14", "title": "Kлимaтичнитe пpoмeни мoжe дa пpeдизвиĸaт нoвa глoбaлнa финaнcoвa ĸpизa"}
{"url": "https://www.faktor.bg/bg/articles/aleksey-navalni-1-1", "text": "Путинският вертикал на властта ще рухне за миг, ще е достатъчна една малка пукнатина, показа го делото \"Иван Голунов\". Това заяви опозиционният руски лидер Алексей Навални, който беше арестуван по време на неразрешените от властта протести в защита на разследващия журналист в Москва, но по-късно освободен. Дори говорителката на Външно министерство Мария Захарова и най-верните пропагандисти на режима, които не спират да лъжат и по принцип никога не говорят истината, се застъпиха за журналиста в социалните мрежи, смята той. \"Те също искат да са нормални хора, да наричат нещата с истинските им имена. И Мария Захарова иска да я похвалят някакви прилични хора, да напишат в \"Туитър\", че се е изказала правилно. Нещо човешко има и в тях, може би от тшеславие. Просто да ги похвалят прилични хора\", казва той. Случаят Голунов отключи впечатляваща и учудваща публична реакция, надхвърляща границата на колеги и приятели на репортера. В социалните мрежи за него се застъпиха известни дейци на културата, но също и журналисти от държавните медии. Редица медии използваха призива на интернет портала \"Медуза\"   и го публикуваха на собствените си платформи. Също и най-важните журналистически разследвания на Голунов, причинили главоболия на московски политици, бизнесмени, представители на службите за сигурност и на организираната престъпност пише в публикация в швейцарския в. “Нойе Цюрхер цайтунг” Маркус Акерет .", "date": "2019.06.14", "title": "Алексей Навални: Путинският вертикал на властта ще рухне за миг, показа го делото \"Иван Голунов\" (ВИДЕО)"}
{"url": "https://www.faktor.bg/bg/articles/daniela-daritkova-byudzhetat-nyama-da-bade-oshteten-ot-nadvzetite-subsidii", "text": "\"Няма да има щета за бюджета от надвзетите субсидии\". Това каза пред журналисти в парламента председателят на ПГ на ГЕРБ д-р Даниела Дариткова във връзка с връщането на надвзетите субсидии.  На въпрос защо сега се връщат надвзетите субсидии, д-р Дариткова отговори, че на този въпрос многократно са давани отговори. \"Решението е взето, законът е гласуван. Няма да има щета за бюджета по никакъв начин от тази техническа грешка\", каза още председателят на ПГ на ГЕРБ.", "date": "2019.06.14", "title": "Даниела Дариткова: Бюджетът няма да бъде ощетен от надвзетите субсидии"}
{"url": "https://www.faktor.bg/bg/articles/rumyana-kolarova-bsp-se-ozova-v-nokdaun-samochuvstvieto-korneliya-ninova-zastrashava-partiyata-s-nokaut", "text": "Свръхактивната преди изборите БСП се озова в нокдаун. Това каза за сутрешния блок „Добро утро, България“ на Радио „Фокус“ политологът доц. Румяна Коларова. Голямото самочувствие на лидера на БСП Корнелия Нинова застрашава партията от нокаут, каза още тя и уточни, че Нинова демонстрира това преди и след евроизборите. „Повечето от политическите лидери имат силно его. Обаче това силно его обикновено се комбинира със здрав разум, с рационална преценка на ситуацията и избягване на емоционални реакции, колкото се може повече. Мисля, че при нея това не се получава. Тя влага прекалено много емоция и именно в следизборните дни тя, подведена от тези бушуващи емоции, обяви своята оставка, която в момента й създава не само проблеми като личен сблъсък, персонален сблъсък с групата, която се нарича вътрешнопартийна опозиция в БСП“, коментира тя. Доц. Румяна Коларова каза още, че това създава и процедурни проблеми свързани с новия и стария устав. Тя уточни, че Нинова има два проблема: процедурен и персонален. Важно е тези проблеми неотложно да се решат преди или на самия конгрес, за да не бъде поставена партията на колене в една предизборна обстановка, допълни доц. Коларова.", "date": "2019.06.14", "title": "Румяна Коларова: БСП е в нокдаун, самочувствието Корнелия Нинова застрашава партията с нокаут"}
{"url": "https://www.faktor.bg/bg/articles/turtsiya-shte-predprieme-retsiprochni-stapki-ako-sasht-y-nalozhat-sanktsii-zaradi-s-400-zayavi-vanshniyat-ministar", "text": "\"Турция ще предприеме \"реципрочни стъпки\", ако САЩ й наложат санкции заради купуването на руските зенитно-ракетни комплекси С-400\". Това заяви днес турският външен министър Мевлют Чавушоглу на среща с редактори от Анадолската агенция, предаде Ройтерс, цитирана от БТА. Вашингтон заплаши Турция със санкции и обяви, че ще изключи Турция от програмата за изтребителите Ф-35, ако приеме доставките на руските системи. Чавушоглу посочи днес, че не е възможно Турция да отмени поръчката за системите С-400.  Турската лира се понижи леко до 5,9075 спрямо долара след коментара, което е най-ниското й ниво за последните две седмици, отбелязва Ройтерс. Турция е решително настроена по въпроса за купуването на руските зенитно-ракетни комплекси С-400 и няма намерение да се отказва от тях, уточни Чавушоглу, цитиран от ТАСС. По темата за С-400 сме настроени решително и нямаме намерение да отстъпваме. Ние трябваше да удовлетворим потребностите си от подобни системи и направихме това с помощта на Русия, посочи външният министър. Турция и САЩ спорят от месеци заради поръчаните от Анкара руски системи С-400, които според Вашингтон са несъвместими с отбранителната мрежа на НАТО.", "date": "2019.06.14", "title": "Турция ще предприеме \"реципрочни стъпки\", ако САЩ й наложат санкции заради С-400"}
{"url": "https://www.faktor.bg/bg/articles/georgi-koritarov-1", "text": "„На конгреса много социалисти биха казали, че е исторически ден за съдбата на БСП. Имам предвид онези малцина, които все още са в съзнателна активна възраст и за които разстоянието между спомена за годините, когато БСП е била относително силна партия и времето, което те виждат вече като хоризонт, на чийто фон БСП изглежда като една разпаднала се сламена конструкция, изглежда сравнително равно отдалечено от позиционирането им като гледна точка“. Това заяви в предаването си „Свободна Зона“ по ТВ Европа Георги Коритаров.   „БСП ми е интересен ресор от началото на прехода, защото това е партията, която най-много обича да се възпроизвежда с документи. Те са сложни, помпозни, натруфени с множество заклинания и красиви фрази. Тези документи са такива, че не ги чете нито един социалист, нито редови, нито от ръководството на тази партия. Моето най-голямо удоволствие винаги е било да изпитвам представители на БСП по собствените им документи и да виждам как се обърквам. Това е само едно хоби – да разпитваш социалисти и да показваш колко струват“, каза още Коритаров. „Истината обаче е, че тази партия отдавна е исторически обречена. Тя е емоционално и ценностно изчерпана. Това е предателска партия, защото непрекъснато оцелява чрез предателства. Подобни партии по дефиниция са управлявани от безгръбначни политически страхливци. И днешното издание на БСП не прави изключение. Страхът какво ще се случва с тази партия ще зейне на конгреса в душите на хората. Проблемът е, че БСП, която мери своята температура чрез документи, обикновено винаги показва сериозно разминаване между текст и познание. Тя има и още един критерий, по който мери своята жизеустойчивост – конгресите. Един от най-ярките ми спомени е 14-ия извънреден конгрес на все още наричащата се БКП. Тогава тази партия беше пред формален идеен разпад. Намери се някакъв човек от близко софийско село, който беше или овчар, или дървар, или свинар. Става въпрос за Георги Крушарски. Той дръпна едно емоционално слово, в което всяко трето изречение обезсмисляше второто и опровергаваше първото. Конгресът обаче така му се зарадва и заскандира „единство“. Така свинарят Крушарски спаси БКП от разпад. После дойде времето на конгресите, когато посред нощ се пееха партизански песни. Тяхната емоция идваше, за да заглуши сблъсъка между социалдемократи и марксисти. Титаничен сблъсък, при който кухите глави кънтяха на празно“, коментира още журналистът.  „Този конгрес обаче е особен. И да съхранят единството, и да се разпаднат в БСП,И да оцелее Корнелия Нинова, и да я разкарат. И да оцелее Корнелия Нинова, и да я разкарат, на никого няма да му трепне отвътре. Тези хора така или иначе си отиват и са пътници, но не като този „пътнико свиден“, а като „заеко, бягай“, предупреди Коритаров.", "date": "2019.06.14", "title": "Георги Коритаров: БСП може да оцелява само чрез предателства, на конгреса ще зейне страхът"}
{"url": "https://www.faktor.bg/bg/articles/sasht-izoblichiha-s-dokazatelstvo-iran-za-atakata-sreshtu-tankerite-video", "text": "Американската армия публикува видеозапис, който според нейни представители доказва отговорността на Иран за вчерашните нападения срещу два петролни танкера в Оманския залив. Въоръжените сили твърдят, че на неясния запис малка иранска лодка се доближава до един от двата танкера и премахва предмет от корпуса му (според САЩ - мина). Плавателният съд, извършил тези действия, е бил на Революционната гвардия на Иран, сочи публикувано тази нощ (късно вчера по вашингтонско време) изявление. От коментарите им не се разбира дали моряците на видеоклипа се опитват да премахнат доказателства за атака. Централното командване на американската армия публикува снимки, които показват със стрелки повредена част на корпуса и друга, към която \"вероятно\" е прикачена мина. Часове по-рано американският държавен секретар Майк Помпео обяви, че въз основа на \"разузнавателни данни, използваното оръжие, нивото на експертност... неотдавнашните подобни ирански атаки срещу кораби\" и други фактори именно Иран стои зад нападението. Преди месец четири танкера бяха нападнати в същия район, а малко след това Вашингтон свърза атаката с ислямската република. Тази сутрин \"Франс прес\", позовавайки се на дипломатически източници, съобщи, че САЩ са повторили тази позиция на заседание на Съвета за сигурност на ООН при закрити врати.", "date": "2019.06.14", "title": "САЩ изобличиха с \"доказателство\" Иран за атаката срещу танкерите (видео)"}
{"url": "https://www.faktor.bg/bg/articles/shte-badat-provereni-vsichki-288-kashti-za-gosti-po-prsr-2007-2013-v-period-na-monitoring", "text": "По заповед на министъра на земеделието, горите и храните Десислава Танева започват проверки на всички къщи за гости, финансирани по Програма за развитие на селските райони (ПРСР) 2007-2013 г., за които 5-годишния мониторингов период не е изтекъл, съобщиха от Държавния фонд \"Земеделие\"-РА.  От всички платени 746 проекта, в период на наблюдение са 288 туристически обекта. Общата изплатена субсидия за тях от Европейския фонд за развитие на селските райони (ЕФРСР) е близо 82 млн. лева.  Проверките целят да се установи на място дали обектите, които са в период на наблюдение, работят по предназначение и развиват туристически дейности. Ще бъдат извършени ревизии на място на всички документи, доказващи реалното функциониране на съответния обект, като място за настаняване на гости.  Проверките ще бъдат извършени от експерти на ДФ \"Земеделие\" и на МЗХГ. Изпълнителният директор на фонда Живко Живков е създал организация за провеждане на инспекциите, които трябва да приключат до 30 юни. ДФЗ - РА ще представи доклад с резултатите от проверките в едноседмичен срок след приключването им на министър Танева.", "date": "2019.06.14", "title": "Ще бъдат проверени всички 288 къщи за гости по ПРСР 2007-2013 в период на мониторинг"}
{"url": "https://www.faktor.bg/bg/articles/deputatite-reshiha-politicheskite-partii-da-vrashtat-nadvzetite-subsidii-ot-2016-g-dosega", "text": "Парламентът прие окончателни промени в Закона за политическите партии. Измененията бяха внесени от Министерски съвет. До тях се стигна, след като от „Шоуто на Слави” изнесоха информация за надплатени субсидии на общо шест партии през последните три години. Съгласно текстовете годишната държавна субсидия, отпусната на политическите партии и коалиции за периода от 26 май 2016 г. до влизането в сила на този закон ще се преизчислява. Разликата между предоставените държавни субсидии за периода от 26 май 2016 г. до влизането в сила на този закон и преизчисленият размер ще се връща от политическите партии и от партиите от състава на съответните коалиции, които са ги получили. Сумите ще се възстновяват по централния бюджет. Парите трябва да бъдат върнати до края на годината. След това започват да текат лихви.  След влизане в сила на закона в 7-дневен срок Министерство на финансите ще бъде задължено да публикува информация за средствата, които подлежат на връщане от политическите сили. Законът регламентира случаите, когато надвзетата субсидия не е върната доброволно. На политическа партия, която не е върнала доброволното разликата в субсидията се предоставя субсидия в размер на 70% от сумата, която трябва да й бъде предоставена и 50% от сумата от всяка следваща част на субсидията в рамките на до една година от влизането в сила на този закон. Законът урежда и случаите, в които партиите нямат достатъчно средства за това. Тогава разликата, която не е върната, може да се върне до 31 декември 2020 г. Партиите, които не получават субсидия също връщат разликата до 31 декември 2020 г.", "date": "2019.06.14", "title": "Депутатите решиха партиите да връщат надвзетите субсидии до края на 2020 г."}
{"url": "https://www.faktor.bg/bg/articles/ministrite-na-finansite-na-es-postignaha-sporazumenie-za-byudzheta-na-evrozonata", "text": "Министрите на финансите на ЕС постигнаха споразумение за основните линии на бюджета на еврозоната, съобщи френският финансов министър Брюно Льо Мер след цяла нощ на дискусии в Люксембург, предаде Франс прес.  \"За пръв път създадохме оперативен бюджет, който ще помогне за конвергенцията на страните от еврозоната и за подобряване на конкурентоспособността. Това е пробив\", заяви той пред АФП.", "date": "2019.06.14", "title": "Финансовите министри на ЕС се споразумяха за бюджета на еврозоната"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/partiyniyat-organ-na-bsp-v-duma-s-falshiva-novina-transportniyat-ministar-oprovergava-stryaskashtata-informatsiya", "text": "Партийният орган на БСП вестник дума е пуснал фалшива новина, която се наложи транспортният министър Росен Желязков да опровергава пред БТВ. Изданието публикува информация в днешния си брой, че половината пощенски клонове ще бъдат закрити.  \"Половината от пощенските станции в страната може да бъдат закрити, след като депутатите от транспортната комисия в парламента приеха промени в Закона за пощенските услуги. Според тях \"Български пощи\" получават правото самостоятелно да закриват свои клонове в населени места с под 800 жители заради тяхната нерентабилност\", гласи информацията на червения вестник. Росен Желязков обясни, че това не е вярно и очевидно колегите не са прочели или не са разбрали промените в закона. По думите на министъра вече ще се откриват пощенски клонове в населени места, където има над 800 души население, което не означава, че съществуващите досега в села с по-малко хора ще бъдат премахвани.  Желязков заяви още, че железниците са европейски приоритет и с всички целенасочени мултимилиардни инвестиции в цялата Европа това е бъдещето. По думите му в голяма си част трасето София - Бургас е готово. Остава участъкът Елин Пелин - Костенец. Голяма инвестиция ще се направи и в пътния възел в Пловдив, каза министърът. На въпрос кой ще гарантира сигурността на пътници във влака и на кондукторите Желязков отговори: “Причините са дълбоко социални. За тези инциденти превенцията е дългосрочна политиката, с предпоставките, които водят до това нещо. С МВР имаме добро взаимодействие.” До края на този месец ще бъде анонсирана новата система за закупуване на билети за БДЖ. Контролът ще бъде значително подобрен, заяви Росен Желязков. Във връзка със зачестилите инциденти с малки самолети, той коментира, че има текучество на състава, който осъществява надзор на малките самолети. Трябва да има ясен поглед върху стимулите за задържане на персонал, каза той. Темата за човешкия ресурс е много важен във всички сектори. Заплатите на инспекторите са много по-ниски от тези на пилотите, каза министърът.", "date": "2019.06.14", "title": "Транспортният министър опроверга стряскаща \"новина\" на партийния орган на БСП в. \"Дума\""}
{"url": "https://www.faktor.bg/bg/articles/stoyan-mirchev", "text": "\"Днес ще приемем на второ четене закона, с който всички партии ще върнем надвзетите субсидии. Ще бъде ясно оформено как точно ще се случи. Това е най-правилното решение\". Това каза пред БТВ народният представител от ПГ на \"БСП за България\" Стоян Мирчев.  \"Намаляването на субсидията е удар по опозицията, защото управляващите разполагат с целия държавен ресурс за правене на политика. Опозицията, за да прави и избори, и политика, трябва да има финансиране. Това е субсидията. В Америка финансирането е от бизнеса, чрез лобиране, но в Европа е възприет принципът, че държавите ще финансират партиите, а не бизнесът\", посочи народният представител от левицата. За предстоящият Конгрес на БСП Стоян Мирчев коментира, че ще бъде представен доклад за отминалите избори за Европейски парламент, започване на процедура по номинации за предстоящите избори и стартиране на процедура по избор на председател от цялата партия. \"На този етап партията показва, че не желае Корнелия Нинова да подава оставка, особено в момент, когато ни представят избори. Буквално от цялата страна, от областните съвети, валят писма, в които казват, че не е сега времето\", информира Мирчев. По думите му критиките от страна на опозицията не са на база на политики.", "date": "2019.06.14", "title": "Човек на Нинова: Партията показва, че на този етап не иска оставки"}
{"url": "https://www.faktor.bg/bg/articles/remontite-po-trakiya-priklyuchvat-do-kraya-na-yuni-po-hemus-shte-prodalzhat-i-prez-lyatoto", "text": "Ремонтите по АМ \"Тракия\" на 13-и, 15-и, 17-и и 18-и километър се очаква да приключат до края на месеца. Но три ремонта по автомагистрала \"Хемус\" ще продължат и през лятото - виадуктите на 20-и и 34-и километър и лявото платно на тунел \"Витиня\". Това каза директорът на дирекция „Поддържане на пътната инфраструктура“ в АПИ Иван Досев пред БНТ. Носещите колони на виадуктите не е правен от самото им построяване. Досев обясни, че тези ремонти са належащи и без тях магистрала няма как да изпълнява функциите си. В тунел \"Витиня\" се правят аварийно-укрепителни дейности с цел превеждане в съответствие с европейска директива 54 за норми за безопасност и сигурност в тунелите. Организацията на движението е такава, че когато има задръствания при \"Витиня\" през обходния път (стария път между София и Ботевград) се пропуска леко натоварената посока, а силно натоварената посока минава през дясната тръба на тунела. Досев отправи апел към шофьорите да тръгват на път отпочинали, да не се изпреварват неправилно, да спазват ограниченията на скоростта и да не се движат в аварийната лента, тъй като при инцидент, това е единственият начин на линейки и пожарни да достигнат до пострадалите. 1000 лева е глобата за движение в аварийната лента. Гражданите могат да сигнализират на телефон 112 и в ситуационния център на АПИ. В ситуационния център на телефон 0700 130 20 гражданите може да се подава информация за нередности по пътя, например предмети на пътното платно. По магистрала \"Тракия\" в момента текат ремонти при 13-и, 15-и, 17-и и 18-и километър. На пътен възел \"Цалапица\" при 112-и километър движението беше затворено в началото на седмицата. От тази сутрин отсечката е пусната за движение. Машините на АПИ и на фирмата изпълнител вече се изтеглят. Били са преасфалтирани изцяло четирите пътни отсечки, които са подходите към АМ \"Тракия\". Ремонтните дейности приключиха за 4 дни, а стойността им е 400 хил. лева. Не се предвиждат други големи ремонти по АМ \"Тракия\". По-голям ремонт ще има на АМ \"Хемус\" във Варненска област, лявото платно в посока Варна вече е преасфалтирано, сега ще бъде преасфалтирано и дясното.", "date": "2019.06.14", "title": "Ремонтите по \"Тракия\" приключват до края на юни, по \"Хемус\" ще продължат и през лятото"}
{"url": "https://www.faktor.bg/bg/articles/petar-vitanov-temata-za-izbora-mi-za-shef-na-delegatsiyata-na-bsp-v-ep-se-izpolzva-kato-instrument-vav-vatreshnopartiyno-protivopostavyane", "text": "„Твърде много се преекспонира този избор. Той има за цел да подпомага оперативно, административно, технически, да координира групата в нейните действия. Няма чак такива ръководни функции. Темата се използваше като инструмент в едно вътрешнопартийно противопоставяне. За съжаление се оказах в центъра на това противопоставяне“. Това коментира пред БНР Петър Витанов, който беше избран за председател на делегацията на българските социалисти в Европарламента, по повод последвалите коментари дали този избор е уместен. На съмнение беше подложена и компетентността на евродепутата. Витанов подчерта, че не смята критиките за насочени персонално към него. Според него те имат друга цел, без да уточни каква. „В Европейския парламент ще се опитаме да покрием невралгичните зони, важни за българските социалисти, свързани със социалните въпроси, свързани с транспорта, с бюджетния контрол, с комисията по външна политика“, заяви Витанов в предаването „Нещо повече“ на програма „Хоризонт“. Той припомни, че за първи път от много години насам социалистите имат възможност да излъчат председател на Европейската комисия. „Това е голямата ни цел. Преговорите са в начална фаза и не мога да се ангажирам с прогноза за техния завършек, още повече при този силно фрагментиран Европарламент“. Според Петър Витанов причината София да изгуби от Братислава битката за седалище на Европейския орган на труда е в „несериозното отношение на българското правителство“. „Отношението към подобен тип възможности трябва да е далеч по-сериозно и по-професионално. А дали можем да заемем някакъв важен европейски пост, твърде рано е да се каже. Но България, като пълноправен член, има основанието да поиска нещо подобно“.", "date": "2019.06.14", "title": "П. Витанов: Темата за избора ми за шеф на БСП в ЕП е инструмент във вътрешнопартийно противопоставяне"}
{"url": "https://www.faktor.bg/bg/articles/vremeto-dnes-shte-e-slanchevo-i-goreshto", "text": "Времето над България днес ще е слънчево и горещо, прогнозират от Националния институт по метеорология и хидрология. Максималните температури ще са предимно между 31 и 36 градуса, в София - около 31 градуса. След пладне на много места в източните и планинските райони ще се развива купеста и купесто-дъждовна облачност. Ще духа слаб, в източната половина от страната - до умерен, вятър от север-североизток. По Черноморието ще бъде предимно слънчево и топло. След обяд ще има временни увеличения на облачността, но вероятността за валежи е малка. Максималните температури ще са 27-29 градуса. Вълнението на морето ще е 2-3 бала. Температурата на морската вода е 21-23 градуса. Над планините ще бъде предимно слънчево. След обяд ще има временни увеличения на облачността и на места в масивите от Централна и Източна България ще превали. Ще духа до умерен североизточен вятър. Максималната температура на височина 1200 метра ще е около 23 градуса, на 2000 метра - около 17 градуса. През почивните дни ще преобладава слънчево време, с купеста облачност в следобедните часове, по-значителна - в събота. На места, повече в събота, ще превали краткотраен дъжд, възможно е и да прегърми. Ще духа слаб, в източните райони - до умерен, вятър от изток-североизток. Преобладаващите максимални температури ще бъдат между 30 и 35 градуса.", "date": "2019.06.14", "title": "Времето днес ще е слънчево и горещо"}
{"url": "https://www.faktor.bg/bg/articles/zapodozreniyat-za-napadenieto-v-kraystcharch-ne-se-prizna-za-vinoven", "text": "Австралиецът Брентън Тарант, заподозрян за нападението срещу две джамии в новозеландския град Крайстчърч, при което загинаха 51 души, не се призна за виновен по нито едно от предявените му 92 обвинения, предадоха световните агенции. 28-годишният обвиняем участваше в процеса по видеовръзка от затвор с висока сигурност в Окланд. Миналият месец му бяха предявени и обвинения в тероризъм, освен за 51 убийства и 40 опита за убийство, припомня ДПА. Съдът реши, че процесът ще започне на 4 май 2020 година. Тарант ще остане в затвора най-малко до 16 август, когато ще има ново разглеждане на мярката му за неотклонение, съобщава Ройтерс.", "date": "2019.06.14", "title": "Задържаният за нападението на две джамии в Крайстчърч не се призна за виновен"}
{"url": "https://www.faktor.bg/bg/articles/holandskiyat-parlament-dade-razreshenie-za-pregovori-sas-severna-makedoniya-za-es", "text": "Холандският парламент гласува против отварянето на преговори между Европейския съюз и Албания, но отхвърли същата резолюция за Северна Македония, предава агенция „Макфакс“. Парламентът в Холандия гласува вчера четири резолюции, свързани с разширяването на ЕС, но само тази срещу Албания получи мнозинство, включително от управляващите, със 105 гласа от 150 депутати в парламента. Резолюцията изисква да не се водят преговори с Тирана през 2019 г., главно поради недостатъчния напредък в борбата срещу организираната престъпност и корупцията. Холандското правителство споделя това мнение. Според външния им министър Стефан Блок откриването на преговорите за присъединяване с Албания е прибързано решение. Резолюцията за Северна Македония, чрез която няколко холандски депутати искаха да блокират преговорите със Скопие, беше отхвърлена. Това е първата възможна стъпка към разделянето на Северна Македония и Албания в Съвета на ЕС, ако Нидерландия, като държава-членка на ЕС, призове Съвета да възприеме този подход, когато взема решение за пакета Албания-Македония на 18 юни в Люксембург или на следващото заседание в края на юли в Брюксел.", "date": "2019.06.14", "title": "Холандският парламент даде разрешение за преговори със Северна Македония за ЕС"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/vrashtaneto-na-nadvzetite-subsidii-vliza-za-finalno-glasuvane-v-parlamenta", "text": "Връщането на надвзетите партийни субсидии влиза за финално гласуване от депутатите в парламента. Вчера правната комисия реши, че големите партии у нас ще връщат надвзетите пари. Решението беше взето почти без дебат и абсолютно единодушно.  Скандалът избухна преди месец, когато се оказа, че вместо 11 лева на глас партиите са взимали над 13. Така вместо да получават 32 млн. годишно, те са се разписвали срещу 38,5 млн. лв., или с 6 млн. лв. отгоре. Сумата по този законопроект, която политическите формации трябва да върнат, е 14,6 млн. лв.", "date": "2019.06.14", "title": "Връщането на надвзетите субсидии влиза за финално гласуване в парламента"}
{"url": "https://www.faktor.bg/bg/articles/ministrite-na-finansite-na-es-postignaha-sporazumenie-za-byudzheta-na-evrozonata-lyuksemburg", "text": "\"Част от версиите за момчето, вербувано от ИДИЛ в Пловдив, изтекоха умишлено. Първо имаше версия, че бащата е видял кореспонденцията на 16-годишния“. Това заяви пред БТВ анализаторът от Центъра за изследване на демокрацията Тихомир Безлов. „Вчера казаха, че имало друг източник, който го е предал. Аз не вярвам, че един родител ще предаде детето си на службите. Очевидно е, че ще има някакви легенди. Заговори се и за чужди турски служби. Звучи ми много нереалистично семейството да е сътрудничело за предаването на 16-годишния си син. Ние не знаем дали момчето е станало конвертит, ислямско вярващ и имало ли е контакт с човек от Северна Африка. Не става въпрос за сбиване в училище или за продаване на трева. Аз съм скептичен, че от това, което показаха от МВР, може да стане бомба“, коментира Безлов.  „Представете си това семейство в каква ситуация е в момента. Не трябваше всичко това да става публично. Ние не знаем какво точно фактически се е случило, а само това, което ни казват. Обявиха, че момчето ходило на психолог, че се е разработвало дълго време. В един момент започва едно разкритие и една хвалба. Службите трябваше да търсят сътрудничество със свои колеги в чужбина, които имат опит с работа с конвертити“, каза още анализаторът.", "date": "2019.06.14", "title": "Тихомир Безлов: Случаят със 16-годишния, вербуван от ИДИЛ, не трябваше да става публичен"}
