{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/misteriya-otkriha-martav-ohranitel-v-shahta-na-sgrada-na-parlamenta", "text": "Мистериозна смърт в Партийния дом. Охранител е издирван два дни от семейството си, преди да бъде открит мъртъв в шахта на новата сграда на Народното събрание, предаде Би Ти Ви. Даниел Тасев от две години е охранител във фирмата, която пази строежа на втората сграда на Народното събрание в бившия Партиен дом. Тръгва за нощна смяна в петък следобед и оттогава близките му нямат контакт с него. Роднините подават сигнал в полицията денонощие след изчезването. Тогава им се обажда и жена от охранителната фирма. „Тя казва – На нас ни се обадиха от Пето районно и ни казаха, че детето е паднало в шахта и е починало. И само това. Каква шахта, колко е дълбока, няма ли камери, кой може нещо да ти каже. Тя изказа съболезнования, с каквото иска да помогне, дори и парична сума, при което аз да ви кажа отказах. Аз просто искам да разберем истината”, категорична е Катя Еленкова, леля на загиналото момче. „Дали сам е паднал в дупката, дали някой го бутна и точно как е станало, това много ме интересува и ще се боря”, казва дядото на момчето Дамян Еленков. Охранителната фирма е \"Дефанс консулт\". Според Търговския регистър и Сметната палата  преди няколко години съдружник в нея е сегашният заместник-министър на труда и социалната политика Султанка Петрова. Тя бе и депутат от Патриотичния фронт.  „Не е собственик мъжът ми на фирмата, той е управител. Той е бил до 9:30 вечерта и е разговарял с охраната от НСО на портала на НС. Може би, когато се е прибирал към помещението да се е случил този инцидент. Вече един Бог знае подхлъзнал ли се е, какво е станало... Това, което съм предложила като подкрепа не е било по някакъв начин, за да подкупим или да направим нещо”, заяви в репортаж по БТВ Султанка Петрова. Главния секретар на парламента Стефана Караславова обясни, че строителната фирма, която прави преустройството на новата заседателна зала, наема охраната на строителния обект. Изборът на строителя е след обществена поръчка от 2016 г. на стойност 22 милиона лева. Според МВР по първоначални данни става дума за трудова злополука.", "date": "2018.07.08", "title": "Мистерия: Откриха мъртъв охранител в шахта на сграда на парламента"}
{"url": "https://www.faktor.bg/bg/articles/irantsi-sasht-ni-obyavi-voyna", "text": "„Настроението на всички тук е крайно потиснато, хората изпитват страх\", споделя Азам, 51-годишна домакиня от Техеран. Баща ѝ е на 75 години и има проблем със сърцето, но никъде в Техеран не може да намери предписаното му лекарство, което помага за разреждането на кръвта. \"От няколко седмици насам обикалям из целия град и из различни аптеки, но все напразно\", споделя Азам. Недостигът на лекарства и стоки е свързан със санкциите срещу страната. Те засягат предимно обикновените хора, защото Иран внася голяма част от медикаментите и стоките от първа необходимост от чужбина. И то в ограничени количества. Към това се прибавя и фактът, че страната е затънала в тежка икономическа криза. Откакто американският президент Доналд Тръмп оповести излизането на Америка от ядрената сделка с Техеран, иранската валута се обезцени значително спрямо долара. Официалният обменен курс сега е 43.000 риала за долар, но на черния пазар един долар струва поне 85.000 риала. А само преди година курсът беше 1 към 32.000 риала. С отказа си от ядреното споразумение и наложените санкции на фирми, които търгуват с Иран, американското правителство се опитва да постави Иран на колене в икономическо отношение. Към най-ефективните американски мерки спадат санкциите в банковия сектор. Целта е Иран и неговите финансови институти да бъдат откъснати от глобалния капиталов пазар. В края на юни повечето европейски банки прекратиха финансовите си разплащания с Иран. Така европейските фирми на практика нямат възможност да търгуват с тази страна. \"Това съсипва нашия бизнес и нашия живот\", казва 38-годишният бизнесмен от Техеран Исмаел. \"Гласувахме за Рохани, защото той искаше да сключи мир със Запада. Ние държим твърдо на споразумението, защо да ни наказват, само поради това, че САЩ изведнъж са решили нещо друго?\", пита той. През миналата година Исмаел е бил два пъти в Германия. Искал да внесе в Иран германски опаковъчни машини за хранителни стоки, защото са надеждни и имат добър имидж в Иран. Сега всичките му планове отиват по дяволите. \"Европа би могла да ни подкрепи и да спечели от това. Иран е голяма и стабилна държава в Близкия изток. Какво ще спечели Европа, ако затънем в хаос?\" САЩ явно са решени да заменят авторитарния режим в Техеран с демокрация. Затова те призоваха своите търговски партньори да прекратят всякакъв внос на ирански петрол от 4 ноември 2018 година нататък. Южна Корея, която е сред американските съюзници в Азия, последва призива на Вашингтон още през юли. А петролният износ е най-важният източник на доходи за Техеран. 19-годишният ирански студент Саед също иска страната му да е свободна и демократична, но не одобрява американската политика. \"Натискът отвън не помага с нищо. От икономическата криза страдат обикновените хора като моите родители. Те се притесняват, че студентските такси може да се увеличат през следващия семестър. Страхуват се и от война\", казва той. Иранският президент Рохани полага усилия за спасяването на ядреното споразумение. За целта той бе на обиколка из Европа. След телефонен разговор с германската канцлерка Ангела Меркел в четвъртък, Рохани изрази разочарованието си от липсата на конкретен план за действия  и практически решения за продължаване на сътрудничеството с европейците. „Иран ще продължи да изпълнява ядреното споразумение, но само \"при положение, че можем да извличаме ползи от него“, написа Рохани. \"Няма да забравя как танцувахме от радост по улиците, когато беше подписано споразумението\", споделя 38-годишната писателка и журналистка Пегах. \"Ние подкрепихме Рохани и неговата политика, а той защитава интересите ни. Излизането на САЩ от споразумението всъщност беше обявяване на война срещу иранския народ. Сега ЕС трябва да застане на наша страна и да подкрепи волята ни за мир\", апелира журналистката. (Дойче веле)", "date": "2018.07.08", "title": "Иранци: САЩ ни обяви война"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/borisov-predlaga-lilyana-pavlova-da-poeme-tsentara-za-partnyorstvo-s-kitay", "text": "Министърът за завършилото българско европредседателство Лиляна Павлова да поеме организацията по създаването и управлението на бъдещия Глобален център за партньорство на държавите от Централна и Източна Европа и Китай. Това е предложил премиерът Бойко Борисов на китайския премиер преди Ли Къцян да си замине от страната след вчерашната среща на върха в София във формата 16+1 - държавни и правителствени ръководители на страните от Централна и Източна Европа и Китай, съобщи БНР. \"Успяхме да постигнем големи резултати не само в двустранните ни отношения. Срещата на върха на \"16+1\" също дава тласък за сътрудничество на едно по-високо ниво\", заявил Ли Къцян, цитиран от правителствената ни пресслужба. В предаването на Канал 3 \"Беновска пита\" министърът на икономиката Емил Караниколов заяви, че това е най-добрият избор. Двамата с водещата Илияна Беновска поканиха и Лиляна Павлова в студиото и лично й честитиха бъдещия пост. Павлова е следващ гост след Караниколов. Вчера Китай поиска от премиера Бойко Борисов в България да бъде създаден \"изследователски център\", който да проучва законите и правилата на ЕС и да помогне на китайския бизнес да натрупа познания за Европа. Предложението дойде от китайския премиер Ли Къцян в началото на срещата с лидерите от Централна и Източна Европа. Във встъпителния си коментар Борисов също спомена центъра и го обяви като \"предложение за изучаване и консултация със законодателство на ЕС за китайските компании\", а после даде думата на китайския си колега. За същия - Глобален център за партньорство на държавите от ЦИЕ и Китай - Ли разговаря вчера с президента Румен Радев, когато идеята бе представена като инициатива на държавния глава.", "date": "2018.07.08", "title": "Борисов предлага Лиляна Павлова да поеме центъра за партньорство с Китай"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/radev-prizova-shofyorite-namalete-skorostta-za-da-se-priberete-zhivi", "text": "Шофьорите да намалят скоростта, за да се приберат жив. Такъв призив отправи министърът на вътрешните работи Валентин Радев през Канал 3. Апелът му е заради множеството катастрофи в днешния ден. Той предупреди, че метеорологичната обстановка е усложнена и е необходимо повече внимание. Самият министър се озова на мястото на събитието при една от катастрофите на магистрала „Тракия”, между 26-ия и 27-ия км в посока Пловдив. „Всички, които пътуват, да ни чуят, да намалят скоростта. 110 пише. Дори да намалят и повече, за да се приберат живи. Тук има катастрофа, на 37-и км има катастрофа. От тази страна има още една катастрофа”, обясни Радев. Той изтъкна и че много от младите шофьори карат неразумно. „Това момиче, което се е завъртяло с мерцедеса и което се е ударило с още две коли, няма 5 месеца шофьорски опит. И полицаят тук това ми каза, „г-н министър, някой тренира ли ги в дъжд тези хора”. И той възмутен, че млади хора... – сега тези казаха, че не са карали с висока скорост, но се е получил аквапланинг и мерцедеса се беше обърнал”, обяви министърът на вътрешните работи. „За щастие няма нито една жертва за тези катастрофи от днес”, обясни Радев. „Съжалявам, че така се случва, нарочно направихме вчера брифинг, за да предупредим. Изненадвам се, че продължават да фучат с такава скорост. Моля ги чрез Вас, да внимават със знаците. Пътят и хубав и може би това ги подвежда. Но щом капне дъжд, веднага да намаляват. На знака е написано ясно каква трябва да е скоростта при дъжд. Дори и да няма такъв, водата не се е оттекла. Да внимават с пътя”, отново призова Радев. И уточни, че за въпросния участък край 26-ия километър ще има разговор с регионалния министър Нанков, за да може да бъде допълнително обезопасен. За участъка край Ихтиман, където временно магистралата бе затворена заради прелял язовир, той обясни: „Направено е каквото трябва, работи се. Направен е канал и водата си минава по обходен път. Това, което видях ме успокои. Аз точно отивах към този участък край Ихтиман и случайно видях тази катастрофа тук и затова Ви благодаря, че чрез Вас може да ги предупредим. Виждате какъв е трафикът в момента, продължава да вали, дано няма други катастрофи”, обобщи Валентин Радев.", "date": "2018.07.08", "title": "Радев призова шофьорите: Намалете скоростта, за да се приберете живи!"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/sbzh-sreshtu-zakona-na-peevski-sprete-gavrata-s-balgarskata-zhurnalistika", "text": "Управителният съвет на Съюза на българските журналисти излезе с остра декларация срещу законопроекта за медиите на депутатите от ДПС, който преди дни мина на първо четене в парламента.  Под надслов \"Спрете гаврата с българската журналистика\", това доброволно сдружение на българските журналисти за защита на техните професионални, социални и синдикални права и интереси, изразява своята категорична и ясна позиция, че този закон убива българската журналистика. От СБЖ са категорични, че медийният закон на Делян Пеевски  и още трима депутати от ДПС \"не показва ролята на властта при разпределянето на държавни и европейски средства за контролираните от нея медии, продължава да крие непазарното им кредитиране през банки, оставя на тъмно намесата на управляващите в рекламния пазар и разпространението на печата.\" Вижте пълния текст на декларацията на Съюза на българските журналисти: \"УС на СБЖ изразява дълбоко възмущение от нарушаването правата на журналистите и свободата на словото, което особено зачести през последните месеци: уволнения, съкращения, неплащане на трудови възнаграждения, драстични нарушения на трудовото законодателство в национални и регионални медии. Преди повече от година внесохме в Комисията по културата и медии към Народното събрание предложения за законодателни инициативи, които защитават журналистическата професия. Все още не сме получили отговор от българските законодатели за съдбата на нашите предложения, но вече станахме свидетели на прибързано приемане в Народното събрание на първо четене на законопроекта на Делян Пеевски и още трима депутати от ДПС за промени в Закона за задължителното депозиране на печатни и други произведения – безсмислен законопроект, тъй като не показва ролята на властта при разпределянето на държавни и европейски средства за контролираните от нея медии, продължава да крие непазарното им кредитиране през банки, оставя на тъмно намесата на управляващите в рекламния пазар и разпространението на печата. Омерзени сме от наглостта на вносителите и безразличието на депутатите, които си затварят очите, че законопроектът се прокарва при явен конфликт на интереси в изгода на Делян Пеевски, не служат на обществения интерес и унижават журналистическата професия. Нека се вслушаме в истината, изречена от големия български публицист Йосиф Хербст: „Да се спасява страната е едно, а да се спасява правителството е друго. За спасяването на страната може да се пожертва едно правителство. За спасяването на което и да е правителство обаче не може и не бива да се жертва страната.“ Нима ще допуснем българската журналистика да бъде жертвеният агнец на властта? УС на СБЖ ще информира Европейската и Международната организации на журналистите за проблемите и ще организира журналистическа дискусия за защита правата на журналистите и свободното слово на 12 юли /четвъртък/ т.г. от 11.00 часа в Съюза на българските журналисти, ет. 1.\"", "date": "2018.07.08", "title": "СБЖ срещу закона на Пеевски: Спрете гаврата с българската журналистика!"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/ksparov-svobodniyat-svyat-da-demonstrira-tvardost-kam-putin-kakvato-pokazaha-harvatite", "text": "Световният шампион по шахмат гросмайстор Гари Каспаров изпрати чрез Туитър специален поздрав за отбора на Хърватия, след като снощи отстрани в драматичен мач руски национален отбор. „Браво Хърватия! Само искам свободният свят да демонстрира същата твърдост в борбата с геополитическите постижения на Путин, каквато показаха хърватите на футболния терен”, написа Гари Каспаров, който от години живее в САЩ. 13-ят световен шампион по шахмат е един от най-големите критици на режима на Владимир Путин.", "date": "2018.07.08", "title": "Каспаров: Свободният свят да демонстрира твърдост към Путин каквато показаха хърватите"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/kalfin-tramp-prenarezhda-paradigmata-pravi-rusiya-i-kitay-golemi-partnyori-i-neglizhira-evropa", "text": "Китайската инвазия в Европа – трябва да видим резултатът. България е последната държава, която се включва с конкретни проекти. Засега повече се говори, отколкото се върши. Големите числа обаче бавно се постигат. Това коментира в студиото на БНТ бившият евродепутат и външен министър Ивайло Калфин. Като пример той даде влизането на Китай в Гърция, където взе на концесия пристанище Пирея и сега вмето на европейските пазари, стоките им отиват основно там.  Трябва да има добра инфраструктура, за да стигат тези стока до Европа. Големият проблем е с авторските права и стоките менте, които идват от Китай. Очевидно влизането им през Южна Европа е по-евтино. Но западните страни не участват в този процес на разширяване на инвазията на Китай, посочи Калфин.  Помолен да коментира политиката на американския президент и търговската война, която обяви, бившият първи дипломат обясни, е в момента Доналд Тръмп пренарежда цялата парадигма на международните отношения. Той прави Русия и Китай големи партньори и ниглежира Европа. Очевидно, европейците трябва да преосмислят цялата си парадигма и да засили увереността си в собствените си усилия, както и да спрат дасе изненадват от това, което се случва в САЩ. Ивайло Калфин отказа да сподели как са се развили събитията около избора на нов директор на ОЛАФ, за който пост той също беше кандидат. Не ми се връща на тази тема, беше избран много силен кандидат. На един етап аз очаквах силна подкрепа от страна на правителството, но посланикът ни в Брюксел постъпи точно обратното. Имаше много съпротива от другите страни, но да дойде така и от България - ми изглежда неестествено, лаконичен бе Калфин. Що се отнася до Закона за майките на деца с увреждания, той гледа скептично на него и не вярва, че ще реши техните проблеми. Трябва да се смени цялата система, има световна методика и от там насетне социалната система да подпомага реализирането на реформата. Държавата трябва да предложи решенията, а не различни политически сили и институции да заиграват с чувствата на хората с увреждания, давайки решения, които не решават всички проблеми, коментира Ивайло Калфин.", "date": "2018.07.08", "title": "Калфин: Тръмп пренарежда парадигмата – прави Русия и Китай големи партньори и неглижира Европа"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/borisov-izpratil-spetsialen-buket-na-merkel-po-li-katsyan", "text": "Специален букет за германския канцлер Ангела Меркел е изпратил премиерът Бойко Борисов по китайския министър-председател Ли Къцян, съобщиха от \"Дондуков\" 1. Преди малко премиерът Борисов е изпратил китайския премиер на летището, откъдето гостът замина за Берлин. Високият китайски гост бе в България на форума Китай - Източна Европа, известен като формат \"16+1\". Заедно с него бе и съпругата му Чън Хон. Премиерът Борисов изпрати и г-жа Хон с разкошен букет розово-червени рози.  Преди полета на Ли Къцян двамата премиери са обсъдили резултатите от срещата \"16+1\", съобщиха още от Министерския съвет.", "date": "2018.07.08", "title": "Борисов изпратил специален букет на Меркел по Ли Къцян"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/kitayski-investitori-davat-blizo-1-mln-evro-za-visokoskorostna-zheleznitsi-v-sarbiya", "text": "Сърбия ще получи 943 милиона евро от китайски инвеститори за изграждането на третата част от високоскоростна железница, свързваща Белград с Будапеща, което трябва да подобри транспортните комуникации между региона и останалата част от Европа, пише скопското електронно издание „Фактор“, цитирано от \"Фокус\". Вицепремиерът и министър на строителството, транспорта и инфраструктурата на Сърбия Зорана Михайлович подписа съответния договор с китайските инвеститори на срещата в София. „Това е най-важният проект за региона в момента и тук не говорим само за Сърбия. С него се свързва Централна Европа с пристанището в Пирея в рамките на китайската инициатива „Един пояс – един път“, заяви Михайлович. „Фактор“ коментира, че китайски и руски компании вече строят първите 75 километра от ж.п. линията, а с днешния договор Сърбия е поела ангажимент да построи още 108,1 километра, като работните дейности ще започнат през 2019 година. Този проект, пише македонската медия, трябва да направи Сърбия влиятелна транзитна държава на европейския транспортен коридор номер 10.", "date": "2018.07.08", "title": "Китайски инвеститори дават близо 1 млн. евро за високоскоростна железници в Сърбия"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/svlachishte-zatvori-patya-plovdiv-smolyan", "text": "Пътят Пловдив-Смолян е затворен за всички моторни превозни средства и в двете посоки, съобщи МВР. Причината са две свлачища - край Юговското ханче и в района на Наречен. Обходният маршрут е през Пампорово, Девин и Кричим. Пътното платно се почиства със специализирана техника. Агенция \"Пътна инфраструктура\" предупреждава, че е затруднено преминаването през Ришкия проход. Заради разсипан от камион товар в участъка от разклона за Камчия до разклона за Риш движението е двупосочно в една лента.", "date": "2018.07.08", "title": "Свлачище затвори пътя Пловдив-Смолян"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/trup-na-dete-izpluva-v-r-dolna-yana-kray-panagyurishte", "text": "Труп на дете е открит в река Луда Яна, преминаваща през Панагюрище. Сигнал за случилото се е подаден днес около 12:30 ч. в дежурната на РУ-Панагюрище, предаде Би Ти Ви. По първоначални данни по всяка вероятност се касае за удавяне. На мястото незабавно са изпратени екипи на полицейското управление и на пожарната, съобщиха от пресцентъра на МВР. Открит е трупът на 8-годишно момиченце, живеещо заедно със семейството си в гр. Панагюрище. Издирва се и негова 6-годишна сестра, с която заедно са излезли от къщата сутринта и не са се прибрали. Установено е, че грижи за децата е полагала майката, но тази сутрин е излязла и отишла на работа, като ги оставила вкъщи. Две от тях обаче излезли и не се прибрали. За издирване на 6-годишното момиченце са сформирани съвместни екипи от полицейското управление и РСПБЗН в Панагюрище. Служителите обхождат коритото на реката по протежение на целия град. Работата по случая продължава.", "date": "2018.07.08", "title": "Нелепа смърт: Труп на дете изплува в р. Луда Яна край Панагюрище"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/emigranti/dobra-novina-angliya-zapazva-studentskite-krediti-za-balgari-i-sled-brekzit", "text": "Студентските кредити за българските кандидат-студенти във Великобритания ще се запазят и през първата учебна година след Брекзит. Първите, които ще учат в Обединеното кралство след напускането, са сегашните единайсетокласници. От присъединяването си към Европейския съюз България изпраща на Острова близо 2000 студенти всяка година. Ваканцията на Лора след 11 клас тепърва започва, но същото важи и за кандидатстудентската кампания за университетите във Великобритания. Момичето иска да оползотвори усилията, които полага във Втора английска гимназия в София. Лора Миленова, 11 клас: Евентуално ще се запиша журналистика, медии и комуникации, нещо в тази сфера. Искам да продължа да си развивам английския, аз и в момента в гимназията го уча. Стефка Златева, старши консултант за висше образование: Крайният срок за подаване на документи е или 15 октомври, ако решат да се пробват за университети като Оксфорд и Кеймбридж, или да кандидатстват медицина; или 15 януари. Първокурсниците на 2019 г. ще се ползват от същите финансови условия до края на следването си. Българи ще могат да кандидатстват с пълно финансиране за британски университети и след официалния Брекзит от март 2019 г. След Шотландия и Англия обяви - през учебната 2019-2020 г. таксите за обучение остават същите, както и условията за студентско кредитиране. Въпреки че Великобритания заяви, че на 29 март догодина официално ще напусне Европейския съюз. Стефка Златева, старши консултант за висше образование: През 2019 г. се запазват абсолютно същите условия както бяха досега. Тоест те могат да се възползват отново от студентското кредитиране за целия период на тяхното обучение и ще плащат същите такси както за английските студенти.  Лора Миленова, 11 клас: Много бих искал да се възползвам докато все още мога. Щом е потвърдено за 2019 г., това си е възможност. Над 90% от българските студенти на Острова разчитат на студентския кредит, при който британското правителство отпуска около 9 000 паунда за таксите за обучение. Изплащането започва след като завършилият започне работа и достигне определен доход.", "date": "2018.07.08", "title": "Добра новина: Англия запазва студентските кредити за българи и след Брекзит"}
{"url": "https://www.faktor.bg/bg/articles/milen-keremidchiev-hvanahme-posledniya-vagon-na-vlaka-na-kitay", "text": "От 2012 г. Китай измести инвестиционния си фокус от Западна Европа към Източна. За съжаление за България беше последният вагон на влака, в който се бяхме качили всички”, коментира в студиото Нова ТВ Милен Керемдчиев, дипломат и бивш зам.-министър на външните работи. „За първи път от 2012 г. насам България и Китай имат общи стратегически интереси. Китай наистина иска да насити с инфраструктурни проекти и да инвестира в региона. Тяхната идея е през гръцките пристанища да може с добра инфраструктурна свързаност китайските стоки да достигнат по-бързо в Европа”, коментира Керемедчиев. Според него, ако нашата страна правилно изиграе картите си, ще влезем в полезррението на китайските инвеститори.  „Най-големите китайски инвестиции в ЕС са влезли във Великобритания. Следват Германия, Италия и Франция. От източноевропейските държави най-големи инвестиции са влезли в Унгария. Според различните данни у нас са влезли годишно между 130 и 200 милиона долара за последните 20 години”, поясни Керемедчиев.", "date": "2018.07.08", "title": "Милен Керемедчиев: Хванахме последния вагон на влака за Китай"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/biznes/knsb-startira-kampaniya-badi-info-3-vav-varna", "text": "КНСБ започва във Варна кампанията \"Бъди инфо-3\", чиято цел е да помогне за създаването на системи за информиране и консултиране на служителите във фирми с над 50 души персонал. Кампанията вече е реализирана в Русе и Велико Търново, каза Анна Ковачева - регионален лидер на синдиката в морската столица. „На 10-ти ще посетим над 15 големи предприятия, за да може да разясним кампанията по информиране и консултиране, и съответно да подпомогнем предприятията, в които няма изградена такава. Тя се състои от определен брой служители, които имат достъп до работодателя и право на информация какво се случва във фирмата и предстоящи промени, работно време, може би, ако има нужда от съкращение и всичко останало, каза Ковачева.", "date": "2018.07.08", "title": "КНСБ стартира кампания  \"Бъди инфо-3\" във Варна"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/biznes/cherveni-eksperti-sas-stryaskashti-prognozi-za-novite-tseni-na-toka-i-parnoto", "text": "Огромен скок на цените на електро и топлоенергията през есента предвиждат експерти. След като от 1 юли цената токът се покачи с 2%, а парното със 7%, сега прогнозите на специалистите вещаят шоково увеличение. Причината отново е цената на газа. \"Не трябваше да се задържа цената на природния газ, което направиха от КЕВР, защото това ще се окаже един много лош рикошет през октомври. Много вероятно е да има скок в цените на природния газ с около 25-27%, както стана през април 2017-а. Това от своя страна ще доведе до скок на топлинната енергия точно в отоплителния сезон, както и до скок на електроенергията за бита\", коментира пред Нова ТВ Еленко Божков, който е и бивш член на Комисията за енергийно и водно регулиране. След покачването на цените от 1 юли бе поискана оставката на председателя на КЕВР Иван Иванов. То обаче не е могло да бъде избегнато и дори цената е задържна, смята също и и друг енергиен експерт – проф. Атанас Тасев. \"Много хора не могат да разберат защо е създаден регулаторът. Той не определя цени, а приема таван на цените, над които монополите не могат да продават. След като е задържана цената на газа, логично е, че в следващия период ще има по-голямо увеличение\", обяви Тасев. По думите му, ако България имаше много доставчици на газ и на пазара предлагането беше по-голямо от търсенето, тогава щеше да има и пазарен модел. \"Страната ни има един доставчик и затова не сме в този модел\", каза Тасев и и изрази мнение, че това увеличение в момента не е фатално. \"Основният проблем е, че ако при нас беше извършена правилна политика на доходите, то сега никой нямаше да реагира на тези на пръв поглед големи увеличения, които не са чак толкова големи\", допълни проф. Тасев.", "date": "2018.07.08", "title": "Червени експерти плашат със стряскащи цени на тока и парното"}
{"url": "https://www.faktor.bg/bg/articles/sport/svetat/putin-uteshi-sbornaya-sled-provala-na-chetvartfinalite-harvatskata-prezidentka-kuponyasva-s-otbora-snimki", "text": "Президентът на Русия Владимир Путин определи футболистите от \"Сборная\" за  „герои“. Те отстъпили достойно на Хърватия с красива игра, съобщи неговият прессекретар Дмитрий Песков на брифинг след срещата на стадион „Фищ“ в Сочи „За нас момчетата са герои, с които се гордеем“, категоричен е Песков. Селекционерът на Сборная Станислав Черчесов разкри също, че държавният глава му се е обадил по телефона, поздравил е футболистите и благодарил за прекрасното представяне. „Путин ми се обади, говорихме няколко минути“, отбеляза треньорът пред медиите. Националният отбор на Хърватия стана последният полуфиналист в 21-то Световно първенство по футбол. Пред близо 44 000 зрители \"Фищ\" в Сочи бронзовите медалисти от Франция 98‘ се наложиха с 6:5 след изпълнения на дузпи над домакините от Русия в изключително интригуващ двубой.  На друга вълна беше президентът на Хърватия Колинда Грабар-Китарович. След като изстрада победата на своите сънародници на трибуните на стадиона, тя отиде да ги поздрави и пя песни на победата с \"шахматистите\". Срещата тя изгледа заедно с руския премиер Дмитрий Медведев.", "date": "2018.07.08", "title": "Путин утеши \"Сборная\" след провала на четвъртфиналите, хърватската президентка купонясва с отбора (Снимки)"}
{"url": "https://www.faktor.bg/bg/articles/sport/svetat/hhhh", "text": "Защитникът Домагой Вида, който бе един от героите на Хърватия при победата с дузпи срещу Русия на 1/4-финала в Сочи, успя да разгневи домакините.   Малко след края на двубоя украинският журналист Ондрей Шахов публикува видео във Фейсбук, на което Вида и помощникът на Златко Далич - Огнен Вукоевич, които са бивши играчи на \"Динамо\" Киев, се обръщат към феновете на украинския тим с думите:  \"Слава на Украйна!\", казва Вида, а Вукоевич продължава: \"Тази победа е за \"Динамо\" и за Украйна.\"  \"Давай, давай!\", продължава защитникът, а в края на видеото бившият му съотборник добавя: \"Хърватия, напред!\".  Поздравът \"Слава на Украйна\" е мото на украинските националисти, което няма как да не ядоса руснаците. Вида заяви, че не е целял да обижда  домакините, а просто се е пошегувал с приятелите си от Украйна.  \"Отнасям се с уважение към руския народ. Това беше просто шега към моите приятели от Украйна. Футболът не трябва да се смесва с политиката. Не съм имал предвид нищо лошо\", коментира бранителят и допълва: \"Обичам Киев и Украйна, там играх 5 години. Но политиката не ме вълнува, мисля само за футбол\". На полуфиналите Хърватия ще има за съперник вдъхновения отбор на Англия, който победи Швеция с 2:0.", "date": "2018.07.08", "title": "Вида и Далич: Слава на Украйна! Победата над Русия е за \"Динамо\" и за Украйна(видео)"}
{"url": "https://www.faktor.bg/bg/articles/sport/svetat/koy-sreshtu-kogo-i-koga-na-svetovnoto-po-futbol-koeto-stana-evropeysko", "text": "За пети път в историята четири европейски отбора достигнаха до полуфиналите на световното първенство по футбол. Драматичните двубои в четвъртфиналите на мондиала в Русия оставиха Франция, Белгия, Англия и Хърватия в битката за световната титла. Предишният такъв случай беше през 2006 г., когато до финалната четворка достигнаха Италия, Франция, Германия и Португалия, припомня \"Дневник\". Другите три са през 1982 г. (Италия, Западна Германия, Полша и Франция), през 1966 г. (Англия, Западна Германия, Португалия и СССР) и през 1934 г. (Италия, Чехословакия, Германия и Австрия). на световното в Русия ще противопостави двете най-талантливи генерации в европейския футбол - Франция и Белгия. Двата отбора ще се срещнат на 10 юли от 21.00 часа на стадион \"Крестовски\" в Санкт Петербург. Франция ще е част от финалната четворка за пръв път от 2006 г. и общо за пети в историята си. В последните два \"петлите\" достигнаха до финала. През 1998 г. французите победиха Хърватия с 2:1, а впоследствие вдигнаха единствената си досега световна титла след успех с 3:0 срещу Бразилия. Преди 12 години те елиминираха Португалия с 1:0, а в битката за трофея отстъпиха на Италия с дузпи. Белгия ще играе едва втория си полуфинал на световно първенство. Първият беше през 1986 г., когато загубиха с 0:2 от Аржентина след два гола на Диего Марадона, а след това загубиха битката за третото място след зрелищен мач с продължения срещу Франция.  изправя един срещу друг два отбора, които специалистите и букмейкърите изобщо не слагаха в сметките преди турнира. Англия ще се бори за място на финала за пръв път от 1990 г. и едва за трети път в своята история. Преди 28 години \"трите лъва\" отпаднаха в полуфиналите след загуба с дузпи срещу Западна Германия. През 1966 г. побеждават Португалия с 2:0 след два гола на Боби Чарлтън, а след това печелят единствената си световна титла. Хърватия е част от полуфиналите на най-големия футболен форум за втори път в своята история. Първият беше преди 20 години, когато при дебютното си участие като самостоятелна страна спечелиха бронзовите медали във Франция. Двубоят между Англия и Хърватия ще се играе на 11 юли от 21.00 часа на стадион \"Лужники\" в Москва.", "date": "2018.07.08", "title": "Кой срещу кого и кога на Световното по футбол, което стана Европейско"}
{"url": "https://www.faktor.bg/bg/articles/selektsionerat-na-sbornaya-ogorchen-igrahme-smelo-no-kasmetat-ne-beshe-na-nasha-strana", "text": "Селекционерът на Русия Станислав Черчесов похвали своите футболисти за представянето им в четвъртфинала с Хърватия. Въпреки че загубиха след изпълнения на дузпи, играчите на Сборная показаха невероятен характер и със сигурност надминаха очакванията на много специалисти, достигайки до тази фаза на първенството. „Щеше да е далеч по-добре ако бяхме останали в турнира до 15 юли. Моите футболисти обаче бяха много смели в този мач, но за съжаление късметът не бе на наша страна\", заяви след двубоя Черчесов, съобщава Канал3. Наставникът на Сборная трябваше да се справя с многото критики към отбора преди старта на Мондиала. „Не мисля, че на това Световно първенство е имало национален отбор, който да е разчитал на абсолютната подкрепа на своята страна. Независимо дали ни вярваха или не, ние повярвахме в себе си. Още преди началото на Мондиала си казахме, че единственият начин да покажем нашата стойност като отбор е да работим здраво. И мисля, че с показаното на терена – не само хората започнаха да вярват в нас, но сега цяла Русия ни обича, защото хората видяха истинската ни стойност“, допълни още специалистът.", "date": "2018.07.08", "title": "Селекционерът на Сборная огорчен: Играхме смело, но късметът не бе на наша страна"}
{"url": "https://www.faktor.bg/bg/articles/ikonomika/biznes/peevski-vnasyame-promeni-shte-osvetyavame-i-finansiraneto-na-mediite", "text": "Депутатите от ДПС Делян Пеевски, Йордан Цонев и Велислава Кръстева ще \"разширяват\" между първо и второ четене обхвата на законопроекта за собствениците на медиите, който бе приет на първо четене в пленарна зала през седмицата. Това стана ясно от интервю за БНР на депутата на ДПС Йордан Цонев, който е един от авторите. „В последните 10 години медиите се развиха сериозно и започна един дебат, предимно от собствениците на медии в дясното политическо пространство, има ли прозрачност в собствеността на медиите, във финансирането, в кредитирането, коя медия какви безвъзмездни помощи получава от държавата, от Европейския съюз и така нататък. Най-интересно беше, че тези, които поставяха тези въпроси, не използваха нито един от политическите проекти, в които участваха, за да внесат закон, с който да направят тази собственост абсолютно прозрачна. Когато го направихме, те изведнъж започнаха да критикуват и да се противят“. Основна характеристика на медийната среда в последните години е, че неяснотата създава възможности за клеветене и за фалшиви новини, убеден е политикът: „Сега подготвяме промени, с които ще разширим обхвата на прозрачност.  Ще бъде включено и кредитирането, както искат въпросните медии, и финансирането по проекти - държавни или европейски, ще бъде включено и безвъзмездното финансиране, грантови схеми. Изобщо искаме прозрачност в целия процес - процеса на създаване на една медия, на нейната собственост, на нейното финансиране, на нейното разпространение. В момента умуваме и върху това този процес на прозрачност да се разпространи и върху медиите в интернет“. Идеята е да се знае кой кой е в българските медии, защото това разкрива зависимостите на редакционната политика и отделните журналисти, обясни Цонев и призова и останалите партии да изготвят предложения преди второто четене на законопроекта. Цонев не вижда проблем, ако наистина  Пеевски е концентрирал толкова много медийна власт в себе си, колкото опонентите му твърдят,  да остане депутат от ДПС. Един бизнесмен може да се занимава с политика, както може да се занимава и Доналд Тръмп, обясни той: „Концентрацията е предмет на Комисията за защита на конкуренцията, но тя трябва да констатирана. Законът ще създаде предпоставки тя да бъде констатирана, ако има такава. В целия свят е разрешено и медийни магнати, и бизнесмени да участват в политиката, но при пълна прозрачност на процеса. Това е!“. От всичко казано от Цонев обаче депутатът не обясни какви точно ще са разликите между първоначалния проект и допълнителните промени, които ДПС ще внесе.", "date": "2018.07.08", "title": "Цонев: Внасяме промени, ще осветяваме и финансирането на медиите"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/karvava-drama-v-sasht-basketbolna-zvezda-be-otkrita-martva-sled-prestrelka-s-politsiyata", "text": "Тайлър Хъникът – баскетболна звезда на Университета на Калифорния, който е играл два сезона в НБА, бе открит мъртъв в събота след престрелка с полицията, съобщи Би Би Си. Полицията на Лос Анджелис съобщи, че заподозрян, чието име не се посочва, е починал от огнестрелни рани, които сам си причинил, след като стрелял по нейни служители, посочва БНР. Първоначалните съобщения бяха, че е прострелян от полицай. Според US медии става дума за бившият играч на „Сакраменто кингс“, който имал договор с московския „Химки“. Майката на Хъникът извикала полицията, тъй като синът ѝ се държал „нестабилно и странно“. Преди това 27-годишният баскетболист се барикадирал в къщата в предградието Шърман оукс. Инцидентът започнал в петък вечерта, като полицията реагирала на сигнал за „мъж с пистолет“. Противостоянието със силите на реда продължило почти до 4 ч сутринта местно време в събота, когато полицаи влезли в дома и открили Хъникът мъртъв. Бившият му треньор от гимназията Борт Еското заяви, че доколкото знае баскетболистът се застрелял. Той бил добро момче, но имал някои проблеми. Хъникът се стремял към кариера в Русия, но имал трудности да се приспособи към живота там. „Химки“ потвърди смъртта му в Туитър след разговор с агента на баскетболиста.", "date": "2018.07.08", "title": "Кървава драма в САЩ: Баскетболна звезда бе открита мъртва след престрелка с полицията"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/koshmar-na-patya-tir-razmaza-tri-koli-kray-mezdra-i-nadvisna-nad-r-iskar", "text": "Тежка катастрофа затвори главен път Е-79 в посока \"Дунав мост 2\", след като ТИР удари три автомобила край Мездра. Инцидентът е станал днес, около 10:55 часа, на главния път Е-79, в района на моста преди Мездра, посока Видин. Има пострадали. По първоначални данни, ТИР с турска регистрация, по неизяснени засега причини, е ударил три леки автомобила, с румънска регистрация, съобщават от пресцентъра на МВР. След удара камионът е надвиснал от моста над река Искър. Ударът е бил изключително тежък, като се е наложило пожарникарите да режат колите, за да извадят пострадалите. Засега не се съобщава точният им брой и в какво състояние са. Временно е затворен главният път Е-79, в района на Мездра заради пътния инцидент. На място са екипи на Пътна полиция, пожарната, Бърза помощ. Организирани са обходи за леките и товарните автомобили. Организиран е обход за леките автомобили през селата Ребърково, Лютиброд,Паволче до Враца. Товарните автомобили преминават през Ябланица, Роман, град Мездра, Враца.", "date": "2018.07.08", "title": "Кошмар на пътя: ТИР размаза три коли край Мездра и надвисна над р.Искър"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/trevozhni-tendentsii-evropa-bavno-se-topi-migratsiyata-balansira-smartnostta", "text": "Балансът в Европа се променя заедно с населението й. Цялостната демографска тенденция е негативна, а в някои държави остават само възрастните хора, докато младите емигрират в търсене на работа и надежда, пише \"Монд\". Европейското население не е отбелязвало ръст от 1993 г. и се очаква бавно да продължи да намалява през следващите няколко години. Това вече се случва в повечето държави на континента. Статистиката за брак, раждаемост и смъртност ясно отразява съвременната история – голямата промяна започна през 1989 г. с падането на Берлинската стена, което се превърна в символ на европейското обединение, но отбеляза и появата на нови разделения, особено в разпределението на работата и богатството. В Централна и Източна Европа това доведе до демографски срив, по-голям от предизвикания от Първата световна война в Западна Европа. През последните 30 години се появиха три относително добре дефинирани групи. В северозападната група (северните държави, Великобритания, Белгия, Холандия, Люксембург, Швейцария и Франция) броят на ражданията все още превишава този на смъртните случаи. Броят на напускащите тези държави е по-нисък от този на пристигащите и населението се е увеличило с поне 10% от 1989 г. Въпреки че раждаемостта в тези страни е над средната за Европа, те няма да успеят да избегнат застаряването на населението заради огромното поколение на \"бейби бума\" (родени през 1945-65 година) и увеличаването на продължителността на живота. В Германия, Австрия и южните европейски държави прирастът на населението е нулев или дори отрицателен, но това се компенсира от положителна миграция. Германия успя да избегне обезлюдяването, като привлече чуждестранни работници и от 1987 г. са пристигнали 10 милиона души. Раждаемостта в Испания, Португалия и Гърция започна да спада в началото на 80-те години, което бе последвано от ръст в броя на имигрантите през 90-те, като Испания привлече шест милиона души повече, отколкото загуби. \"Най-лошото нещо на комунизма е краят му\" В третата група са държавите от Централна и Източна Европа с изключение на Русия, която има свои собствени характеристики. В тази група се наблюдават отрицателен естествен прираст и отрицателна миграция. Според една местна шега \"най-лошото нещо на комунизма е краят му\". За 30 години Румъния загуби 3.2 милиона, или 14% от населението си от 1987 г. Отливът е още по-голям в други държави от региона: 16.9% в Молдова, 18% в Украйна, 19.9% в Босна, 20.8% в България и Литва и 25.3% в Латвия. Централна и Източна Европа се различават от останалата част на континента, защото изживяват масово бягство, често на най-добре образованите и предприемчиви млади хора. Заплатите там обикновено са около една трета от това, което може да се печели зад граница. Словения е по-близо до втората група в демографско отношение и е уникална, защото отказа \"шоковата терапия\" и възприе по-постепенен подход към установяването на свободна пазарна икономика. Това важи отчасти за Чехия, която през 1992 г. сложи край на политиките за ограничаване на заплатите, диктувани от западни експерти, и започна да изгражда стабилна основа от малки и средни предприятия. В някои балкански държави (Албания, Босна и Херцеговина, Косово, Македония и Черна гора) се наблюдава положителен естествен прираст, съчетан със силно негативна миграция (-37.6% от албанското население). На фона на раждаемостта, която е по-ниска от средната за Европа, тези страни скоро може да се присъединят към третата група. По-добър баланс Всички европейски държави ще се изправят пред предизвикателствата, свързани със застаряващото население, включително липсата на работна ръка и високия дял пенсионери. Но ситуацията в трите групи е много различна. Такива са и решенията им. Средностатистическият гражданин на Люксембург е според Световната банка в 30 пъти по-добро финансово състояние от този в Молдова. Намирането на по-добър баланс между поколенията ще означава изоставяне на традиционните идеи за семейството и мястото на жената в обществото. Държавите с най-висока раждаемост (в северозападната група) са също и тези, където броят на ражданията без брак е най-висок, а жените са най-активни в икономическо и социално отношение. Както отбелязва демографът Ален Моние, скандинавските страни са приели серия от мерки, които позволяват на жените с деца да работят извън дома си и осигуряват значителна социална защита. Стагнация на раждаемостта се наблюдава там, където мъжете не вършат своя дял от работата у дома, особено в Южна Европа. (Дневник)", "date": "2018.07.08", "title": "Тревожни тенденции: Европа бавно се топи, миграцията балансира смъртността"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/krum-zarkov-pak-se-hvana-za-chez-bsp-nyama-da-pozvoli-aferata-da-bade-zametena-v-agala", "text": "\"При обсъждането на доклада на КЕВР, лидерът на БСП Корнелия Нинова зададе конкретен въпрос на Иван Иванов - как и кога мисли да изпълни Закона за енергетиката. Той недвусмислено заяви, че комисията, която той ръководи, няма да изпълни закона. Затова ние реагирахме с искането за неговата оставка, защото това е отказ от изпълнение на служебните задължения ”. Това зам.-председателят на ПГ на „БСП за България” Крум Зарков обясни позицията на социалистите в коментар пред БНР. Той добави, че от самото начало на аферата с ЧЕЗ и появата на никому неизвестна фирма, която иска да купи 1/3 от българското електоразпределение, КЕВР прави всичко възможно, за да не се произнася по тази сделка. „Това ни кара да мислим, че там има някакъв проблем”, каза още Зарков. Народният представител заяви, че левицата иска КЕВР да обясни ясно, притежава ли новият кандидат – купувач на ЧЕЗ техническата, финансова и материална експертиза да изпълнява лицензията на дружеството. „От  дебата за оставката на Иван Иванов имаше смисъл. С него показахме, че БСП няма да позволи темата за ЧЕЗ да бъде заметена в ъгъла. Иван Иванов трябва да знае, че законът не се тълкува, а се изпълнява. КЕВР рано или късно ще трябва да се произнесе по тази сделка”, категоричен бе Крум Зарков.  „В средата на годината, няколко месеца преди приемането на новия бюджет, резки стъпки по промяна на акциз, като този за т.нар. бездимни цигари, не се предприемат”, заяви Крум Зарков. Той коментира, че или има сериозен проблем с бюджета, който не се показва, или има скрити интереси и опит за подпомагане на един от конкурентите. \"Става дума за изделия, които са с иновативен характер и имат отношение към общественото здраве. Навсякъде в Европа тези изделия се таксуват по-малко от останалите”, обясни народният представител. Той добави, че бомбастичното обявяване за 100% вдигане на акциза и противоречията в управляващото мнозинство по темата, не е сериозен начин за правене на бюджетна политика.", "date": "2018.07.08", "title": "Крум Зарков пак се хвана за ЧЕЗ: БСП няма да позволи аферата да бъде заметена в ъгъла"}
{"url": "https://www.faktor.bg/bg/articles/tsvetanov-otiva-v-sasht-za-8-ata-transatlanticheska-konferentsiya-na-mozachnite-trastove", "text": "Председателят на ПГ на ГЕРБ и заместник-председател на партията Цветан Цветанов заминава на едноседмично работно посещение във Вашингтон. Там той ще участва в 8-ата Трансатлантическа конференция на мозъчните тръстове „В преосмисляне на голямата трансатлантическа сделка“. 8-ата Трансатлантическа конференция на мозъчните тръстове ще се състои от 8 сесии, които са посветени на: състоянието на ЕС и САЩ, влиянието на Брекзит върху САЩ и Европа, възможностите и предизвикателствата, създадени от новите технологии, както и трансатлантическите перспективи за технологиите. На форума ще се обсъждат още съвременните проблеми и предизвикателства за бъдещето на трансатлантическата търговия, бъдещето на НАТО и трансатлантическото споделянето на отговорности, трансатлантическо единство в свят на геополитическо съперничество и борбата с тероризма и трансатлантическата политика в Близкия Изток.  Преди участието си в 8-ата Трансатлантическа конференция на мозъчните тръстове, председателят на ПГ на ГЕРБ Цветан Цветанов ще се включи и в 9-ата Среща на върха на Трансатлантическата парламентарна група. Тя ще се проведе във Вашингтон на 10 юли 2018 г. (вторник), като участниците в нея ще коментират актуални политически теми, касаещи отношенията между ЕС и САЩ и международната сигурност. В рамките на работното си посещение във Вашингтон Цветан Цветанов ще проведе редица срещи с представители на правителствени и неправителствени организации от САЩ и Европа.", "date": "2018.07.08", "title": "Цветанов ще участва 8-ата Трансатлантическа конференция на мозъчните тръстове във Вашингтон"}
{"url": "https://www.faktor.bg/bg/articles/nnn", "text": "ФИФА започна разследване срещу хърватския национал Домагой Вида. Той и Огнен Вукоевич са записали видео след победата над Русия, в което капитанът на \"Бешикташ\" крещи \"Слава на Украйна\", който се използва от украинската армия в битката срещу сепаратистите. След това Вукоевич, който в момента е мениджър обяснява, че победата е за \"Динамо\" (Киев) и украинския народ. Той е бивш играч на украинския гранд. По принцип най-вероятно Вида ще бъде глобен, както албанците Шакири и Джака, които след победата на Швейцария над Сърбия празнуваха със знака на двуглавия орел. Цялата Русия обаче иска главата на Вида и той да бъде наказан за мача с Англия, съобщава \"24 часа\".", "date": "2018.07.08", "title": "Русия избухна срещу Вида, иска отстраняването му от мача с Англия"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/skritite-orazhiya-arsenala-na-kitay-v-bitkata-sas-sasht", "text": "Китайският внос е почти четири пъти по-малък от износа на страната за САЩ. Следователно Пекин трябва да намери други оръжия, освен обикновените мита, за да удари чувствително икономиката на Чичо Сам, в момент когато двете най-големи икономика в света се изправят една срещу друга в търговска война, пише агенция \"Франс прес\", цитирана от БТА. iPhone X, колата Buick Excelle, кафенетата Starbucks и продукциите на Hollywood са сред най-добре продаваните продукти в Китай, а това означава и също толкова потенциални начини за оказване на натиск. \"Пекин разполага с ограничен арсенал, когато става дума за митнически репресивни мерки, но може да наложи различни други мерки на американските компании, които присъстват в Китай, като затегне санитарния контрол, проверките за сигурността, спазване на данъчните правила, като бави вноса или пък организира бойкот\", подчертава Луис Куиджис, анализатор от Oxford Economics. От май свинското месо и американските автомобили вече са под прицела на китайските митници, които обявиха, че ще засилят инспекциите. Много от американските компании зависят от Китай. Сред тях е General Motors, който продава повече коли в Китай, отколкото в Северна Америка. Пекин би могъл да усложни продажбите, като атакува имиджа им. \"Това може да бъде просто пропагандна кампания, такъв метод на действие показа в миналото, че е ефикасен\", подчертава Марк Уилямс от Capital Economics. Кампаниите срещу Япония през 2012 година или срещу Южна Корея миналата година \"доведоха до срив с 50% на продажбите на автомобилните марки на тези две страни само за един месец\", припомня анализаторът. Пренебрегвана нарочно от китайските потребители и попаднала под прицела на регулаторния орган, предприел редица мерки срещу нея, южнокорейската търговска верига Lotte бе принудена да затвори три четвърти от магазините си в Китай, след като Сеул предостави терен за разполагане на американски противорекетен щит, предизвиквайки силното неодобрение на Пекин. Пекин би могъл да се опита да ограничи броя на туристите и студентите, които пребивават в САЩ. С 350 000 китайски студенти миналата година, което прави една трета от всички чуждестранни студенти, \"общият обем на разходите на китайците в образованието и туризма в САЩ се равнява на китайски внос на соя или на американски самолети\", резюмира Марк Уилямс. Boeing Китай, вторият пазар в света за авиационната промишленост, е от решаващо значение за Boeing. Американският концерн продава в азиатския гигант една четвърт от самолетите си, заемайки равни позиции с европейския Airbus. Само че повечето китайски авиокомпании са под контрола на държавата и техните поръчки силно зависят от Пекин. Китайският таблоид \"Глобъл таймс\" не сгреши, когато през януари заяви: \"Китай би могъл да коригира обема на закупуваните самолети от Boeing и Airbus\". И то въпреки че сегашните китайски поръчки предвижда доставки в срок най-малко пет години. В силни позиции заради колосалните си валутни резерви, Китай държи най-много американски дългови книжа (за близо 1,200 трилиона долара). Агенция Bloomberg съобщи през януари, че китайски ръководни кадри са препоръчали да се забави темпът на придобиване или изобщо да се спре изкупуването на американски държавни облигации. Тръмп прие номинацията за кандидат-президент с емоционална реч. Снимка БГНЕС САЩ и Китай пред търговска война с непредвидим край Това упражнение обаче би могло да се окаже деликатно за Пекин, защото всяко дестабилизиране на пазарите би могло да доведе до намаляване на стойността на държавните облигации и на доларите, които притежава... , а алтернативните активи, към които да се пренасочи, са малко. Китайската централна банка не стоеше ли зад неотдавнашното понижение на курса на юана, чиято цел бе да се окаже подкрепа на фирмите износителки? Този сценарий се отхвърля от редица анализатори, които обясняват това обезценяване на юана с обикновен натиск на пазарите, който е естествен при подобно напрежение в търговските отношения. Според тях централната банка на Китай обаче би могла да се намеси, за да спре понижението на курса на юана, ако то ускори темпа си. Продължително поевтиняване на юана би могло да предизвика значително изтичане на капитали извън страната, а властите искат да избегнат подобно нещо на всяка цена: \"Рисковете за финансовата стабилност, като цяло, в случай на девалвация не си заслужават това усилие\", коментира Джулиан Еванс-Притчард от Capital Economics. Сътрудничеството между Китай и САЩ по севернокорейския въпрос би могло да се усложни: в стремежа си да постигне ядрено разоръжаване на Северна Корея, Доналд Тръмп се нуждае от подкрепата на Китай, който оказва основната икономическа подкрепа на Пхенян. Само че една търговска война би могла да накара Пекин да не проявява толкова силно желание за сътрудничество.", "date": "2018.07.08", "title": "Скритите оръжия от арсенала на Китай във войната със САЩ"}
{"url": "https://www.faktor.bg/bg/articles/zhest-na-milosardie-fifa-kani-futbolistite-zakleshteni-v-peshterata-v-tayland-na-finala-na-svetovnoto", "text": "12-те малки футболисти и техния треньор, които са блокирани в пещера в Тайланд, са поканени лично от президента на ФИФА Джани Инфантино на финала на Световното на 15 юли в Москва. Това обяви футболната асоциация на азиатската страна в социалните мрежи и публикува писмото на Инфантино, изпратено още на 5 юли, съобщава КлубZ. Депешата е адресирана до ръководството на ФА на Тайланд и e озаглавена \"Послание за подкрепа и утеха\". Момчетата на възраст между 11 и 16 години и техния треньор са в капан от 23 юни. Спасителната операция вече започна, но благополучното изваждане на всички ще отнеме време. \"Всички се надяваме, че в следващите дни те ще се върнат при семействата си и здравословното им състояние ще позволява да пътуват, а ФИФА ще бъде щастлива да ги посрещне като наши гости на финала в Москва\", пише Инфантино. Публикувани бяха снимки на децата, на които се вижда, че те носят фланелки на Англия, на \"Челси\" и т.н. Историята развълнува целия свят, а мнозина предлагат помощ.", "date": "2018.07.08", "title": "Жест на милосърдие: ФИФА кани футболистите, заклещени в пещерата в Тайланд, на финала на Световното"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/avstriya-se-opana-na-germaniya-nyama-da-priemem-nito-edin-bezhanets-i-sled-100-godini", "text": "Австрия няма да приеме нито един бежанец обратно от Германия. Това предупреждение отправи австрийският вътрешен министър Херберт Кикъл пред местното издание \"Остерайх\", цитиран от БГНЕС. \"Ние няма да приемаме, когото и да било, за когото не носим отговорност. Това е положението и точка\", каза Кикъл по повод изявлението на неговия германски колега Хорст Зеехофер, че \"ще накара Австрия да приеме споразумението за реадмисия за масово връщане на бежанци обратно по границите\". Кикъл съобщи, че е имал два разговора със Зеехофер и в тях е обещано, че няма да има връщане обратно на бежанци. Вътрешният министър на Австрия изрази надеждата, че ще има разговор по този въпрос на германския канцлер Ангела Меркел с властите в Италия и Гърция. \"Всичко обаче трябва да бъде много ясно. Всеки договор, който ще бъде във вреда на Австрия, ние няма да го подпишем дори и след 100 години\", предупреди Кикъл и съобщи, че \"Австрия ще реагира на всеки по-строг германски контрол по границата\". \"Ние по принцип ще увеличим контрола по южната си граница. По този начин Австрия ще помогне и на самата Германия. Така ние ще изместваме натиска по-далеч и един ден той да бъде там, където се намира и самият проблем - по външните граници на ЕС\", казва още Кикъл. Според него създаването на приемни центрове в Северна Африка е само средносрочно решение. В тях не може да се подават молби за получаване на убежище. Тези центрове трябва да бъдат управлявани от страните от северната част на Африка с финансовата помощ на ЕС, смята австрийският вътрешен министър Херберт Кикъл.", "date": "2018.07.08", "title": "Австрия се опъна на Германия: Няма да приемем нито един бежанец и след 100 години"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/spasiha-6-momcheta-zakleshteni-v-peshterata-v-tayland", "text": "Спасителната акция в пещерата в Тайланд продължава. След като бяха спасени първите две момчета, вече са изведени още четири момчета от футболния отбор. Така броят на спасените деца е шест. Спасителите продължават работата си., съобщи \"Ройтерс\", като се позова на местни медии. Те са изминали четири километра, за да се доберат до един от изходите. Двете момчета са настанени в импровизирана лечебница близо до пещерата, където са подложени на физически преглед. На 23 юни представители на властите откриха край входа на пещерата мотоциклет, велосипеди и спортна екипировка. От местен футболен отбор потвърдили, че намерените вещи принадлежат на група от 12 момчета на възраст между 11 и 16 години, водени от 25-годишен треньор. Пещерата, която се простира на близо 10 километра, има няколко входа и изхода. Групата се оказала блокирана вътре, след като част от пещерата била наводнена заради проливни дъждове.", "date": "2018.07.08", "title": "Спасиха 6 момчета, заклещени в пещерата в Тайланд"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/mikroyazovir-prelya-blokira-dvizhenieto-po-am-trakiya", "text": "Временно е ограничено движението по автомагистрала \"Тракия\" в посока София - от пътния възел \"Мухово\" до пътния възел \"Ихтиман\". Това съобщиха от Агенция \"Пътна инфраструктура\". Ограничението е наложено заради преливане на микроязовир. Движението е пренасочено по пътя София-Ихтиман. \"При преливането на местния водоем Джаков мост, който е с ограничена вместимост, няма пострадали, нито застрашени хора и имоти в района\", съобщи комисар Тошко Бързилов, началник на Националния оперативен център към ГД \"Пожарна безопасност и защита на населението\". Предприети са превантивни мерки за своевременното сваляне на нивото на микроязовира и източването на водите в безопасна за магистралата посока. Оранжев код за интензивни валежи и гръмотевични бури е обявен за днес за областите Враца, Плевен, Ловеч и Габрово. Жълт код е в сила за почти цялата останала част от страната, където са възможни и градушки. Предупреждението за силни валежи и гръмотевици не важи единствено за областите Видин, Перник, Кюстендил, Ямбол и Бургас.", "date": "2018.07.08", "title": "Микроязовир преля, блокира движението по АМ \"Тракия\""}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/emigranti/kak-balgarin-ot-targovishte-stana-profesor-v-harvard", "text": "Пламен Кръстев е роден 1972 г. в Търговище, но днес е професор от Харвард. Физик е. Роден в  семейството на чистачка и портиер, но това не му пречи да се развива в областта на физиката. Изучавал е космическа физика. Член на Националния институт по теоретична и ядрена физика на САЩ. Живее и работи в Бостън и Харвард. Освен, че преподава в един от най-престижните университети, свири на китара, катери планини, управлява самолет и практикува бойни изкуства. Женен е за българка, която е също от Търговище, живеят на една улица, но съдбата ги среща в САЩ.  Запознали се в библиотеката в Харвард и след дълъг и много вълнуващ разговор разбрали, че ще останат заедно.", "date": "2018.07.08", "title": "Как българин от Търговище стана професор в Харвард"}
{"url": "https://www.faktor.bg/bg/articles/obshtestvo/ulitsata/8-milionniyat-balgarin-prasnahme-se-az-sam-tuk-sestra-mi-e-v-sasht-a-shureyat-mu-v-angliya", "text": "Емил Хаджиев е 8-милионния българин – роден е на 2 април 1962 г. в Пловдив. Вече е на 56 години, а за това време нацията ни намаля под 7 млн. Като дете Хаджиев е мечтал да стане космонавт, като повечето деца в България по това време. Станал е адвокат.  Има две деца – дъщеря и син, родени през 1994 г. и 1996 г. Признава, че с жена му са ги отгледали трудно. Дъщеря му е компютърен специалист и засега иска да остане в България, синът му е музикант и не вижда бъдещето си у нас – смята да замине за Испания. Пред адвокатът призна, че е смятал, че промените в България ще се случат по-бързо. Никога не е предполагал, че с роднините си, които са в чужбина, ще се вижда веднъж надве години и че едно от децата му ще работи в чужбина. Сестра му е в САЩ, а братът на жена му в Англия. Рядко се събират заедно.", "date": "2018.07.08", "title": "8-милионният българин: Пръснахме се - аз съм тук, сестра ми е в САЩ,, а шуреят му - в Англия"}
{"url": "https://www.faktor.bg/bg/articles/putin", "text": "Руският президент Владимир Путин е гледал мача на руския национален отбор по футбол с отбора на Хърватия. Той смята руските футболистите за герои, които са загубили най-красивата игра. Това каза пред журналисти говорителят на президента Дмитрий Песков, съобщава Интерфакс . \"Путин гледаше. Беше му болно, че нашата загубиха в една честна и красива игра. Но за нас те са бойци. Те са герои. Те умряха на полето. Ние сме горди с тях! \"- каза Песков. По-късно главният треньор на руския национален отбор Станислав Черчесов разкри, че държавният глава му се е обадил, за да изрази подкрепата си за футболистите и да им благодари за красивата игра.  \"Путин се обади следобед, разговаряхме за няколко минути. Сега той също се обади, поздрави ни за добрата игра, която показахме и за всеотдайността, която проявихме\", споделя наставникът на Сборная. Руският национален отбор загуби от Хърватия след поредица от дузпи, с резултат от 3: 4. Основното време и две допълнителни половини завършиха с резултат от 2: 2. Световното първенство ще продължи до 15 юли. Финалът на Мундиал 2018 ще бъде на стадиона Лужники в Москва.", "date": "2018.07.08", "title": "Путин обявил руските футболисти за герои, загубили в честна и красива игра"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/prolivni-dazhdove-i-gramotevichni-buri-v-nedelya", "text": "Над по-голямата част от страната облачността ще е значителна, предимно купеста и купесто-дъждовна. В много райони ще има краткотрайни валежи и гръмотевични бури. Възможни и градушки. На повече места и по-интензивни ще са явленията в Северна България и Родопите. По Черноморието облачността ще е променлива, с повече слънчеви часове преди обяд. След обяд на отделни места, главно по северното крайбрежие, ще превали и прегърми. Максималните температури ще са 25°-28°. Температурата на морската вода е 24°-25°. Вълнението на морето ще е 2 бала. В планините времето ще е облачно и дъждовно. Ще се развиват гръмотевични бури. Ще е по-хладно с максимална температура на височина 1200 метра – около 17°, на 2000 метра – около 10°. Максималните температури днес в повечето места ще са между 22° и 27°, в крайните югозападни и югоизточни райони, където ще има повече слънчеви часове – до около 30°. Ще духа слаб до умерен северозападен вятър.", "date": "2018.07.08", "title": "Проливни дъждове и гръмотевични бури в неделя"}
{"url": "https://www.faktor.bg/bg/articles/potopat-v-yaponiya-vze-65-zhertvi", "text": "62 вече са жертвите на проливните дъждове в Япония, предаде Ройтерс. Издирват се още 45 души. Заради наводненията, причинени от пороите, няколко милиона бяха принудени да напуснат домовете си. На места в западните части на Япония валя три пъти повече от обичайното за юли количество дъжд. Японската метеорологична агенция каза, че в страната не е имало подобни дъждове.  Предупреждения за предстоящи проливни дъждове има за три префектури. Няма данни за пострадали български граждани при наводненията в Япония. До момента наши сънародници не са се обръщали за помощ към посолството ни в Токио, съобщиха от пресцентъра на Министерството на външните работи (МВнР).", "date": "2018.07.08", "title": "Потопът в Япония взе 65 жертви, милиони са евакуирани"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/spasitelna-aktsiya-izvazhdat-momchetata-zakleshteni-ot-dni-v-peshtera-v-tayland", "text": "Операцията по изваждането на 12-те деца и техния треньор по футбол от пещерата в Тайланд, където са блокирани от 23 юни, започна, предадоха световните агенции. \"Днес е големият ден. Момчетата са готови да посрещнат всички предизвикателства\", каза губернаторът на провинция Чианг Раи Наронгсак Осатанакорн. Той отговаря за кризисния щаб. За да извадят 13-те души от пещерата са пратени 13 чуждестранни водолази, пет тайландски водолази, пет морски пехотинци, допълва Ройтерс. Спасителите пробили повече от 100 отвора в пещерата в Тайланд, където са блокирани ученици Спасителните екипи от 3-4 дни са репетирали изваждането на момчетата. Операцията обаче може да отнеме 3-4 дни. Но може и още днес в 21 ч. местно време (17 ч. българско време) да бъде изваден някой, каза ръководителят на спасителните дейности. Момчетата ще бъдат изваждани поетапно, като всяко едно ще е придружавано от двама водолази. Единственият начин за изваждането им е през тъмни и тесни пасажи, пълни с кал и вода и със силни течения и при въздух, в който кислородът не достига. Момчетата и техният треньор обаче са обучени да се гмуркат. Вчера губернаторът Наронгсак Осатанакорн каза, че сега условията за изваждането на групата са най-подходящи - нивото на водата в пещерата е спаднало през последните дни и времето е благоприятно.", "date": "2018.07.08", "title": "Спасителна акция: Изваждат момчетата, заклещени от дни в пещера в Тайланд"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/merkel-tropna-po-masata-nato-tryabva-otnovo-da-se-fokusira-varhu-ruskata-zaplaha", "text": "НАТО трябва да се фокусира върху увеличаване на военното си присъствие си на Източния фланг на Алианска, където трябва да изгради отбрана срещу потенциална руска агресия, смята канцлерът на Германия Ангела Меркел, цитирана от европейската редакция на електронното издание Politicio, съобщава \"Фокус\". Коментарите бяха направени в навечерието на срещата на върха на Северноатлантическия алианс в Брюксел идната седмица и представлява препотвърждение, пише изданието, на актуалността на Алианса и послание от най-влиятелния европейски лидер за бъдещата посока на движение на организацията. Някои европейски лидери и анализатори, продължава медията, се опасяват, че президентът на САЩ Доналд Тръмп, който ще вземе участие във форума и в миналото определи НАТО като „остаряла“, ще се опита да подкопае допълнително Алианса. „Предизвикателствата пред НАТО се промениха драстично през последните години“, отбеляза Меркел във видеосъобщение и обясни, че след анексирането на Крим от Русия и намесата й в Източна Украйна сега е важно „фокусът да падне върху отбраната на Алианса“. „За да я осигурим трябва да направим определени приготовления, като например, да засилим присъствието си в Централно и Източноевропейските страни“, обясни германският канцлер. Много скоро след срещата на НАТО, американският президент заминава за Хелзинки, където трябва да се види (на 16 юли) с руския си колега Владимир Путин и това, пише Politico, предизвиква опасения в някои, че Вашингтон може да предприеме ходове, които не е координирал със съюзниците си. „Разбира се, че искаме да имаме отговорни отношения с Русия“, подчерта Меркел в съобщението, като добави, че „именно за това ще продължим разговорите в рамките на Съвета Русия - НАТО“. Същевременно обаче, Алиансът „трябва да покаже, че е готов да ни защитава“, категорична е канцлерът. Изданието смята, че на срещата в Брюксел, на 12 юли, е много вероятно Доналд Тръмп отново да поиска от съюзниците си да отделят договорените на срещата в Уелс през 2014 година 2% от БВП за отбрана. Основна жертва на критиките му е Берлин, който в момента отделя изразходва по 1,24% от бюджета за армията и се очаква догодина делът на тези разходи да се увеличи до 1,31%. „Политико“ припомня, че по-рано тази година Меркел и германският министър на отбраната Урсула фон ден Лайен са уверили, че ще увеличат военните разходи на 1,5% от БВП до 2024 година, но не са посочили кога процентите ще достигнат до два.", "date": "2018.07.08", "title": "Меркел тропна по масата: НАТО трябва отново да се фокусира върху руската заплаха"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/siderov-obiden-ne-go-pokanili-na-foruma-16-1-shte-iska-obyasneniya", "text": "Проруският националист Волен Сидеров обяви на стрницата си във фейсбук, че е обиден от отношението на провителството към него. „Преди 8 години аз настоявах пред Борисов България да работи с Китай за АЕЦ \"Белене\", а сега не ме поканиха на форума 16+1. Ще поискам обяснение от вицепремиера Валери Симеонов и от Кабинета за това”, заканва се Сидеров. Честолюбието му може да се окаже нов повод за искри и напрежение сред патриотите, но и сред управляващата коалиция, коментират политици.", "date": "2018.07.08", "title": "Сидеров обиден – не го поканили на форума 16+1, ще иска обяснения"}
{"url": "https://www.faktor.bg/bg/articles/novini/svyat/tramp-nedolyubvan-na-ostrova-britantsite-mu-gotvyat-protesten-karnaval", "text": "Протестен карнавал очаква Доналд Тръмп във Великобритания, предават AFP и агенция \"Фокус\". Серия от протести из цялата страна ще посрещнат американския президент Доналд Тръмп по време на четиридневното му пътуване във Великобритания от четвъртък, като организаторите се надяват да съберат една от най-големите демонстрации в страната от десетилетия след поредица от дипломатически разправии. Разделящият обществото американски лидер, пристигащ след срещата на върха на НАТО в Брюксел, ще бъде предимно далеч от Лондон по време на обиколката, която се очаква да изкара десетки хиляди хора по британските улици. \"Убедени сме, че ще има огромни демонстрации срещу Тръмп, където и да се появи\", каза Крис Найнам от коалицията \"Спри войната\", която помага за организирането на така наречения \"протестен карнавал\". \"Протестът срещу Тръмп ще бъде истински празник на разнообразието, което обичаме в Обединеното кралство - и ще даде силен сигнал, че неговото послание за омраза и разделение не е добре дошло в тази страна\". Американският президент е непопулярен във Великобритания, където неговият остър стил и твърдата политика \"Америка на първо място\" предизвикаха недоволство в целия политически спектър и в обществото. Той беше силно критикуван миналата година, включително от премиера Тереза Мей, след като сподели три предизвикателни анти-мюсюлмански видеозаписа, публикувани от крайнодясната група „Великобритания на първо място“. Опозиционни парламентаристи, подкрепени от онлайн петиция, подписана от близо 1,9 милиона души, призоваха Тереза Мей да отмени поканата за държавна визита, когато се срещна с Тръмп във Вашингтон след инагурацията му през януари миналата година.", "date": "2018.07.08", "title": "Тръмп недолюбван на Острова - британците му готвят протестен карнавал"}
{"url": "https://www.faktor.bg/bg/articles/novini/balgariya/kabaivanov-oprovergava-slehovete-za-smartta-na-sds-preuvecheleni-sa", "text": "Слуховете за смъртта на СДС са не само преувеличени, те са неверни. Чакат ни трудни дни. Ако успеем да проведем разговор в партията и направим през есента нова конференция, да формулираме нашите тези и убедим българите, че СДС се връща там където му е мястото, партията отново ще се върне на политическата сцена. Това коментира в студиото на БНТ новия зам.-председател на СДС и бивш лидер на партията Емил Кабаиванов. В началото на разговора той отбеляза, че вчера са провели мъдра, спокойна и конструктивна конференция, въпреки очакванията за скандали.  Кабаиванов отхвърли обвиненията на Божидар Лукарски, че е бил извършен преврат в СДС, след като дори не беше избран за заместник -председател.  Такова нещо не е имало, не сме действали превратаджийски. Имаше натрупано напрежение в СДС, след като Лукарски прекъсна контакта си със структурите, беше нарушен нормалния политически разговор, нямаше дебат в партията. Освен това СДС не е лидерска партия. Това напрежение породи криза в СДС и през вчерашната конференция решихме тази криза, като избрахме проф. Румен Христов за лидер на СДС, обясни на кратко ситуацията в синята формация. По думите му сега най-важно е да бъде отпушен разговора, който беше прекратен и след това да се вземат важните политически решения, които да  позиционират реално СДС в българския политически живот през следващите 10 години.  В момента сме в трудна ситуация, решихме един от нашите проблеми. Но ни предстоят важни решения – какво е мястото на СДС в обединената десница, какво е отношението ни към управляващата коалиция, кои са най-важните теми и решенията, които да дадат възможност на страната да се развива – да получаваме достойни доходи и пенсии, децата ни да могат да се образоват и да се реализират професионално тук, да имаме едно модерно здравеопазване и сигурност в държавата, посочи Кабаиванов.  Що се отнася до това къде ще се позиционира партията и в какви коалиции ще влиза, той обясни, че в СДС има няколко тенденции – първата, да се ориентира към  старите десни партньори, каквато е ДСБ, или пък да търси партньори сред патриотичните сили. Що се отнася до това дали в България има алтернатива на сегашното управление, Кабаивонов обясни, че е лесно е да се каже, че сегашното управление няма алтернатива. Той обаче смята, че винаги има алтернатива и добави, че на сегашния етап позицията на СДС е на извънпарламентарна опозиция и няма нищо общо с БСП. На въпрос как ще коментира отказа на Божидар Лукарски да даде интервю в БНТ, Кабаиванов отговори лаконично: Нека да оставим Лукарски на мира. По важно е какво ще стане със СДС. Оценката за него беше дадена вчера, когато той не беше избран дори за заместник.", "date": "2018.07.08", "title": "Кабаиванов опровергава слуховете за смъртта на СДС: Преувеличени са!"}
