{"url": "https://www.dnes.bg/cars/2019/06/17/mercedes-benz-s-iubileina-versiia-na-g-class.413629", "text": "Компанията Mercedes-Benz ще предложи специална версия на своя всъдеход G-Class, който ще се появи под името Stronger Than Time. Тя е посветена на двоен юбилей - 40-годишнината на Gelandewagen и 20-годишнината на модела G 55 AMG.\n\r\nНовата версия ще включва модификациите G 400 d, G 500 и G 63, като ще се отличава от стандартната G-Class най-вече по богатото си оборудване. Освен специалните емблеми по каросерията и в салона, тя получава специални лампички в огледалата, които в тъмното проектират на земята логото G и името на специалната версия.\r\nТова съвсем не е всичко - в оборудването на автомобилите влиза пакет AMG Line, който включва широки калници и предна броня с увеличени въздухозаборници, 20-цолови черни джанти AMG с полирани спици, пълен набор от електронни асистенти, светодиодни фарове, аудиосистема Burmester и люк в на покрива. При G 63 хромираните елементи са заменени от черни гланцови, а джантите са 22-цолови.\n                    \n                    \n                \r\nКупувачите на версията Stronger Than Time ще избират между 3 варианта на интериора. В първия случая това е черна кожа със златни шевове и черно дърво. Във втория има комбинация от бежова и синя кожа със светло-кафяво дърво, а в третия кожата е в бежаво и червено. При варианта G 63 се предлага черна и сива кожа, а вместо дърво е използван карбон.\r\n", "date": "2019.06.17", "title": "Mercedes-Benz с юбилейна версия на G-Class"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/do-15-ot-rabotnite-mesta-izchezvat-v-blizkite-godini.413651", "text": "Между 10 и 15% от работните места да изчезнат до 2025 г., очакват специалисти. \n\r\nВ предишните десетилетия в резултат на автоматизацията са отпаднали между 4 и 9 процента, каза заместник-председателят на парламентарната социална комисия Георги Гьоков на конференция \"Бъдещето на труда - бъдеще за трудещите се или бъдеще за капитала?\". Форумът се организира от Фондация \"Солидарно общество\" и Фондация \"Фридрих Еберт\".\r\nГьоков и заместник-председателят на Националния съвет на БСП Деница Златева обърнаха внимание на очертаващите се два диаметрално противоположни сценария за бъдещето на пазара на труда в европейски и световен мащаб.\r\nСпоред една част от анализаторите нарастващата автоматизация ще доведе до съществено намаляване на търсенето на работна сила, масова безработица, намаляване на доходите, задълбочаване на неравенствата и социални сътресения, свиване на заетостта. Някои прогнози предвиждат свиване на заетостта в развитите икономики от Европа и Северна Америка с между 30 и 45 процента до 2050 година, каза Златева.\r\n                    \n                    \n                В противовес на този сценарий са възгледите, че отпадането на необходимостта от полагане на физически труд във все повече сектори и отрасли е част от прогреса, като новите икономически реалности дават нови възможности за професионална реализация, отбелязаха Златева и Гьоков. По думите им този сценарий очертава бъдещата работна сила като все по-образована и по-квалифицирана, ангажирана в повече творчески дейности.\r\nНезависимо от това кой сценарий ще стане факт, експертите смятат, че са необходими мерки както на национално, така и на европейско ниво, предаде БТА. България е сред държавите-членки на ЕС, в които индустрията дава сравнително по-висок дял от БВП, затова страната ни има нужда от конкретни политики, свързани с четвъртата индустриална революция и отражението й върху пазара на труда и доходите, смятат Златева и Гьоков.\r\nСпоред тях у нас не е започнала подготовката за такава визия, затова е необходимо гражданското общество , синдикати и работодатели да поставят началото на задълбочен дебат за последиците от дигитализацията, за да няма губещи хора от този процес.\r\nВъвеждането на т.нар безусловен базов доход, според Гьоков, е един от лесните начини за компенсиране на отпадналите от пазара на труда. Той припомни, че ЕК вече обсъжда такъв доклад, като експертите не са на единно мнение за въвеждането на този подход.\r\nОсвен за материалното компенсиране на губещите работници от дигитализацията, на форума беше обърнато внимание и на осигурителните и трудови права на хората в променящата се среда, в която изчезват традиционните работни места. Все повече работата ще се върши от вкъщи, от кафенето, ще има договори с различни фази на заетост, като работниците ще зависят от това кога ще почнат новата фаза от свършената работа от други, които са на километри от тях, отбеляза управителят на НОИ Ивайло Иванов.\r\nПрограмният директор на Фондация \"Фридрих Еберт\" Пенчо Хубчев каза, че има 2300 дигитални платформи за наемане на работа в света, които тотално променят досегашните форми на труд , като работещите често нямат осигуровки, стандарти за работно време, за условия на труд. Според Иванов няма да е далечен във времето дебатът за начина за отчитане на осигурителния принос на някои нетипични форми на заетост, за това как ще се финансира социалното осигуряване при загубата на работни места, как ще има сигурност в достъпа до пенсии.\r\nБългария е на последно място в Индекса за навлизането на цифрови технологии в икономиката и обществото /DESI/ за 2018 г., изоставайки с две места спрямо предходната година, отчетоха експертите.", "date": "2019.06.17", "title": "До 15% от работните места изчезват в близките години "}
{"url": "https://www.dnes.bg/index/2019/06/17/spomen-za-ujasa-ot-chernobil-bylgarski-hor-sred-pyrvite-s-koncert-v-zarazenata-zona.413689", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nПевците от хор \"Дунавски звуци\" в Русе са атова те по-късно са наградени с почетно отличие от Украйна.\n\n\n\r\n, а самите изпълнители признават, че тогава не са били наясно какви точно са били последствията от аварията.\r\n\r\n                \n                Първоначално програмата предвижда само четири концерта, но после ги попитали дали ще направят още един в, разказа хористката от \"Дунавски звуци\" Маргарита Петрова пред .\r\nДо Макаров българите . Домакините ги водят директно в залата за концерта. След завръщането в Киев всички са предупредени да вземат предпазни мерки. Измерват им и радиацията.\r\nХор \"Дунавски звуци\" се оказва първият чуждестранен състав, гастролирал в зоната край Чернобил. Затова , който и до днес пази в архива си.", "date": "2019.06.17", "title": "Спомен за ужаса от Чернобил: Български хор сред първите с концерт в заразената зона"}
{"url": "https://www.dnes.bg/politika/2019/06/17/gerdjikov-i-bliznashki-za-subsidiite-udar-po-partiite.413660", "text": "Бившите служебни министър-председатели проф. Огнян Герджиков и проф. Георги Близнашки са категорични противници на предложението за намаляване на партийните субсидии до един лев на действителен глас. Двамата определиха това като \"популистки ход\" в интервю за БНР. \n\r\n\"Намаляването на субсидията ще се отрази зле на жизнеспособността на партиите у нас. Може би има нужда от известно редуциране - с лев-два е разбираемо, но от 11 да се направи на 1 лев, това показва липса на всякаква устойчивост в регулациите в тази материя\", категоричен е професор Геджиков. \n\n\n\n\r\nПо думите му, оставянето на партиите без финансиране, отваря широко вратата към едрия бизнес и олигарските, които \"ще започнат да си купуват партии\".\n                    \n                    \n                \r\nПо повод предложението на ДПС за 0 лева субсидия, но и за въвеждане на американския модел на финансиране на партиите проф. Огнян Герджиков обясни:\n\r\n„Американският модел е много различен. Американското общество е съвършено различно. Не може „жабата видяла, че подковават коня и тя вдигнала крак“. Това са съвършено различни системи - и политически, и правни“.\n\r\nТой е убеден, че с намалените субсидии има опасност бизнесът и олигарсите да започнат да диктуват законите, по които да живеем.\n\r\nПроф. Георги Близнашки се съгласи напълно с казаното от Герджиков и добави, че тази мярка е тежък удар върху плуралистичната демокрация в България. Според него, ситуацията е нелепа и е предизвикана от лидерът на БСП Корнелия Нинова, която тръгнала да създава истерия около онези средства, които се оказали, че са неравномерно разпределени, за което преди време сигнализира телевизионното предаване \"Шоуто на Слави\". \n\r\n\"В крайна сметка се стигна до тази драматична ситуация, която наистина може да има много тежки последици в бъдеще… Бойко Борисов е много добър на полето на популизма. Той не може да остави някаква си Корнелия Нинова да го надиграе, но трябва да преглътнат и двамата своите амбиции да се надлъгват и да се отиде към едно решение, което е наистина национално отговорно“, обясни проф. Близнашки. \n\r\nПо думите му, с намалението партиите ще бъдат изправени до стената и ще се откриват възможности за пряко или косвено въздействие върху политическия живот от вътрешни или чужди фактори, които по принцип \"са нелигитимни\".\n\r\n\"Нашата система е европейска и въобще не може да се говори за въвеждане на американски тип финансиране\", убеден е и Близнашки. \n\r\nБившият служебен премиер смята, че нормалният размер на субсидията е 3-4 лева. \n\r\n\"България не е богата страна, така че трябва да слезем към долните граници, а не да се надува партийният бюджет“, аргументира се проф. Георги Близнашки.", "date": "2019.06.17", "title": "Герджиков и Близнашки за субсидиите: Удар по партиите"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/zaradi-facebook-pakistanski-ministyr-se-prevyrna-v-kote.413637", "text": "политическа изуми пакистанската общественост. По време на , благодарение на забравен , съобщава DNA India.\r\nстана дори сред политиците . Бойко Борисов ежедневно показва какво прави по различни кътчета на страната, но засега не е имало гафове.  \"Движение за справедливост\". Първи гафа е забелязал  пакистански журналист, който е споделил видеото, събирайки над 9 000 харесвания. \n                    \n                    \n                \r\nСлед комичната случка политикът получи и - \"\", а феновете на социалната мрежа разказаха, че така не са се смяли от години.", "date": "2019.06.17", "title": "Заради Facebook: Пакистански министър се превърна в... коте"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/mvnr-ne-e-imalo-bylgari-v-samoleta-popadnal-v-turbulenciia.413692", "text": "По информация на посолството ни в Швейцария към момента, с регистрация LZ-MVK, попаднал в силна турбуленция на 16 юни, съобщиха от Министерството на външните работи.\n\n\r\nОт там допълват, че служители на посолството ни в Швейцария са в контакт с местните власти по случая.\n\r\n.\r\n10 \r\nдуши пострадаха на борда на самолет на компанията ALK Airlines, която е регистрирана в София.\n                \r\n10 \r\nдуши пострадаха на борда на самолет на компанията ALK Airlines, която е регистрирана в София.\n\r\nПрипомняме, че 10 души пострадаха на борда на самолета на компанията ALK Airlines, която е регистрирана в София.", "date": "2019.06.17", "title": "МВнР: Не е имало българи в самолета, попаднал в турбуленция"}
{"url": "https://www.dnes.bg/knigi/2019/06/17/aleksandyr-veliki-progovaria-na-bylgarski.413673", "text": "Александър Македонски е една от най-магнетичните и пленяващи въображението фигури в световната история. Герой, велик пълководец, цар, мистик, мисионер, потомък на Херакъл, той самият е легенда. Грък с изключителен живот, пресъздаден  брилянтно от друг, не по-малко легендарен потомък на Олимп –  Никос Казандзакис.\r\nЗа първи път на български език в луксозно издание  с твърди корици се повява \"Александър Велики\" – юношески роман в духа на добре познатата и превърнала се в класика \"В дворците на Кносос\".\r\nСъдбата на древногръцкия владетел е предадена от гледната точка на младия Стефан – момче, което израства заедно с Александър, а по-късно става негов офицер и го следва в походите му из далечни земи.\r\n                    \n                    \n                Казандзакис бяга от клишето и изгражда пълнокръвен, многопластов образ на древния пълководец – едновременно близък до историческите източници и все пак плод на личната философия на автора на \"Аскетика\", \"Братоубийците\" и \"Алексис Зорбас\".\r\nИстория, подходяща за малки и големи, която се превръща в незабравим урок по героизъм и чест, \"Александър Велики\" от Никос Казандзакис е майсторско съчетание на биография и приказка, което припомня силата на мечтите да се постигне невъзможното.\r\nНикос Казандзакис е най-известният гръцки писател и философ на 20. век. Поет, есеист и философ, сред най-известните му творби са \"Алексис Зорбас\", \"Капитан Михалис\", \"Последното изкушение\", \"В дворците на Кносос\" и \"Аскетика\".", "date": "2019.06.17", "title": "\"Александър Велики\" проговаря на български"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/bivshiiat-egipetski-prezident-mohamed-morsi-e-pochinal-v-syda.413693", "text": "\r\nБившият египетски президент Мохамед Морси почина в съда. Това съобщи днес държавната телевизия на Египет, цитирана от Ройтерс. \n\r\nТой припаднал след съдебно заседание и починал.\n\r\nМорси, водеща фигура на движението \"Мюсюлмански братя\", беше свален от власт от военните през 2013 г. след масови протести срещу управлението му.\n\r\nТой излежаваше седемгодишна присъда за фалшифициране на заявлението си за участие в президентската надпревара през 2012 г.\n\r\nСпоред египетското издание \"Шурук\", цитирано от ТАСС, Морси е починал по време на заседание по дело за шпионаж.\n\r\nМалко след това турският президент Реджеп Тайип Ердоган нарече \"мъченик\" бившия египетски президент Мохамед Морси.\n                \n                \r\n\"Моля се на Аллах да бъде милостив към нашия брат и мъченик Морси. Молитвите ни са с него\", заяви Ердоган.\n\r\nОтношенията между Турция и Египет са обтегнати след отстраняването от власт през 2013 г. на президента Мохамед Морси, представител на организацията \"Мюсюлмански братя\", извършено от египетската армия, ръководена тогава от генерал Абдел Фатах ас Сиси. Ердоган определя Ас Сиси, настоящия президент на Египет, като \"превратаджия\", а режима в Египет - като \"авторитарен, дори тоталитарен\".", "date": "2019.06.17", "title": "Бившият египетски президент Мохамед Морси е починал в съда "}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/39-godishna-se-kachi-zad-volana-s-3-36-promila-i-katastrofira.413679", "text": "39-годишна жена, шофирала лек автомобил с над 3.36 промила алкохол, е причинила катастрофа в Поморие, съобщиха от полицията в Бургас.\r\nИнцидентът е станал на 14 юни, около 22.10 часа, на кръстовището на улиците \"Македония\" и \"Солна\".\r\nЖената карала кола с бургаска регистрация и предизвикала пътнотранспортно произшествие с материални щети. \r\nТя е тествана за употреба на алкохол, като дрегерът е отчел 3.36 промила. Жената е отказала да даде кръв за химичен анализ. \r\nЗадържана е за срок от 24 часа.", "date": "2019.06.17", "title": "39-годишна се качи зад волана с 3,36 промила и... катастрофира"}
{"url": "https://www.dnes.bg/index/2019/06/17/ormuzkiiat-protok-drynkane-na-oryjie-ili-nova-voina.413598", "text": "Ормузкият проток е ключов не само от военна гледна точка, но и от икономическа: през него преминават близо една пета от световните доставки на петрол от Персийския залив. А от САЩ идват все по-тревожни новини.\n\r\nЦената на петрола от сорта „Брент“ се повиши в Лондон с повече от 2%, достигайки в петък до 61,31 долара за барел, а в Ню Йорк цената на американския „West Texas Intermediate“ също скочи с близо 2% до ниво от 52,28 долара за барел. \"Ситуацията в региона е опасна\", казва Елизабет Дикинсън, анализатор на Международната кризисна група (МКГ). \"Всяка грешна преценка или недоразумение може да доведе до ескалация\".\n\r\nВ средата на май се стигна до инциденти в Ормузкия проток - тогава Саудитска Арабия съобщи, че два петролни танкера са били повредени от умишлен саботаж. В средата на миналата седмица напрежението се покачи, след като стана ясно, че два други петролни танкера са тежко засегнати от предполагаема атака. САЩ смятат, че Иран носи отговорност за нападението, пише .\r\n                \n                \n\r\nОрмузкият проток свързва Оманския с Персийския залив. Протокът е един от най-важните водни пътища в света и играе ключова роля за транспортирането на нефт от региона на Персийския залив. Близо една пета от световния пренос на петрол преминава през Ормузкия проток. През първата половина на миналата година това са били около 17,4 милиона барела дневно. \n\r\nСпоред анализатори от консултантската фирма Vortexa глобалните потребности от петрол възлизат на около 100 милиона барела дневно. Ормузкият проток е не по-малко важен и за преноса на втечнен природен газ LNG от Катар. Емирството е най-големият световен доставчик на тази суровина.\n\r\nМорският коридор свързва крайно различни по политическа ориентация, богатство и военни възможности страни като Саудитска Арабия, Иран, ОАЕ, Кувейт и Ирак. В най-тясната си точка протокът не е по-широк от 50 километра, а водният  коридор, през които безопасно могат да преминават огромните танкери, е не по-широк от три километра във всяка посока. Това превръща мястото в невралгична точка, която лесно може да бъде овладяна. Затова за нея постоянно се говори в различни конфликтни сценарии на воюващите в региона държави.\r\nСъвсем наскоро началникът на генералния щаб на иранската армия Мохамед Багери предупреди, че Ормузкият проток можел да бъде изцяло затворен, ако не бъдат прекратени \"враждебните действия“ срещу страната. Той имаше предвид санкциите на САЩ заради ядреното споразумение с Иран. Според информационната агенция \"Исна\" Багери е казал дословно следното: \"Ако нашият петрол не може да се транспортира през морския проток, оттам със сигурност няма да преминава и петролът на други държави\".\n\r\nВ същото време от американска страна се увеличават тревожните новини: американската армия прехвърли свои  бомбардировачи B-52 към Катар, а по-рано този месец изпрати в Персийския залив и самолетоносача \"Ейбрахам Линкълн\". В тази връзка Джон Болтън, съветник по въпросите на националната сигурност в Белия дом, отправи към Иран следното предупреждение: \"Всяко нападение срещу интересите на САЩ или на техните съюзници ще получи твърд отговор\".\n\r\nИма и друго тревожно обстоятелство: преди години Конгресът във Вашингтон отказа да даде на американския президент пълномощието за използване на военна сила срещу редовната армия на Иран - но забраната не се отнася за действия срещу терористи. А миналия месец правителството на САЩ определи елитната Революционна гвардия на Иран като терористична организация.\n\r\nЗа първи път досега Съединените щати поставиха едно военно формирование на чужда държава в списъка с терористичните организации, в който иначе фигурират групировки като т.нар. „Ислямска държава“ или Ал Кайда. При това Революционната гвардия е фактически най-важната въоръжена сила в Иран, далеч по-значима от класическата армия.\n\r\nДрънкането на оръжия в региона има сериозни последици и за световната икономика. Уейн Гордън, експерт по въпросите на суровините към UBS, заяви наскоро: \"Всички геополитически напрежения, които засега са непредвидими, могат да вдигнат цената на петрола до 100 долара за барел\".  Тоест – с близо една трета повече, отколкото в началото на  седмицата.\r\n", "date": "2019.06.17", "title": "Ормузкият проток: Дрънкане на оръжие или нова война?"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/shestima-sa-zadyrjani-dokato-razkomplektovali-kraden-man.413627", "text": "Шестима са задържани в Костинброд в момент на разкомплектоване на краден товарен автомобил, съобщиха от МВР.\r\nСпецоперацията е проведена на 15 срещу 16 юни от Главната дирекция \"Национална полиция\" и ОДМВР - София.\r\nВ селскостопански двор в града са установени шестима мъже – на 27 г., 37 г., 52 г., 30 г., 42 г. и 39 г., в момент на разглобяване на товарен, специализиран автомобил МАН.\r\nУстановено е, че превозното средство е било откраднато на 14 юни от столицата и е на стойност 50 хиляди лева. Шестимата са местни жители с множество криминалистически регистрации, свързани с противозаконни отнемания на МПС.\r\nНа четирима от тях прокуратурата е повдигнала обвинения за противозаконно отнемане на МПС, като на двама от тях мерките им за задържане са удължени до 72 часа.\r\n                \n                Предстои внасянето на искане за постоянното им задържане от Районния съд в Костинброд. На други двама е наложена мярка \"парична гаранция\".\r\nРаботата по случая продължава под надзора на Районната прокуратура - Костинброд.", "date": "2019.06.17", "title": "Шестима са задържани, докато разкомплектовали краден МАН"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/ninova-vyrna-topkata-kym-borisov-edna-ostavka-ne-mojete-da-vzemete.413680", "text": "Соцлидерката Корнелия Нинова отговори на днешната реплика на премиера Бойко Борисов за оставката й през социалната мрежа.\n\n\"Днес господин Борисов казал, че на \"Позитано” една оставка не могат да ДАДАТ като хората. Не, господин премиер - на \"Позитано\" една оставка не можете да ВЗЕМЕТЕ като хората\", написа Нинова в профила си.\r\nПо-рано днес премиерът и лидер на ГЕРБ отказа точно с тези думи да коментира пред журналисти случващото се в БСП. Според него темата не е интересна.\r\nДо поредния задочен скандал между двамата се стигна, след като соцлидерката вчера изненадващо отказа да подаде оставка пред Конгреса на партията, с което официално щеше да се оттегли от председателския пост на БСП. \n                    \n                    \n                \r\nСлед евроизборите тя заяви намерението си да напусне поста пред пленума на партията, но в крайна сметка направи обратен завой. \n\r\n\"Една седмица след оставката партията беше в ступор, който прерасна в гняв. Структури от страната и членове на софийска организация започнаха да връщат партийни книжки и да искат да напускат партията. Това ме притесни. Дадох си сметка, че това, което градихме три години, е пред разпад. Не подозирах такъв ефект и си дадох сметка, че моята оставка може да доведе до сериозен спад в подкрепата за БСП. Предстоят местни избори, а ще отидем на тях разбити\", обясни в неделя Нинова.", "date": "2019.06.17", "title": "Нинова върна топката към Борисов: Една оставка не можете да вземете!"}
{"url": "https://www.dnes.bg/science/2019/06/17/chast-ot-meksikanskiia-zaliv-se-prevryshta-v-myrtva-zona.413658", "text": "от Националната агенция за и атмосферни на САЩ и университета на Луизиана прогнозираха, че в в историята, съобщи Сайънс алърт.\n\r\n\n\r\nВъпросната зона ще възникне в резултат на размножаването на  и ще доведе до гибелта на риби и други морски същества, предаде БТА.\n\r\n. Попадайки в ручеи и реки, излишъкът от хранителни вещества ще бъде пренесен в залива, където ще предизвика буен растеж на водораслите. Те ще загинат, ще паднат на морското дъно и ще започнат да се разлагат, поглъщайки кислород от морската вода. В резултат рибите ще се задушат или ще напуснат района, оставяйки рибарите без улов и средства за препитание.\n                    \n                    \n                \r\nПлощта на безкислородната зона може да достигне .\n\r\n и увеличена концентрация на органични вещества. При това компютърни модели прогнозират продължаващо намаляване на кислорода в световния океан през този век и увеличаване на броя на растящите мъртви зони.", "date": "2019.06.17", "title": "Част от Мексиканския залив се превръща в мъртва зона"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/nai-tyrsenite-profesii-u-nas-barmani-servitiori-i-gotvachi.413683", "text": "През месец май бяха отчетени , съобщи Агенцията по заетостта. По нейни данни безработицата е 5,3%, като отчита свиване с 0,3% месечна и 0,8% годишна база.\r\nВ края на май регистрираните . души, като снижението спрямо спрямо май 2018 г. е с над. 25 хил. по-малко.\r\nСред новорегистрираните безработни има такива, които не са активни т.е от началото на годината не са били заети, не учат или не си търсят работа. \n\n\r\nДейността на бюрата по труда продължава да обхваща все повече, сред които работодателите също разчитат да намерят своите кадри.\r\n                    \n                    \n                , като 93.4% от тях са устроени в реалната икономика.\r\nНай-голям брой свободни места отчитат секторите в преработващата промишленост, хотелиерство и ресторантьорство, търговия и ремонт на автомобили и др.\r\n са персонал, зает в сферата на персоналните услуги – , както и работници в добивната и преработващата промишленост, строителството и транспорта, продавачи, квалифицирани работници по производството на храни, облекло, дървени изделия и хора по събиране на отпадъци.\r\nОт началото на годината служителите по бюрата са успели да активизират значителен брой хора да заемат определена длъжност, посочват от агенцията. Това се е случило чрез информационни кампании, срещи със завършващи младежи, както и чрез.", "date": "2019.06.17", "title": "Най-търсените професии у нас – бармани, сервитьори и готвачи"}
{"url": "https://www.dnes.bg/eu/2019/06/17/transportniiat-bransh-i-vlastta-obsydiha-paketa-mobilnost.413677", "text": "\nМинистърът на транспорта Росен Желязков, евродепутати и браншовици се събраха на среща, на която обсъдиха последващите действия на България по въпроса за пакета \"Мобилност\".\r\nМинистър Желязков изрази позиция, че колкото по-малко се говори политически по темата у нас, толкова по-добре.\n\n\n\n\r\n\"Сега сме изправени пред нова институционална ситуация - нова комисия, нов ЕП, нова транспортна комисия, нови докладчици. От българска страна трябва да убедим не само политиците и хората, които взимат политически решения, но и индустрията. Трябва да обясняим какъв е бизнес моделът на периферните страни за по-справедлив пакет\", заяви транспортният министър и добави, че трябва да разширим кръга на единомислещите и да убедим други държави в позицията си относно вредите, които ще донесе на единия пазар пакетът „Мобилност“.\n                    \n                    \n                \r\nЕвродепутатът на ВМРО Ангел Джамбазки коментира, че се очаква България да има сериозно участие в предстоящата комисия по транспорт на Европарламента. \n\r\n\"Следващите стъпки са по-успешно изграждане на нашата си, българска капмания, която има за цел да обясни и привлече привърженици от други държави за общата ни позиция.\", изтъкна Джамбазки. \n\r\nЕвродепутатът от БСП Цветелина Пенкова заяви, че позицията на партията, която представлява, е в защита на българските национални интереси. Ясно сме заявили желание за участие в комисията за транспорт, ще работим ползотворно и ще защитаваме родния интерес, декларира тя.\n\r\nЙордан Арабаджиев, изпълнителен директор на Съюза на международните превозвачи, говори за това какво трябва да предстои като действия според транспортния бранш. Той открои като факт от изключителна важност избора на транспортната комисия и комисар в новия ЕП. Изрази надежда, че от България е възможно да има 3-4 представители в тази комисия, за да бъде защитен българският интерес.\n\r\n\"Очакваме пълен синхрон в действията по темата транспорт между българските евродепутати\", призова Арабаджиев.\n\r\n\r\n ", "date": "2019.06.17", "title": "Транспортният бранш и властта обсъдиха пакета \"Мобилност\""}
{"url": "https://www.dnes.bg/stranata/2019/06/17/myj-ot-iambol-se-udavi-v-ustieto-na-reka-veleka.413663", "text": "53-годишен мъж от Ямбол се е  край Синеморец, съобщиха от МВР – Бургас. \r\nСигнал за инцидента е постъпил в 14:39 часа на 16 юни.\r\nУстановено е, че 53-годишният мъж се е удавил край устието на река Велека.\r\nТялото на мъжа е откарано за аутопсия. Работата по случая продължава.", "date": "2019.06.17", "title": "Мъж от Ямбол се удави в устието на река Велека"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/studenti-ot-bylgariia-i-chujbina-biaha-otlicheni-v-nacionalniia-konkurs-mlad-oditor-2019-g.413676", "text": "Петима студенти спечелиха парични награди, стажове и стипендии за обучение в осмото издание на националния конкурс „Млад одитор“, който се организира от Висшето училище по застраховане и финанси (ВУЗФ) и одиторските дружества „Ейч Ел Би България“ и „Захаринова Нексиа “. Целта му е да популяризира одиторската професия сред младите хора в България, както и да подчертае ролята на одита в бизнес средите и обществото като цяло. Тази година церемонията беше водена от вицепрезидента на ВУЗФ Детелина Смилкова.\n\r\nПървото място в конкурса спечели Тансу Сали, студентка в Стопанската академия „Димитър А. Ценов“ – Свищов. Тя получи парична награда в размер на 2000 лв. и възможност за едномесечен стаж в одиторските компании „Ейч Ел Би България” и „Захаринова Нексиа”. Наградата беше връчена от председателя на Комисията по бюджет и финанси в Народното събрание Менда Стоянова.\r\nВторото място в конкурса спечели Симона Димитрова, студентка в УНСС, a третото място отиде при Живана Пепик от Северна Македония и също студентка в УНСС. Двете призьорки получиха парични награди под формата на стипендии за обучение и възможност за едномесечни стажове в одиторските компании, организатори на конкурса. Наградите връчиха Диана Йорданова, зам.-председател на КФН, Димитрина Захаринова, управител на „Захаринова Нексиа“ и Велин Филипов, зам.-председател на ИДЕС. На първите три отличени места победителя получиха и специално изработени за тях плакети.\n                    \n                    \n                \r\nНа церемонията бяха присъдени и 2 поощрителни награди за участниците с най-оригинални идеи при решаване на казуси. Годишна стипендия в размер на 20% от таксата за обучение по специалностите в магистърската степен на ВУЗФ спечели Ралица Благоева от УНСС. Наградата й бе връчена лично от ректора на ВУЗФ доц. д-р Григорий Вазов. Втората пооощрителна награда беше връчена на Ирена Койчева, УНСС от Цветан Цветков, председател на Сметната палата. \n\r\nСпециално място в церемонията беше отделено на приветствието на финалиста и победител в първото издание на конкурса “Млад одитор” 2012 г. - Кирил Башикаров, възпитаник на ВУЗФ. Той приветства победителите и участниците в тазгодишното издание на състезанието и им разказа, че участието му в този конкурс е дало тласък на професионалното му развитие и кариера в една от най-големите одиторски компании. \n\r\nТази година в конкурса се включиха студенти от над 10 университета в страната, сред които ВУЗФ, СУ „Св. Климент Охридски“, УНСС, Стопанска академия „Д. А. Ценов“ – Свищов, Икономически университет – Варна, Югозападен Университет \"Неофит Рилски\", Пловдивски университет „Паисий Хилендарски“, Варненски свободен университет “Черноризец Храбър“, Русенски университет \"Ангел Кънчев\" и други. До втория кръг, решаването на тест, бяха допуснати 80 участници. До третия кръг, решаването на казус, бяха допуснати издържалите теста с над 60% верни отговора.\n\r\nЦеремонията беше уважена от редица официални гости от държавните институции, финансовия, застрахователния и одиторския сектор, преподаватели от висшите училища в страната и др. Сред официалните гости бяха Менда Стоянова, председател на Комисията по бюджет и финанси в Народното събрание, Диана Йорданова, зам.-председател на Комисията за финансов надзор (КФН), Цветан Цветков, председател на Сметната палата, проф. д-р Огнян Симеонов, председател на Комисията за публичен надзор над регистрираните одитори, Стефка Стоева, председател на Централната избирателна комисия, Георги Начев, директор на Агенцията за държавна финансова инспекция, Тошко Тодоров, зам.-председател на Сметната палата, Весела Караиванова-Начева, подуправител на Нацоналния осигурителен институт, Светла Несторова, председател на УС на Асоциацията на българските застрахователи (АБЗ) и други.\n\r\nОфициалните гости адмирираха организаторите за постоянството, с което организират за поредна година този толкова успешен и полезен конкурс за младите хора. Г-жа Менда Стоянова пожела все повече държавни институции и компании да подкрепят конкурса и да предлагат повече наградни стимули и възможности за реализация на участниците. От името на КФН г-жа Диана Йорданова покани победителите и участниците в конкурса да участват в конкурсите за работа, обявени от Комисията за финансов надзор. Възможностите за реализация на младите специалисти в Сметната палата представи и г-н Цветан Цветков.\n\r\nНа церемонията бяха набелязани и разнообразни идеи за продължаване на добрите и работещи практики за нови конкурси, сред които „Млад застраховател“. Тази идея бе подкрепена от г-жа Светла Несторова, председател на УС на АБЗ и доц. д-р Григорий Вазов, ректор на ВУЗФ.", "date": "2019.06.17", "title": "Студенти от България и чужбина бяха отличени в националния конкурс \"Млад одитор\" 2019 г."}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/06/17/liatoto-nastypva-i-utre-shte-e-slynchevo-i-toplo.413640", "text": " През нощта ще бъде предимно ясно, в повечето райони и тихо, но до полунощ на отделни места все още ще има гръмотевична дейност и превалявания. Според  във вторник отново ще бъде предимно слънчево.\r\nВ следобедните часове, главно в Западна и Централна България, ще се развива купеста и купесто-дъждовна облачност и на места ще има краткотрайни валежи, придружени с гръмотевици и временни усилвания на вятъра. Ще духа слаб, в югоизточните райони и по Черноморието - до умерен североизточен вятър.\r\nПреобладаващите\r\n                \n                Атмосферното налягане ще се задържи близко до средното за месеца, през деня временно ще се понижи.\r\n След обяд ще има временни увеличения на облачността, но валежи са малко вероятни. Ще духа до умерен североизточен вятър. Максимални температури на въздуха между 28 и 30 градуса. Температурата на морската вода е между 23 и 25 градуса, на север от н. Калиакра - около 21 градуса. Вълнението на морето ще е 2-3 бала.\r\n След обяд ще се развива купеста и купесто-дъждовна облачност и на много места ще има краткотрайни валежи с гръмотевици. Ще духа умерен изток-североизточен вятър. Максимална температура на височина 1200 метра около 23 градуса, на 2000 метра - около 16 градуса.\r\n. В следобедните часове ще се развива купеста и купесто-дъждовна облачност и на места, главно в западните и северните райони, ще има краткотрайни валежи, придружени с гръмотевици и временни усилвания на вятъра. Ще духа слаб до умерен североизточен вятър.\r\nПреобладаващите максимални температури ще бъдат между 29 и 34 градуса. В четвъртък ще бъде предимно слънчево и горещо. Купеста облачност ще се развива в следобедните часове, главно над планинските райони, но вероятността за валежи е малка.", "date": "2019.06.17", "title": "Лятото настъпва: И утре ще е слънчево и топло"}
{"url": "https://www.dnes.bg/sofia/2019/06/17/oshte-1-milion-jiteli-za-sofiia-3-4-ot-horata-ne-blagodaria.413612", "text": "София може да поеме още един милион души население, като се използва съществуващия жилищен фонд или незастроените все още терени за жилищни нужди. Това мнение изказа през май арх. Любо Георгиев, ръководител на екипа \"Визия за София\" по време на конференция.\n\r\nСпоред данни от ново изследване при съществуващия жилищен фонд столицата може да поеме нови 1,4 млн. жители при полезна площ от 30 кв. м на човек и малко над 1 млн. души при 40 кв. м на човек. По данни на НСИ от 2017 г. населението на Столична община е 1 325 429. Общият брой жилищни сгради на територията на Столична община пък е 131 247.\n\r\n С този въпрос екипът на Dnes.bg се обърна към своите читатели в своята традиционна анкета, в която участие взеха 3694 души.\n                    \n                    \n                \r\nРезултатите показват, че хората не са особено сигурни в твърдението, че столицата може да нарасне още и едва един от четирима запитани подкрепят подобно твърдение. Едва 10% са напълно съгласни с твърдението, че София може да приеме още 1 милион души, а други 14% също го одобряват, но само ако се построят много нови квартали и градът се разшири значително.\r\n\n\r\nНа фона на това 22% от анкетираните смятат, че столицата е прекалено населена и реално няма повече място за нови хора.\n\r\nБлизо всеки втори пък е привърженик на крайни действия по отношение на свръхпопулацията в София. 31% смятат, че не само главния град не може да приема нови хора, но и е наложително населението да намалее. 23% пък посочват къде сериозно, къде шеговито, че е най-добре столицата да бъде преместена в друг град, за да се разтовари София.\r\n ", "date": "2019.06.17", "title": "Още 1 милион жители за София? 3/4 от хората: Не, благодаря!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/kucheta-preduprejdavat-diabetici-za-hipoglikemichna-kriza.413611", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Кучета предупреждават диабетици за наближаваща хипогликемична криза. Животинките преминават през специално обучение във фондация \"Очи на четири лапи\", след което биват предавани на новите им собственици. Идеята на проекта е да се помогне на страдащите от диабет у нас, които са около 500 хиляди - най-вече на деца, които са жертви на болестта.\r\n\"В момента в програмата има 5 кучета в различен етап на обучение. От тях  три работят за деца, а другите - за възрастни хора. Проблемът е с  тежките хипогликемии при децата. Това е идеята - искаме да разширим тази  услуга по посока на децата\", обясни председателят на фондацията Албена Алексиева.\n                    \n                    \n                \r\nВ \"България сутрин\" тя обясни, че годишно подаряват две кучета. Ако някой обаче иска да се сдобие с обучено животно, ще трябва да даде около 2 хиляди лева, което е малка част от разходите за неговото отглеждане и обучение - 18 000 лв. за 2 години.\n\r\nИнструкторът Мартина Маринова разясни, че методът, по който кучетата усещат биопромените в човешкото тяло, е чрез обонянието си. \n\r\n\"Кучетата са полезни чрез уникалното си обоняние, което е много по-силно от това на човека. Те успяват да надушат настъпващата биопромяна в организма на човека и да сигнализират. Процесът на обучение е дълъг. В първата част научаваме кучето да сигнализира на човека по вербална команда. След това включваме и специфичната миризма на човека с когото ще работи\", разказа Маринова.\n\r\nЯвор Крумов допълни, че ако болният не реагира на сигналите на кучето, то е обучено да сигнализира на втори човек.\n\r\n\"Годините на кучето не са от значение, но колкото по-младо е животното, толкова по-добре. Обучението е около 10 месеца до една година. То може да сигнализира и посред нощ\", каза инструкторът пред \r\n ", "date": "2019.06.17", "title": "Кучета предупреждават диабетици за хипогликемична криза"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/pisyci-iztrygnati-sedalki-10-raneni-sled-turbolenciia-na-bg-samolet.413681", "text": "10 души пострадаха на борда на самолет на компанията ALK Airlines, която е регистрирана в София. \r\nТе са били леко ранени и са прегледани в болница. \r\nБоинг 737-300 със 121 пътници на борда е попаднал в силна турболенция, съобщи The Aviation Herald.\r\nМашината LZ-MVK е изпълнявала полет от Прищина (Косово) за Швейцария.\r\nИнцидентът е станал над Северен Тирол, докато самолетът се опитвал да заобиколи гръмотевична буря, 30 минути преди приземяването на летището в Базел.\r\nПътници разказали, че силните вибрации при турболенцията са успели да изтръгнат от местата им дори няколко седалки.\r\n \r\n", "date": "2019.06.17", "title": "Писъци, изтръгнати седалки: 10 ранени след турболенция на BG самолет "}
{"url": "https://www.dnes.bg/evroizbori-19/2019/06/17/mashinno-glasuvane-na-kmetskite-izbori-shte-e-katastrofa.413601", "text": "Ако се гласува с машини на местния вот през есента, това ще доведе до пълна катастрофа, смята председателят на Съвета на директорите на \"Информационно обслужване”  проф. Михаил Константинов\n\r\n\". При 40% от машините имаше грешка, 1200 устройства се издъниха\", коментира той пред Нова тв. \n\n\n По думите му проблемите с устройствата за гласуване не са се отразили на резултата от европейските избори. \n\r\n\n\r\n\"Местните избори са нещо съвършено различно. На тях едно място в малък общински съвет е няколко десетки гласа. Малките кметове се избират с разлика от един, два, три гласа. Даже големи кметове на последните избори бяха избрани с разлика от няколкостотин гласа, а само на последните избори констатирахме разлика от 6000 гласа. Така че, ако този процес продължи, катастрофата е гарантирана”, обясни той.\n                    \n                    \n                \r\nТой посочи, че \".\n\r\nСпоред него БСП ще подобри сегашното си положение и на местните избори, защото тя загуби катастрофално кметния вот през 2015 г.\n\r\n\"Тя постигна най-лошия си резултат на местни избори в цялата си нова история и аз очаквам този фундаментално лош резултат да бъде леко подобрен. Просто не може още един път да получи толкова лош резултат. Това е по-добър резултат , но на базата на един ужасен предишен резултат, така че нека да бъде точни”, каза Михаил Константинов.\n\r\nТой смята, за да се избегнат проблемите с машинното гласуване, е необходимо, от една страна, да се увеличи съставът на Софийската общинска комисия на 61 души, и от друга страна -  комисията да бъде разделена на три части и да събира документите на три различни места.", "date": "2019.06.17", "title": "Машинно гласуване на кметските избори? Ще е катастрофа!"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/huawei-e-kato-losho-povreden-samolet.413646", "text": "Продажбите на Huawei се сринаха с 40% след като компанията бе вкарана в черния списък на САЩ.  Изпълнителният директор на технологичния гигант Рен Женгфей заяви, че продажбите през следващите няколко години ще са с близо 30 милиарда долара по-малко от очакваното.\r\n\"През следващите две години се очаква продажбите ни да са с около 30 милиарда долара по-малко от  прогнозирането. Така че очакваме приходите от тази и следващата година да са около 100 милиарда добара“, обясни  Рен Женгфей. Той сравни кризата в Huawei с лошо повреден самолет и изрази недоумението си от това, защо президентът Тръмп е взел толкова крайни мерки срещу компанията му.\r\nСАЩ полагат сериозни усилия да извадят Китай и Huawei от състезанието за създаването на супербързия 5G интернет. Въпреки това, компанията продължава да е най-важния доставчик на части за останалите технологични индустрии, което принуди бизнеса да предупреди, че мерките на Тръмп могат само да доведат до милиарди долари загуба, дори и за американските компании. \r\n ", "date": "2019.06.17", "title": "Huawei е като лошо повреден самолет "}
{"url": "https://www.dnes.bg/mish-mash/2019/06/17/dzefireli-ne-nai-dobriiat-a-edinstveniiat-rejisior-na-opera.413560", "text": "\"Аз не съм най-добрият режисьор на опера. Аз съм единственият\", така Франко Дзефирели описва нескромно себе си. Ала не може да се отрече, че е прав. Неговите смели идеи и нестихваща енергия го превръщат в един от най-добрите творци на 20-ти век. Независимо дали режисира Елизабет Тейлър за своя \"Шекспир\" или работи по една от 120-те си опери, или е на служба в италианския сенат, Дзефирели остава икона дори и след като навършва 80 години.\r\nДзефирели е роден в покрайнините на Флоренция през 12 февруари 1923 година. Той е извънбрачен син на търговец, който се оказал престъпник, за това фамилията му била дадена от майка му. Тя иска той да се казва Zeffiretti (Дзеферети), което означава \"лек бриз\" и е взето от опера на Моцарт. Но грешка в акта му за раждане го превръща в Zeffirelli.\r\n                    \n                    \n                Майка му умира, когато е едва на шест. Така, Франко израсва край британските емигранти във Флоренция. По-късно ще увековечи обраците им във филма \"Чай с Мусолини\".\r\nНо преди кариерата си на режисьор, той започва да преследва друго поприще - на архитект. Обучението му е прекъснато рано от войната. Дзефирели е на страната на италианските партизани, а по-късно става преводач на британците, когато Съюзническата армия навлиза в Италия.\r\nКогато мирът най-накрая настъпва, Франко се връща към кариерата на архитект, ала не за дълго. Когато гледа \"Хенри V\" на Лорънс Оливие, целият му свят се променя. Той моли своя любовник Лукино Висконти да му намери работа на асистент във филма \"Земята трепери\" от 1948 г. През следващото десетилетие Дзефирели работи с много други режисьори, преди да започне да работи по свои собствени проекти.\r\nПървият му филм идва през 1967 година. В \"Укротяване на опърничавата“ главните роли са предназначени за София Лорен и Марчело Мастрояни, но в последствие Елизабет Тейлър и Ричард Бъртън. Двойката е инвестирала близо 1 милион в продукцията, като очаква процент от печалбите. А те не са малки - критиците и публиката приемат филма добре. Единствените разочаровани са шекспировите пуристи, които не приемат екстравагантния прочит на текстовете на Шекспир.\r\nНо Дзефирели продължава с адаптации на текстове именно на Шекспир. В следващия му филм \"Ромео и Жулиета\" участват двама млади актьори, никому непознати. Това прави филма особено популярен за тийнейджърите и често е използван за учебни цели в училищата, въпреки сцените, в които 15-годишната Оливиа Хъси е чисто гола. Според някои критици тя била прекалено млада да играе тази роля по този начин.\r\nНоси се легенда, че Оливия не била допусната до премиерата на филма, защото не била достатъчно възрастна да гледа собствената си голота.\r\nДобрите кастинг умения на Дзефирели пордължават и занапред - по-късно той взима Мел Гибсън в ролята на Хамлет.\r\nСледва период, в който Франко се обръща леко към религията - първо идва филма му Brother Sun, Sister Moon за Франциск от Асизи, а след това мини сериала \"Исус от Назарет\".  По време на премиерата му през 1977 г., той е гледан от близо 20 милиона души. Робърт Пауъл като Христос пък привлича екип от прочути актяори, сред които 7 носители на Оскар.\r\nПрез целия този период Дзефирели продължава да се занимава и с първата си любов - операта. Работи с някои от най-добрите певци на ерата си, а един от най-големите му успехи е \"Тоска\", която се играе в Лондоската кралска опера цели 40 години.\r\n\"Винаги съм вярвал, че операта е планета, където всички музи се хващат за ръце и танцуват заедно, за да празнуват изкуството.\"\r\nПрез следващите години, Дзефирели продължава да прави кино, което се приема със смесени чувства. Кариерата му е блезяна от признание, че е гей през 1996 г., заявява, че \"комунистите са глупаци, които искали да превземат страната му\", а след това е категоричен, че трябва да има смъртна присъда за жените, които искат аборт. \r\nДзефирели продължава да работи дълго след своите връстници - запитан, какво го кара да върви напред много след като всички останали вече са се пенсионирали, той отговаря: \"Очакването. То те кара да продължаваш. Толкова много неща, това е чудо. Една по-висша сила ми е помагала толкова много през целия ми живот.\"\r\n \r\n \r\n \r\n \r\n \r\n ", "date": "2019.06.17", "title": "Дзефирели – не най-добрият, а единственият режисьор на опера"}
{"url": "https://www.dnes.bg/index/2019/06/17/torbichki-pod-ochite-suha-koja-kak-da-prikriete-umorata.413665", "text": "Когато сте уморени или не спите достатъчно, това се отразява най-много на кожата. Преработването и липсата на сън могат да нарушат кръвообращението и това да доведе до т. нар. състояние на кожна умора. Това предизвиква лицето ви да изглежда сухо и дори бледо.\r\nТези дни са наистина ужасни за всяка жена и настроението се разваля още от сутринта. Независимо колко усърдно се опитвате да се справите с този проблем, той не иска да изчезне. Ако нямате време да поспите още малко, то ще ви трябват други трикове, с които да прикриете умората и претоварването.\r\n\r\nМожете да започнете с хидратиране на кожата, което ще ви помогне да изглеждате по-жизнени и блестящи. Ако чувствате лицето си изключително сухо, използвайте подхранващо олио за лице, за да придадете по-добър вид на кожата си.\r\n                \n                Когато изглеждате малко бледи, можете да се насочите към лек фон дьо тен, който просто да прикрие умората. Не правете грешката да сложите по-тъмен нюанс, защото това може да придаде още по-уморен вид на кожата ви.\r\n", "date": "2019.06.17", "title": "Торбички под очите, суха кожа... Как да прикриете умората?"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/dve-koli-se-sblyskaha-na-pytia-svishtov-selo-oresh-zagina-chovek.413690", "text": "Мъж е починал след катастрофа на пътя Свищов – село Ореш, съобщиха от полицията във Велико Търново. \r\nИнцидентът е станал между два леки автомобила.\r\nПри произшествието са пострадали шофьорите на двете коли, като единият впоследствие е починал, а другият е прегледан и е освободен за домашно лечение.\r\nДвижението е временно ограничено. Екипи на Районно управление на МВР – Свищов отклоняват автомобилите, движещи се по това направление, по обходен маршрут през град Белене. ", "date": "2019.06.17", "title": "Две коли се сблъскаха на пътя Свищов – село Ореш, загина човек"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/spirat-dvijenieto-na-am-hemus-za-chas-pri-belokopitovo.413688", "text": "В сряда, от 23:00 часа до полунощ,  по АМ „Хемус“ в участъка между 337-ми и 342-ри километър.\r\nТова е отсечката между пътен възел „Белокопитово“ и кръстовището с път I-7 Силистра – Шумен, в района на с. Панайот Волово, съобщиха от АПИ.\r\nЗа да не се затруднява трафикът през деня,  на изграждащата се електронна система за събиране на такси за ползване на републиканската пътна мрежа на база изминато разстояние за превозни средства над 3,5 тона.\r\n по време на ограничението.", "date": "2019.06.17", "title": "Спират движението на АМ \"Хемус\" за час при Белокопитово"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/tragediia-po-vreme-na-igra-8-godishno-pochina-v-strajica.413691", "text": "Дете издъхна по време на игра в Стражица. 8-годишното момче е починало най-вероятно от задушаване след като си глътнало езика, съобщава .\r\nТрагедията се разиграла в късния следобед в местно заведение.\r\nДетето играело на люлка автомат. Внезапно обаче паднало и се оказало, че си е глътнало езика. Родителите му веднага го откарали в Спешна помощ, но когато пристигнали се оказало, че момчето вече е мъртво.\r\nПо случая е образувано досъдебно производство. Разследването се води под наблюдението на Окръжната прокуратура във Велико Търново.\r\nТепърва експертизи ще изясняват причините за нелепата смърт. Трупът на детето е откаран за аутопсия.\r\n ", "date": "2019.06.17", "title": "Трагедия по време на игра - 8-годишно почина в Стражица"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/bylgarin-kara-6-km-v-nasreshtnoto-v-italiia-za-da-se-vyrne-v-bar.413667", "text": "46-годишен български шофьор  на магистралата Торино-Бреша в Северна Италия, .\r\nНашенецът се намирал на магистралата до град Вогера, област Ломбардия, когато решил внезапно да обърне посоката, , мислейки си, че там си е забравил портфейла.\r\nЗаедно  на 20 и 25 г.\r\nРискованата маневра на българския шофьор, който карал в лентата срещу другите коли, била сигнализирана веднага на полицията. Тя пуснала моментално патрулна кола, която да го спре, съобщиха италианските медии, цитирани от .\r\n                \n                \r\nБългаринът бил засечен до Тортона. Оказало се, че  в крайпътното заведение, .\r\nПолицията е  и е спряла за 3 месеца колата му от движение.", "date": "2019.06.17", "title": "Българин кара 6 км в насрещното в Италия, за да се върне в бар"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/firma-dyrji-kokoshki-na-studeno-globiha-ia-1000-leva.413624", "text": "отнесе от заради , съобщава \"Дарик\".\n\n\r\n\n\r\nПри от Агенцията по безопасност на храните се оказало, че в трите халета Това обаче е в разрез с наредба, според която се изискват от 15 до 25 градуса. Разминавания имало и с на , тъй като от допустимите 60-70%, била. но собственикът обжалвал пред Районния съд във Велики Преслав. Магистратите обаче го потвърдили като правилно. Последвало и дело в Административен съд, но и оттам оставят в сила наказанието.\n                    \n                    \n                \r\nСпоред магистратите не е спазена наредбата за", "date": "2019.06.17", "title": "Фирма държи кокошки на студено – глобиха я 1000 лева "}
{"url": "https://www.dnes.bg/stranata/2019/06/17/nova-jertva-na-pytia-myj-zagina-pri-katastrofa-krai-lovech.413668", "text": "Тежка катастрофа с един загинал е станала на пътя Ловеч-Соколово, на километър от с. Изворче, в посока София, съобщават от областната дирекция на МВР в Ловеч.\r\nПроизшествието е станало около 14.15 часа.\r\nПо първоначални данни са се ударили трактор, камион и лек автомобил \"Тойота\".\r\nДвижението в участъка между Изворче и Соколово е затруднено, осъществява се в една лента.\r\nПътят ще бъде напълно затворен заради огледи на разследващите полицаи, добавиха от полицията. \r\nОбходният маршрут е през п.в. \"Абланица\".", "date": "2019.06.17", "title": "Нова жертва на пътя! Мъж загина при катастрофа край Ловеч"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/zmii-plyznaha-po-parkovete-no-pone-ne-bili-otrovni.413618", "text": "Змии плъзнаха по паркове и градинки в градовете през последните седмици.\n\r\nНай-често те могат да бъдат срещани около неокосени площи.\n\r\nВъпреки това според херпетологът Атанас Грозданов няма данни за увеличение на популацията на змии. \n\r\nПо думите му змиите са в една численост, която е сравнително постоянна и по-скоро има фактори, които подсказват за тяхното намаляване, отколкото обратно.\n\r\nХерпетологът Емилия Вачева заяви, че отровни змии в София не се срещат в градската среда, така че няма опасност за притеснение.\n\r\n\"Най-честите обитатели на градската среда са водните змии - сива водна и жълтоуха водна и смокът мишкар. И трите вида са неотровни и неопасни. Друг вид е медянката - неотровен и неопасен вид също\", обясни тя пред БНТ.\n                    \n                    \n                \r\nПо повод сигналите в различни градове за отровни змии херпетолозите казаха, че не е възможно да има такива видове в парковете в градовете. \n\r\nСпоред тях информацията е некоректна и само създава паника сред хората, което не е редно.", "date": "2019.06.17", "title": "Змии плъзнаха по парковете, но поне не били отровни"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/p-i-f-s-nova-pesen-podava-ryka-na-horata-s-mnojestvena-skleroza.413633", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nГрупа P.I.F. посвети новата си песен на хората с множествена склероза. Парчето е озаглавено \"Понякога\".\r\nСпортистът Симеон Наковски, грацията на мотор Юлита Тодорова и актрисата Ирина Митева са сред лицата, които участват във видеото.\r\n\"Познавам много хора с такава диагноза. Това е песен за всички, които се налага да продължат да се борят за живота си, не само страдащите от множествена склероза\", каза в \"България сутрин\" вокалистът на групата Димо Стоянов.\r\nВсички, включили се в заснемането на клипа към песента с кауза, са го направили напълно безвъзмездно, \r\n ", "date": "2019.06.17", "title": "P.I.F.с нова песен, подава ръка на хората с множествена склероза"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/myj-zagina-v-plovdiv-blysnaha-go-na-peshehodna-pyteka.413619", "text": "34-годишен мъж е загинал, след като е блъснат от автомобил на пешеходна пътека. Тежкият пътен инцидент е станал снощи в Пловдив. Това съобщи \"Фокус\", цитирайки говорителят на ОДМВР.\r\nСигналът е получен около 23.30 часа. По първоначални данни на кръстовището между бул. \"Руски\" и бул. \"6-ти септември\" автомобил преминал на червен сигнал на светофара и блъснал пешеходеца. Пристигналият лекарски екип констатирал смъртта на младия мъж.\r\nЗа 24 часа е задържан 52-годишният шофьор. Пробите му за алкохол и наркотици за отрицателни. Във Второ РУ – Пловдив е образувано досъдебно производство. Уведомена е Окръжна прокуратура.", "date": "2019.06.17", "title": "Мъж загина в Пловдив, блъснаха го на пешеходна пътека"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/sled-ubii-shiptyra-ima-li-osnovaniia-uefa-da-ni-nakaje.413604", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nСлед шокиращата загуба от Косово с 2:3 в София в мач от квалификациите за Европейско първенство, . Има дори опасност домакинският ни мач срещу Англия да се играе на празни трибуни. \n\"Това не е чист расизъм в класическия смисъл на думата. Става дума за балкано-махленски национализъм, който заслужава анализ. \"Убий шиптъра\" е крайно неприятно\", коментира историкът проф. Христо Матанов в \"България сутрин\".\n\r\n\"Първо - лумпени са. Второ - присъствието на стадиона им дава чувството за анонимност. Трето - това са хора, повлияни силно от сръбската чалга. Но не трябва да забравяме, че расизъм има и по много други стадиони\", каза още той.\r\n                \n                \n\r\nСпортният журналист Георги Атанасов не смята, че ще се стигне до радикално наказание за националния ни отбор. Според него ще бъдем глобени или в най-лошия случай - ще има частично затваряне на сектори.\n\r\n Не бива да си посипваме главата с пепел и заради проявата на няколко лумпена да отиваме далеч. Защо хората от УЕФА подминават, когато същите лумпени вдигат свастики?\",\n\r\nАтанасов припомни някои от най-големите скандали на международно ниво след футболни мачове и определи случилото се по време на срещата България - Косово като \"дребна работа\".\n\r\n\"Косово е измислена държава, това е изконна сръбска територия. Българите имат православно чувство и са чувствителни на тази тема\", обясни спортният журналист.", "date": "2019.06.17", "title": "След \"Убий шиптъра\": Има ли основания УЕФА да ни накаже?"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/sled-zabelejka-voenen-se-bori-za-jivota-sa-namushka-go-sysed.413630", "text": "Междусъседска свада в Казанлък завърши с един намушкан и един задържан.\r\nИнцидентът станал в понеделник около 7 ч. на ул. \"Христо Ботев\"в града, съобщи Дарик радио.\r\nВсичко започнало от силна музика рано сутринта. Извършителят на престъплението си я пуснал, а неговият съсед – военнослужещ, капитан, слязъл да направи забележка. \r\nПри отварянето на вратата е бил намушкан от собственика на апартамента, където звучала силната музика.\r\nВоеннослужещият е откаран в казанлъшката болница с прободна рана и опасност и живота. \r\nИзвършителят е задържан.", "date": "2019.06.17", "title": "След забележка военен се бори за живота са, намушка го съсед"}
{"url": "https://www.dnes.bg/politika/2019/06/17/proverka-v-bolnicata-vyv-vraca-sled-smyrtta-na-28-godishniia-myj.413639", "text": "Медицинският надзор се самосезира и д.\n\r\nМинистърът на здравеопазването Кирил Ананиев е информиран за образуваната проверка и резултатите от нея ще му бъдат докладвани, когато тя приключи, съобщиха от пресцентъра. \n\n\r\nДо проверката се стигна след като роднините на починалия  28-годишен Веселин Георгиев алармираха, че имат съмнение за допуснат лекарска небрежност. \n\r\n\n\r\nПочиналият Веселин Георгиев се е почувствал зле в четвъртък, когато се прибрал от работа. Той работил като багерист. \n                    \n                    \n                \r\nМайка му Виолета Василева поискала веднага да потърсят лекарска помощ, но той отказал. \n\r\nВ петък сутринта бил много отпаднал и дишал трудно. \n\r\nМайката повикала линейка, която дошла бързо – за 10 минути. По думите на жената медиците дори не са му измерили кръвното на Веселин. \n\r\nИмали проблеми да го занесат до линейката, защото е пълен. \n\r\nСпоред майка му починалият е тежал вероятно 150 кг, но това не му е пречило да води нормален живот и да работи. \n\r\n\r\nВиолета Василева видяла, че са го хвърлили на една страна в линейката. позволили ѝ първоначално да се качи при него. \n\r\nНе успели да запалят веднага колата на Спешната помощ, пожарникарите я бутали, за да тръгне. При потеглянето Веселин се обърнал по лице. \n\r\n\"Не можеше да диша и помолих да го обърнат\", разказа майката пред bTV. \n\r\nСвалили я от линейката по средата на пътя. \n\r\nТя успяла да стигне с друго превозно средство до болницата. \n\r\nТам я попитали дали носи личната карта на сина си, тя я предала и тогава ѝ казали: \"Ами той почина”. \n\r\n. \n\r\nВ документа пише, че 28-годишният мъж е починал от инсулт. \n\r\nПрокуратурата е образувала следствено дело. Предстои съдебномедицинска експертиза и разпит на медиците, които са придружавали мъжа в линейката, както и на личния му лекар.\r\n ", "date": "2019.06.17", "title": "Проверка в болницата във Враца след смъртта на 28-годишния мъж"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/ucheni-s-probiv-otkriha-kak-da-premahnat-kryvnite-grupi.413620", "text": " превъзбуди медицинските среди миналата седмица, след като, предава “Сайънс алърт”, цитиран от bTV. \n\r\n. Първите три могат да приемат донорска кръв единствено от собствената си кръвна група, докато тип 0 е универсална и може да се влива на всички останали кръвни групи. Това е така заради различното съдържание на захари, които покриват червените кръвни телца.\n                \n                \r\nДо момента се знаеше, че с помощта на различни тези от кръвта\n\r\nс, участвал в експериментите пояснява, че тези ензими до момента не бяха открити.  Екипът на Уитърс вече знаел, че стените на храносмилателния ни тракт са покрити със същите захари като червените кръвни телца, а , които могат да бъдат открити в човешките изпражнения, “свалят” тези захари.\n\r\nПо този начин Новият метод е 30 пъти по-ефективен от всички използвани досега. В момента новият метод се проверява и следва неговото клинично прилагане. Ако ензимът се окаже напълно безопасен за хората, това би разрешило недостига на донорска кръв по цял свят.", "date": "2019.06.17", "title": "Учени с пробив – откриха как да премахнат кръвните групи"}
{"url": "https://www.dnes.bg/temida/2019/06/17/sobstvenikyt-na-5-te-kucheta-kane-korso-ostava-v-aresta.413647", "text": "Софийският окръжен съд в остави в ареста собственика на петте кучета, които убиха човек, съобщава bTV.\r\nИнцидентът стана на 6 юни в село Владо Тричков. Петте кучета от породата Кане Корсо се измъкнал от двора и нападнали 39-годишен мъж от селото. Установено е, че той е бил нахапан до смърт и е починал от раните си. \n\n\n\r\nСобственикът на животните - Йордан Карагьозов, беше арестуван и обвинен за това, че не е полагал грижи за тях. \r\nПреди седмица Районният съд в Своге, реши, че Карагьозов трябва да остане в ареста. \r\nДнес, окръжният съд, изтъкна, че престъплението, в което е обвинен, предвижда до 5 години затвор и до 10 хиляди лева глоба, и има опасност той да се укрие от правосъдието.\r\nПрокуратурата внесе и нови доказателства и експертизи, които доказват, че Карагьзов не е полагал грижи за петте кучета. \r\n ", "date": "2019.06.17", "title": "Собственикът на 5-те кучета Кане Корсо остава в ареста"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/niama-symnenie-goce-delchev-e-bil-bylgarin-istoriiata-ne-se-promenia.413599", "text": "Няма съмнение какъв е бил по произход и съзнание . Не може да се променя историята, отсече евродепутатът  \n\r\nТой коментира думите на македонския историк проф. Драги Георгиев. Ръководителят на македонския екип в съвместната комисия, създаден по силата на Договора за добросъседство настоя: \"Ако българската страна настоява да се напише, че , тогава няма да бъде постигнат резултат по този въпрос .\n\r\nПо думите на Ангел какъв е един човек най-добре описва самият той за себе си.\n\n\n\n\r\n\"пише писма на ръка, в които се нарича . След като е бил , братята му са били в и са загинали в– кой тогава е проф. Драги Георгиев, за да променя историята\", настоя Джамбазки пред bTV. \n                    \n                    \n                \r\nДжамбазки бе категоричен, че Гоце Делчев загива 40 г. по-рано, когато по думите му не съществува понятието македонска нация.\n\r\n\"Историческата гледна точка е следната – до . След това започва формирането на политическата македонска нация под давлението на Коминтерна и с предателството на част от функционерите в София\", обясни евродепутатът.\n\r\n\"Към настоящия момент има хора, които се като и това не е проблем. Но към настоящия момент в живее огромна от по и техните права и интереси ще бъдат защитени от нас, докато има ВМРО и докато участваме в политическия живот\", допълни Ангел Джамбазки.", "date": "2019.06.17", "title": "Няма съмнение: Гоце Делчев е бил българин, историята не се променя!"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/zodiite-i-kakvo-mraziat-nai-mnogo.413654", "text": "Ето кое е нещото, което може най-много да вбеси и натъжи всеки от зодиакалните знаци.\r\n\r\n \r\nМразят, когато някой не е разбрал какво са казали и не ги цитира правилно. Много се ядосват, когато някой им вкара думи в устата. Те искат винаги да са разбирани правилно.\r\n\r\n\r\n \r\nТелците могат да излязат извън контрол, когато някой не ги изслушва. Така се чувстват безполезни и все едно никой не ги уважава. Приятелите им винаги трябва да са добри слушатели.\r\n \r\n\r\n \r\nЗа тях е най-трудно да вземат решение. Близнаци са - имат две лица, постоянно се колебаят и им е много трудно да решат. Не искат цялата отговорност да пада върху тях.\r\n\r\n\r\n ", "date": "2019.06.17", "title": "Зодиите и какво мразят най-много"}
{"url": "https://www.dnes.bg/sofia/2019/06/17/kalinov-sled-krajbata-boli-me-no-sym-shtastliv-che-sym-jiv.413655", "text": ", каза скулпторът Ставри Калинов, след като част от негова статуетка беше открадната преди дни от галерията му. \n\r\n\", беше облечен добре, явно е професионалист\", каза още творецът. \r\nКалинов заяви, че не се ангажира с размера на щетата.\r\n\"Не се обадих никъде, но се случи така, че поискаха информация от много места\", каза още той пред .\r\n                    \n                    \n                Скулпторът качи видео в социалните мрежи на кражба, извършена в четвъртък. Той изпрати .\r\nВидеозаписът показва как , използва момент, в който е сам в галерията, приближава се към една от изложените скулптури и прибира в джоба си фрагмент от нея. Малко по-късно той си тръгва необезпокоявано.\r\nВ началото на тази година от ателието на Калинов в кв. \"Кремиковци\" в София бяха задигнати статуетки, метални заготовки и машини за хиляди левове.", "date": "2019.06.17", "title": "Калинов след кражбата: Боли ме, но съм щастлив, че съм жив"}
{"url": "https://www.dnes.bg/world/2019/06/17/zemetresenie-s-magnitud-6-2-na-ostrov-timor-v-indoneziia.413609", "text": "Земетресение с магнитуд 6,2 беше усетено в източната част на Индонезия тази сутрин, предаде Ройтерс, като се позова на Европейско-средиземноморския сеизмологичен център.\r\nЕпицентърът е бил на 133 км на северозапад от град Купанг на остров Тимор, съобщава центърът.\r\nНяма сведения за пострадали, разрушения и опасност от цунами, пише БТА.\r\n ", "date": "2019.06.17", "title": "Земетресение с магнитуд 6,2 на остров Тимор в Индонезия"}
{"url": "https://www.dnes.bg/izlojbi/2019/06/17/skandal-bylgarska-perspektiva-za-modernizym-se-okaza-avangardno-mente.413645", "text": "Изключителен скандал в арт средите се разрази след открита на 30 май изложба в столичната галерия \"Структура\" - \"Модернизъм и авангард. Българската перспектива\".\r\nОказа се, че някои от включените творби в експозицията са със спорна автентичност, за което  забелязали дори ученици от Художествената гимназия в София. Броят на съмнителните творби непрекъснато расте.\r\nПървоначално бе съобщено, че експозицията включва картини от колекцията на Николай Неделчев с \"почти 100 неизвестни творби на български автори със значителен принос в историята на изкуството”. В прессъобщението се отбелязва, че става въпрос за картини, рисувани от (или приписвани на) Борис Елисеев, Александър Жендов, Христо Каварналиев, Гео Милев, Иван Милев, Иван Ненов, Георги Попов-Джон, Николай Райнов, Дечко Узунов…\r\nКаталогът към експозицията е с текстове, писани от експерти като проф. Ирина Генова, доц. Борис Данаилов, д-р Биляна Борисова и д-р Мария Василева.\r\n                    \n                    \n                Сред творбите, за които открито се заговори, че има съмнение за автентичността й бе \"Сън – Еротика\", с подпис  на Сирак Скитник (1883-1943). Оказа се, че става въпрос за копирана корица на изданието \"Кама Сутра\" на \"Пенгуин Класикс\".  Друго скандално копие се оказа портрет на профил на Глен Клоуз, преписано за рисунка на художника Мирчо Качулев (1901–1972). Това отбеляза и художника Антон Стайков във профила си във Facebook.\r\n \r\n\r\nНа страницата си в социалната мрежа Неделчев също коментира скандала с плагиатстваните творби: \"С оглед на създалата се ситуация и твърдения, свързани с автентичността на някои от изложените работи, ще бъде създаден експертен съвет, който да изследва спорните творби. Резултати ще бъдат оповестени публично\".\r\nРъководителят на галерията Мария Василева потвърди също в социалните мрежи, че независим експертен съвет ще установява автентичността на творбите в изложбата.\r\nВ официално съобщение до медиите от галерията коментират случилото се като признават, че има измама и поднасят извинение за всички, които са неволно подведени: \"Ние самите станахме жертви на измама от страна на недобросъвестни продавачи. - коментират от галерията - Става дума за злоумишлени действия, за които ще сезираме прокуратурата. В тази ситуация считаме за наше задължение нагледното обозначаване на съответните работи в изложбата\".\r\nВ съобщението също така пише, че заради случая с плагиатството ще има дебат за пазара на фалшификати и фалшиви сертификати в България.\r\n\"Съществуването на такъв пазар е обществена тайна. Заобикалянето на този въпрос ни превръща в мълчаливи съучастници в престъпен сговор, а нашето желание е тези изключително вредни и опасни явления, уронващи авторитета на заниманията с изкуство, да бъдат изобличени. Ще бъдем удовлетворени, ако неприятният инцидент изиграе ролята на повратна точка в пресичането на дългогодишни престъпни практики от този вид. \n\r\nРазговорът за българския модернизъм и затрудненията за неговото изследване трябва да продължи. Авторите, представени в изложбата, са важни за картината на модернизма в България, а контактите им с международни художествени среди несъмнено разширяват хоризонта на неговите проявления. Надяваме се, че умишлено създадената ситуация няма да накърни идеята за значимото присъствие на този културен феномен в българското изкуство, нито пък ще бъде използвана за спекулативни междуличностни разправи и клевети с професионален характер. \n\r\nЗлонамерени и криминални действия в света на изкуството винаги са съществували, но те най-често не са оставали без тежки последствия за извършителите. Мисията на галерия “Структура” да разкрива нови хоризонти и да променя статуквото преминава през едно голямо предизвикателство, което с общи усилия ще преодолеем.\", пишат още от галерията.\r\nВсе още не е ясно как ще свърши всичко и дали ще се стигне до съд. Ясно е, че скандал има, а на страницата си във Facebook галерията e отбелязала, че няма да работи на 18-ти юни, а насрочената за 19-ти юни среща-разговор с проф. Ирина Генова се отменя поради \"разкрилата се ситуация с умишлена измама\".\r\n \r\n", "date": "2019.06.17", "title": "Скандал: Българска перспектива за модернизъм се оказа авангардно менте"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/42-godishen-pometen-ot-vlak-zastanal-na-relsite.413648", "text": "42-годишен мъж е блъснат от влак в землището на гара Лакатник.\r\nИнцидентът е станал вчера, а сигналът за него е получен около 17 часа, съобщиха от полицията.\r\nМъжът се е намирал между релсите на трасето. Извършен е оглед на местопроизшествието.\r\nУстановена е самоличността на загиналия - на 42 години от Златица.\r\nМашинистите са изпробвани за употреба на алкохол, резултатите им са отрицателни. Образувано е досъдебно производство.", "date": "2019.06.17", "title": "42-годишен пометен от влак, застанал на релсите"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/nora-karaivanova-rodi-momche.413652", "text": "Певицата Нора Караиванова е родила момченце, което носи името Виктор. Това призна самата тя чрез публикация в Instagram. Бебето се е появило на бял свят на 7 юни, пише звездата.\r\n\"07.06.2019 - това е датата, която преобърна живота ми! Виктор, добре дошъл в моя свят. Знам, че ще бъдеш истински победител\", посочва тя.\r\n \r\nФеновете на певицата са я затрупали с поздравления и пожелания за здраве и щастие, затова впоследствие тя благодари на всички почитатели, и на специалистите от \"Майчин дом\", където тя е раждала.\r\n \r\n\r\n ", "date": "2019.06.17", "title": "Нора Караиванова роди момче!"}
{"url": "https://www.dnes.bg/sport/2019/06/17/blizo-1600-karateki-pristigat-v-bylgariia-za-trenirovychen-lager-po-karate-kiokushin.413650", "text": "Стотици каратисти от 28 държави ще пристигнат в България, за да се включат в най-големия международен тренировъчен лагер по карате киокушин. Той ще се проведе за 13-та поредна година и се организира от Българската карате киокушин федерация и Световния киокушин съюз (KWU). И този път домакин ще бъде черноморският курорт Камчия.\n\r\nЛагерът започва на 30 юни, когато ще пристигнат всички отбори, и ще продължи до 7 юли включително. До момента близо 1600 бойци и треньори са се регистрирали за участие. \n\r\nВ рамките на една седмица състезателите ще могат да повишат нивото на майсторството си, треньорите - своята квалификация, а на 02.07. ще се проведе и голямото събитие за този лагер – Първата Световна купа на KWU по киокушин за юноши, девойки и кадети в три възрастови групи (14-15 години, 16-17 години и 18-21 години). \n                    \n                    \n                \r\nЗа пръв път в рамките на тренировъчния лагер в Камчия ще се състои и специално издание на гала вечерите SENSHI. То ще се проведе в по-различен формат от досегашните две гала вечери и ще включва битки по правилата на киокушин, фул контакт, на Световния киокушин съюз (KWU).\n\r\nПовече подробности за 13-ия тренировъчен лагер по карате киокушин и първото по рода си издание на SENSHI изцяло по правилата на КWU International Professional Legaue очаквайте съвсем скоро.\r\n ", "date": "2019.06.17", "title": "Близо 1600 каратеки пристигат в България за тренировъчен лагер по карате киокушин"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/61-223-sedmoklasnici-se-iaviavat-na-maturata-po-bel-dnes.413587", "text": "През тази учебна година учениците, които се очаква да се явят на  по български език и литература //, и по математика, са . Те ще полагат изпитите в 1696 училища, в 4930 зали, а над. Националното външно оценяване по, съобщи пресцентърът на Министерството на образованието и науката.\n\n\r\n\n                    \n                    \n                \r\nУчениците в седми клас ще се явяват на външното оценяване в училищата, в които учат, а квесторите ще са от други училища. З Националното външно оценяване през тази година по БЕЛ и по математика започва в 9.00 часа, а учениците трябва да бъдат най-късно в 8.30 часа в училището, в което учат. Квесторите трябва се явят един час по-рано и най-късно до 8.30 часа да са в класните стаи, за да посрещнат учениците, които трябва да са по местата си не по-късно от 8.45 часа. Нов момент е, че през тази година седмокласниците трябва да пишат с черен химикал, а всеки изпитен комплект ще има свой уникален баркод. За да имат по-висок резултат от изпита, учениците трябва да пишат и преразказ., ако имат такава, или да представят бележника си или личната си ученическа карта. Учениците нямат право да ползват на изпитите никакви средства за мобилна комуникация, нямат право да ползват калкулатори и справочници. В училищата ще има и видеонаблюдение.. От 3 до 5 юли ще се подават документите за участие на седмокласниците за класирането в гимназиите. През миналата година 39 процента от родителите подаваха тези документи по електронен път, но от тази година ще има само електронно подаване на документите за кандидатстване. Родителите ще могат да подават електронно документите от личния си компютър - от дома или от офиса си, или в училищата гнезда. За професионалните гимназии ще трябва да се представи и медицинско свидетелство на седмокласника.\n\r\nЗа първи път през тази година и оценяването на изпитните работи на седмокласниците ще е електронно, като работите ще се сканират, както на държавните зрелостни изпити в 12-и клас но според балообразуването може да има различни комбинации, с различни предмети, определени от педагогическите съвети на училищата. Максималният бал за кандидатстването след седми клас в гимназиите е 500 точки.а 1053 са профилираните паралелки или заявените професионални паралелки са 57 процента.", "date": "2019.06.17", "title": "61 223 седмокласници се явяват на матурата по БЕЛ днес"}
{"url": "https://www.dnes.bg/eu/2019/06/17/gyrciia-plashi-turciia-sys-sankcii-ot-es.413588", "text": "р. Гръцкият премиер Алексис Ципрас предупреди Турция, че я очакват сериозни последствия, ако се потвърди, че е започнала , пише bTV.\n\n\r\n каза това пред журналисти след телефонен разговор с президента на Кипър Никос Анастасиадис и последвалото .\n                    \n                    \n                \r\n\r\n\"Имах възможност да поговоря с президента на Кипър Никос Анастасиадис, за да определим заедно стъпките на Гърция и Кипър на дипломатическо равнище в Европейския съюз, на който и двете страни сме членки. Договорихме се в най-близко време да пристъпим към подготовка на почвата за това, срещата на върха на ЕС следващата седмица да приеме правилни решения, включващи \", предупреди гръцкият премиер.", "date": "2019.06.17", "title": "Гърция плаши Турция със санкции от ЕС "}
{"url": "https://www.dnes.bg/politika/2019/06/17/nzok-osvobojdava-50-mln-lv-za-neonatologichni-i-pediatrichni-pyteki.413596", "text": " се очаква да подпишат анекс към Националния рамков договор за медицинските дейности, който отразява увеличението на цените на значителен брой клинични пътеки с между 10 и 30%. Обърнато е особено внимание на неонатологичните и педиатричните пътеки, предаде .\n\n\n\r\nДо решението за увеличаване на цените на клиничните пътеки за деца се стига след протести на медиците от Специализираната . Според анекса в областта на неонатологията увеличението на клиничните пътеки е с 20-30% или от 1440 до 1670 лв.\r\nУвеличението на е също с 20-30% или от 840 до 2 400 лв. За да се обезпечат финансово увеличените цени на клиничните пътеки, Надзорният съвет реши да се освободят 50 милиона лева от резерва на Касата.\r\n ", "date": "2019.06.17", "title": "НЗОК освобождава 50 млн. лв за неонатологични и педиатрични пътеки"}
{"url": "https://www.dnes.bg/cars/2019/06/17/dizelgeit-struva-na-volkswagen-2-mlrd-dolara.413589", "text": "с манипулираните емисии при (дизелгейт) е струвал на (Volkswagen) 1,77 милиарда евро ) такси за консултанти и адвокати, съобщи говорител на компанията, цитиран от ДПА.\n\n\r\n\n\r\nСумата, която се очаква да нарасне предвид продължаващите дела, включва плащанията, направени от всички марки в групата като Ауди (Audi) и Порше (Porsche) на всички международни пазари на концерна, пише БТА. \n                    \n                    \n                \r\nа. През първото тримесечие на 2019 г. Фолксваген груп отчете печалба от 3,05 млрд. евро, в сравнение с 3,3 млрд. през същия период година по-рано.\n\r\nТова отчасти се дължи на разходите, породени от дизеловия скандал, отбелязва ДПА.", "date": "2019.06.17", "title": "Дизелгейт струва на Volkswagen 2 млрд. долара"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/dnes-na-maturata-za-pyrvi-pyt-s-promeni-v-izpita.413590", "text": "За първи път днес ще бъдат приложени промените в изпита по български език и литература след 7-и клас и в начина му на провеждане. Два дни по-късно е и изпитът по математика, предаде \"Монитор\".\n\r\nТази година за първи път тестовете ще се проверяват електронно. На всеки от листовете за отговори ще има индивидуален баркод. Работите ще се сканират и затова е необходима черната химикалка.\n\r\nВ столицата днес на изпитите по български език и математика след 7-и клас ще се явят по 10 386 ученици. Още 682-ма са избрали изпита по желание по чужд език. За всички изпити са осигурени 1400 зали, ще има и над 2400 квестори, които ще следят за реда.\n\r\nПрепитването тази година ще започват от 9 часа, така че в 8,30 ч. най-късно учениците трябва да са в училището, в което учат, с документ за самоличност и черна химикалка.\n                    \n                    \n                \r\nТази година тестовете по български език и по математика няма да се състоят от два отделни модула. Те ще имат две части с обща оценка. Първата част от теста по български пак ще е от 25 задачи, но вече ще има 18 със структуриран отговор, 6 - с кратък свободен отговор, и една - с разширен свободен отговор.\n\r\nВтората част е преразказ с дидактическа задача.\n\r\nПо математика също има промени. Първата част е от 17 задачи със структуриран отговор и 3 с кратък отговор.\n\r\nВъв втората част вече ще има 2 задачи с кратък свободен отговор и три, в които учениците трябва да аргументират отговора.\n\r\nТази година родителите ще подават заявления за класирането само по електронен път. Това става в специална платформа, разработена от просветното министерство по три различни начина:\n\r\nПри първия родителят сам подава заявлението с желаните паралелки от всяко електронно устройство с достъп до интернет.\n\r\nИма възможност родителят да отиде в училището на детето си и там да му съдействат да попълни заявлението електронно.\n\r\nТретият вариант - отива в училище-гнездо, където специалист попълва заявлението, а родителят се подписва, че това е неговият избор. Вече са определени 10 училища-гнезда в различни райони на столицата.\r\n ", "date": "2019.06.17", "title": "Днес на матурата: За първи път с промени в изпита"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/06/17/vremeto-dnes-liato-slynce-no-sledobed-i-valeji.413595", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nСедмицата започва с топло и слънчево време. По-късно днес обаче се очакват превалявания и прегърмявания на места.\r\nТемпературите в по-голямата част от страната ще достигнат до 28-33 градуса, \r\nЩе превали в по-голямата част от страната, където дъждът на места ще е пороен, а не са изключени и градушки.\r\nТемпературата на морската вода е по-висока от обичайното за сезона.\r\nПрез следващите дни вероятността за валежи е малка. Температурите ще са до около 29-30 градуса, в края на седмицата ще се повишат и ни очакват горещини.", "date": "2019.06.17", "title": "Времето днес: Лято, слънце, но следобед - и валежи"}
{"url": "https://www.dnes.bg/index/2019/06/17/receptata-dnes-humus-s-parmezan-i-chesyn.413390", "text": ":\r\n400 г отцеден нахут\r\n3 скилидки чесън\r\n1/4 ч.ч. зехтин\r\n1/4 ч.ч. сусамов тахан\r\n1/4 ч.ч. настърган пармезан\r\nсол на вкус\r\nсокът на 1/2 лимон\r\n \r\n:\r\n \r\nВ кухненски робот или блендер сложете всички съставки. Смелете ги до получаване на хомогенна смес.\r\n \r\nСервирайте хумуса в подходяща купичка и за финал добавете още няколко капки зехтин само за красота на соса.\r\n \r\nХумусът е чудесен за хапване с брускети, гризини, домашни питки.\r\n\r\n", "date": "2019.06.17", "title": "Рецептата Dnes: Хумус с пармезан и чесън "}
{"url": "https://www.dnes.bg/usa/2019/06/17/ubit-i-raneni-pri-strelba-na-abiturientski-bal-v-sasht.413591", "text": "Най-малко един човек беше убит и седем бяха ранени при стрелба на абитуриентски бал във Филаделфия, щата Пенсилвания, съобщи телевизия Ен Би Си, цитирана от ТАСС.\r\nИнцидентът станал по време на тържеството, в което участвали около 60 души. \r\nСред пострадалите има четирима тийнейджъри.\r\nПолицията издирва заподозрения за нападението.\r\n ", "date": "2019.06.17", "title": "Убит и ранени при стрелба на абитуриентски бал в САЩ"}
{"url": "https://www.dnes.bg/sofia/2019/06/17/zasnet-i-izdirvan-kradec-posegna-na-tvorba-na-stavri-kalinov.413594", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Крадец отчупи част скулптура на Ставри Калинов от галерията му. Видеокамери в галерията са заснели престъплението, а скулптурът и художник публикува записа в социалните мрежи с призив, ако някой познае крадеца, да сигнализира. \n\r\n\"Виждате как този човек краде моята скулптура!!! Моля, ако някой го познае, да ми даде информация\", написа артистът на страницата си във Facebook. \n\r\nПрестъплението е извършено в четвъртък, малко след 13:00 часа, предава . От видеото се вижда как около 40-годишен мъж се възползва от факта, че е останал сам в галерията. Тогава се приближава към една от изложените скулптури и при\n                    \n                    \n                \r\nВидеозаписът показва как мъж на видима възраст около 40 години използва момент, в който е сам в галерията, приближава се към една от изложените скулптури и прибира в джоба си фрагмент от нея. \n\r\nМалко по-късно той си тръгва необезпокоявано с плячката. \n\r\nСтаври Калинов не за първи път става жертва на кражба. В началото на тази година от ателието му в кв. Кремиковци в София бяха задигнати статуетки, метални заготовки и машини за хиляди левове.\r\n ", "date": "2019.06.17", "title": "Заснет и издирван: Крадец посегна на творба на Ставри Калинов"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/mlad-myj-pochina-vyv-vraca-lekarska-nemarlivost.413600", "text": "Съмнение за лекарска грешка възникна при смъртен случай във Враца. Роднините на 28-годишен мъж от Враца винят медиците от Спешна помощ за смъртта му.\n\r\n, когато се прибрал от работа. Той работил като багерист.\n\r\nМайка му Виолета Василева поискала веднага да потърсят лекарска помощ, но той отказал.\n\r\nВ петък сутринта бил много отпаднал и дишал трудно. \n\r\n – за 10 минути.  По думите на жената медиците дори не са му измерили кръвното на Веселин. \n\r\nИмали проблеми да го занесат до линейката, защото е пълен. \n\r\nСпоред майка му починалият е тежал вероятно 150 кг, но това не му е пречило да води нормален живот и да работи.\n                    \n                    \n                \r\nЗаради наднорменото му тегло лекарите повикали пожарникари на помощ, които го изнесли на платнище.\n\r\nВиолета Василева видяла, че са го хвърлили на една страна в линейката. позволили ѝ първоначално да се качи при него.\n\r\nНе успели да запалят веднага колата на Спешната помощ, пожарникарите я бутали, за да тръгне. При потеглянето Веселин се обърнал по лице.\n\r\n\"\", разказа майката пред bTV. \n\r\nСвалили я от линейката по средата на пътя.\n\r\nТя успяла да стигне с друго превозно средство до болницата. \n\r\nТам я попитали дали носи личната карта на сина си, тя я предала и тогава ѝ казали: \"Ами той почина”.\n\r\n. Твърди, че в смъртния му акт няма час и място. \n\r\nВ документа пише, че 28-годишният мъж е починал от инсулт.\n\r\nПрокуратурата е образувала следствено дело. Предстои съдебномедицинска експертиза и разпит на медиците, които са придружавали мъжа в линейката, както и на личния му лекар.", "date": "2019.06.17", "title": "Млад мъж почина във Враца, лекарска немарливост? "}
{"url": "https://www.dnes.bg/politika/2019/06/17/ninova-ostanala-zaradi-bsp-partiiata-bila-v-stupor-prerasnal-v-gniav.413606", "text": "Корнелия Нинова изненадващо отказа да подаде оставка пред Конгреса на партията вчера, с което официално щеше да се оттегли от председателския пост на БСП. Тя бе заявила това пред пленума на партията, но в крайна сметка направи обратен завой.\n\r\n\"Една седмица след оставката. Структури от страната и членове на софийска организация започнаха да връщат партийни книжки и да искат да напускат партията. Това ме притесни.\n\n\nДадох си сметка, че това, което градихме три години, е пред разпад. Не подозирах такъв ефект и си дадох сметка, че моята оставка може да доведе до сериозен спад в подкрепата за БСП. Предстоят местни избори, а ще отидем на тях разбити\", коментира Нинова пред bTV.\n                    \n                    \n                \r\n включително и чрез привикване в банки на хора с кредити, които били предупредени да внимават как ще гласуват на партийния форум, за да нямат проблеми с връщането на кредитите.\n\r\nНинова била наясно, че ще понесе доста имиджови негативи след нейното решение, но попита защо хората от партията, които са я громили по телевизионните студия, не са се изказали пред Конгреса, където е мястото. След речта ѝ вчера пред партийния форум, хората от вътрешната опозиция напуснали залата.\n\r\n си и твърди, че това много я е заредило.\n\r\nТя взе отношение и по казуса с партийната субсидия, която може да падне от 11 до 1 лев за глас.\n\r\n\" – това означава край на многопартийната система и диктатура на една партия\", заяви лидерът на БСП. \n\r\nСпоред нея субсидията трябва да се намали, но не на 1 лв. и именно затова БСП предлага разумен разговор с политическите сили. \n\r\nВъв връзка с връщането на БСП в пленарна зала, Нинова обясни, че социалистите са се върнали в променена партийна и парламентарна ситуация. „При нас започнаха сложни процеси. В ГЕРБ тепърва им предстои всичко това, през което ние минахме. Няма да е лека вътрешната им промяна. ДПС взеха много остър социален завой. Вероятно видели в кампанията своите избиратели колко бедно живеят. Влязоха на наш терен – по-ниско ДДС на лекарства, хляб. Патриотите знаем за техните вътрешни борби. Ситуацията в парламента след изборите е много различна\", каза Нинова.\n\r\nНа въпрос дали БСП ще подкрепи Мая Манолова за кандидат-кмет на столицата, Корнелия Нинова каза, че очаква да чуе първо желанието на Манолова.\n\r\n ", "date": "2019.06.17", "title": "Нинова останала заради БСП, партията била в ступор, прераснал в гняв"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/sedmichen-liuboven-horoskop-za-17-23-iuni.413479", "text": "Тази седмица ни предстои пълнолуние, което ще ни накара да се замислим върху любовния ни живот и текущата ситуация в отношенията. Дълбоки въпроси ще очакват отговори. Звездите ще ни дадат възможност да изгладим недоразуменията. Повече вижте в любовния  хороскоп на Az-jenata.bg\r\n\r\nТази седмица за Овните ще има емоционално събуждане относно това дали има динамика в любовните ви взаимоотношения. Дали някои от вас не са били прекалено идеалистични по отношение на определена личност, отказвайки да видите реалността? По-добре е да се придържате към реалността.\r\n\r\nДумите ви ще звучат остро, така че внимавайте как ще ги използвате. Много е възможно половинката ви да заеме отбранителна позиция. Ето защо помислете добре преди да говорите, за да не съжалявате след това.\r\n                    \n                    \n                \r\nПълнолуние във вашия партньорски сектор в понеделник ще донесе малко светлина относно връзката ви. Ако нещата с любимия човек вървят добре, тогава вероятно ще почувствате необикновено ниво на свързване и ангажираност към партньора си. Ще ви бъде лесно да изразявате емоциите си един към друг и може да имате усещането, че тази връзка ще разшири хоризонтите си. Но в случай, че нещата не вървят гладко, няма да можете да игнорирате това, което не ви допада.\r\n", "date": "2019.06.17", "title": "Седмичен любовен хороскоп за 17 – 23 юни "}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/2000-iadreni-boini-glavi-vyv-visoka-stepen-na-gotovnost.413603", "text": "Световните ядрени сили продължават да модернизират и да развиват ядрените си арсенали, но има малък спад на броя на ядрените бойни глави, съобщи Международният институт за изследвания на мира в Стокхолм (СИПРИ).\n\r\nГлобално ядрените бойни глави са наброявали 13 865 в началото на годината, с 600 по-малко от началото на 2018 г., сочат данни в годишния доклад на СИПРИ, цитиран от ДПА. Това включва годните бойни глави, държани в складове или готови за демонтиране.\n\r\n\"По наши оценки общият брой на ядрените оръжия намалява, но всички държави, притежаващи ядрени оръжия, или ги модернизират, или са обявили планове за модернизация\", каза пред ДПА изследователят от СИПРИ Шанън Кайл.\n                \n                \r\nДевет държави притежават ядрени оръжия: Великобритания, Израел, Индия, Китай, Пакистан, Русия, Северна Корея, Съединените щати и Франция.\n\r\n\"Ясно е, че ядрените оръжия остават централен елемент във военните им стратегии и доктрини за национална сигурност. Ядрените оръжия не са загубили значението си за националната сигурност\", добави той.\n\r\nОколо 2000 ядрени бойни глави са поддържани във висока степен на готовност, посочи СИПРИ.\n\r\nСАЩ и Русия - най-големите ядрени сили, притежават над 90 процента от ядрените арсенали в света. В началото на годината САЩ са имали 6185 ядрени бойни глави, а Русия - 6500. И двете страни са намалили запасите си в изпълнение на двустранния Договор за намаляване на ядрените оръжия от 2010 г., известен като Нов СТАРТ (New Start). Съкращенията засегнаха остарели бойни глави от Студената война, но темпът на съкращаване се забавя в сравнение с преди 10 години, добавя СИПРИ.\n\r\nИ САЩ, и Русия, както и другите ядрени държави модернизират арсеналите си, пише БТА. Те или изпълняват, или планират програми за разработване на нови ракети и самолетни системи за пренасяне на ядрено оръжие, както и заводи за производство на ядрени оръжия.\n\r\nИндия и Пакистан продължават да увеличават ядрените си арсенали и може значително да ги разширят в следващите 10-15 години. Индия има между 130 и 140 ядрени бойни глави, а Пакистан - между 150 и 160, което е леко увеличение в сравнение с 2018 г.\n\r\nДокладът на СИПРИ се основава на официални източници, включително на правителствата на САЩ и Великобритания, които дават относително прозрачна информация за ядрените си арсенали, отбелязва ДПА.\n\r\nВеликобритания има около 200 ядрени бойни глави, Франция - 300, Китай - 290. Арсеналът на Израел разполага с 80-90 ядрени бойни глави. Северна Корея има може би между 20 и 30, но информацията за нея е много ограничена, отбелязва СИПРИ.\n\r\n\r\n ", "date": "2019.06.17", "title": "2000 ядрени бойни глави - във висока степен на готовност"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/polovinata-firmi-v-stranata-et-v-ofisa-samo-shef.413597", "text": " Половината от всички фирми в страната са еднолични търговци и в офисите им стоят само техните собственици. Това показват данните на НОИ.  Повечето от новорегистрираните семейни фирми за търговия и след тях се нареждат онези, които са само с двама - трима служители. 20% от тези фирми умират една година след раждането си. Дали тези фирми се създават, заради точно определена задача или бизнес средата у нас е толкова сурова, коментират експерти.\r\n в родния бизнес изсветлява. Това мнение изразиха в \"България сутрин\" председателят на Асоциацията на индустриалния капитал в България Васил Велев и икономистът Кольо Парамов. Според тях все по-трудно у нас може да бъде регистрирана малка фирма с един служител, която да се използва за трансформиране на паричен капитал.\r\n                    \n                    \n                Той обясни, че за 2018 година 349 700 фирми са подали данъчни декларации, като от тях 750 са големи - с над 250 души персонал. Там работят 25% от всички наети. Останалите са свързани с , като те формират по-голямата БВП.\n\r\n\"Налице е процес на и тези явления свързани с укриване на собственост и данъци намаляват. Умираща фирма е тази, която 2 години поред няма назначен служител или не извършва дейност. Има обаче много случаи, в които в тези фирми работят техните собственици и реализират проекти в дребния бизнес. Много фирми не са еднолични търговци, а са капиталови дружества - те просто държат собствеността на работещо предприятие. За 2018 година данъчни декларации са подали 349 700 фирми в страната. При нас преобладава малкият и средният бизнес\", каза той.\r\nВелев допълни, че демографията на предприятията по друг начин класифицира предприятията. По думите му, икономиката е в тези фирми, в които има 10 и повече заети. Там са продажбите и наетите хора. Другата класификация е микропредприятия до 10 служители, малки предприятия - до 50 и средни - до 250 и последната е с над 250 наети служители. Колкото са по-големи предприятията, толкова са по-рентабилни. Т.е. по-малко хора произвеждат повече. Той уточни, че това не значи, че бизнес средата е станала много по-добра. Не се прави лесно бизнес, за сметка на административни трудности.\r\nЩо се отнася до укриване на осигурителни вноски, то това е криминално престъпление, уточниха още специалистите. \"Прави се, защото имаме администриране на пазара на труда, вместо да има социално партньорство и договаряне между работодатели и синдикати. Не може да бъдем сигурни дали има укрити доходи и плащания или това е състоянието на фирмата.\", заяви Велев.\r\nЕкспертите също така коментираха, че голям проблем е изтласкването на малките фирми от големите. \"Такъв процес тече безспорно и затова има допуснати грешки. В много от европейските страни, тези хипермаркети са изнесени извън града и оставят място за малките магазинчета. Също така в западните страни има промотиране на родно производство\", допълни още Велев.\n\r\nПарамов пък допълни, че българският бизнес е в много тежко състояние. Според него, обаче причина за по-добрият контрол върху учредяването на \"кухи\" фирми е работата на . Той също така изрази недоумението си как едва 589 души у нас разпределят около 1 милиард, които се отпускат за земеделие.\n\r\n\"Схемата с учредяване на малка фирма, за да се използва за незаконна дейност отива в историята. Системата за данъчен контрол вече е двуяка. Регистрационният режим в социалното осигуряване също работи сериозно. Затова не може да се използва . Българският бизнес е в много тежко състояние. Не трябва да се учудваме, че много малки фирми са в постоянен фалит. Трябва да помислим как да подобрим ситуацията. Абсурдно е 589 души да рзпределят 1 милиард за земеделие\", разясни Парамов пред .\n\r\n ", "date": "2019.06.17", "title": "Половината фирми в страната – ЕТ, в офиса само шеф"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/6-priznaka-che-ne-ste-shtastlivi.413478", "text": "Чувствате ли се щастливи? Щастието не е просто състояние на ума и позитивно отношение към живота. Това е свързано и с определени химически процеси в организма и с някои хормони, разбира се, които ни помагат да се чувстваме щастливи. Техният дефицит може да доведе до колебания в настроението и дори до депресия.\r\nИли казано накратко – тялото може да ни подскаже, когато не сме щастливи. Вижте кои са симптомите.\r\n\r\nАко тялото ви има нужда от захар и нишесте, то това може да се дължи на ниски нива на серотонин, тъй като когато хапваме нещо „забранено“, тялото ни синтезира хормона на щастието. Настроението ни се подобрява и се чувстваме по-добре. Но за съжаление техният положителен ефект е краткотраен. Не само се покачват нивата на кръвната захар и инсулина, но нивата на серотонин допълнително спадат. Ето защо имаме нужда отново и отново да ядем от тези вредни храни, за да се почувстваме „добре“.\r\n                    \n                    \n                \r\nДефицитът на невротрансмитера допамин, който се синтезира от няколко области на мозъка, едната от които е хипоталамусът – контролираща чувствата за глад, жажда, умора и други, може да е една от причините за наддаване на тегло. Причината за това е, че ние се опитваме да ги компенсираме чрез храната и следователно можем да развием пристрастяване към нея. \r\n", "date": "2019.06.17", "title": "6 признака, че не сте щастливи "}
{"url": "https://www.dnes.bg/sofia/2019/06/17/chasti-ot-stolicata-ostavat-bez-voda-vyv-vtornik-vijte-kyde.413616", "text": "\"Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата\n\r\nНа 18 юни 2019 г. (вторник), във връзка с изпълнение на инвестиционен проект за подмяна на уличен водопровод на ул. \"Сергей Румянцев\" кв. \"Военна рампа\", се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на \"Софийска вода”, живеещи в района на: ул. \"Сергей Румянцев\" от ул. \"Свободна\" до бул. \"Илиянско шосе\", бул. \"Илиянско шосе\" от ул. \"Сергей Румянцев\" до ж.п. прелеза преди кв. Илиянци.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. \"Илиянско шосе\" ъгъла с ул.\"Сергей Румянцев\".\n                    \n                    \n                \r\nСлед възстановяване на водоснабдяването е възможно временно повишаване  мътността на водата.\n\r\nСлед реализацията на този инвестиционен проектr клиентите на \"Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги.\n\r\nНа 18 юни 2019 г. (вторник), във връзка с подмяна на спирателен кран на ул. \"Цар Симеон\" Център, се налага спиране на водоподаването от 09:00 до 19:00 часа на клиентите на \"Софийска вода”, живеещи в района на: ул. \"Цар Симеон\" от ул. \"Г. С. Раковски\" до ул. \"Сердика\", ул. \"Сердика\" от ул. \"Цар Симеон\"  до ул. \"Искър\".\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. \"Цар Симеон\" №43.\n\r\nНа 18 юни 2019 г. (вторник), във връзка с реконструкция на уличен водопровод на ул. \"Хотнишки водопад\" вилна зона \"Малинова долина\", се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на \"Софийска вода”, живеещи в района на: ул. \"Хотнишки водопад\", ул. \"Душанци\", ул. \"Йовковци\", ул. \"Плитвишки езера\" и ул. \"Черна река\".\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. \"Хотнишки водопад\" ъгъла с ул. \"Душанци\".\n\r\nНа 18 юни 2019 г. (вторник), във връзка с диагностика на уличен водопровод на ул. \"Гургулят\" гр. Банкя, се налага спиране на водоподаването от 10:00 до 16:00 часа на клиентите на \"Софийска вода”, живеещи в района на: ул. \"Гургулят\".\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. \"Теменуга\" ъгъла с ул. \"Гургулят\".\n\r\nНа 18 юни 2019 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. \"Мими Балканска\" кв. \"Христо Ботев\", се налага спиране на водоподаването от 09:30 до 17:00 часа на клиентите на \"Софийска вода”, живеещи в района на: ул. 512\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. 512 №23.\n\r\n Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на \"Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .\n\r\n\"Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\nИнтернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2019.06.17", "title": "Части от столицата остават без вода във вторник – вижте къде"}
{"url": "https://www.dnes.bg/eu/2019/06/17/germanskiiat-prezident-evropa-da-stoi-po-daleche-ot-rusiia.413582", "text": "т Франк-Валтер посъветва заради множеството с нея, предаде ДПА.\n\n\r\n\n\r\n, каза германският президент в реч на конференцията \"Културанта\" във Финландия. Двудневната конференция със стотина участници е посветена на външната политика и сигурността и протича в Културанта - лятната резиденция на финландския президент, на 20 км източно от град Турку.\n                    \n                    \n                \r\n\"\", каза германския президент. \"Продължаващият конфликт в източна Украйна тегне все така силно върху отношенията, както и анексията на Крим\", продължи Щайнмайер, цитиран от ДПА.\n\r\n: \"Не вярвам, че може отношенията с Русия да са на принципа \"бизнес както обикновено\". Европа не бива да стои безмълвна, когато в Русия налагат все повече ограничения над свободното слово, каза германският президент. \n\r\nНеотдавнашният арест и последвалото освобождаване на журналиста Иван Голунов отново показа, че е, смята Щайнмайер.\n\r\n\"В интерес на по-функционално партньорство трябва да сме наясно, че \", каза германският президент, цитиран от ДПА.", "date": "2019.06.17", "title": "Германският президент: Европа да стои по-далече от Русия"}
{"url": "https://www.dnes.bg/eu/2019/06/17/rumynec-stana-kmet-na-germanski-grad.413581", "text": "от днес има първия . Октавиан Урсу беше избран за градоначалник на граничния с Полша . Негов за поста беше кандидат на \"\", съобщава БНТ. \n\r\n\r\nЗаради възможността десните популисти да овладеят града, в който са снимани не една кинопродукции,е на Гьорлиц да гласуват мъдро. \r\nТака се стигна до изборната победа на Урсу.", "date": "2019.06.17", "title": "Румънец стана кмет на германски град"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/06/17/hamburgeryt-ubiec-na-mozyka.413584", "text": ", най-вече . Това са установили специалисти от национален , съобщи сайтът MedicalXpress. \n\r\n, които потърсили връзка между здравето на главния мозък, стареенето и фактори, свързани с околната среда, пише „Монитор“.\n\r\nУчените открили убедителни доказателства, че  и влошават когнитивните функции, предизвиквайки деменция и атрофия на мозъка.\n                    \n                    \n                \r\n Затова препоръките за намаляване на риска от деменция за хората, прехвърлили 60-те, на практика са безполезни. Специалистите препоръчват да се премине колкото е възможно по-рано към здравословно хранене.и, а над 10 на сто ще са засегнати от диабет тип 2 към 2030 г.", "date": "2019.06.17", "title": "Хамбургерът - убиец на мозъка"}
{"url": "https://www.dnes.bg/eu/2019/06/17/franciia-se-bori-s-bednostta-kato-vzima-1-mlrd-evro-ot-firmite.413583", "text": "планира да , за да подпомогне финансирането на обещаното , което ще струва на хазната 5 млрд. евро. Това заяви министърът на бюджета Жералд Дарманен, цитиран от Ройтерс.\n\r\n, допълни министърът. По думите му от януари 95 процента от данъкоплатците ще усетят намаляването на данъка върху доходите им, пише БТА. \n                    \n                    \n                \r\nВ отговор на многомесечните антиправителствени протести френският президент\r\nПрез декември като отстъпка пред протестиращите вече бе обявен ", "date": "2019.06.17", "title": "Франция се бори с бедността като взима 1 млрд. евро от фирмите"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/superkompiutyr-za-syzdavane-na-inovativni-lekarstva-zarabotva-u-nas.413585", "text": "В ще европейски на световно равнище. Подобни центрове ще бъдат разположени и в Чехия, Финландия, Италия, Люксембург, Португалия, Словения и Испания, съобщава БНТ. \n\r\n\r\nПо този повод министър-председателят Бойко Борисов ще приеме европейския комисар по цифровата икономика и цифрово общество Мария Габриел и ръководителя на Генерална дирекция „Свързаност\" към Европейската комисия Роберто Виола. Стойността на целия проект е 840 млн. евро.", "date": "2019.06.17", "title": "Суперкомпютър за създаване на иновативни лекарства заработва у нас "}
{"url": "https://www.dnes.bg/usa/2019/06/17/trymp-izostava-petima-demokrati-po-populiarni-ot-nego.413586", "text": " след , единият от които е , сочи национална анкета за намеренията за гласуване на изборите догодина, оповестена от телевизия Фокс нюз, предаде Франс прес.\n\n\r\n\n\r\n, който е бившият вицепрезидент на Барак Обама,. В анкетата са участвали граждани, регистрирани в избирателните списъци на САЩ из цялата страна.\n                    \n                    \n                \r\nНезависимият сенатор във виртуалния дуел с милиардера републиканец, но в тази комбинация Тръмп има 40 процента от гласовете. Статистическата грешка е 3 на сто.\n\r\n\n\r\n, извършена от 9 до 12 юни, бе оповестена от и предпочитана от Тръмп телевизия 500 дни преди изборите на 3 ноември 2020 г.\n\r\nТръмп се готви да обяви официално кандидатурата си за втори президентски мандат на митинг утре в Орландо, в щата Флорида, добавя АФП.", "date": "2019.06.17", "title": "Тръмп изостава – петима демократи по-популярни от него "}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/arestuvaha-kmeta-na-kostenec-razsledvat-go-za-korupciia.413617", "text": " доведоха до на кмета на , съобщава Апелативната специализирана прокуратура.\n\r\n\r\nСпециализираната прокуратура, със съдействието на и , извършва разследване на корупционни действия на кмета. . Той е бил. Кметът е женен е и има две деца.", "date": "2019.06.17", "title": "Арестуваха кмета на Костенец, разследват го за корупция"}
{"url": "https://www.dnes.bg/politika/2019/06/17/opoziciiata-v-bsp-iskala-glavata-na-ninova-i-sblijavane-s-gerb.413605", "text": "Опозицията в БСП имаше за цел сближаване с ГЕРБ. Целта беше да се \"махне главата\" на Нинова и в утрешния ден, в удобен момент, да се прегърнат с властта с една единствена теза, че ако не сме във властта, партията изчезва. Това каза пред Нова депутатът от левицата Весела Лечева. \n\r\nТази неделя, на конгреса на БСП, лидерът Корнелия Нинова обяви в емоционално слово, че се отказва от подаването на своята оставка, както беше заявила по-рано след загубата на европейските избори. \n\n\n\n\n\r\nПо думите на Лечева, тази идея на вътрешната опозиция е довела до пресъздаването на едно ескалиращо напрежение, което обаче отсъствало в структурите на партията. \n                    \n                    \n                \r\n\"Дори това да е била целта им, може би, най-честно ще бъде, ако представят тяхното желание за коалиция с властта пред членовете на Националния съвет\", смята Лечева. \n\r\nСпоред нея страстите в столетницата вече са се охладили, а конгресът е бил своеобразен вот на доверие към политиката, която ръководството в лицето на Корнелия Нинова води. Лечева е убедена, че в неделя се чул гласът на организациите, на низовите структури, на общинските и областните организации на БСП.\n\r\n\"Чу се призивът им Нинова да оттегли оставката си, че резултатите и линията на партията е крачка напред, макар и трудно извървяна. Че за тези 3,5 години не спечелихме последните избори, но и не изгубихме и позиции и за тези 3,5 години можем да отчетем победа на президентските избори, удвоени мандати на парламентарната група, още един мандат в групата на Европейските социалисти. Това са крачки все напред\", обясни Лечева.\n\r\nТя изтъкна, че наследството на кабинета '\"Орешарски\" е било много тежко, но Корнелия Нинова е успяла да възвърне част от изгубеното доверие в партията. По думите й, лидерът има огромна подкрепа и само еддна малка част от партията има различни други ценности и амбиции. \n\r\n\"Тази част представлява бившия елит на партията и смея на твърдя, че в крайна сметка е факт, че Нинова започна този мандат от критично ниски позиции на изгубено доверие именно на базата на тези задкулисни договорки\", убедена е Весела Лечева. \n\r\n ", "date": "2019.06.17", "title": "Опозицията в БСП искала \"главата\" на Нинова и сближаване с ГЕРБ"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/nov-shans-za-kobrata-ochertava-se-mach-s-taisyn-fiuri.413593", "text": "Най-добрият български професионален боксьор  до края на годината, съобщава британският вестник \"Индипендънт\".\n\r\nБосът на промоутърската агенция \"Топ Ранк\", за която и двамата се състезават, е договорил условията по сблъсъка, който може да проведе през октомври или ноември. Кобрата изгледа успеха на Тайсън Фюри срещу Том Шварц. Кобрата бе на трибуните в компанията на К1 боеца в тежка категория Шугър Рей Сефо, с когото сподели снимка от Лас Вегас.\n\r\nПречка пред провеждането на този двубой може да има, само ако IBF (Международната боксова федерация) задължи Анди Руис да освободи колана в тази версия и да направи реванш с Антъни Джошуа, когото сензационно победи наскоро. В този случай Кобрата, като първи задължителен претендент, трябва да проведе мач за световната титла.\r\n                \n                и, на галавечер в София миналата година., тъй като кара курс срещу сексуално посегателство. Такъв му бе наложен заради целувката със скандалната Джени Суши след мача с Богдан Дину.\n\r\n", "date": "2019.06.17", "title": "Нов шанс за Кобрата! Очертава се мач с Тайсън Фюри"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/prez-iuli-jega-temperaturite-shte-sa-po-visoki-ot-normalnoto.413592", "text": "Времето е типично лятно, следващата седмица ще е много топло, прогнозира климатологът доц. Георги Рачев пред Нова тв. \r\nСпоред него следващата седмица по морето се очакват тропични нощи, като минималните температури ще са над 20 градуса. \r\nВ края на седмицата пък ще има и тропични дни с максимални температури над 35 градуса. \r\nГеорги Рачев допълни, че в Бургас максималните температури до края на месеца ще са между 27 и 30 градуса. \r\nМинималните температури ще са над 24. \r\nТакава ще е и температурата на морската вода.\r\n\"Лятото е най-дългият сезон в България. По някои показатели лятото е настъпило още през май. На 23 юни ще превалява в София и Западна България. Това е типично време за юни\", коментира доц. Рачев.\r\nПо думите му през юли ще има повече валежи в Западна България от нормалното. \r\nВ източната част по-малко. \r\nПо-хладно ще е в Северна България.", "date": "2019.06.17", "title": "През юли - жега! Температурите ще са по-високи от нормалното"}
{"url": "https://www.dnes.bg/politika/2019/06/17/novata-cel-pred-bsp-da-specheli-mestniia-vot.413602", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nОсновната цел на сега трябва да бъде да . Трябва внимателно да се борави с определенията за спечелили и загубили, предвид , настоя членът на Изпълнителното бюро на БСП Атанас Зафиров. \n\r\n\", която върви , повиши концентрацията си през последните 2 седмици, но не допуснахме сценария, който беше планиран срещу нас да се случи\", посочи той.\n\n\n\n\r\nКогато е имало , те са били на идеологическа основа, но не са създавали проблеми вътре в партията, уточни той. На вчерашния близо 600 от делегатите потвърдили решението на за , което потвърждавало, че конфликт в партията няма.\n                    \n                    \n                \r\n\"Вчера показахме, че. Добре е хората, които се упражняваха върху гърба ни, да преосмислят поведението си\", посочи още Зафиров пред .  \n\r\nАтаката със също била част от сценария с срещу , смята той и допълни, чe на изминалите \r\n ", "date": "2019.06.17", "title": "Новата цел пред БСП: Да спечели местния вот!"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/liatoto-zapochna-falshivite-slyncezashtitni-na-tezgiaha.413610", "text": "В началото на летния сезон потребители алармират за на пазара. Според сигналите, става въпрос за кремове и спрейове, които водят до зачервяване и прегаряне на кожата. Сред потърпевшите майки е и Ива Пламенова. Един от последните плажове с дъщеря й завършва неприятно, именно след намазване със слънцезащитен крем.\n\r\n\"Започна . Наложи се веднага да го отмием и да потърсим педиатър. Няма как да не се притесня\", разказва жената пред Нова тв.\n\r\nНа пръв поглед продуктът по нищо не подсказвал, че е некачествен. Според европейската категоризация продуктите на пазара са с фактор от 6 до 50 – съответно при ниска и при много висока степен на защита.  Върху опаковките на всеки продукт са изписани и вредните лъчи, от които продуктът ни пази – .  Кой продукт е фалшив и кой не обаче е трудно да се прецени, тъй като това може да се провери само в лаборатория. А тестовете са скъпи.\n                    \n                    \n                \r\n\"Започват от 5000 евро за проба. В Западна Европа потребителските организации изпитват много голяма част от тези продукти, някои от които се срещат и в България - с цени от 30 лв. и нагоре. За жалост, слънцезащитните продукти не могат да се проверяват на принципа проба и грешка. Това не е ресторант да опитате една салата и да не се върнете след това,  защото не ви е харесала”, обяснява Богомил Николов от \"Активни потребители\".\r\nЕксперти уточняват, че сред най-големите заблуди на пазара са рекламирани продукт, обещаващи . По думите на фармацевта Антон Вълев, до този момент не са открити естествени продукти с ефективна слънцезащитна грижа.\n\r\n\"По-скоро са с ефект – . Много често на българския пазар се промъкват продукти с компоненти, забранени на територията на ЕС, основно през нерегламентиран внос от държави извън ЕС”,  коментира още Вълев и допълни, че сред другите заблуди стои обещанието за  водоустойчивост на продуктите.\n\r\n\"Има вече разработени продукти, които можем да наречем , но те са изключително малко и трябва да внимавате дали пише, че е устойчив на вода или близка до това фраза”, уточни още специалистът.\r\nСпоред него, дори кремът да е водоустойчив,  за да се постигне  трябва човек да се маже обилно поне през два часа. И още – да следим срока на годност, тъй като след като изтече - ефектът е нулев. Важно е и как съхраняваме крема, с който се мажем.\n\r\n ", "date": "2019.06.17", "title": "Лятото започна, фалшивите слънцезащитни - на тезгяха"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/dete-e-v-bolnica-sled-incident-na-iujniia-plaj-vyv-varna.413622", "text": "Дете е прието в болница след воден инцидент на Южния плаж във Варна, съобщи д-р Иван Иванов, управител на ДКЦ I \"Св. Клементина“, отговарящо за здравното обслужване по плажовете в града.\r\nИнцидентът е станал вчера в следобедните часове около 15:00 часа. Две деца на седем и на пет години са попаднали в дънна яма в района на седми спасителен пост. Децата започват да потъват, докато вървели във водата. Веднага спасители са ги извадили на сушата, оказана им е помощ от медицинския екип на плажа. Едното от децата е отведено в болница, но няма опасност за живота му.\r\nПрез почивните дни се е случил още един инцидент на плаж във Варна. Един от лекарите, отговарящи за медицинското обслужване, е счупил крака си заради падане при по-силна вълна в морето.\r\nПрез уикенда няма сигнали за помощ на хора, на които им е прилошало заради жегата, допълни д-р Иванов пред \"Фокус\".\r\n ", "date": "2019.06.17", "title": "Дете е в болница след инцидент на Южния плаж във Варна"}
{"url": "https://www.dnes.bg/temida/2019/06/17/osydiha-7-dushi-za-danychni-izmami-shtetite-1-4-miliona-leva.413626", "text": "Специализираният наказалтен съд призна за виновни седем души за участие в организирана престъпна група за данъчни измами. Тя е действала на територията на Джебел, Кърджали и София в периода 2008-2012 година, съобщава bTV.\n\r\nСедем години затвор получи ръководителят Бехчет Али, че престъпната група е ощетила държавния бюджет с близо 1,4 милиона лева. Двама души са осъдени на 5 и 4 години затвор, а останалите четирима - на 3 години затвор с 5-годишен изпитателен срок. \n\r\nДо 2008 година Бехчет Али се е занимавал с производство и законна търговия на плодове и зеленчуци. Фирмата му, със седалище в Джебелл, е внасяла плодове и зеленчуци от Турция и Гърция, като реализирала голяма част от тях на борсата в столичния кв. \"Слатина\". \n                    \n                    \n                \r\nЗа увеличи печалбата си, Бехчет Али решил да избегне плащането на ДДС, като използвал фактури за фиктивен износ в Румъния и Словакия/ За целта тогава привлякъл първите двама участници в групата, които са експерти по счетоводство. \n\r\nТе съставяли или осигурявали от други фирми данъчни фактури за доставки и недействителни транспортни услуги, вписвали ги в дневниците за покупки и продажби, изготвяли неверни декларации по ДДС и ги внасяло в НАП.\n\r\nСпоред разследващите, групата била подготвена и за вариант, в който са разкрити - фирмата била подготвена за продажба на неграмотно лице, като дейността продължи с друга фирма. \n\r\n ", "date": "2019.06.17", "title": "Осъдиха 7 души за данъчни измами, щетите - 1,4 милиона лева"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/borisov-ironizira-na-pozitano-i-ostavka-ne-mogat-da-podadat.413625", "text": ". Така  лаконично отговори на въпрос как ще коментира процесите в БСП. \n\nБорисов заяви, че  и на дневен ред е технологичната - за суперкомпютъра, който ще заработи у нас.\r\n, която вчера обяви пред червения конгрес, че остава на поста си, пък  за позицията по отношение на случващото се в БСП\".\r\n\", ставаше дума за съдбата на една партия, за морала в нея и за почтеността в политиката. Вашият морал и почтеност победиха парите и задкулисието. Има в България една партия, за която идеите са по-силни от сребърниците. Върнахте ми надеждата, че с вас можем да направим промяната в България. . Приемете моето уважение, социалисти\", написа Нинова в профила си във Facebook.", "date": "2019.06.17", "title": "Борисов иронизира: На \"Позитано\" и оставка не могат да подадат!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/superkompiutyr-shte-predvijda-trusove-i-tyrsi-lechenie-za-raka.413621", "text": "\nБългария ще бъде една от осемте държави, в  които ще заработи европейски суперкомпютър до края на 2020 г. \r\n\"Това извежда България в съвсем нова роля в сферата на иновациите, в Източна Европа няма такъв компютър\", коментира премиерът Бойко Борисов в Министерския съвет. Той се срещна с  европейския комисар по цифровата икономика и цифрово общество Мария  Габриел и с ръководителя на Генерална дирекция \"Свързаност\" към  ЕК Роберто Виола. Инициативата за изграждане на  центрове за свръхбързи изчисления в ЕС е на Европейската комисия.\r\n\"4 млрд. операции за секунда правят тези машини, това дава огромна  възможност за автомобилните производители в България, защото всеки един  детайл може да бъде тестван с милиони вариации, мостовете на  магистралите, сградите как биха реагирали (на земетресение)\", обясни премиерът и допълни, че работата му в Технопарка ще бъде 24 часа в денонощието.\r\n                    \n                    \n                Борисов каза, че технологичната революция ще бъде огромна и даде пример с това, че телевизорите с кинескопи много бързо са били заменени с плазмени. \r\nСпоред Мария Габриел чрез суперкомпютъра в България ще продължава да се изгражда система, която да води до по-високи доходи и по-добър жизнен стандарт.\n\r\nКомпютърът, който ще бъде изграден в България, е толкова мощен, колкото компютърът в НАСА, обясни Роберто Виола. Сред сферите на приложение той посочи медицината и онкоизследванията, околната среда, киберсигурността и др.\r\nЕК ще вложи 1 млрд. евро в развитието на тази важна сфера. За проекта у нас страната ни ще отдели 12 млн. евро, а от Брюксел ще дойдат още 6 млн., обясни Габриел.\n\r\nОсвен в България, центровете за европейски суперкомпютри, ще бъдат разположени в Чехия, Финландия, Италия, Люксембург, Португалия, Словения и Испания. Осемте центъра ще работят в подкрепа на европейските научни работници, промишлеността и бизнеса и ще разработват нови приложения в редица области - от създаването на лекарства и нови материали до борбата с изменението на околната среда.", "date": "2019.06.17", "title": "Суперкомпютър ще предвижда трусове и търси лечение за рака "}
{"url": "https://www.dnes.bg/kino/2019/06/17/myje-v-cherno-nadviha-sami-v-kyshti-2.413623", "text": "Продължението на \"Мъже в черно\" оглави бокс-офис класацията на Северна Америка, но с разочароващ резултат, съобщиха световните информационни агенции.\r\nПриходите от продажба на билети в северноамериканските киносалони за \"Мъже в черно: Глобална заплаха\" са 28,5 милиона щатски долара. Това обаче е много по-малко от очакванията, защото е наполовината на печалбата на предишните филми от поредицата през първия уикенд, предаде БТА.\r\nГлавните роли в новия филм изпълняват Теса Томпсън и Крис Хемсуърт. Режисьор е Ф. Гари Грей. Продуцентите не очакваха той да подобри постиженията на филмите с Уил Смит и Томи Лий Джоунс, но се надяваха приходите да надхвърлят 30 милиона долара.\r\n                    \n                    \n                Макар и кинокритиците да одобриха силното екранно привличане между Хемсуърт и Томпсън, отзивите им са хладни за филма, който излезе на екран седем години след предишното продължение и 25 години след първия опус. Публиката също не показа ентусиазъм.\r\nДругото продължение, излязло на екран тази седмица - \"Шафт\", се представи още по-зле. Приходите от него са съвсем разочароващи при участието на Самюъл Л. Джаксън - 8,3 милиона долара, при 21,7 милиона за първия филм през 2000 г.\r\nНа второ място в бокс-офис класацията на Северна Америка е анимация \"Сами в къщи 2\" с приходи от 23,8 милиона долара. Трети е \"Аладин\" с 16,7 милиона долара. Следват \"Х-мен: Тъмния феникс\" с 9 милиона долара и \"Рокетмен\" с 8,8 милиона долара.\r\n ", "date": "2019.06.17", "title": " \"Мъже в черно\" надвиха \"Сами в къщи 2\""}
{"url": "https://www.dnes.bg/stranata/2019/06/17/nov-ad-na-pytia-dve-jeni-zaginaha-pri-ptp-dete-e-raneno.413631", "text": " в района на варненското село Долище, съобщиха от полицията.\r\nСигналът за инцидента е подаден към 10.10 часа.\n\n. При удара две жени от колата са загинали на място.\r\n, което е отведено от преминаващ автомобил в болнично заведение в тежко състояние.\r\nИнцидентът е станал близо до Т-образно кръстовище на пътя за с. Долище.\r\nРаботи се за изясняване на детайлите и обстоятелствата около случая, както и на самоличността на загиналите. На място текат действия по разследване на инцидента.\r\n                    \n                    \n                При друг инцидент, станал в петък на пътя за добричкото село Къпиново, е загинала жена.\r\nТя е пътувала на предната дясна седалка в катастрофирал автомобил.\r\nКолата, управлявана от водач от с. Изворово, напуснала пътното платно и се ударила в дърво. Алкохолната проба на шофьора е отрицателна, по случая е образувано досъдебно производство. \r\n \r\n", "date": "2019.06.17", "title": "Нов ад на пътя: Две жени загинаха при ПТП, дете е ранено"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/na-maturata-za-7-klas-bogatstvata-na-momyka-na-georgi-rusafov.413634", "text": "\nПроизведението за преразказ, което се падна на 7 клас тази година, е приказката \"Богатствата на момъка\" от Георги Русафов, съобщи БНТ.\r\nНад 61 000 ученици се явиха на изпита по български език и литература след 7. клас. В 7.00 часа тази сутрин в Министерството на образованието беше изтеглен вариант номер 1 на изпита. \r\nМиналата година задачата беше преразказ на \"Седем хайдути и едно магаре\" от Бранислав Нушич. \r\nТестът и преразказът днес бяха неочаквано лесни, коментираха седмокласниците след края на изпита пред \". Неговата продължителност беше 2 часа и половина.\r\n ", "date": "2019.06.17", "title": "На матурата за 7 клас: \"Богатствата на момъка\" на Георги Русафов "}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/nova-usluga-priiatel-pod-naem-pred-kolegi-gadje-pred-blizki.413608", "text": "Съвсем нова услуга у нас се появява на пазара. Става въпрос за \"приятел под наем\". Срещу заплащане може да бъде нает човек, който да изслуша проблемите ни, да ни съпроводи на кино или театър, да се представи за наш партньор пред близки, колеги или семейството.\r\n\"Идеята не е от вчера, но в България реално не е развита. Rent a friend. Toчно така звучи. Това е услуга предлагаща приятел срещу заплащане. Услугата не включва еротика”, гласи обява в социалните мрежи.\r\nДиана Николова, която се занимава с това обяснява, че само от пускането на обявата досега има поне 5 срещи, които са едва за 2 дни. \"Имаш нужда да ходиш на шопинг, нов си и не познаваш града.Решават да си наемат човек, който да те придружи”, обяснява жената пред Нова тв.\r\n                    \n                    \n                По думите й, често хората, наемащи приятели, имат нужда само от слушател. \"Понякога е много по-лесно да споделиш с непознат, защото няма да те осъжда, да разкаже на останалите ти приятели и да те предаде\", смята Диана.\n\r\n\"Много хора изграждат фалшив образ пред близките с идеята да не разочароват роднините и съответно понеже имат нужда от разкриване, те предпочитат това да е анонимно лице”, обяснява психолингвист Стела Богомилова. \"Много сме критични. Това си е наша черта. Непрекъснато трябва да се дават оценки, да се отсъжда\".\n\r\nСпоред психолингвиста Стела Богомилова, която познава добре и психологията, и езика, до приятел под наем стигат хора претърпели лични кризи.\n\r\n\"Общо взето хора, които прибягват към такива услуги, са хора, които са претърпели криза на доверието. Имат някакъв посттравматичен синдром, отхвърляне, загуба на близък\", обяснява Богомилова.  \n\r\nДиана признава, че е търсена, за да бъде представена като гадже пред родители, пред бивша приятелка, пред приятели. А цената на услугата варира. \"Базова цена е 10 лева на час и според активностите може да се вдигне\", обяснява Диана. \"Когато са бизнес срещи, когато приятел трябва да се постави пред други хора – тогава излиза по-скъпо\".\n\r\nТака сумата може да стигне до 50 лева на час. \"Много е важно този човек под наем да бъде все пак сроден и сходен по отношение на нашите виждания – визия, темперамент, култура и т.н.\", обяснява Богомилова.\n\r\nА всяка среща крие своите рискове, защото не знаеш на кого ще попаднеш. Затова особено важна е предварителната преценка. И докато за приятеля под наем Диана няма проблем да застане пред камера и да разкаже за услугата, то повечето, които се възползват от нея  - го пазят в тайна.", "date": "2019.06.17", "title": "Нова услуга: Приятел под наем пред колеги, гадже пред близки..."}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/50-mln-dushi-bez-tok-kak-arjentina-ostana-na-tymno.413656", "text": "\nАржентина и части от Уругвай бяха засегнати от масов срив в електрозахранването, който остави 50 млн. души в тъмнина. \n\r\nДоста рядко се случват подобни тежки аварии и въпросът \"как се случи?\" е на място. \n\r\nЕдесур, дистрибуторът на електроенергия за Аржентина, заяви, че сривът е предизвикан от механизми за сигурност, които са били активирани, за да защитят две електроцентрали, предаде международната редакция на DW. \n\r\nКомпанията обясни, че сривът е бил предизвикат от срив в електропреносната връзка между две централи край брега на Аржентина. Това задействало аварийните системи, които спрели работата на електроцентралите. \n                \n                \r\nУругвай се оказа също потърпевша страна, заради енергийната си зависимост от Аржентина. \n\r\nВластите в Аржентина обаче все още не могат да си обяснят защо електропреносната връзка е била неочаквано прекъсната. \n\r\nЕнергийният министър на страната обясни, че властите не изключват проблемът да е настъпил след кибератака, но отбелязва, че това едва ли е възможно. Вместо това наблюдатели подчертават, че електропреносната мрежа на Аржентина има сериозно инфраструктурни проблеми. \n\r\nОт април насам връзката между две електроцентрали в страната - в Колония Елиа и Нуева Кампана, са изведени от експлоатация. Властите уверяваха, че дори и без тази връзка, страната ще успее да се справи. \n\r\nОказа се, че не може. Когато в неделя две електроцентрали спряха се оказа, че енергийната сигурност на страната е много крехка. И така 50 млн. души останаха на тъмно. ", "date": "2019.06.17", "title": "50 млн. души без ток: Как Аржентина остана на тъмно?"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/bai-ganio-i-vienata-syshto-chast-ot-maturata-za-7-klas-koi-e-georgi-rusafov.413657", "text": "Седмокласниците е трябвало да пишат преразказ от името на момъка в приказката \"Богатствата на момъка\". Това казаха ученици след края на изпита.\r\nТази година матурата по БЕЛ след 7 клас беше от две части, които ще се оценяват с обща оценка.\r\nПо първата част от външното оценяване по български език и литература седмокласниците е трябвало да отговарят на 25 тестови задачи за 60 минути.\r\nВтората част от изпита беше написването на преразказ с дидактическа задача и е продължила 90 минути. За тази част от изпита на учениците им беше дадена приказката \"Богатствата на момъка\" от Георги Русафов.\r\nСедмокласниците винаги правят преразказ на външното оценяване от БЕЛ върху неизучаван автор в училище.\r\n                    \n                    \n                \r\nВ първата част от изпита, на 25-ия въпрос, трябваше да се напише теза върху думите на Бай Ганьо за Виена - \"какво ще й гледам на Виената, град като град\", каза за БТА седмокласникът Иван Владимиров.\n\n\r\nТази година за първи път учениците трябваше да пишат с черен химикал, защото  изпитът ще се проверява електронно, а за всеки ученик беше предварително определено място. Бланките са били маркирани с баркод.\r\nВ сряда, 19 юни, е националното външно оценяване по математика в седми клас.\r\nРезултатите от изпитите в седми клас се очаква да бъдат обявени до 27 юни, а до 3 юли ще се получава свидетелството за основно образование.\r\nОт 3 до 5 юли ще се подават документите за участие на седмокласниците за класирането в гимназиите. През миналата година 39 процента от родителите подаваха тези документи по електронен път, но от тази година ще има само електронно подаване на документите за кандидатстване.\r\nРодителите ще могат да подават електронно документите от личния си компютър - от вкъщи или от офиса си, или в училищата гнезда. За професионалните гимназии ще трябва да се представи и медицинско свидетелство на седмокласника.\n\r\n\n\r\nОт 1939 година е в София. По това време се запознава с Ангел Каралийчев, а приятелството им е над тридесет години. Под влияние на личността на Каралийчев и неговото творчество Георги Русафов се формира като един от майсторите на българската приказка.\n\r\nОт 1945 до 1972 работи като технически редактор в издателство \"Народна младеж“. Първата му книга с преразказани народни приказки \"Бабината питка\" излиза през 1945 година. Следва редица от народни и авторски приказки: „Чудният пръстен“, „Готованко и воденичарят“, „Голчо от Голтупан“, „Юнакът със златните коси“, „Съкровищата на Рудан“, „Ваклин и неговият верен кон“, „Девойчето и зимните хали“, „Омагьосаната воденица“, „13 вълшебни приказки“.\n\r\nЛитературната критика определя приказките на Георги Русафов като открояващи българското звучене, колорит и езиков стил. Починал е на 20 октомври 1981 г. в София \r\n \r\n ", "date": "2019.06.17", "title": "Бай Ганьо и \"Виената\" също част от матурата за 7 клас. Кой е Георги Русафов ?"}
{"url": "https://www.dnes.bg/eu/2019/06/17/drami-s-vremeto-v-evropa-gradushka-navodnenie-buri.413614", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Силни бури и проливни дъждове, придружени с градушка, удариха някои части на Европа. Един човек загина, след като върху него падна дърво, предаде Bulgaria ON AIR.\r\nВъв френския град Лион градушка с големината на топка за тенис изпочупи прозорци и нанесе много щети по автомобили и жилищни сгради.\r\nВ Швейцария жена загина, след като лодката, в която се намирала, се преобърна по време на силна буря на Женевското езеро.\r\nВъв Великобритания проливни дъждове предизвикаха много наводнения. А в Полша буря остави хиляди без ток.\r\n ", "date": "2019.06.17", "title": "Драми с времето в Европа: Градушка, наводнение, бури"}
{"url": "https://www.dnes.bg/stranata/2019/06/17/na-makaza-pik-vse-oshte-niama-no-pytuvali-mnogo-rusnaci.413615", "text": "Все още не е достигнат рекордът на ГКПП \"Маказа\" от 10 000 автомобила през уикенда.\r\nКилометрични опашки през изминалите почивни дни обаче сериозно изнервиха пътуващите през пункта, след като летният сезон вече е открит. Имаше и сигнали за припаднали в жегата.\n\r\n\"Всяко лято на ГКПП \"Маказа\" се получава струпване на чакащи автомобили и лица\", каза началникът на пункта Милко Мерджанов.\r\nПо думите му задръстванията се дължат най-вече на интензивния трафик през почивните дни и като цяло през лятото.\r\n\"Наличната инфраструктура е такава, че се работи на общо четири гишета –  две на влизане в страната и две на излизане. Предвид посоката на  интензивния трафик съвместно с гръцките власти организираме работата на 3  гишета за него, и на 1 – за по-слабия\", обясни той пред Нова тв.\r\n                    \n                    \n                Мерджанов обясни, че проверката продължава секунди, малко хора се проверяват по-дълго. Имало обаче увеличение през последните две години на пътуващи от трети страни - украински, молдовски и руски граждани.\r\nПо пътя няма работещи обекти, затова е добре решилите да преминат през това ГКПП да си носят вода и храна.", "date": "2019.06.17", "title": "На \"Маказа\" пик все още няма, но пътували много руснаци"}
{"url": "https://www.dnes.bg/sofia/2019/06/17/raneniiat-krai-iablanica-policai-ostava-s-opasnost-za-jivota.413643", "text": ", съобщават от ВМА, цитирани от \"Фокус\".  Настанени са в Клиника по неврохирургия и по гръдна хирургия.\r\n\r\nКакто е известно в събота, след края на участъка от магистрала \"Хемус\" край Ябланица, катастрофираха полицейски и лек автомобил. Вследствие на катастрофата загинаха двама души от леката кола.\r\nСпоред първоначалните данни шофьорът на лекия автомобил е загубил контрол, навлязъл е в насрещното платно и е последвал челен удар с полицейския.", "date": "2019.06.17", "title": "Раненият край Ябланица полицай остава с опасност за живота"}
{"url": "https://www.dnes.bg/notifikacii/2019/06/17/ataka-ot-severna-makedoniia-iskat-da-se-izvinim-za-klane-ot-1943-g.413661", "text": "По повод годишнината от инцидент, при който са загинали 15 младежи от село Ваташа, медиите в Северна Македония пуснаха мателиал, в който настояват България да се извини за клането, състояло се през 1943 г.\n\r\nМатериалът в „Нова Македония“ е озаглавен: .\r\n„Българският премиер , преди да смени учебниците по история и да направи македонската комисия, ръководена от академик Драги Георгиев, да напише, че българите не са фашисти и окупатори, а освободители на Македония, , което българската държава извърши на 16 юни 1943 г., брутално убивайки 12 млади мъже, сред които има деца, и по на 15 години“, пише скопският вестник.\r\n                \n                Те настояват в името на добросъседските отношения българският премиер Бойко Борисов да отиде в Македония в неделя, 16 юни, и  през този ден.\r\n\r\n„Преди 76 години, в село Ваташа, Община Кавадарци, дванадесет младежи са били убити само защото са били македонци. На 16 юни  Перо Илов, който беше на 15 години, Ванко Гурев, Данко Давков, Илия Димов, Ристо Гондев, Блейз Ицев, Пане Мешков, Герасим Матаков, Диме Чекоров Пане Юнов, Фечо Попгоргиев, Васо Хаджи - Йорданов. След капитулацията през 1944 г. „добросъседската\" държава на премиера Борисов признава клането, като предава на Македония преките извършители на стрелбата“, подчертават още от редакцията.\r\n.\n\r\n\"Стрелбата по децата на Ваташа е не само безскрупулно престъпление на българските фашистки окупатори срещу македонския народ и неговата младеж, но и една от поредицата от събития, отбелязващи възхода на Национално-освободителната война в Македония през 1943 г. Окупацията не е приета, българизацията изобщо, а македонският народ обявява война срещу \"новия ред\".\n\r\nСпоред свидетелствата, публикувани във вестника, на 15 юни в центъра на Кавадарци е звучала военна музика. Наредено е улиците и къщите в Кавадарци и Ваташа да бъдат почистени и да се въведе вечерен час. След полунощ във Ваташа започнала организирана блокада на селото. По улиците тръгват патрули. Рано сутринта на 16 юни българските полицаи правят първия си арест. Българският лейтенант Костов пристигна в селото заедно с началника на полицията на Кавадарци, Петко Опреков и двама български агенти. Васил Хаджи Йорданов организира разследване. Някъде около девет часа вечерта Любен Апостолов пристигна във Ваташа, придружен от началника на окръжната полиция в Скопие Асен Богданов. Скоро е готов списък с имена за арест, направени въз основа на снимка, намерена в джоба на арестувания Диме Чекоров. Селският учител Георги, родом от България, се опитал да защити младите хора, но бил брутално отстранен.", "date": "2019.06.17", "title": "Атака от Северна Македония: Искат да се извиним за клане от 1943 г."}
{"url": "https://www.dnes.bg/usa/2019/06/17/oficialno-sasht-predstavi-predlojenieto-za-f-16.413672", "text": "Посолството на Съединените американски щати в България съобщи, че днес Отделът за военно сътрудничество официално е представил на българското министерство на отбраната предложение за сключване на договор, съдържащо евентуално споразумение за придобиването от страна на София на осем самолета F-16 Block 70, въоръжение и свързаните с него системи за дългосрочна експлоатация и поддръжка, както и цялосттна подготовка на пилоти и помощен персонал. \n\n\n\n\n\n\r\n\"Посолството на САЩ използва възможността да изрази задоволството си от работата на българската делегация от военни и финансови експерти, които гарантираха, че предложението за сключване на договор е съобразено в най-голяма степен с изискванията на Българските военновъздушни сили\", се казва в официалното съобщение на мисията на САЩ. \n                    \n                    \n                \r\nНакрая, оттам допълват, че САЩ очакват финализирането на този договор с правителството на България в съответствие с българските процедурни изисквания. \n\r\nТова е поредната стъпка от сключването на договора по закупуването на 8-те изтребителя между двете страни. На 4 юни американският конгрес одобри и официална финансова рамка на документа за 1,6 млрд. долара или около 2,9 млрд. лева. Тази сума обаче надвишава гласуваните от българският парламент 1,8 млрд. лева, които министерството на отбраната има право да ползва. След като редица български политици се обявиха против сумата предложена от американците, посолството излезе с нарочна декларация, в която обясни, че тази цена е \"таван\" и крайната стойност на самолетите ще зависи само и единствено от това, какво България иска включи в договора. Министърът на отбраната Красимир Каракачанов коментира, че страната ни ще се опита да \"затвори\" сделката за около 2 милиарда лева. \n\r\nСлед официалното подаване на офертата на САЩ се очаква да започнат и преговорите по цената.", "date": "2019.06.17", "title": "Официално: САЩ представи предложението за F-16"}
{"url": "https://www.dnes.bg/obshtestvo/2019/06/17/ot-skopie-kakvo-poluchavash-kato-izkypesh-bylgarin.413671", "text": "След няколко години затишие на антибългаризма в медиите в Северна Македония тези дни наблюдаваме нов изблик на това явление. Всеки желаещ може да се надпреварва да обяснява колко глупави, долни и т.н. сме българите. Тонът обикновено е високомерен. Вадят се от скрина и вицове, за да се покаже кой е по-по-най. \n\r\nМакедонският „Курир“ публикува един. „Какво ще получиш, като изкъпеш българин? - Истински македонец и леген с много мръсна вода!“, пише изданието и уточнява, че публикацията е „поради обсъждането в комисията за Гоце Делчев и останалите исторически личности от Македония. Просто да си припомним какви вицове имаше навремето за нашия източен съсед. Все пак за тях все още сме запад във всеки смисъл на тази дума“, пише „Курир“.\n                    \n                    \n                \r\nЯсно е, че написалият тези изречения живее с представи отпреди десетки години, защото в наши дни Северна Македония само си мечтае да настигне България по пътя към НАТО и ЕС.\r\n\n\r\nИ понеже е ясно, че поради съвместния им живот в бивша Югославия можем да намерим общи неща между Северна Македония и Сърбия, да припомним думите на сръбския политик, журналист Вук Драшкович пред БНТ: „Ама ние за Вас по времето на комунизма наистина бяхме Запад! Сега не сме Ви Запад. Сега сме Ви тогавашният Изток! Днес малко обърнахме географията,“ каза Драшкович. \n\r\nЛошото е, че някои в Северна Македония помнят само няколко десетки години назад, защото ако става дума за малко повече десетки години, там със сигурност са нашите общи деди и прадеди. Там е нашата обща история, която е грехота да бъде изкривявана.\n\n\r\nРеакцията днес в Северна Македония е обяснима, защото се стигна до същината. А същината на проблема е македонизмът – доктрината, която се основава главно на антибългаризма и от чието налагане се появява държава Македония с претенции за македонска идентичност и самостоятелна македонска нация, език и култура. \n\r\nДнес всеки трябва да се чувства и да се обявява за какъвто желае, но няма право да преобръща историята на Гоце, Даме, Яне, на хилядите загинали за свободата на Македония - трябва да е ясно, че те са българи. \"Те са българи по това, че произхождат от население, чийто етнически състав е български. Вътрешната македоно-одринска революционна организация е българска. Документите на всички дипломати и консули от Скопие, Солун и Битоля пишат, че населението е българско\", заяви Георги Първанов, президент 2002-2012 г. \n\r\nДнес е Свети Дух - ден на загиналите за свободата на Македония. Да не разбутваме костите им и да не ги караме да се обръщат в гроба си с лъжи и неистини. \r\n ", "date": "2019.06.17", "title": "От Скопие: Какво получаваш, като изкъпеш българин?"}
{"url": "https://www.dnes.bg/obrazovanie/2019/06/17/uchilishtata-i-zabavachkite-prioritet-za-fandykova.413644", "text": "\nСтоличният кмет Йорданка Фандъкова за пореден път провери как върви строителството на новия корпус на Първа английска гимназия.\n\r\n\"Нашите усилия са насочени към подобряване условията в училищата и детските градини. За мен това е най-голямата грижа за децата и за семейството, а пък няма нищо по-важно от това, да работим за тях\", увери тя. \nРазширението на сградата на Първа английска гимназия и 112 ОУ трябва да завърши до края на август. \n\r\n\"Две училища в една сграда, които дълго време отказваха да се преместят, защото мястото им е хубаво, затова взехме решение да разширим тяхната сграда. Заедно с миналогодишния корпус и това, което в момента се изгражда, правим 22 нови учебни зали и втори физкултурен салон, който е цяла спортна зала, за да може децата от двете училища да спортуват и то при чудесни условия. Има съблекални, топли води – навремето, когато бях в училище, не можехме да си мечтаем за такова нещо. А сега това се случва и не само тук\", посочи Фандъкова, цитирана от \"Фокус\".\n                    \n                    \n                \r\nТя уточни, че в момента се строят 10 нови училищни сгради, като 5 от тях са с физкултурни салони.\n\r\n\"Започнахме работа и по изоставения преди много години басейн на 30-о училище в София, който беше абсолютна развалина. Започнахме с кмета на район \"Възраждане\" да възстановяваме, като там ще има и басейн, и спортен салон. Така че \"София – спортна столица на Европа\" си дава своето отражение.\n\r\nЗаявихме, че ще работим усилено и активно и го правим\", каза още Йорданка Фандъкова. \n\r\nВъв връзка с разширението на Първа английска гимназия и 112 ОУ кметът на София уточни, че строителите са поели ангажимент, че ще успеят тази година да завършат всичко.", "date": "2019.06.17", "title": "Училищата и забавачките - приоритет за Фандъкова"}
