{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/bylgariia-shte-e-chast-ot-centyra-na-nato-za-kiberzashtita.372732", "text": "България се присъединява към Центъра на НАТО за киберзащита, реши правителството.\r\nЦентърът е със седалище в Талин, Естония, и към момента в него са представени 18 държави, а други четири – България, Румъния, Норвегия и Швейцария, са в процедура по присъединяване.\r\nОсновна задача на центъра е подобряване на капацитета, сътрудничеството и обмена на информация между НАТО, страните-членки и страните партньори в областта на киберотбраната чрез образование, научноизследователска и развойна дейност, анализи и консултации.\r\nПрисъединяването на България ще способства изграждането и развитието на национални оперативни способности.\r\nДопълнително се създават възможности за изграждане и усъвършенстване на експертен капацитет в областта на киберсигурността чрез заемане и ротиране на една мандатна офицерска длъжност, както и възможности за участие на национални експерти в специализирани курсове и инициативи, които центърът провежда целогодишно.", "date": "2018.04.04", "title": "България ще е част от Центъра на НАТО за киберзащита"}
{"url": "https://www.dnes.bg/world/2018/04/04/chasovnikyt-vi-e-veren-otnovo.372740", "text": "Електронните часовници в Европа отново са точни, след като електрооператорите наваксаха изоставането, причинено от спорове между Сърбия и Косово.\n\r\nОрганизацията на операторите на електричество в Европа съобщи, че 7-минутното забавяне на часовниците на целия континент, което се наблюдаваше от средата на януари, вече е наваксано и дисплеите върху алармени системи, фурни и отоплителни апарати сега показват точното време.\n\r\nПричината за проблема, който се случва за първи път в историята, са спорове между сръбски и косовски оператори на електричество, довели до понижаване на честотата на подавания ток в над 40 държави - от Испания до Турция. Те бяха идентифицирани като източник на проблема през март, но тъй като мрежата в Европа е сихронизирана, часовниците на континенталната част са били засегнати.\r\n                    \r\n                    \r\nЗа да догонят времето, през последните 5 седмици операторите са подавали ток честота над стандартните 50Hz. Средно тя е била 50,01 Hz, съобщават от ENTSO-E.\r\nБазираната в Брюксел организация съобщи, че продължава да работи със сърбите и косоварите за разрешаване на енергийния диспут.\n\r\nСръбската електропреносна компания EMS AD, която отговаря за балансирането на косовската електропреносна система, обвини Прищина за по-нискочестотния ток към Европа. Според нея Косово без разрешение е отписало енергия от синхронизираната европейска мрежа.\n\r\nКосовският оператор KOSTT се оплака от “дисбаланс в системата” за подаване на ток към населените предимно със сърби северни части на Косово.\n\r\nСърбия, която не признава независимостта на отделилото се през 2008 г. Косово, препятства влизането му в различни международни организации, включително в тази на операторите на електропреносни мрежи ENTSO-E.\n\r\nИзоставането на електронните часовници засегна основно системи, които се сверяват чрез електрически мрежи, но не и тези върху компютрите и телефоните, тъй като точното време при тях се следи през интернет.\r\n ", "date": "2018.04.04", "title": "Часовникът ви е верен. Отново!"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/momicheta-ot-romski-kvartal-predadoha-namerena-tehnika.372757", "text": "Две момичета от най-бедния ромски квартал в Сливен - \"Надежда\", предадоха на полицията намерена скъпа техника. Това съобщи главен инспектор Димитър Кикьов от РПУ - Сливен.\r\n20-годишната Зорка Йорданова и 17-годишната Христина Йорданова намерили кутия с фотоапарат и таблет, на обща стойност 1300 лв.\r\nЗа тази постъпка девойките са наградени от директора на ОДМВР-Сливен старши комисар Димитър Величков с ваучери за пазаруване и благодарствени грамоти. (БТА)", "date": "2018.04.04", "title": "Момичета от ромски квартал предадоха намерена техника"}
{"url": "https://www.dnes.bg/politika/2018/04/04/poslanikyt-na-sasht-na-sreshta-s-prezidenta-radev.372758", "text": "Президентът Румен Радев се срещна с посланика на САЩ у нас Ерик Рубин.\r\nДвамата разговаряха в сградата на президентството на \"Дондуков\" 2.\r\nПо време на разговора са били обсъдени актуални теми от дневния ред на двустранните отношения и стратегическото партньорство на България и САЩ, се казва в съобщение от прессекретариата на държавния глава.\r\nРадев и Рубин обсъдили и предприетите от България реформи в сферата на правосъдието и борбата с корупцията.\r\n ", "date": "2018.04.04", "title": "Посланикът на САЩ – на среща с президента Радев"}
{"url": "https://www.dnes.bg/health/2018/04/04/hapvaite-rukola-za-otslabvane-i-silen-imunitet.372655", "text": "Руколата е един от най-често консумираните зеленчуци. Обичаме да я хапваме през цялата година. Тя има не само интересен вкус, но и редица ползи за здравето.\r\nЛистното зелено растение ни осигурява добри количества важни хранителни елементи, сред които витамини К, А, калий, манган, желязо и калций.\r\nРедовната ѝ консумация благоприятства състоянието на костите и намалява риска от развитието на ракови клетки. Още за нейните ползи може да прочетете в следващите редове.\r\n\r\nРуколата е богат източник на антиоксиданти, които се борят с вредите нанесени от свободните радикали. \r\nАнтиоксидантите функционират, за да поддържат здравословен баланс на ензимните реакции в клетките, докато активно търсят и разрушават свободните радикали. Също така, тези важни елементи подсилват защитата на организма срещу настинка, рак, сърдечни заболявания и преждевременно стареене.\r\r\n                    \r\n                    \r\nРуколата е богата на витамини и минерали, които подпомагат имунната система. Тялото се стимулира да създава бели кръвни клетки с помощта на медта в руколата. Също така, консумацията ѝ ще ви осигури витамин С, за който знаем, че ни прави по-здрави и енергични. \r\n", "date": "2018.04.04", "title": "Хапвайте рукола за отслабване и силен имунитет "}
{"url": "https://www.dnes.bg/business/2018/04/04/evrostat-presmetna-bez-rabota-u-nas-sa-180-hil-dushi.372745", "text": "Безработицата в България продължава да спада и през февруари на месечна база, достигайки ниво от 5,3%. Това е най-ниското равнище на безработица от ноември 2008 г., сочат актуалните сезонно изгладени данни на Евростат, публикувани в сряда.\n\r\nНа годишна база се отбелязва още по-сериозно понижение, като през февруари 2017 г. тя е била на равнище от 6,5%, или с 1,2 пр.п. по-висока. Безработните у нас през втория месец на годината са били общо 183 хил. души, или с 5 хил. души по-малко спрямо януари тази година.\n\r\nНивото на младежка безработица в страната също все повече се понижава, макар че остава високо. През януари тя е достигнала 10,5%, което с 0,1 пр.п. по-малко спрямо първия месец на годината.\r\r\n                    \r\n                    На годишна база се отчита доста по-сериозен спад, като през февруари 2017 г. тя е била с 2,7 пр.п. по-висока – 13,2%. Общо 18 хил. младежи на възраст до 25 години са били без работа през осмия месец на годината.\n\r\nБезработицата в Европейския съюз (ЕС) като цяло също леко спада през февруари на месечна база до ниво от 7,1%. На годишна база се отчита по-сериозно понижение спрямо 8,0% през февруари 2017 г., което е разлика от 0,9 пр.п. Това е най-ниското ниво на безработица от септември 2008 г. Безработните в региона през първия месец на годината са били общо 17,632 млн. души.\r\n", "date": "2018.04.04", "title": "Евростат пресметна: Без работа у нас са 180 хил. души"}
{"url": "https://www.dnes.bg/world/2018/04/04/vylna-ot-bejanci-ot-afganistan-zaplashva-turciia.372681", "text": "Турската дирекция по сигурността алармира за прииждането на големи мигрантски групи от Афганистан на турска територия. По данни на миграционните служби дневно по около 500 бежанци влизали през турската граница въпреки засилените мерки.\n\r\nСамо за 3 месеца в Турция са пристигнали около 20 хиляди души от Афганистан. За периода 26 март - 1 април са били над 3 хиляди. Във връзка със ситуацията в Ерзурум е обособена Дирекция за борба срещу нелегалната миграция.\n\r\nПо данни на турските служби по сигурността афганистанците влизали с други големи мигрантски групи. Афганистанците пристигали в Турция от Иран,а след това, пресичайки пеш пограничните източни области Ван, Ъгдър, Агръ и Хаккяри, пристигали в Ерзурум. Там каналджиите им осигурявали транспорт срещу сумата 500 долара на човек, за да ги прекарат до Истанбул или западните граници с България и Турция, откъдето да продължат към Европа. Една част от мигрантите от Афганистан, сред които имало жени и деца, оставали в Истанбул, препитавали се от кражби, проституция, работели нелегално по строежите и др.\r\n                    \r\n                    \r\nПо данни на службите по сигурността афганистанците обитавали основно квартири в квартала Каджамустафа в Истанбул, наричани \"Safe house\", срещу 1200 турски лири на месец. Средно около 30 мигранти обитавали такава една къща, всеки заплащал по 80 турски лири.\n\r\nОнези, които успявали да спестят пари, предприемали бягство към България или Гърция с надеждата да стигнат в Европа.\n\r\nУсловията за заселване и оцеляване в Турция на мигрантите от Афганистан са изключително трудни за разлика от сирийските мигранти, отбелязват експерти, понеже са оставени извън законовите мерки, които са предприети за сирийците от турската страна.\n\r\nТерорът на талибаните на първо място се посочва като причина за миграционните вълни от Афганистан. На второ място се изтъкват икономическите причини.\r\nАнализирайки рисковите фактори експертите прогнозират нарастване на миграционния поток от Афганистан, а също от Пакистан и от Ирак.\n\r\nПрез първите три месеца на тази година турските власти са заловили 17 847 бежанци от Афганистан. Броят на заловените сирийски бежанци е 9 426 и 5 311 от Пакистан.\r\n \r\n/БТА/", "date": "2018.04.04", "title": "Вълна от бежанци от Афганистан заплашва Турция"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/deca-otkriha-portfeil-predadoha-go-v-policiiata.372752", "text": "Четвъртокласници от Силистра намериха портфейл и го предадоха в полицията. \r\n11-годишните Преслав Христов и Йордан Костадинов открили мъжкия портфейл, докато се разхождали в Дунавския парк в Силистра, пише .\r\nДецата предали находката си в полицията, а от там униформените открили собственика на портфейла, тъй като в него били личната карта и шофьорската му книжка.\r\nИмало и други документи и малка сума пари.\r\nБлагодарствени адреси ще бъдат изпратени от директорът на ОДМВР-Силистра старши комисар Кристиян Петров до училищата на Преслав и Йордан - ОУ \"Иван Вазов\" и ОУ \"Отец Паисий\".\r\n ", "date": "2018.04.04", "title": "Деца откриха портфейл, предадоха го в полицията"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/realisti-a-ne-optimisti-ide-li-nova-kriza-s-pazara-na-imoti.372713", "text": "Имотните сделки в България през първото тримесечие на 2018 запазват ръста, отбелязан през 2017. На имотния пазар, обаче, в момента виждам неща, които правихме всички дружно преди 10 години. Не искам да бъда лош пророк, но имам сериозни опасения от нова имотна криза, която би могла вече сериозно да се отрази на българския пазар. Това каза Орлин Владиков, президент и управител на \"Орвитекс\", пред . \n\r\n\"Кризата може да дойде по няколко начина. Първо по линия либерализирането на отпускането на кредити от страна на банките и по неотчитане на финансовите възможности в голяма част от потребителите, които взимат кредити с ипотека на имот без да оценят реалните си възможности. Това е нещо много лесно - да бъде оптимисти, а не реалисти. След време тези имоти се прибират от банки или съдия изпълнители, което разстройва пазара на имоти\".\r\nКогато говорим за имоти не трябва да забравяме един общоизвестен факт - България е на първо място по собственост на глава от населението, подчерта събеседникът.\n\n\n\r\n\"Продължава непланирано новото строителство. Старото строителство не се обновява, реставрира и реконструира. Ние сме собственици на лоша собственост. Тя отнема от финансовия ресурс на домакинствата, заради данъците и поддръжката на имотите. Собствеността загива. Това се случва в селата и в малките градове, реално няма пазар на тези места. В България трябва да се разгърне републиканска оценка на състоянието на собствеността в България. Крайно време е да се говори за урбанизация на населените места, за естетизация на средата, вкоято живеем. \n\r\nКупувачите стават все по-взискателни по отношение на определени елементи, но нямат цялостен поглед и не са взискателни докрай, каза още гостът. \"При покупка трябва да се интересувате от плановото градоустройство, от развитието на квартала, прогнозите за развитието на комуникациите. Когато купувате имот в покрайнините на градовете трябва да проверите какво е състоянието на електропреносната мрежа и дали има нужда от строителство на трафопост, което отнема години\". \n\r\n\"Пазарът на имоти трябва да бъде гледан многопластово. Само статистиката не е достатъчна за да се правят изводи\". \n\r\nАнализът на сделките, които имаме през месец март, които все още са неофициални, защото справката от агенцията по вписвания излизат малко по-късно, показва, че броят на сделките ще бъде в порядъка на тези, сключени през първото тримесечие на 2017 година, обобщи Владиков. \"Това означава, че ние запазваме ръста, отбелязан през 2017 година. Отбелязваме и липса на развитие в сравнение с например 2007, когато броят на сделките надхвърли 328 хиляди\".\n\r\nСлед като веднъж браншът е постигнал такъв брой сделки, като през 2007, той трябва да се опитва да постигне отново тези нива, заяви събеседникът. \"Това трябва да бъде и нашият критерий\". \n\r\n\"В момента се наблюдава пик по брой на сделки в София, 28 175 срещу 26 470 през същия период на миналата година. Това говори за ръст от порядъка на 16% в сравнение с предходната година. Не такова е положението в провинцията. Там ръстът на сделките е със 7% по-малък от отбелязания предходната година. Това говори за обезлюдаване и липса на всякаква политика за развитие на регионите и малките населени места\". \n\r\n\"Сериозно съм обезпокоен от анализите и прогнозите на по-млади колеги, от дитирамбите и приповдигнатите слова за сериозен интерес от страна на купувачи и инвеститори. Всичко това е голяма лъжа. Не отговаря на истината, не отговоря на статистиката. Пазарът е в лениво състояние. Чуждите инвестиции са сведени почти до нула. Броят на преките чуждестранни инвестиции в недвижими имоти не надхвърля 10 млн. евро за 2007, като 47% са от граждани на Русия, които купуват втори дом или имот на морето. Тук там някоя фирма купува малък офис, но да говорим за сериозен ръст, това не е вярно и не отговаря на данните на статистиката\".  \n\r\nДоверието, което се отчита днес към строителния сектор, се дължи на обстоятелството, че 3-4 години новото строителство не съществуваше. Много от строителите, или замразиха строителните си обекти, или ги завършиха, но не планираха инвестиции в ново строителство, обясни Владиков. По думите му това е породило дисбаланс в търсенето и предлагането на нови жилища, който е довел до поява на нови обекти в началото на 2016 и през 2017. \n\r\n\"Засили се броят на разрешителните и това бе повод за оптимизъм и за изводи които се разминават с реалността\".\n\r\n\r\n ", "date": "2018.04.04", "title": "Реалисти, а не оптимисти: Иде ли нова криза с пазара на имоти?"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/krainodesni-rasisti-bylgariia-ne-klati-lodkata-te-vyrviat-v-krak-s-evropa.372730", "text": "Хърватският президент благодари на Аржентина, че след Втората световна война е приела печално известни и пронацистки военнопрестъпници. В България водещ политик нарича ромското малцинство \"диви, приличащи на хора същества\". А унгарският премиер обявява, че \"цветът\" на европейците не трябва да се смесва с този на африканци и араби, пишат  Ванеса Гера и Душан Стоянович от Асошиейтед прес.\n\r\nСлед Втората световна война подобни възгледи са табу в Европа и са изразявани от крайнодесни маргинални организации. Днес в някои части на Централна и Източна Европа те са изразявани открито от лидери от основните политически течения, нещо, което е част възхода на популизма на фона на глобализацията и масовата миграция.\r\n\"В региона се случва нещо по-голямо, което произведе патриотичен, ксенофобски и консервативен дискурс, чрез който крайнодесни идеи успяха да се превърнат в основно (политическо) течение\", каза Том Джунс, историк от Фондацията за хуманитарни и социални изследвания в българската столица София.\n\r\nНа много места завоят надясно включваше реабилитиране на нацистки колаборационисти, често бойци или групировки, почитани като борци срещу комунизма и бранители на националната свобода. В Унгария и Полша освен това правителствата подкопават устоите на независимостта на съдебната система и медиите, което накара правозащитни организации да отправят предупреждение, че в някои части от региона, който през 1989 г. отхвърли подкрепяните от Москва диктатури, демокрацията е под заплаха.\n\r\nСпоред някои анализатори Русия прикрито подпомага дейността на екстремистки организации, за да дестабилизира западните либерални демокрации. Макар че е трудно това твърдение да бъде доказано с конкретни факти, е видно, че възходът на радикалните организации тласна умерените консервативни партии в Европа надясно, за да запазят подкрепата на избирателите.\n\r\nТакъв е случаят в Унгария, където премиерът Виктор Орбан и неговата партия Фидес - фаворитът за спечелване на парламентарните избори на 8 април - привлякоха избиратели с все по-гръмка антимигрантска кампания.\n\r\nПредставяйки се за спасител на бяла християнска Европа, завладявана от мюсюлмани и африканци, Орбан настоя, че унгарците не искат \"техният цвят, традиции и национална култура да се смесват с тези на други\".\n\r\nУнгарският премиер, който се отнася приятелски към руския президент Владимир Путин, беше и първият европейски лидер, подкрепил Доналд Тръмп в предизборната надпревара в САЩ през 2016 г. През 2015 г. Орбан издигна ограда с бодлива тел по границите на Унгария, за да спре мигрантите, и оттогава отправя апокалиптични предупреждения, че ако миграцията продължи, Западът ще се изправи пред расово и цивилизационно \"самоубийство\".\n\r\nОрбан е обсебен и от демонизирането на финансиста и филантроп Джордж Сорос - роден в Унгария оцелял от Холокоста - когото невярно представя като радетел за безконтролна имиграция към Европа. През 2017 г., в рамките на това, което критици нарекоха разпространявана под егидата на държавата конспиративна теория с антисемитски нотки, унгарското правителство е похарчило 48,5 милиона долара за реклами срещу Сорос, твърди разследващият новинарски сайт \"Алтлатсо\" (altlatszo.hu).\n\r\nВ неотдавнашна реч Орбан заклейми Сорос с език, който повтаряше антисемитски клишета от 20 век. Той заяви, че враговете на Унгария \"не вярват в труда, а във финансовите спекулации; те нямат родина, но в същото време мислят, че целият свят е техен\".\n\r\nВ Полша ксенофобският език също е във възход. През ноември, когато националистите се събраха на огромно шествие по случай Деня на независимостта и някои от тях носеха транспаранти с призиви за \"Бяла Европа\" и \"Чиста кръв\", полският министър на вътрешните работи нарече това \"прекрасна гледка\".\r\nПолските власти са затънали и в тежък спор с Израел и еврейските организации заради закон, криминализиращ обвиняване на Полша за престъпленията на Германия по време на Холокоста.\n\r\nКогато напрежението се повиши, полският премиер Матеуш Моравецки заяви, че сред виновните за Холокоста има и \"еврейски извършители\". Той също така посети в Мюнхен общ гроб на бойци от полска нелегална съпротивителна групировка, която е сътрудничила с нацистите.\n\r\nВ същия стил Аркадиуш Карбовяк, представител на полските власти, натоварен да организира създаването на нов исторически музей във Варшава, окачестви следвоенните трибунали в Нюрнберг като \"най-големия съдебен фарс в еропейската история\". Той заяви, че нюрнбергските процеси са станали \"възможни единствено заради сериозната роля на евреите\" в организирането им и ги нарече \"мястото, където е създадена официалната религия на Холокоста\".\n\r\nВ целия регион роми, мюсюлмани, евреи и други малцинства изразиха безпокойство за бъдещето. Но националистите настояват, че не насаждат омраза. Те твърдят, че защитават националния суверенитет и своя християнски начин на живот от глобализацията и масовия приток на мигранти, които не могат да бъдат асимилирани.\n\r\nНа Балканите, които през 90-те години бяха окървавени от етнически военни конфликти, също има възход на национализма, особено в Сърбия и Хърватия. Политически анализатори там смятат, че руската пропаганда подклажда старите етнически напрежения.\n\r\nОткакто през 2013 г. се присъедини към ЕС, Хърватия трайно се движи надясно. Някои представители на властите отрекоха Холокоста и възхвалиха ролята на ултранационалистическия и пронацистки режим на хърватските усташи, при който във военновременни затворнически лагери са убити десетки хиляди евреи, сърби, роми и хървати антифашисти.\n\r\nПри неотдавнашно посещение в Аржентина хърватският президент Колинда Грабар-Китарович благодари на Буенос Айрес за приютяването след войната на хървати, които са били представители на усташкия режим.\n\r\nНай-известният \"ловец\" на нацисти в света, Ефраим Зуроф от центъра \"Визентал\", нарече изказването й \"ужасяващо оскърбление към жертвите\". Впоследствие Грабар-Китарович заяви, че с думите си не е целяла да възхвалява тоталитарен режим.\n\r\nВ същото време в България, която е ротационен председател на ЕС, правителството включва крайнодясна коалиция, \"Обединени патриоти\", чиито представители са отправяли нацистки поздрави и са обиждали малцинства. Вицепремиерът Валери Симеонов нарече ромското малцинство в страната \"диви, приличащи на хора същества\", чиито жени са \"с инстинкти на улични кучки\".\n\r\nИзследователят Джунс заяви, че макар и в България да има увеличение на престъпленията от омраза, проблемът не предизвиква особено безпокойство на запад, защото страната контролира публичния си дълг и за разлика от Полша и Унгария не отправя предизвикателство към фундаменталния западен консенсус.\n\r\n\"България не клати лодката\", каза Джунс. \"Те вървят в крак с Европа.\"\n\r\nМакар че в Западна Европа популистките и крайнодесните организации също са във възход, при едни и същи предизвикателства страни като Полша и Унгария се оказват по-уязвими, каза Петер Креко, директор на Института за политически капитал в Будапеща. \"В по-млади, по-слаби и по-крехки демокрации\", заяви той, \"десният популизъм е по-опасен, защото може да отслаби и дори да унищожи демократичните институции\". \r\n \r\n/БТА/\r\n ", "date": "2018.04.04", "title": "Крайнодесни, расисти? България не клати лодката, те вървят в крак с Европа!"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/plovdiv-nai-mrysniiat-grad-v-bylgariia.372774", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Пловдив е най-мръсният град в България. Това констатираха от гражданската инициатива за измерване на фини прахови частици airbg.info. През последните пет месеца са измерени най-високите нива на фини прахови частици в страната.\r\nВ България 15 хиляди души си отиват всяка година заради високите норми от фини прахови частици, посочи Светослав Иванов от гражданска инициатива airbg.info.\r\nЗа една година 630 станции са направили над 42 милиона измервания. До края на годината се очаква станциите да надхвърлят 1200 във всички населени места. Всички те са закупени от доброволци.\r\nКои са най-мръсните градове в страната и ефективни ли са мерките, които предприе Столична община? Вижте в репортажа пред ", "date": "2018.04.04", "title": "Пловдив - най-мръсният град в България"}
{"url": "https://www.dnes.bg/crime/2018/04/04/arestuvaha-chetirima-za-gotvena-krupna-imotna-izmama.372728", "text": "Полицията предотврати готвени продажби на недвижими имоти на стойност около 200 000 евро, както и незаконно придобиване на 100 000 лева от сметка на починал човек, съобщава МВР.\n\r\nДве жени и двама мъже, съпричастни към престъплението, са задържани на 2 април в столичен офис, непосредствено преди да осъществят продажба на имот. \n\r\nВ резултат на действията, предприети от служители на отдел \"Икономическа полиция\" при СДВР и наблюдаващ прокурор от СРП,  са предотвратени продажби на недвижими имоти на стойност около 200 000 евро. Предотвратено е и придобиване на парични средства от сметка на починал човек в размер на 100 000 лева. \n\r\nВ хода на разследването е установено, че четиримата са подготвили констативен нотариален акт, издаден въз основа на неистинско завещание и уговорили сделка за продажба на имота. При последвалите процесуално- следствени действия, част от тях извършени лично от наблюдаващия прокурор,  у задържаните са намерени 6 завещания и голяма сума - капаро за един от имотите. \r\n                    \r\n                    \r\nПри претърсване и изземване на домашните адреси на двама от задържаните са намерени множество документи, съотносими към престъпната дейност  и парична сума. \n\r\nЧетиримата са задържани с полицейска мярка до 24 часа. Трима от тях след разпит са освободени, а 61- годишен мъж е задържан за срок до 72 часа с постановление на прокурор от Софийска районна прокуратура. Повдигнати са му обвинения.\n\r\nРабота по документиране на цялостната им престъпна дейност продължава под наблюдението на прокуратурата.", "date": "2018.04.04", "title": "Арестуваха четирима за готвена крупна имотна измама"}
{"url": "https://www.dnes.bg/temida/2018/04/04/shef-na-klon-na-mobilen-operator-prisvoil-telefoni-za-115-000-lv.372753", "text": "Управител на клон на мобилен оператор в Пловдив е задържан за длъжностно присвояване в големи размери, съобщиха от районната прокуратура в града.\r\n35-годишният управител на клона се възползвал от служебното си  положение, за периода от началото на 2017 г. до януари 2018 г. е  съставил общо 166 броя неистински договори за лизинг на 166  скъпоструващи мобилни телефони, вследствие на които са били ощетени над  70 граждани, като общата стойност на щетата възлиза на 115 000 лева. \r\nРазследването е започнало след получени множество сигнали от граждани на Пловдив, Смолян и др., за това, че са търсени от мобилен оператор за неизплатени задължения.\r\nПод ръководството на Районна прокуратура-Пловдив незабавно е било образувано досъдебно производство,  разследването е проведено от служители на сектор \"Икономическа полиция“ при ОД на МВР-Пловдив.\r\r\n                    \r\n                    До момента е установено, че обвиняемият Владимир Т. е подписвал договори от името на абонати на мобилния оператор за получени телефони на лизинг, за което те не били дали съгласие и научили, след като били потърсени за дължими суми по неистински договори. \r\nОбвиняемият присвоявал телефоните за себе си, след което ги препродавал на различни лица на по-ниска цена.\n\r\nНазначени са експертизи, разпитани са свидетели, извършено е претърсване и изземване в дома на мъжа, продължава установяването и на други пострадали. Владимир Т. не е осъждан до момента.  \n\r\nНа 3 април по искане на Районна прокуратура-Пловдив съдът е взел мярка за неотклонение \"задържане под стража\" спрямо обвиняемия. Определението на Районен съд-Пловдив може да се обжалва пред Окръжен съд-Пловдив.\n\r\nПредвиденото от закона наказание, за престъплението, в което е обвинен, е от 3 до 15 години \"лишаване от свобода“.", "date": "2018.04.04", "title": "Шеф на клон на мобилен оператор присвоил телефони за 115 000 лв."}
{"url": "https://www.dnes.bg/index/2018/04/04/prez-proletta-sveja-pricheska-koiato-prikovava-pogledite.372764", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Времето е слънчево и ние все повече искаме да заблестим. Как да впечатлим околните с интересна и модерна прическа? С помощта на фиби и голяма усмивка – небрежен кок за пролетното време в няколко бързи стъпки.\r\nКак да се грижим за косата си, за да бъде здрава и сияъна – съвети в \"ОколоСветско\" по Bulgaria ON AIR от стилиста Антон Вилхелмов. Какви са съветите на фризьорите и кои са най-новите тенденции в прическите?\r\n ", "date": "2018.04.04", "title": "През пролетта – свежа прическа, която приковава погледите"}
{"url": "https://www.dnes.bg/politika/2018/04/04/bsp-otliuspi-zam-kmet-bil-krimka-ot-90-te.372751", "text": "БСП изключи от партията зам.-кмета на Сопот Николай Новков. Решението е взето снощи на заседание на местната организация. С отлюспването се потвърждавало становище на Контролната комисия на левицата от 2-ри април.\r\nЧасове преди другарския съд снощи ГЕРБ даде брифинг в парламента, на който обвини Новков в криминално минало от началото на 90-те години. \n\r\nСпоред бившия депутат на управляващите Антов Тодоров зам.-кметът на БСП имал множество криминални регистрации. Те били за множество измами, кражба с използване на откраднато МПС, хулиганство, подкуп, съпротива на органи на реда и др.\r\nОт БСП в Сопот остро осъдили действията на Новаков и ги нарекли \"уронващи престижа на общината и партията\". Поведението на Новаков социалистите определят като \"срамно и недостойно”, \"неприемливо за административната длъжност, която заема” и \" подронващо авторитета  и на местната власт”, съобщи \"Дарик\".\r\r\n                    \r\n                    Другата седмица ръководството на местната структура на БСП ще проведе среща и с кмета на общината  Деян Дойнов, в което да бъде обсъдено финансовото състояние на Община Сопот.\r\nПреди дни ГЕРБ обвини Дойнов, че управлението му е довело до финансови проблеми за общината.\r\n ", "date": "2018.04.04", "title": "БСП отлюспи зам.-кмет, бил кримка от 90-те"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/arhivite-govoriat-petyr-stoianov-prezidentyt-demokrat.372738", "text": "\n\r\nПолитиците от прехода определено и до ден днешен събират много полярни мнения за дейността си. Вероятно, заради времената в които живяхме, в това има известна логика, а оценката на историята все още изглежда далечна. \n\n\nМожеха ли последните близо 30 години да протекат по по-добър за страната начин, или всичко възможно бе направено?\n\r\nЕкипът на Dnes.bg продължава да ви връща с архивни кадри отново през 90-те години на XX век, когато прохождаше българската демокрация.\n\r\nДа ви припомним отново събитията, които хем всички помнят, хем вече са забравили основните детайли около тях. И най-важното - да ви срещнем отново с образите на знаковите хора и политици на последните 25 години, доста от които вече са извън голямата политика.\r\n                    \r\n                    \r\nСлед като започнахме с бившите премиери Симеон Сакскобургготски, Иван Костов и Жан Виденов, сега ще се обърнем и към президентската институция. И по-конкретно по времето на президента Петър Стоянов, чието управление започна в най-размирното време в най-новата ни история – януарските протести през 1997 година.\n\r\nПетър Стоянов е президент на България от 22 януари 1997 до 22 януари 2002 г., когато е сменен на поста от Георги Първанов.\n\r\nПо време на мандата му България подава официално молба за членство в НАТО и играе важна роля в разрешаването на Косовската криза. По същото време България започва активни преговори за присъединяване към Европейския съюз, които са ключови за последващото приемане на страната.\n\r\nПрез 1999 г. за първи път американски президент посещава България. По покана на Стоянов Бил Клинтън прави историческо тридневно посещение през ноември.\n\r\nПо време на мандата си Стоянов става и първият държавен глава в света, подписал закон с електронен подпис.", "date": "2018.04.04", "title": "Архивите говорят: Петър Стоянов – президентът демократ"}
{"url": "https://www.dnes.bg/politika/2018/04/04/na-pyrvo-chetene-kevr-s-posledna-duma-pri-sdelkata-za-chez.372741", "text": "Комисията за енергийно и водно регулиране ще разрешава сделките при покупко-продажбата на капитала или част от него на стратегически за енергийната ни инфраструктура дружества, сред които са и ЕРП-тата.\n\r\nТова решиха депутатите, които приеха на първо четене промените в закона за енергетиката, внесени от Обединените патриоти. Ако предложението бъде прието и на второ четене, то ще касае и сегашната сделка за ЧЕЗ, потвърди след гласуването енергийният министър Теменужка Петкова. \n\r\nИзмененията бяха внесени в разгара на скандала около сделката за активите на ЧЕЗ, а целта на новите текстове бе да се даде възможност на държавата да контролира процеса. Проектът бе внесен и в подкрепа на първоначалното искане на кабинета държавата да получи контролния пакет от активите на ЧЕЗ. \r\n                    \r\n                    \r\nВчера обаче стана ясно, че правителството се отказва от искането си и държавата няма на участва в сделката за ЕРП-то. \n\r\nДнес Петкова потвърди това и отказа повече подробности около решението. \"Държавата има своите правомощия да контролира дейността не само на това ЕРП, но и на останалите, както и на топлофикационните дружества, ВЕИ-та на базата на лицензите, които притежават\", каза министърът. Тя припомни, че не ЕРП-тата определят цената на електроенергията, а КЕВР.  \n\r\n\"Така че хората трябва да бъдат спокойни и тези истерии, които бяха съзадени в началото, се видя, че са абсолютно безпочвени\", каза още Теменужка Петкова. \n\r\nПредложението на патриотите сделките за ЕРП-тата да бъдат разрешавани от КЕВР бе подкрепено от ГЕРБ и БСП, но ДПС се обяви против. \n\r\nРамадан Аталай от партията на Мустафа Карадайъ предупреди, че ако предложениато бъде прието, то ще доведе до щети за държавата. Депутатът обяви и че намесата в търговски сделки не влиза в правомощията на КЕВР. Въпреки това обаче мнозинството подкрепи промените.", "date": "2018.04.04", "title": "На първо четене: КЕВР с последна дума при сделката за ЧЕЗ"}
{"url": "https://www.dnes.bg/zvezdi/2018/04/04/petia-dikova-liubi-poet-godina-ne-mu-obryshtala-vnimanie.372742", "text": "Тв водещата Петя Дикова за първи пътпроговори за любовта си с писателя Августин Господинов, чието истинско име е Илиян Любомиров.\r\n\"Запознахме се в гримьорната на bTV преди близо 2 години. Той ми писа още същия ден. С повече от година закъснение, реших да му отговоря. Засякохме се на премиера на книга, където брат ми ме заведе. Тогава той направи втори опит и се съгласих да се видим. Той спечели сърцето ми като ме разсмя. Англичаните обичат да казват: „Разсмей я и е твоя\". Е, отне му малко повече от шеги и закачки, но те бяха едно добро начало. И с ръста си – той е много висок и красив“, разказва Петя пред сп. Love style.\r\nРодителите ѝ – Аня Пенчева и Сашо Диков, го приели бързо и безрезервно, защото той е прекрасен. \r\r\n                    \r\n                    \"Тати каза: Виждам какво те е впечатлило в него, много е умен\", допълва Петя.\r\nА дали двамата вече не стягат сватба?\r\n\"Не знам как се „стяга“ сватба, ние сме се съсредоточили върху разпускането. Ако някога се оженим, няма да е стегнато, ще е обратното на стегнато\", пояснява Дикова.\r\nТя всява яснота и дали вече е готова да стане майка.\r\n\"Много се радвам, че ми задавате този въпрос, тъй като това се питат сигурно много момичета. И не защото отговорът трябва да е „Да, готова съм“. Напротив – това е много личен и важен въпрос. Наскоро срещнах едно момиче на около 30 години с напълно изчерпан яйчников резерв. Тя е още млада, но вече е наясно, че нейният път към майчинството минава през инвитро или осиновяване. Аз нямам такива проблеми. Направих си тест и за мое щастие резултатите са добри. Но виждам, че проблеми понякога има, и то такива, които е можело да се разрешат навреме, ако профилактиката е била налице\", споделя още Петя Дикова.\r\nОще новини за звезди четете на ", "date": "2018.04.04", "title": "Петя Дикова люби поет, година не му обръщала внимание"}
{"url": "https://www.dnes.bg/sport/2018/04/04/stanislav-todorov-shte-sviri-ludogorec-cska.372750", "text": "Станислав Тодоров ще ръководи голямото дерби от 28-ми кръг в Първа лига между Лудогорец и ЦСКА-София, определи съдийската комисия към БФС.\r\nБотев Пловдив - Левски беше поверен на Петър Костадинов, докато старозагорското дерби между Верея и Берое е дадено на Ивайло Стоянов.\r\n ", "date": "2018.04.04", "title": "Станислав Тодоров ще свири Лудогорец - ЦСКА"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/dron-poletia-i-otkri-oshte-30-kone-na-pishtalov-v-osogovo.372746", "text": "Стадо коне откриха при оглед с дрон в Осоговската планина. След проверка на Агенцията по безопасност на храните се оказа, че конете са на Петър Пищалов, който ги загубил в планината преди месеци, съобщи bTV\n\r\nКонете са намерени на билото в планината и са във видимо добро състояние. Те са около 30. Човек, правил оглед на планината с дрон, открил стадото.\n\n\n\r\nСигнализирани са властите и на място отишли експерти. Оказало се, че това са коне на Пищалов и сред тях няма такива в лошо здравословно състояние.\n\r\nПрипомняме ви, че на 25 март природозащитници обявиха, че в Осогово има десетки умрели коне, както и други, които са оставени без грижи, изнемощели и изтощени. Стопанинът на животните - Петър Пищалов, ги отглеждал по проект, финансиран с евросубсидии – 10 000 евро на година.\r\r\n                    \r\n                    Лятото конете били в планината, зимата е трябвало да бъдат преместени на сигурно място. Когато се откри първото стадо, Пищалов се оправдава, че им загубил следите.\r\nРайонната прокуратура вече образува досъдебно производство за проявена жестокост към животно.\n\r\n ", "date": "2018.04.04", "title": "Дрон полетя и откри още 30 коне на Пищалов в Осогово"}
{"url": "https://www.dnes.bg/sport/2018/04/04/fifpro-prizova-izvadete-cska-ot-evropa.372761", "text": "Съюзът на професионалните футболисти призова УЕФА да спре ЦСКА-София за евротурнирите, докато не изплати закъснели заплати за повече от милион евро на седем играчи, съобщава официалният сайт на FIFPro.\r\nСъюзът на световните професионални футболисти се позовава на твърдението на ЦСКА, че е наследник на фалиралия ЦСКА и поради тази причина настоява въпросните задължения от 2015 г. да бъдат платени именно от този клуб.\r\nВ информацията се казва, че FIFPro вече е сезирал УЕФА за задълженията и ако те не бъдат платени, следва \"червените\" да не бъдат допуснати до евротурнирите, ако се класират за тях.\r\nКакто е известно, към момента УЕФА даде \"зелена светлина\" на ЦСКА-София да играе в евротурнирите, стига да се класира за тях.\r\n", "date": "2018.04.04", "title": "FIFPro призова: Извадете ЦСКА от Европа"}
{"url": "https://www.dnes.bg/cars/2018/04/04/bez-maitap-tova-e-istinsko-ferrari-pri-tova-za-1-6-mln.372698", "text": "Трудно някой би предположил, че този автомобил е истинско Ferrari.  Моделът от 1952 г. се казва 212 Inter, като е разработен с помощта на  ателието Ghia и е единственият в света. А сега се продава на търг.\r\nЗа първи път 212 е показан на автосалона в Париж през 1952 г., като е харесан от президента на Аржентина – Хуан Перон. Машината стига до гаража на държавния глава, след като преди това преминава през Милано за някои допълнителни доработки.\n\r\nДо 1973 г. колата седи в гараж, без да бъде карана. След това я купува живеещ в Буенос Айрес италианец, който през 1987 г. я препродава. Три годии по-късно уникалното Ferrari е напълно реставрирано и започва нов живот. Така през 2002 г. то печели второ мято на конкурса за дизайн Pebble Beach Concours d’Elegance.\r\n                    \r\n                    \r\nПод капака на машината е поставен 2,6 литров V12 двигател, чиято мощност е 170 к.с. През следващия месец единственото Ferrari 212 Inter отново ще смени собственика си, като този път е поставено на търг.\r\nНачалната му цена е 1,6 млн. долара.\r\n", "date": "2018.04.04", "title": "Без майтап: Това е истинско Ferrari! При това за $1,6 млн."}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/diplomaticheskata-voina-es-rusiia-rykovodi-li-se-syiuza-ot-sasht.372727", "text": "По повод внушенията, че \"делото Скрипал\" бележи нова фаза в студената война между \"колективния Запад\" и Русия, ще отбележим, че съвременната история не помни западните страни (и най-вече тези от ЕС) толкова съгласувано да са експулсирали руски дипломати. \n\r\nАнализът на списъка, включващ членките (а и кандидат-членките) на Евросъюза, проявили солидарност с исканията на Лондон, естествено налага извода, че координираните им действия са продиктувани главно от геополитически мотиви. \n\r\nЕвропейската политическа палитра днес обаче е доста многообразна: собствена позиция за поредното влошаване на \"европейско-руските\" отношения изразяват не само националните правителства, но и недържавни субекти на европейската политика - общовропейските политически партии, пише Руслан Костюк от РЕГНУМ.\n\n\n\n\rНищо чудно, че на левия фланг в европейската политика с най-премерена позиция излиза обединилата умерени комунисти и леви социалисти Партия на европейската левица (ПЕЛ). В неотдавнашно изявление нейният лидер, известният германски политик Грегор Гизи, с право отбеляза, че в конфликта между Запада и Русия \"ЕС никога не е бил ръководен от собствените си интереси, по-скоро обслужва интересите на Съединените щати\". Ще посочим тук, че единствената страна от ЕС, в която управлява радикална лява сила, участваща в дейността на ПЕЛ (Гърция), не се включи в антируския хор, съпровождащ \"делото Скрипал\".\n\r\nКолкото до европейската социалдемокрация, мнозина левоцентристки политици от Стария свят сметнаха за логична спокойната гледна точка на Джереми Корбин, водача на британските лейбъристи. От една страна Корбин каза, че зад отравянето на Скрипал и дъщеря му стои Русия и заяви: \"Съгласни сме с действията на правителството към руските дипломати\". Но веднага подчерта, че британските лейбъристи ще направят всичко възможно, за да не допуснат \"нова студена война\". \n\r\nПодобно гледище изрази неотдавна един от лидерите на германската социалдемокрация - външният министър Хайко Маас заяви, че политически диалог трябва да се води постоянно дори с толкова труден партньор като Русия.\n\r\nПартията на европейските социалисти (ПЕС), втората по влияние транснационална партия в ЕС, не коментира официално дипломатическите санкции срещу Руската федерация. Но сред страните, подкрепили Лондон, виждаме Италия, Румъния и Швеция, чиито правителства се оглавяват от представители на партии, участващи в ПЕС. Към тях се присъединиха и редица страни от Югоизточна Европа (Албания, Македония, Черна гора), които се канят някой ден да влязат в ЕС; за нас е от интерес и фактът, че начело на кабинетите там също стоят демократични социалисти. От друга страна, държави като Португалия, Словакия и Малта, също управлявани от левоцентристи, отказаха да експулсират руски дипломати.\n\r\nДобре се знае, че сред европейските партии от левия спектър \"еколозите\" са най-критични към вътрешната и външната политика на Кремъл. В официално прессъобщение Европейската зелена партия (ЕЗП) изтъкна, че в отговор на руската агресивност ЕС трябва да демонстрира единство и твърдост. Съпредседателят на ЕЗП Райнхард Бютикофер посочи същевременно, че европейските зелени трябва да продължат кампанията срещу \"Северен поток-2\", защото този проект \"ще заздрави позициите на \"Газпром\" като доминиращ играч в сектора и ще засили европейската зависимост от Русия\".\n\r\nНе по-малко твърда позиция към руските власти заема Алиансът на демократите и либералите за Европа (АЛДЕ). Ето че и по повод \"делото Скрипал\" правителствата на Дания, Холандия, Естония и Белгия, оглавявани от партии, членуващи в АЛДЕ, се включиха в изгонването на руски дипломати. Същото важи за либералните центристки правителства на Франция и Чехия. Същевременно евролибералите имат готовност и за известни конструктивни стъпки, засягащи Русия. АЛДЕ предлага например \"нова стратегия на Европейския съюз към Русия\", предвиждаща едностранно въвеждане на облекчени процедури за издаване на шенгенски визи за руски граждани, развитие на взаимноизгодно икономическо партньорство, диалог с Москва в сферата на сигурността.\n\r\nЗнае се, че във всички институции от ЕС \"първа цигулка\" свирят десноцентристите от Европейската народна партия (ЕНП). Тъкмо неин лидер е председателят на Европейската комисия Жан-Клод Юнкер, който заяви, че отзовава посланика на общността от Русия. А оглавяващият Европейския съвет Доналд Туск, също спадащ към ЕНП, предложи \"да се активизира сътрудничеството между НАТО, ЕС и всички наши правителства в сферите на химичната, бактериологичната и радиационната защита\". Ръководството на ЕНП препоръча на партиите-членки да подкрепят Лондон, както направиха и оглавяваните от партии, членуващи в ЕНП, правителства на Германия, Испания, Унгария, Латвия, Финландия, Хърватия. Някои десноцентристи впрочем (в България и Австрия) отказаха да добавят гласа си към антируския хор.\n\r\nОтчасти може би защото в последните два случая става дума за коалиционни десни правителства, включващи деснопопулистки или крайнодесни партии. Но е добре известен факт, че основната маса крайнодесни в Европа, по-специално Движението за Европа на нациите и свободите (ДЕНС), гледа доста критично на конфронтацията с Москва. Много от партиите в ДЕНС осъдиха публично прогонването на руски дипломати и заявиха, че такава демонстративна стъпка може само да засили напрежението в Стария свят.\n\r\nОбратното, конкурентът на крайнодесните от десния фланг на европейската политика - Алиансът на европейските консерватори и реформатори, подкрепи това решение изцяло, което е напълно логично: водеща роля в тази организация играят британските консерватори, а техен най-близък съюзник е полската партия \"Право и справедливост\". Президентът на Полша Анджей Дуда заяви още в началото, че \"ЕС трябва да даде решителен, а не символичен отговор\".\n\r\nЧудно нещо: колкото повече се руши \"доказателствената база\" за обвинения по случая Скрипал, толкова повече се открояват фактически като най-големи \"еврореалисти\" онези европейски политически сили (имам предвид и ПЕЛ, и ДЕНС), които обективно се намират на двата противоположни обществено-политически фланга в \"обединена Европа\".\r\n \r\n/БТА/\r\n ", "date": "2018.04.04", "title": "Дипломатическата война ЕС-Русия: Ръководи ли се съюза от САЩ?"}
{"url": "https://www.dnes.bg/health/2018/04/04/koi-kak-broi-kolko-sa-neosigurenite-bylgari.372685", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nДанни от края на 2017 г. показват, че 719 хиляди българи нямат здравна осигуровка, става ясно от писмен отговор на финансовия министър Владислав Горанов до депутата от БСП Лало Кирилов.  По информация на ГРАО на задължително здравно осигуряване подлежат 8 млн. и 380 хил. души у нас, пояснява Горанов.\n\r\nБившият здравен министър Радослав Гайдарски заяви в \"България сутрин\", че цифрата от 700 хил. не е много, дори вижда напредък.\n\n\r\n\"По наше време неосигурените бяха 2 милиона\", подчерта той.\n\r\nД-р Стойчо Кацаров от Центъра за защита правата в здравеопазването не е съгласен с изнесените данни от финансовия министър:\r\n                    \r\n                    \r\n\"8 милиона и 300 хиляди са българите с гражданска регистрация в страната. 6 млн. и 100 хил. са осигурените. Тоест, 2 млн. и 200 хил. не са здравно осигурени\", посочи Кацаров.\n\r\nПо думите му Владислав Горанов сваля цифрата до 719 хил., изключвайки от осигуряването 1,5 млн. души, които смята, че не живеят в България. \n\r\n\"Но той прави това не на базата на обективни данни, а на социологическо проучване. Питали са хиляда души, направили са извадка и са преценили, че 1,5 млн. души са в чужбина. Тоест - реалният брой на неосигурените здравно у нас е 2,2 млн. души, като продължаваме да не знаем какви точно са тези хора\", категоричен бе гостът на .\n\r\nПредседателят на социалната комисия в Народното събрание Хасан Адемов също коментира темата в студиото на телевизията, като подчерта, че тази дискусия е многопластова и трудно може да се стигне \"от изведената сега информация до абсолютната истина\".\n\r\n\"Няма надежден механизъм, който да накара хората да си плащат здравните осигуровки\", констатира Адемов.", "date": "2018.04.04", "title": "Кой как брои: Колко са неосигурените българи?"}
{"url": "https://www.dnes.bg/health/2018/04/04/d-r-sigridov-bremennostta-e-prizvanie.372720", "text": "Бременността не трябва да се възприема като болест, а като един хубав момент за всяка жена и нейното семейство. Това заяви д-р Иван Сигридов, който за втора поредна година бе избран за най-добър акушер-гинеколог в класацията на Puls.bg “Специалистите, на които имам доверие“. Наградата му бе връчена от проф. Николай Габровски, създател на здравния сайт, по време на осмото издание на Форум бременност и детско здраве, провел се на 31 март и 1 април в София. \r\n„Проф. Габровски ме инспирира да се развивам като лекар. Този лекар днес стои до мен и ми дава тази награда. Благодаря, проф. Габровски, за това, че ми позволявате с нашите неформални разговори да си развивам знанията... Аз ще направя така, че да ги впрегна в пренаталното развитие на мозъка ...“, каза д-р Иван Сигридов по време на официалното награждаване.\r\n„Обещавам наградата да я предам лично, с благодарности от вас, на крайния получател, защото една птичка пролет не прави. Тази награда е за средата, която създаваме с години и която вече се развива самостоятелно“, каза той. И обясни, че отличието, което получава от читателите на Puls.bg и неговите пациенти, безспорно е награда за всички жени и техните семейства, които с познанията си, получени по време на проследяване на бременността „не оставят следващите бъдещи бременни в калта на нихелизма, който ни е заобиколил“.\r\n \r\nСпециалистът по фетална морфология и проследяване на рискови бременности бе категоричен, че появата на бебето е най-щастливия момент за едно семейство и трябва да бъде посрещнат като такъв.\r\n \r\n\r\n ", "date": "2018.04.04", "title": "Д-р Сигридов: Бременността е призвание"}
{"url": "https://www.dnes.bg/politika/2018/04/04/shefyt-na-zatvorite-i-nachalnikyt-na-sofiiskiia-zatvor-s-ostavki.372773", "text": "Временно преназначеният на длъжността главен директор на Главна дирекция \"Изпълнение на наказанията“ Свилен Цветанов и началникът на затвора в София Петър Кръстев подадоха оставки, съобщиха от правосъдното министерство.\n\r\nПравосъдният министър Цецка Цачева им ги е поискала по разпореждане на министър-председателя Бойко Борисов и след проверка на място. Това се случва след вчерашното бягство от Централния софийски затвор на двамата рецидивисти Владимир Пелов и Радослав Колев.\n\n\n\r\nОставките са приети от министъра, като длъжностите им ще бъдат временно заети от служители на Главна дирекция „Охрана“ към Министерство на правосъдието.\r\r\n                    \r\n                    Работата на комисията по изясняване на обстоятелствата и фактите относно бягството на лишените от свобода за тежки престъпления Владимир Пелов и Радослав Колев продължава.\r\nСлед представяне на доклада от комисията до 12 април, ще бъдат предприети дисциплинарни мерки спрямо действията на пряко отговорните служители, в резултат на които е извършен този изключително тежък инцидент.", "date": "2018.04.04", "title": "Шефът на затворите и началникът на Софийския затвор с оставки "}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/moje-li-aferata-skripal-da-predotvrati-brexit.372691", "text": "Все повече медии допускат евентуален отказ на британците от Brexit. Някои политици дори се надяват, че успехът на европейската солидарност в случая \"Скрипал\" ще поощри този отказ. Реалистичен ли е подобен сценарий?\n\r\nПолитологът Антъни Глийс следи пресата от родината на своя баща - Германия. Там един политик отново изрази надежда, че британците ще се откажат от Brexit в последния момент.  Волфган Шойбле изрази това желание в интервю за медийната група Функе по време на великденските празници. \n\r\nСлед покушението срещу руския двоен агент Сергей Скрипал, заяви Шойбле, британците видяха, \"колко е хубаво да не си сам на този свят\". Те се радват на огромна солидарност и виждат, че \"Европа функционира\". Последните социологически проучвания като че ли дават право на председателя на германския Бундестаг. Малко преди покушението над Сергей Скрипал и дъщеря му 47 процента от британците изразиха мнение, че страната им прави грешка с Brexit -а. Само 42 на сто от анкетираните смятат, че решението от юни 2016 г. е правилно, пише .\r\nПолитическата класа във Великобритания изпитва огромно уважение към Волфганг Шойбле, но в това отношение той се заблуждава, казва Антъни Глийс. \"Дори мнозинството британци, които искат да останат в ЕС, са твърдо убедени, че Brexit-ът ще дойде и срещу това не можеш да направиш нищо, ако си демократ\", казва Глийс.\n\n\n\n\r\nПридържането към решението за Brexit е едно нещо, съвсем друго е сегашното настроение във Великобритания. \"Настроението е толкова мрачно, колкото е и зимата. А тази година зимата беше сурова, със сибирски студове. Този студ пронизва и политическия ландшафт\", споделя политологът.\n\r\nБританците са наясно, че скоро им предстои нещо голямо и вероятно лошо, но те нямат сили да се съпротивляват срещу него. \"Мисля, че един ден историците ще сравняват положението с настроенията през 1939/1940 година, преди началото на Втората световна война, тоест преди войната да дойде в Англия\", казва Антъни Глийс.\n\r\n\n\r\nОт един месец насам британската политика се занимава с Русия и аферата \"Скрипал\". Бившият двоен агент все още е в кома, а състоянието на дъщеря му Юлия се подобрява. Покушението с нервнопаралитично вещество, за което Лондон обвинява Русия, доведе до масово взаимно експулсиране на дипломати. Над 70 британски дипломатически служители трябва да напуснат Русия, след като Лондон първи обяви руски дипломати за персона нон грата. Редица европейски държави също експулсираха руски дипломати. \"Това показва, че съдбата на Великобритания няма да се решава в центъра на Атлантика, а посредством много тясно сътрудничество с Европа\", казва Глийс. Според него аферата Скрипал няма да предотврати Brexit-а, но ще окаже влияние върху сътрудничеството с Европа след излизането на страната от ЕС.\n\r\nПо време на конференцията за сигурността британската правителствена ръководителка очерта посоките на това сътрудничество. Тя апелира за нов пакт за сигурност с 27-те страни от ЕС и заяви, че Великобритания ще продължи сътрудничеството си с Европол, ще продължи да обменя данни за пасажерите в самолетите и ще сътрудничи в много други сфери на сигурност. Тереза Мей заяви, че европейската заповед за арест е довела до екстрадирането на 5000 души към днешна дата. Антъни Глийс също смята, че темата за сигурността си остава централна. Той не изключва възможността след Brexit британците дори да засилят сътрудничеството си с Европа в сферата на сигурността.\n\r\nВеликобритания ще напусне ЕС на 29 март 2019 година в полунощ. Освен в сферата на сигурността има първи указания и в каква посока ще се развиват отношенията между Обединеното кралство и ЕС след Brexit-а. Вероятно ще има по-малко радикални промени, както се надяват много от поддръжниците на Brexit-а. Има обаче и много неизяснени въпроси. Тази политическа бъркотия, така често критикувана от ЕС, дълго време оказваше влияние върху одобрението за политиката на Тереза Мей. Месеци наред нейният рейтинг беше много нисък. \"Аз също си мислех, че тя няма да се задържи дълго на власт. Но съм се заблуждавал. Тереза Мей имаше невероятен късмет\", споделя Антъни Глийс.\n\r\nАферата \"Скрипал\" осезаемо укрепи позицията на британската правителствена ръководителка. \"Днес много британци са убедени, че Путин спекулира с Brexit и с разединението на ЕС. И това убеждение укрепва позициите на Тереза Мей.  \"Тя ясно заяви, че Путин не само се меси в \"нашата британска политика, а е готов и да убие британски граждани в Солсбъри, за да засили господството си\".\n\r\nАнтируските нагласи в кабинета на Мей също се засилват. Министърът на отбраната Гевин Уилямсън обвини Кремъл, че иска да подкопае и други държави, между другото и с кибератаки. В коментар за \"Сънди телеграф\" той пише, че Путин е \"злонамерен\". Тоест отношенията с Москва ще останат още дълго време мразовити.  ЕС пък се надява на разведряване, дори и Brexit-ът да е неизбежен.\r\n \r\n", "date": "2018.04.04", "title": "Може ли аферата \"Скрипал\" да предотврати Brexit?"}
{"url": "https://www.dnes.bg/eu/2018/04/04/shpigel-sdelkata-na-es-s-turciia-moje-da-se-provali.372766", "text": "Има документ на ЕК, от който става  ясно, че сделката на ЕС с Турция за бежанците може да се провали. Това се твърди в публикация на германското издание \"Шпигел\", цитирана от БНР. \n\n\nНе всички членки на общността смятат да платят втората част от паричната помощ за Анкара, въпреки че се договориха за това на срещата с Ердоган във Варна, се казва още в публикацията.\n\r\nДоговорът между Европейския съюз и Турция беше сключен преди две години. Според него при затваряне на границата Анкара ще получи помощ от 6 млрд. евро на два транша, които се плащат по схемата една трета от ЕС, две трети от страните-членки, като всяка членка плаща сума според броя на населението и бюджета си. \r\n                    \r\n                    \r\nРазследване на сп. \"Шпигел\" и медийните му партньори от Мрежа за европейско разследващо сътрудничество обаче показва, че далеч не е сигурно кой ще плати втората сума от 3 млрд. евро. Журналистите са се добрали до документи и кореспонденции на Брюксел с държавите-членки, в които се спори за това дали въобще да се превежда тази сума.\r\nМного страни-членки направо отказали да се включат във втория транш. Като причина посочили неизпълнение на договор от страна на Турция, която се ангажирала с част от парите да построи училища и болници, но засега не го е направила. \n\r\nВ общо писмо до Брюксел Германия, Франция, Австрия, Швеция, Дания и Финландия настояват вторият транш да се плати изцяло от бюджета на ЕС. Юнкер е отхвърлил предложението им. В резултат на това и на липсващата прозрачност при управлението на парите, отпуснати на Турция, някои страни-членки дори заплашили, че ще излязат от договора с Турция. \n\r\nВ същото време от документите става ясно, че Анкара си прави планове дори и за трети транш пари от Европейския съюз.\r\n ", "date": "2018.04.04", "title": "\"Шпигел\": Сделката на ЕС с Турция може да се провали"}
{"url": "https://www.dnes.bg/mish-mash/2018/04/04/ne-im-puka-zodiite-koito-lesno-shte-vi-ignorirat.372755", "text": "Едва ли някой обича да бъде игнориран, но това се случва непрекъснато. Може да сте в бара, опитвайки се да привлечете вниманието на бармана, и той да се направи, че не ви вижда. Или да не получавате отговор на съобщенията.\r\nПренебрежението оставя доста неприятни усещания. Сякаш сте наказани, поради някаква неизвестна причина. Това може да се отрази неблагоприятно и на самочувствието ви, ако остави чувството, че никой не обръща внимание на нуждите или присъствието ви.\r\nНа всеки повече или по-малко се случва да игнорира хората около себе си, но има някои знаци в зодиака, които са професионалисти в това отношение. Кои са те?\r\n\r\nАко сте много непостоянни и всявате хаос, където и да се появите, Девите ще ви игнорират. Те обичат хора, които са внимателни, стабилни и не са импулсивни.\r\r\n                    \r\n                    Ако сте непохватни, винаги говорите и никога не слушате, не се учудвайте, в случай че представителите на тази зодия започнат да странят от вас и дори се опитат да забравят, че съществувате.\r\nКои са останалите четете на ", "date": "2018.04.04", "title": "Не им пука: Зодиите, които лесно ще ви игнорират"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/04/04/vtora-upotreba-6-neshta-koito-nikoga-da-ne-kupuvate.372656", "text": "Новите вещи и пособия са скъпи. Не всеки има възможност да си ги купи. Някои хора предпочитат да вложат по-малко пари в дадена вещ, защото смятат, че не си заслужава да се пръскат много пари за нещо, което така или иначе има преходна годност и трайност на експлоатация.\r\nДонякъде това е така, но има някои предмети и пособия, които не трябва да купувате втора употреба, тъй като има голям риск да си хвърлите парите, вместо да спестите.\r\n\r\nСъвременните телевизори са проектирани с ограничен срок на експлоатация. Техните светодиоди и транзистори не са вечни, което скъсява живота им. Ако си купите телевизор втора ръка, вероятността той скоро да спре да работи или да започне да дава проблеми, не е никак малка. Така ще дадете пари за ремонт, което реално прави инвестицията ви скъпа.\r\r\n                    \r\n                    \r\nДерматолозите съветват дори новите обувки да не се носят твърде дълго. Чифтовете, които ползвате всеки ден или почти всеки ден, трябва да се изхвърлят след 3-4 месеца. Останалите биха могли да останат в употреба по-дълго.\r\nЗащо това е така? Просто е. Защото обувките са среда за развитие на стотици хиляди болестотворни бактерии. Ето как нашите собствени обувки ни разболяват, камо ли обувки, които са носени от друг човек преди това.\r\n", "date": "2018.04.04", "title": "Втора употреба? 6 неща, които никога да не купувате"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/nashata-policiia-ni-pazi-no-triabvat-koli-obuvki-obleklo.372735", "text": "Бързи и технически надеждни коли, облекло и обувки трябва да имат полицаите, за да си вършат добре работата.\r\nЕвропейският полицейски синдикат смята, че в минималните стандарти за  екипировка трябва да има два чифта (според сезона) обувки, 4  чифта чорапи, термобельо, два панталона/поли, две якета (според  сезона), три ризи, две шапки, пепърспрей и още редица неща.\r\nПолицейската униформа, автомобили и средства за защита са най-важни, за да могат полицаите да изпълняват най-ефективно задълженията си и така хората да се чувстват сигурни, каза председателят на СФСМВР Валентин Попов, цитиран от БТА.\r\nПо думите му фрапиращо в Сърбия е, че полицаите носят една униформа 7-8 години. Също пример от там за лошо прилагане на закона е фактът, че полицаите трябва, но нямат спрейове за защита. В доста държави полицаите нямат служебни телефони.\r\r\n                    \r\n                    Само в 2-3 държави специализираните полицейски автомобили са оборудвани максимално добре. В доста държави обучението по чужди езици е занемарено.\r\nКойто иска да има добра сигурност, трябва да има добри закони, добро оборудване и добър екип, каза Райнер Вендт - ръководител на германския полицейски синдикат. Той допълни, че редица полицаи са пострадали именно заради лошо облекло и липса на средства за защита.\r\nРесорният  зам.-вътрешен министър Стефан Балабанов заяви, че България съвсем не е  най-лоша страна от гледна точка оборудване на полицаите. До края на май в  полицията влизат още 300 коли.\r\n ", "date": "2018.04.04", "title": "Нашата полиция ни пази! Но трябват коли, обувки, облекло..."}
{"url": "https://www.dnes.bg/teatar/2018/04/04/kak-redki-typanari-na-tedi-moskov-mu-donese-uspeh.372694", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Спектакълът, който завърна Теди Москов в театъра през миналата година, не спира да жъне успехи и награди през тази. За по-малко от седмица Явор Бахаров взе \"Икар\" за поддържаща роля за участието си в комедията \"Редки тъпанари\", а в деня на хумора и лъжата - 1 април, съвсем не на шега Теди Москов спечели наградата за режисура \"Кукерикон\", учредена в памет на Георги Калоянчев.\n\r\nКинолентата на Марио Моничели \"Неизвестни извършители\" е притворена от Москов в театрален спектакъл, в който група \"пишман крадци\" опитват да оберат заложна къща, а героите са с високо самочувствие и ниско покритие.\r\n                    \r\n                    \r\n\"Имах увереността, че познавам италианския неореализъм, но този филм на Моничели ме изненада. Имам и разрешението да поставям неговите филми на театралната сцена\", разказа в \"България сутрин\" режисьорът.\n\r\nМосков определи актьорите, с които работи в \"Редки тъпанари\", като \"блестящи\" и такива, които \"приятно обогатяват и доразвиват сюжета с дълбоки премислени импровизации\".\n\r\n\"Направихме състав от 10 души, където никой не отстъпва на другия\", категоричен бе гостът на .\n\r\nКъм момента Теди Москов работи заедно с режисьора Симон Шварц по сценария на \"Грозни, мръзни, зли\" на Еторе Скола.\n\r\n ", "date": "2018.04.04", "title": "Как \"Редки тъпанари\" на Теди Москов му донесе успех"}
{"url": "https://www.dnes.bg/top-novini/2018/04/04/mvr-shefyt-znaehme-ot-1-g-che-pelov-iska-da-biaga-za-jalost-izbiaga.372700", "text": "МВР е имало оперативна информация, че единият от двамата опасни затворници, избягали вчера от Софийския затвор, Владимир Пелов, ще избяга. Това обяви вътрешният министър Валентин Радев в парламента.  \n\r\nТой бе привикан заедно с правосъдния министър Цецка Цачева, за да информират депутатите за безпрецедентното бягство.  \n\r\n\"За бягството на Пелов имахме информация още миналата година, взети се необходими мерки, но за жалост се случи това, че той избяга\", каза Радев.\n\n\n\r\nТой информира, че в момента се охраняват границите, където се очаква, че могат да избягат, но нарочно не уточни къде. Разпитани са и се разпитват в момента свързани лица - тези, които може би са помагали и тези, които навярно се очаква да помогнат на избягалите.  \r\nЦачева нарече бягството изключително тежък инцидент. Според нея причина за него са човешки грешки и техническо неокомплектоване на системите, които действат.  \n\r\nЧовешките грешки според Цачева са в това, че има категорична заповед кои са разрешените за внасяне вещи в затвора. Тя съобщи, че се извършва ежедневен контрол за това от дежурните.  \n\r\n\"Самият факт, че се осъществява въоръжено бягство,  единият е бил с пистолет, другият с нож, означава, че тези вещи са внесени в Софийския затвор\", каза Цачева.   Тя разказа, че всичко се е развило за минути, бягството е записано от камери и записите се анализират.  \n\r\nИздирвателните дейности все още текат, потвърди правосъдният министър.\r\n ", "date": "2018.04.04", "title": "МВР-шефът: Знаехме от 1 г., че Пелов иска да бяга! За жалост - избяга  "}
{"url": "https://www.dnes.bg/sofia/2018/04/04/edin-kvartal-mnogo-problemi-gorubliane-i-neuredicite-mu.372701", "text": "\n\r\nМръсен въздух, инфраструктура в лошо състояние и натоварен трафик са само част от проблемите в кв. \"Горубляне\" в София. За проблемите на квартала пишат живеещите там в HelpBook.info. \n\r\nНа първо място проблем е с централната пътна артерия, която минава през квартала - ул. \"Самоковско шосе\".\n\r\n\"Той е главен път за Самоков, Боровец, Пасарел, Кокаляне и Панчарево. Освен това през него минават и много автомобили за Младост и Дружба. Всичко е добре, но инфраструктурата не е пипана от 70 години\", пише в сигнала, изпратен към платформата HelpBook. \r\n                    \r\n                    \r\nЖивеещите в квартала искат конкретни мерки - цялостна рехабилитация на пътя, удобни тротоари за пешеходци, велоалея до близкото метро и налагане на правила на автокъщите, които в момента заемат тротоарите. \n\r\nДруг проблем е и тежкият трафик, който минава през квартала. Ежедневно от там минават камиони и тежкотоварни автомобили, които не само разрушават инфраструктурата, а и замърсяват околната среда. При всичкият този прах обаче кварталът се мие веднъж годишно. \n\r\nИменно за мръсния въздух е и друг сигнал в . \n\r\n\"Направих си труда всеки ден в продължение на близо 1 месец да правя скрин шот от телефона, със снимка от сайта airsofia, където ясно се вижда качеството на въздуха в града. Сами можете да забележите, че в кв. \"Горубляне\" винаги е много по замърсено от останалата част на София\", пише сигнализиращ. \n\r\nКварталът е именно едно от критичните места в столицата. Много от живеещите там се отопляват на твърдо гориво, но тежкият трафик, разрушената инфраструктура не помагат на ситуацията.\r\n\r\nАко видите нередност, проблем, с който се сблъсквате всеки ден и искате да подадете сигнал - направете го онлайн в !\n\r\nПлатформата ще ви даде възможност не само да придадете гласност на проблема, но и да изпратите сигнал до отговорните институции.\r\n ", "date": "2018.04.04", "title": "Един квартал, много проблеми: \"Горубляне\" и неуредиците му"}
{"url": "https://www.dnes.bg/usa/2018/04/04/napadenieto-v-centralata-na-youtube-zaradi-spreni-pari.372699", "text": "Бащата на Насим Агдам, заподозряна в прострелването на трима души в централата на YouTube казва, че тя била разгневена на компанията, защото спрели да й плащат за видеоматериалите, които качва в сайта, предава Асошиейтед прес.\n\r\nИсмаил Агдам заявил пред местна медия, че предупредил полицията за възможността дъщеря му да отиде в централата, защото тя \"мразела\" компанията. Освен това в понеделник той съобщил за продължителното отсъствие на дъщеря си, която не отговаряла на телефонни обаждания цели два дни.\n\r\nАгдам казал, че от полицията в Маунтин Вю му се обадили във вторник около 02:00 ч. през нощта местно време и му казали, че намерили Насим спяща в кола, а той ги предупредил, че тя може да отиде в централата на YouTube.\r\n                    \r\n                    \r\nГоворителката на полицията в Маунтин Вю Кейти Нелсън потвърди, че полицаите са намерили жена със същото име, спяща в автомобил на паркинг в града във вторник сутринта, която отказала обяснения.\n\r\nПри стрелбата в централата, в която работят 1700 души, са ранени трима души, а жената се е самоубила.  \r\n ", "date": "2018.04.04", "title": "Нападението в централата на YouTube - заради спрени пари"}
{"url": "https://www.dnes.bg/mish-mash/2018/04/04/ulichnoto-led-osvetlenie-vredi-na-zrenieto-i-synia.372703", "text": "Уличните LED лампи увреждат зрението и пречат на съня, предупреди английската агенция за обществено здравеопазване, цитирана от в. \"Индипендънт\".\n\r\nОбщини като Лондон, Глостършър, Ланкашър, Чешър, Дънди и много други във Великобритания похарчиха милиони британски лири за обновяване на уличното осветление, като замениха предишните лампи със светоизлъчващи диоди. Идеята е да спестят пари в бъдеще и да намалят вредните емисии.\n\r\nНо новите лампи могат да нарушат съня на хората, като резултатът е усещане за \"постоянна смяна на часовите пояси\".\n\r\n\"Хората имат естествен вътрешен часовник, който работи в приблизително 24-часов цикъл. Светлината е основният фактор, по който се ориентираме\", каза Джон О'Хейгън от здравната агенция.\r\n                    \r\n                    \r\n\"Възможно е тази ярка светлина, независимо от дължината на вълната, да влияе. Нарушаването на циркадния ритъм може да има голямо въздействие върху качеството на съня и жизнеността през деня, което пък оказва влияние върху доброто състояние и безопасността. Чувството е сякаш от постоянна смяна на часовите пояси\", обясни експертът.\n\r\nОткакто бяха монтирани новите улични лампи, гражданите се оплакват, че светлината прониква в спалните им.\n\r\nПо думите на специалиста синята светлина уврежда ретината на окото. Той предлага общините да монтират LED лампи, които излъчват светлина в топли цветове, особено в по-гъсто населените места. Джон О'Хейгън предупреди, че уличното LED осветление може да причини неразположения като главоболие, мигрена и безпокойство у някои по-чувствителни хора. \r\n \r\n/БТА/", "date": "2018.04.04", "title": "Уличното LED осветление вреди на зрението и съня"}
{"url": "https://www.dnes.bg/politika/2018/04/04/hora-s-uvrejdaniia-oshteteni-ot-novi-pravila-za-ekspertiza.372673", "text": "Нови правила, засягащи медицинската експертиза, ще ощетят огромен процент хора с увреждания, оставяйки ги без надбавки, помощи и инвалидни пенсии, твърдят неправителствени организации.\r\n \r\nПромените се предлагат от здравното министерство и регламентират лекарите от ТЕЛК да дават процент инвалидност само за едно основно заболяване, но не и за придружаващите го. По този начин много лица ще отпаднат като хора с увреждания, а целта на тази мярка е да се спестят пари, каза пред \"Дарик\" Веска Събева от Националния съвет за интеграцията на хората с увреждания.\n\n\n\r\n \r\nОт министерството обаче са категорични, че новите правила, предложени от тях, ще постигнат обективност и прозрачност на медицинската експертиза, както и ефективен контрол върху дейността й.\r\n \r\nНационален протест инициират на 11 април организациите, представляващи хората с увреждания, и едно от основанията за него са новите правила на здравното министерство, посочи Веска Събева.\r\n \r\n\"Една голяма част от хората с увреждания ще отпаднат като хора с увреждания. Ако това е целта тази медицинска експертиза го постига. Те дават едно основно заболяване, интересно хората с множество увреждания как ще ги оценяват\", пита тя.\r\n                    \r\n                    \r\n\"Има чисто дискриминационни текстове. Много хора няма да са вече в групата на хора с трайни увреждания и няма да получат никаква подкрепа от тук нататък. Хората с 49% не получават подкрепа от държавата. Вместо да се загрижат точно затова, да направят подкрепата за повече хора, както в Германия започва от 30%, всъщност тяхната цел в момента е да отпаднат от всякаква подкрепа и по този начин да се спестят някакви пари\", коментира още Събева.\n\r\nОт министерството посочват, че с промените се премахва ограничаващото изискване лекарите в състава на ТЕЛК да са на пълен работен ден, като същевременно се дава възможност да се определят лекари - резервни членове. По този начин на ръководителите на лечебни заведения, към които са разкрити комисии, се осигурява свобода за избор на специалисти. Отпада също така изискването лекарите от ТЕЛК да работят на трудов договор, което от ведомството смятат, че ще даде възможност да се привлекат повече специалисти в състава на ТЕЛК.\r\n \r\nПромените са публикувани за обществено обсъждане на страницата на Министерството на здравеопазването и при липса на възражения ще бъдат приети.", "date": "2018.04.04", "title": "Хора с увреждания - ощетени от нови правила за експертиза?"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/spirat-tirovete-po-pytishtata-na-veliki-chetvyrtyk.372704", "text": "На 5 април, последният работен ден преди четирите почивни дни за Великден, от 16 ч. до 20 ч. се ограничава движението на камионите над 12 тона по автомагистралите и най-натоваренитe пътища, съобщават от АПИ. \n\r\nЦелта е повишаване на безопасността при пътуване и увеличаване на пропускателната способност на инфраструктурата. \n\r\nОт АПИ апелират във връзка с очаквания трафик, шофьорите да карат внимателно и със съобразена скорост, спазвайки въведените ограничения, пътната сигнализация и указанията на „Пътна полиция“, която следи и предприема необходимите действия за организацията на трафика.\n\r\nДвижението на МПС над 12 тона ще е ограничено по следните пътни направления:\r\n                    \r\n                    \r\nавтомагистралите;\r\nпът I-1 с. Ребърково - Ботевград, като движението се пренасочва по път II-16 Ребърково - Своге - София;\r\nпът I-1 - етапна връзка на лот 2 на АМ „Струма“ при Благоевград - ГКПП „Кулата“;\r\nпът I-4 п. в. „Коритна“ - Велико Търново - Шумен;\r\nпът I-5 Русе - Велико Търново;\r\nпът I-8 ГКПП „Калотина“ - София;\r\nпът I-9 Варна - Бургас;\r\nпът II-18 Околовръстен път на град София;\r\nпът II-99 Бургас - Царево.\n\r\nТежкотоварните превозни средства ще бъдат ограничени и в последния почивен ден - 9 април (понеделник), от 14 ч. до 20 ч.\n\r\nЗабраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).\n\r\nЗа улеснение на трафика през Владая и повишаване на пътната безопасност има две ленти за излизащите от София по път I-1 (Е-79). Временната организация е от км 278+910 до 282+038 и от пътен възел \"Даскалово\" до кръстовище \"Драгичево\".\n\r\nНа 9 април (понеделник) от 10 ч. до 20 ч. в същия участък ще има две ленти за прибиращите се към София. По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ „Люлин“.\n\r\nПо време на Великденските празници ремонтни дейности няма да се извършват, за да не се затруднява трафикът и шофьорите да пътуват спокойно. Единствено, ако е необходимо, ще се предприемат спешни и неотложни дейности, свързани с безопасността на движение.\n\r\nВсички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, интернет страницата на АПИ – www.api.bg, lima.api.bg и по всяко време от денонощието на тел. 0700 130 20 в АПИ. \n\r\nВ агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.", "date": "2018.04.04", "title": "Спират тировете по пътищата на Велики четвъртък"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/agiia-napa-shte-trie-imidja-na-bylgarskiia-slynchev-briag.372712", "text": "Агия Напа е \"бисер\" в наниза от курорти по кипърското крайбрежие на Средиземно море. Малкото градче в югоизточната част на острова всъщност е най-големият туристически център на острова и един от най-популярните - с местно население от 2700 души то и многобройните хотели в района му посрещнаха през миналата година над 700 000 гости, а реализираните 5 млн. нощувки представляват приблизително 30% от всички нощувки в Кипър. До 2030 г. Агия Напа трябва да се превърне в най-космополитния курорт в Средиземноморието и в една от трите най-добри туристически дестинации в Европа, сочи визията за бъдещето му според Националната стратегия за развитие на туризма в Кипър.\n\r\nПред амбициозната програма на Агия Напа има обаче сериозна спънка – известният курорт трябва да подобри... репутацията си. Като първа стъпка през март кметът Янис Карусос и общинският съвет изпратиха предупредително писмо до туроператори, туристически агенции и медии във Великобритания. С него те съобщиха официално, че в курорта вече са нежелани британските младежи, идващи основно за забавления в неспиращия му нощен живот, обилно поливайки ги с алкохол, и нарушаващи обществения ред. \"Войната\" на местната власт срещу този \"нискокачествен\" туризъм, който придава твърде негативен имидж на Агия Напа, обещава да бъде една от \"интригите\" на започналото лято 2018 в Кипър.\r\nУвеличаването на броя на туристите и приходите от тях, модернизиране и повишаване на качеството на предлагания от Кипър туристическия продукт, използване на новите възможности, предлагани от технологиите, и решаване на нововъзникващи проблеми със споделената икономика и платформи като Airbnb са сред основните предизвикателства, пред които е изправена през този сезон туристическата индустрия на Кипър, обобщиха в навечерието на неговото откриване представители на правителството, бизнеса в бранша, работодатели и синдикати.\n\r\nОт рекорд – на рекорд\n\r\nАктивният летен туристически сезон в Кипър официално обхваща месеците от 1 април до 31 октомври, но през тази година той започна по-рано. Още през март десетки хотели – много повече отколкото през миналата година, отвориха врати и приеха първите си гости от Европа заради хубавото време на острова и празничните дни около католическия Великден.\n\r\nПредстоящите 7 месеца \"слънце и море\", както е известен традиционният кипърски туристически продукт, ще покажат дали 2018-а ще бъде поредната година на възход за кипърския туризъм, каквито всъщност са и оптимистичните прогнози. Очаква се броят на пристигналите туристи да премине психологическата бариера от 4 млн. души /при население от около 850 000 души/, което ще е нов рекорд.\n\r\nСлед тежката финансова и икономическа криза от 2013 г. вече три години /2015 - 2017 г./ най-важният отрасъл на страната процъфтява. Миналата година бе обявена за най-успешната в историята на кипърския туризъм, след като островът посрещна рекордните 3,62 млн. туристи, което е увеличение с близо 15% спрямо предишната година. Приходите от туризма пък достигнаха 2,64 млрд. евро – почти 12% повече в сравнение с 2016 г., което представлява повече от 14% от БВП на страната.\n\r\n\"За последните три години броят на туристическите пристигания в Кипър се е увеличил с 50%, което е удивителен ръст\", обобщава бурното развитие на туристическата индустрия Ангелос Лоизу, председател на Съвета на директорите на Кипърската организация по туризъм /КОТ/. С този резултат страната се нарежда и сред \"най-туристическите\" в света, оценени по съотношение на броя на гостите спрямо местното население. В Кипър този показател е около 4,3 туристи на глава от населението при средна стойност за Европа от 1,7, уточнява още Лоизу.\n\r\nСредиземноморието е водещ играч на световния туристически пазар и Кипър като дестинация, част от него, изпреварва доста конкурентни страни в региона, Европа и света. През 2017 г., по данни на Световната туристическа организация, броят на туристите в глобален мащаб се увеличава със 7%, Европа регистрира растеж от 8%, при това особено заради приноса на Средиземноморието, а Кипър постига ръст от 15%. През 2018 г. се очаква възходящият тренд да продължи и пристигащите на Острова на Афродита туристи да се увеличат с 10%.\n\r\nВ същото време се разширяват възможностите на кипърската туристическа индустрия, което ще помогне да се „прескочи” летвата от 4 млн. туристи. През март продължи изграждането на 13 нови хотели, които ще влязат в действие през предстоящия сезон, а 60 други се обновяват и модернизират, за да могат да приемат повече туристи, сочат обявените през миналия месец данни на КОТ. Около 12 000–15 000 нови легла ще бъдат предложени на избралите острова за своето отпускарско лято, с което общият капацитет на базата през този летен сезон ще надмине 100 000 легла. Това увеличение е важно за отрасъла, защото в пиковите месеци през миналата година заетостта в хотелите стигна 100%, отчитат от КОТ.\n\r\n\"Над 500  млн. евро са инвестирани през последните 4-5 години в развитието на нашата хотелиерска индустрия, което изигра ролята на катализатор за удължаването на туристическия сезон и през неактивните зимни месеци и разшипяване на туризма като цяло\", коментира още шефът на КОТ Андреас Лоизу. За инвестиции за ремонтни дейности, обогатяване и модернизиране на туристическия продукт предприемачите са се възползвали от правителствените схеми за финансиране и стимули, както и от грантовата програма на КОТ в размер на 16 млн. евро.\n\r\nВсе по-голям е и интересът на чуждестранни инвеститори, които виждат големия потенциал на острова в туристическия сектор. Като пример за добри инвестиции от КОТ определят вложените руски капитали в бившия хотел Le Meridien в Лимасол, разширяващото се китайско присъствие в Пафос, ливанските интереси в Ларнака.\n\r\nЗащо курортът придоби славата на \"българския Слънчев бряг\" и какви работници се търсят - ", "date": "2018.04.04", "title": "Агия Напа ще трие имиджа на \"българския Слънчев бряг\""}
{"url": "https://www.dnes.bg/obrazovanie/2018/04/04/za-po-leki-ranici-uchebnicite-do-7-klas-nalichni-i-elektronni.372710", "text": "Още една стъпка за по-леки ученически раници прави просветното министерство. Хартиените учебници за 1-7 клас вече ще са достъпни в електронен вариант на сайтовете на съответните издателства. Не става дума обаче за електронни учебници, при които има някакво допълнително съдържание като филми и различни образователни материали, а за файлове с идентично съдържание на хартиения учебник.\n\r\n\"Това ще позволи ползването им от крайни електронни устройства и е съществена крачка за разширяване на достъпа до електронно съдържание, както и за облекчаване на тежестта на раниците\", обясни пред журналисти в МС министърът на образованието Красимир Вълчев.\n\r\n                    \r\n                    \r\nРешението за отпускане на допълнителни пари за това беше взето днес на заседанието на правителството. Допълнителните средства ще са 3% върху съответните нормативи за учебниците за I клас, които се използват за една учебна година, и 8% върху нормативите за учебниците за II-VII клас с продължителност на ползване е три учебни години.\n\r\nТова не изключва използването на книжните учебници, но е допълнителна възможност, която може да се ползва както вкъщи, така и в училище или при пътуване, каза още Вълчев.\n\r\nОчаква се до месец да бъде осигурена техническа възможност за ползване на електронно четими варианти на учебниците и постепенно това да стане за всички учебници за 1-7 клас. Файловете няма да могат да се разпечатват или копират.\n\r\nВ момента в значителна част от класните стаи има възможност за т.нар. фронтално обучение – чрез проектори, мултимедийна електронна дъска.\n\r\n\"Вероятно по-нататък ще обмислим и възможността за предоставяне на поне един лиценз на класна стая за ползване вече на електронен учебник, не на електронно четим\", каза министърът.\r\n ", "date": "2018.04.04", "title": "За по-леки раници: Учебниците до 7 клас налични и електронни"}
{"url": "https://www.dnes.bg/politika/2018/04/04/ostavka-na-cacheva-ako-borisov-poiska-i-nosi-lichna-otgovornost.372723", "text": "\n\r\n\"Номерата на колата, с която са избягали затворниците, са видени, но те  са сменени. Автомобилът не го намерихме никъде, но имаме следа и по  автомобила\", каза министърът след изслушването в парламента заради  тежкия криминален инцидент.\n\n\n\nРадев призова и гражданите, ако забележат затворниците, да не влизат в контакт с тях, а да сигнализират на органите на реда.\r\n                    \r\n                    \r\n\"Двамата са много опасни, въоръжени. Няма какво да губят - единият е с  32-годишна присъда, другият с 28-годишна. Притеснявам се, че идват  празници и хората се притесняват. А какво правят тези от Ботеград, които  ги познават?\", коментира Радев.\n\r\nПред журналисти правосъдният министър Цецка Цачева пък заяви че ще вземе  съответните мерки и ще бъде безкомпромисна спрямо отговорните за  случая, когато разполага с цялата информация и приключи работата на  комисията, създадена да направи проверка.\n\r\nТя уточни и че след като миналата година е получена информацията от МВР,  че затворникът Валентин Пелов се готви за бягство, са били взети мерки.  Той е бил спрян от работа, тъй като по време на полагане труд, режимът  не е толкова строг, обясни Цачева.\r\n \r\nПарвосъдният министър коментира и искането на оставката й от страна на опозицията заради случая.\n\r\n\"Тогава, когато министър-председателят ми поиска оставката и се прецени,  че отговорността се носи персонално, тогава ще я подам\", заключи тя.\n\r\nМинистър Радев пък допълни, че оставка лесно се иска, но отговорни са всички.\n\r\n\"Много лесно се искат оставки. И през 2014 г. имаше подобен случай с  избягали затворници - Хосе Мартинез и Николай Николов. Всички вкупом сме  виновни за това, което се случва. Да ги питам аз тях, някой направи ли  предложения да се увеличат парите в съдебната система?\", аргументира се МВР шефът.\n\r\nПо време на изслушването пък лидерът на ПГ на ГЕРБ Цветан Цветанов  призова да не се политизира случая, а да се впрегне целият ресурс на  държавата в издирването на избягалите. ", "date": "2018.04.04", "title": "Оставка на Цачева? Ако Борисов поиска и носи лична отговорност"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/da-oceleesh-v-gradskata-djungla-stresyt-v-golemiia-grad.372705", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Наред с всички финансови предимства и разнообразния живот в мегаполисите, се оказва, че градската среда може да окаже силно негативно влияние върху нашето физическо и умствено състояние.\n\r\nПоследното доказателство за това идва от национално проучване на \"Алфарисърч\", според което 48% от живеещите в градове българи за подложени на ежедневен стрес. Как може да избегнем капана на депресивните състояния и да се справим ефективно със синдрома на големия град?\n\r\n\"Статистиката е още по-сериозна. Ние сме трети в света по смъртност според доклад на ЦРУ. Цялата среда е проблемът. Всеки се спасява по единично. Трябва да направим най-доброто, за да намалим стреса в града. Нека бъдем толерантни. Приятелите са най-важното средство за преборване на депресията\", изтъкна психологът Еленко Ангелов.\r\n                    \r\n                    \r\nВ студиото на \"България сутрин\" моделът Катрин Вачева отбеляза, че предпочита хаоса на големия град, тъй като спокойствието в малките населени места я задушавало.\n\r\n\"Обожавам София. Стресът е вътре в нас и зависи от това какви приятели имаме, върви ли ни в любовта, каква музика слушаме. Трябва да си харесваме града. Тогава стресът ще се намали\", добави музикантът Васко Кръпката пред .\n\r\n ", "date": "2018.04.04", "title": "Да оцелееш в \"градската джунгла\": Стресът в големия град"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/kremyl-london-da-se-izvini-zaradi-obvineniiata-za-skripal.372709", "text": "Кремъл призова Лондон да се извини, след като британската лаборатория, анализирала веществото, използвано срещу бившия руски шпионин Сергей Скрипал във Великобритания, призна, че няма доказателства то да е дошло от Русия, предаде Франс прес.\n\r\nБританското правителство обвинява Москва за отравянето с нервнотоксично вещество на Скрипал и дъщеря му, което породи небивала вълна от взаимно експулсиране на дипломати между Запада и Русия.\n\n\n\r\n\"Тяхната теория няма да се потвърди в никой случай, защото е невъзможно да бъде потвърдена\", заяви говорителят на Кремъл Дмитрий Песков, цитиран от руски информационни агенции.\r\n\"Британският външен министър, който обвини президента Путин, и британската министър-председателка ще трябва по един или друг начин да погледнат в очите колегите си от Европейския съюз и да се извинят на Русия. Този патова ситуация стигна твърде далеч\", каза Песков.\n\r\nПо искане на Русия днес в Хага се свиква съвещание на Организацията за забрана на химическите оръжия (ОЗХО). Осъждайки антируската кампания, президентът Владимир Путин изрази надежда срещата да даде възможност да се сложи точка на обвиненията срещу Москва.\n\r\n\"Според международни експерти подобни нервнопаралитични субстанции могат да се произведат в двайсетина страни\", заяви той.\r\n \r\n/БТА/", "date": "2018.04.04", "title": "Кремъл: Лондон да се извини заради обвиненията за \"Скрипал\"!"}
{"url": "https://www.dnes.bg/balkani/2018/04/04/na-pyt-prez-syrbiia-novi-i-soleni-globi-do-1000-evro-za-narusheniia.372708", "text": "Сърбия увеличава в значителна степен рестриктивните мерки за участниците в движението, управляващи МПС, съобщи външното ни министерство. Това става съгласно новия закон за движение по пътищата, влязъл в сила от 3 април в западната ни съседка. \n\r\nНай-често мерките се изразяват в размера на предвидените от закона финансови глоби, като за определени нарушения се наблюдава неколкократно повишение. От външното ни министерство информират за някои по-важни изменения.\n\r\nДопустимото количество алкохол в кръвта при управление на МПС е 0,2 промила /в предишния текст на закона то беше 0,3 промила/.\n\r\nФинансова глоба в размер на 10 000 динара /около85 евро/се налага в следните случаи:\r\n                    \r\n                    \r\n- при управление на МПС в зони с обозначителен знак 30 км/ч, със скорост от 20 до 30 км/ч над разрешената;\r\n- при управление на МПС със замърсени регистрационни табели, не позволяващи разчитането на съответните символи;\r\n- при управление на МПС без поставен предпазен колан;\r\n- при шофиране в населени места със скорост, по-висока с 20 до 30 км/ч от разрешената;\r\n- когато се използва мобилен телефон или други уреди за комуникация без помощни средства /hands free/.\n\r\nФинансова глоба от 100 000 /приблизително 846 евро/ до 120 000 хиляди сръбски динара /приблизително 1016 евро/, отнемане на 14 контролни точки и осем месеца забрана за управление на МПС се налага:\n\r\n- при управление на МПС под въздействие на алкохол в кръвта от 1,21 до 2,0 промила. В случай, че количеството е от 1,21 до 1,6 промила, се отнемат девет точки;\n\r\n- при управление на МПС в населено място със скорост от 71 до 90 км в час над максимално разрешената /т.е. реално шофиране със скорост от 121 до 140 км. в час/;\n\r\n- при шофиране на автомагистрала със скорост, надвишаваща максимално позволената с 81 до 100 км. в час /реално 201 до 220 км. час/;\n\r\n- при возене на дете под 12 г. на шофьорската седалка или на непредвидените за тази цел места;\n\r\n- при превоз на дете с ръст под 135 см на седалка, която не е специално предназначена за тази цел;\n\r\n- при бягство на водач от мястото на ПТП;\n\r\n- при управление на МПС без включени светлини в тъмната част на деня;\n\r\n- при управление на МПС с липсваща в СУМПС категория или без наличието на  СУМПС;\n\r\n- при изпреварване на МПС, което е спряло на пешеходна пътека за пропускане на преминаващите граждани;\n\r\n- при изпреварване на колона от автомобили, придвижващи се с полицейски ескорт;\n\r\n- при управление на МПС през времетраенето на наложено наказание за управление и/или с отнето СУМПС;\n\r\n- при случай, в който водачът на МПС откаже да бъде подложен на тест за алкохол или наличие на психоактивни вещества в кръвта;\n\r\n- при скриване на самоличността на водача на МПС. При тази хипотеза се има предвид управление на автомобил от лице, което не е негов собственик, но е нарушило правилата за движение, което е документирано с технически средства от органите на Пътна полиция. В случай че собственикът на автомобила направи опит за умишлено скриване самоличността на лицето, управлявало автомобила, същият се наказва само с финансова глоба, без да му се отнемат контролни точки и да му бъде налагана санкция за управление на МПС.", "date": "2018.04.04", "title": "На път през Сърбия: Нови и солени глоби до 1000 евро за нарушения"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/pet-bylgarski-grada-se-prisyediniavat-kym-wings-for-life-world-run.372725", "text": "Малко повече от месец преди глобалното събитие  пет български града се присъединяват към световното движение с организирани бягания. София, Бургас, Велико Търново, Варна и Пловдив ще очакват всички, които искат да окажат подкрепата си към засегнатите от травми на гръбначния стълб. Всички бягания започват в един и същи час в целия свят, 14:00 българско време, а за участие в бягането и включване на резултата в световната ранглиста е необходимо единствено сваляне на приложението .\r\nВ София желаещите да подкрепят каузата се събират в Борисовата градина с помощта на Run.bg. Жителите и гостите на столицата ще се надбягват с виртуалния финал по 5-километрово трасе, а старта ще бъде разположен близо до езерото “Ариана” от страната на паркинга на Националния стадион.\r\nВ Бургас, организираното от Васил Динев бягане ще се проведе в Морската градина със старт при “Пантеона”, а във Велико Търново  ще се случи в парк “Дружба”, където ще бягаме заедно с TurnovoRuns.\r\n                    \r\n                    \r\nПловдив и организаторите от PowerFit ще предизвикат желаещите да се включат с бягане по Младежкия хълм, започващо от стълбите зад бензиностанцията на Коматевсия възел. \n\r\nВъв Варна ще се състезават с виртуалния финал по 5-километрово трасе в Морската градина, подготвено от Fit2Run.\n\r\nУникалният формат на събитието и специално създаденото приложение ни позволяват да бягаме в подкрепа на каузата без значение къде в България или по света се намираме. Всеки може да бяга за тези, които не могат, дори в деня на събитието да не се намира в градовете с организирани бягания. Точно в 14 часа в приложението ще стартира виртуалният финал, който ще “преследва” бягащите, постепенно увеличавайки скоростта си на приближаване. Целта е всеки участник да избяга възможно най-дълго разстояние преди финалът да го настигне.", "date": "2018.04.04", "title": "Пет български града се присъединяват към Wings for Life World Run"}
{"url": "https://www.dnes.bg/politika/2018/04/04/gerb-s-novi-obvineniia-kym-bsp-obiavi-mezdrageit.372718", "text": "ГЕРБ отправи нови обвинения към управлението на БСП по места. Този път гербаджиите взеха на мушка Мездра и кмета й Генади Събков и нарекоха разкритията си \"Мездрагейт\".  \n\r\nОт партията на Борисов обявиха, че ще внесат сигнали срещу него както в прокуратурата, така и в Комисията за конфискация на незаконно придобито имущество.  \n\r\nДепутатът ог ГЕРБ Александър Иванов разкри, че през 2014 година община Мездра е изплатила авансово 1,4млн. лв. на изпълнител за строежа на спортна зала в града. И до ден днешен зала няма и изплатените средства са се превърнали в безлихвен заем, разкритикува Иванов управлението.  \n\r\nБившият депутат от ГЕРБ Антон Тодоров обяви, че партията ще сезира и Комисията за конфискуване на незаконно имущество. Причината и информацията, че синът на кмета, Николай Събков, получавал земеделски субсидии за десетки хиляди левове, когато градоначалникът все още бил зам.-кмет на Мездра.  \r\n                    \r\n                    \r\nСубсидиите били за наети от общината пасища, земи и ниви. През 2015 г. Събков-младши получил 16 000 лева, а  2016 - 15 000. На всичкото отгоре през това време синът бил студент в Шотландия.  \n\r\n\"Нормална ли е тази практика, в която синовете, дъщерите, шуреите, баджанаците в община Мездра получават лакоми хапки от едно или друго парче земя, които превръщат в държавна субсидия\", попита Тодоров. ", "date": "2018.04.04", "title": "ГЕРБ с нови обвинения към БСП, обяви Мездрагейт"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/predlagat-dimityr-georgiev-za-nov-mandat-nachelo-na-dans.372726", "text": "Правителството предлага на президента Румен Радев да издаде указ за назначаване на Димитър Георгиев за председател на Държавна агенция \"Национална сигурност\".\r\nДимитър Георгиев и в момента изпълнява тази длъжност. Назначен е за шеф на ДАНС с указ на предишния държавен глава Росен Плевнелиев от 18 март 2015 г.\r\nГеоргиев е бивш зам.-министър на вътрешните работи.\r\n ", "date": "2018.04.04", "title": "Предлагат Димитър Георгиев за нов мандат начело на ДАНС "}
{"url": "https://www.dnes.bg/stranata/2018/04/04/pridrujitel-na-pacient-v-bolnica-neposilen-luks-zashto.372670", "text": "70 лева за нощувка прибира хотел тип бунгало от придружителите на пациенти в София. Сградата, в която се влиза направо от нивото на улицата, пренощуват близките на хоспитализираните в някоя от болниците в карето на Медицинска академия в София или на болните от други селища, които идват за изследвания.\n\r\nЦената от 70 лв. е за нощувка в 3-местна стая в хотела две звезди от понеделник до четвъртък, както и в неделя. В петък и събот ацената е с 5 лева по-ниска, пише \"Монитор\".\n\r\nСтаята с две легла в тези дни струва 55 лева, а в останалите дни от седмицата е 65 лева. Хотелът има и втора двуетажна сграда, която е с тънки стени и през тях се чува говорът на съседите. Безплатният интернет е споменат в обявите като безплатна екстра.\r\n                    \r\n                    \r\nОказва се, че в цялата страна проблемът с пренощуването на близки на пациентите е сериозен. В Пловдив например цените вървят по 8 до 10 лева на легло на ден в стая за трима или четирима за квартирите в близост до болници в Пловдив. Плащането става всяка седмица, като цената варира в зависимост от това колко е голяма стаята и дали квартирантът има претенции да бъде сам. Ако иска самостоятелно настаняване, цената скача до 18 лева на ден.\r\nСтаите за двама вървят по общо 30 лева на ден, като отново заплащането е твърдо всяка седмица. Хазяите обикновено са възрастни хора, които притежават къщи в района на Централна гара, откъдето има удобен транспорт за различни локации в Пловдив. Те отделят един етаж от домовете си, за да го дават за краткосрочни наеми, без да ползват услугите на брокери и агенции. В обявите си, които са залепени по стълбовете на Централна гара, обясняват, че не искат и депозити.\n\r\nРекламират стаите си, че имат телевизия безплатен интернет и климатик. За последната екстра обаче се плаща по 3 до 5 лева на денонощие допълнително извън наема. Междувременно стана ясно, че общинската част от Транспортна болница в Пловдив е включена в годишната програма на общината за продажба, но все още няма стартирана процедура. През 2016 г. стана ясно, че общинската част от здравното заведение е с РЗП от 7,5 хиляди кв. метра и е с данъчна оценка 7 милиона лева. Тя е строена за болница и плановете на местната власт бяха да бъде продадена единствено и само за здравно заведение.\n\r\nОсвен за близки на пациентите, болниците в страната отделят от сградите си и за развиването на други търговски дейности. В бургаската МБАЛ е обособено отделение за долекуване, тип хоспис. Структурата функционира от 5 години и разполага с 25 места. Престоят в него не се покрива от здравната каса, а таксата е закована на 50 лева на ден. Ако пациентът е настанен там без прекъсване повече от 30 дни, то втория месец цената пада на 30 лева на ден. Хосписът на МБАЛ-Бургас е единственият подобен, в който настанените денонощно ползват лекарска помощ. Интересът към него е голям и свободни места трудно се намират. В него се приемат болни, които имат нужда от продължително лечение и лекарско наблюдение, или не могат да се обслужват сами.\n\r\nСредният престой на болен в отделението е 16 дни показва статистиката, но има и случаи, в които пациенти стоят по 5-6 месеца и повече. Обикновено пациентите в отделението са възрастни хора, чиито близки искат да бъдат сигурни, че са под лекарски контрол. Това са болни, които се възстановяват след инсулти и инфаркти, или след тежки операции, при които се налага раздвижване. Освен грижите по хранене, преобличане и лечение, в пакета на хосписа задължително са включени и ежедневни процедури по рехабилитация.\n\r\nЗакритият преди година кожен диспансер в кв. \"Болярово\" в Хасково също е даден под наем и се ползва като хоспис, но собствеността остава общинска. Отдавна закритата болница \"Марбас\" в Димитровград също е останала общинска собственост. В момента в сградата се помещават кризисен център за жертви на домашно насилие, дневен център за хора с увреждания и старчески дом. Има и свободни етажи, но продажба не се предвижда. Свободните помещения ще се ползват за социални дейности. Болницата в Любимец е трансформирана в клиника за след болнично лечение и рехабилитация, но продължава да е общинска и да се занимава със здравеопазване.\n\r\nВ същото времеболницата в Добрич продаватри неоперативни имота, съобщи директорът на здравното заведение д-р Трифон Йорданов. Това са стари сгради в бившия корпус, които не се използват за нищо. Все още обаче няма становище от Министерството на здравеопазването. Изпратена е експертна оценка от лицензиран счетоводител, продажбата на имотите няма да застраши дейността на болницата, а постъпленията ще бъдат използвани за закупуване на апаратура.\r\nПод наем са отдадени малка част от имотите на болницата в Добрич – паркингът пред бившето Спешно отделение, място за продажба на вестници във фоайето, площи за бърза закуска и продажба на пакетирани стоки. Придружителите в болницата, когато се налага да има такива, не плащат нищо в болницата. Когато обаче пациентът сам пожелае да има придружител, цената е по 20 лева на ден. Всеки болен заплаща по 5.80 лв. на ден потребителска такса за престоя си в болничното заведение.", "date": "2018.04.04", "title": "Придружител на пациент в болница - непосилен лукс. Защо?"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/bez-mudna-administraciia-za-dramata-sys-stari-troshki.372669", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Близо 1500 автомобила на година се определят като спрели от употреба в София. Изоставените коли се преместват на площадка за временно съхранение, а сигнали за това вече може да се подават и чрез мобилните телефони през приложение наречено \"Гражданите\", съобщава Bulgaria ON AIR.\r\nСредно 7 месеца отнема обработването на сигнал за изоставен автомобил. Вместо мудната администрация, Тодор Лилков от инициативата, е намерил начин как всеки притежател на смартфон да бъде на една ръка разстояние от столичната администрация.\r\nБлизо 11 000 автомобила са премахнати от началото на кампанията за принудителното отстраняване на МПС, които са установени като излезли от употреба. Един от критериите те да бъдат класифицирани по този начин е последният им ГТП да е преминат преди 2 години.\r\n ", "date": "2018.04.04", "title": "Без мудна администрация за драмата със стари трошки"}
{"url": "https://www.dnes.bg/usa/2018/04/04/strelba-v-centralata-na-youtube-napadatelkata-se-e-samoubila.372672", "text": "При стрелба в централата на YouTube в град Сан Бруно, Калифорния, са ранени трима души, а един нападателят - жена се е самоубила, съобщиха официални източници, цитирани от Ройтерс.\r\nПолицията в града, намиращ се южно от Сан Франциско, предупреди в \"Туитър\" хората да не се доближават до адреса, където е базирана услугата за споделяне на видеа, собственост на \"Гугъл\".\r\nПо предварителни данни,инцидентът няма отношение към тероризма, а става въпрос за битов конфликт, пише БТА.\n\r\nТелевизия Ен Би Си съобщава, че жена на около 30-годишна възраст е открила стрелба на открита тераса на кафене, разположено на територията на комплекса. \r\nВ централата на \"YouTube \" работят над 1700 души. Сан Бруно се намира на около 20 км южно от Сан Франциско.\r\n                    \r\n                    \r\nПо-рано шефът на полицията в Сан Бруно Ед Барбърини съобщи, че при  стрелбата са били ранени четирима души, а нападателката се е самоубила. След това каза, че един човек е бил отведен в болница с изкълчен глезен или друга подобна травма, но не е прострелян.\r\nДвама служители на правоохранителните органи, пожелали анонимност потвърдиха пред АП, че ст ава дума за битов скандал.След като е открила огън с пистолет във вътрешен двор на комплекса, жената се е самоубила.", "date": "2018.04.04", "title": "Стрелба в централата на YouTube. Нападателката се е самоубила"}
{"url": "https://www.dnes.bg/zvezdi/2018/04/04/hristo-mutafchiev-na-49-emblemata-na-kinoto-i-teatyra-ni.372619", "text": "\n\r\nНа 4 април рожден ден празнува един от най-популярните съвременни родни актьори – Христо Мутафчиев. Роден през 1969 година в Карлово, той започва своята актьорска кариера през 1994 година.\n\r\nМутафчиев завършва актьорско майсторство в НАТФИЗ \"Кръстьо Сарафов\" в класа на проф. Надежда Сейкова и Илия Добрев. Към днешна дата е играл в десетки постановки, филми и телевизионни сериали.\n\r\nОт 2005 година е председател на Съюза на артистите в България.\n\r\n\n\r\nВ началото на своята кариера играе на сцената на Драматичен театър „Н.О. Масалитинов“ в Пловдив, а от 1995 г. е част от трупата на Малък градски театър \"Зад канала\".\r\n                    \r\n                    \r\nПреди да стане актьор е работил доста интересни и нестандартни неща, като например дърводелец и стъклар.\n\r\nПрез 2014 г. участва в танцувалното риалити \"Dancing stars\", където е член от журито.\n\r\nАктьорът има двама синове – Асен и Благовест, както и дъщеря – Ая.\n\r\nИма редица театрални награди, като през 2001 година печели и наградата на САБ за актьор, изиграл най-много главни роли през сезон 2000/2001 г.\n\r\nПрез 2005 година взима \"Икар\" за главна мъжка роля за Големанов в \"Големанов\"\n\r\nОсвен с актьорство, Христо Мутафчиев се занимава и с дублиране на филми и сериали.\n\r\nАктьорът е част от най-популярните български сериали в последните 20 години, сред които \"Клиника на третия етаж\", \"Дунав мост\", \"Под прикритие\" и др.\r\n ", "date": "2018.04.04", "title": "Христо Мутафчиев на 49: Eмблемата на киното и театъра ни"}
{"url": "https://www.dnes.bg/politika/2018/04/04/strogostta-na-zakona-sankcii-shte-zashtitavat-lichnite-danni.372671", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Нов регламент за защита на личните данни влиза в сила на 25 май. Той ще доведе по-съществени изменения в режима и системата на всички фирми и администрации, разполагащи с тях.\n\r\nАдвокатите Димитър Тодоров и Николай Цветанов коментираха темата в студиото на \"Денят ON AIR\", като и двамата подкрепиха тезата, че имаме добре разписано законодателство по въпроса.\n\r\n\"Новият регламент е предвидил и възможности за налагане на санкции, които са общоевропейски, затова и размерът им е висок. Той е фиксиран до 4% от световния оборот на съответната организация или 20 млн. евро - която сума от двете е по-високата\", отбеляза Тодоров.\r\n                    \r\n                    \r\nС тези си думи той постави темата за смисъла на наложените санкции, като подчерта, че те са поводът бизнесът да организира своята работа по такъв начин, че защитата на личните данни да бъде достатъчно ефективна.\n\r\n\"Но, доколко фирмите са въвели необходимите технически и юридически мерки, за да посрещнат ефективно изискванията - е съвсем друг въпрос\", поясни адвокатът.\n\r\nЗатова път Николай Цветанов визира статистика, според която 15-20% от бизнеса е изпълнил поставените условия на регламента. \"Но за мен истината е друга\", допълни той.\n\r\nПо думите му пред , немалка част от компаниите у нас са започнали да изпълняват съответните изисквания, но средните и малките такива тепърва започват.\n\r\nАдвокатът разясни обаче, че с тази голяма сума не се цели един бизнес да се прекрати, а по-скоро да накара фирмите да усетят строгостта на закона.\n\r\n ", "date": "2018.04.04", "title": "Строгостта на закона: Санкции ще защитават личните данни "}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/04/04/zatoplianeto-prodyljava-temperaturite-do-25-gradusa.372675", "text": "През нощта бе предимно ясно и почти тихо. До сутринта на отделни места в близост до големите водни басейни се образува краткотрайна мъгла. Минималните температури на 4 април ще са между 2 и 7 градуса. Ще бъде предимно слънчево, с разкъсана висока облачност. \r\nЩе духа слаб южен вятър. Затоплянето ще продължи и максималните температури ще са между 20 и 25 градуса, по морския бряг - между 11 и 16 градуса, пише БТА.\r\nНад Черноморието ще е слънчево. Ще духа слаб, в северните райони - до умерен южен вятър. Максималните температури ще са от 11-12 градуса по северното крайбрежие, до 16-17 градуса в Бургаския залив. Температурата на морската вода 6-8 градуса. Вълнението на морето ще е 1-2 бала.\rНад планините ще бъде предимно слънчево с разкъсана висока облачност. Ще духа слаб до умерен запад-югозападен вятър. Максималната температура на височина 1200 метра ще е около 16 градуса, на 2000 метра - около 10.\r\nВ четвъртък ще се задържи топло, но над Западна България ще се появи и средна облачност, а след пладне ще се развие и купеста, и на отделни места ще превали краткотраен дъжд с гръмотевици. \r\nВ петък в западната половина от страната на много места ще превали и прегърми; ще духа слаб до умерен вятър от север-северозапад и дневните температури ще се понижат с 5-7 градуса.\r\nНад Източна България облачността ще е разкъсана, вероятността за валежи е малка; отначало ще е почти тихо, по-късно ще се появи вятър от изток-североизток. ", "date": "2018.04.04", "title": "Затоплянето продължава. Температурите до 25 градуса"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/ot-izbiagalite-zatvornici-niama-sleda-izdirvaneto-prodyljava.372680", "text": "Продължава издирването на двамата избягали затворници. Вчера следобед рецидивистите Радослав Колев и Владимир Стефанов избягаха от Софийския затвор. \n\r\nТе са преодолели съпротивата на трима надзиратели, като са ги заплашили с нож и огнестрелно оръжие. Инцидентът е станал, когато на затворниците са давани вещи от техни близки.\r\n \r\nИздирването на затворниците е започнало веднага, но по тях не е стреляно, защото затворът се намира в центъра на столицата. Оръжието, ползвано от бегълците, не е взето от охранителите, придобито е по друг начин, стана ясно вчера, пише \"Дарик\".\n\n\n\r\nЗатворниците от Софийския затвор произвели изстрели при бягството си.  Полицията обяви за издирване Колев и Стефанов и призова хората за  съдействие.\r\nИзбягалите снощи двама рецидивисти от Софийския централен затвор, са обявени и за международно издирване, посочи главният секратар на МВР Младен Маринов пред БНР.\n\r\n\"Работи се по различни линии - с какво са се оттеглили, в каква посока, продълбаваме работа. Изключително опасни са, Пелов е комбинативен, самата организация на такова нещо се изискват умения и решителност. Ако гражданите имат съмнения, че лица приличат на тях по най-бързия начин да сигнализират на 112, без да търсят контакт с тях. Трябва да са много внимателни\", предупреди Младен Маринов пред БНТ.\n\r\n\"В Централен затвор има система за видеонаблюдение. Иска ми се системите за защита да е на 100%, но знаете, че и в най-сигурните затвори има присъди. Най-вероятно има пропуски в системата за сигурност, за да се получи такъв инцидент. За сигурността в затворите отговаря служба, подчинена в министерството на правосъдието. До този момент нямаме информация в МВР да е сигнализирано за такъв случай. Имали сме случаи, когато предварително сме долавяли подготовка на такова бягство. Не бих искал да правя извод преди да имам всички механизми за сдобиване с оръжието. Тепърва ще се проверява дали са спазени всички процедури\", каза още той.\n\r\nСпоред бившия шеф на сектор \"Издирване\" Красимир Занев Владимир Пелов е изключително опасен престъпник рецидивист. Той няма да се поправи, каза Занев пред bTV. \n\r\nБившият полицейски шеф дори апелира към законодателите за такива като Пелов да се върне смъртното наказание. Занев разказа и подробности за криминалното минало на беглеца. \n\r\nСлед първото му престъпление - убийство на мъж и жена в обменно бюро в Пловдив през 1996 г., Пелов се укрива 2 г. Първо полицаите мислят, че е в балкана край Ботевград, който той познава много добре, защото е родом от града. \n\r\nОказва се обаче, че се крие в апартамента на приятелката си в кв. \"Младост\", от която има и син. Униформените го издебват, когато отива до близък магазин.\n\r\n\"Ако знаех, че ходите след мен, щях да се обърна и да ви застрелям\", казва Пелов при задържането. Той носел пистолет с патрон в цевта.\n\r\nКомбинативен, лукав и хитър, така го описа Красимир Занев. За първото си престъпление Пелов получава 20 г. затвор, но излиза доста по-рано заради добро поведение. Другото му престъпление е от 2011 г. грабеж на златарско ателие в Ботевград, откъдето заедно със бившия си съкилийник задигат близо килограм злато.", "date": "2018.04.04", "title": "От избягалите затворници няма следа, издирването продължава"}
{"url": "https://www.dnes.bg/football/2018/04/04/real-i-ronaldo-sysipaha-iuventus-nasred-torino.372682", "text": "Европейският клубен шампион Реал Мадрид продължава да мачка всичко по пътя си в Шампионска лига, след като победи миналогодишния финалист Ювентус с 3:0 насред Торино.\n\r\nВ големия герой за \"белия балет\" се превърна Кристиано Роналдо, който наниза два гола във вратата на \"бианконерите\" и вече има 9 попадения в 6 мача срещу тях в турнира на богатите. Вторият му беше изпълнение от най-висша класа, след като се разписа с рядко виждана задна ножица, която със сигурност ще влезе в историята на надпреварата.\n\r\nМалко след фантастичния му гол, Пауло Дибала беше изгонен с втори жълт картон и интригата напълно приключи. В 72-ата минута Марсело оформи крайния резултат, с което Реал е на път за първи път в ерата Шампионска лига да елиминира Юве в два мача.\r\n                    \r\n                    \r\nСъщо така мадридчани постигнаха първи успех в Торино от сезон 1961/61, когато се наложиха с 1:0 за КЕШ. \"Бианконерите\" пък допуснаха първа загуба у дома в Шампионска лига от 23 мача насам.\n\r\n", "date": "2018.04.04", "title": "Реал и Роналдо съсипаха Ювентус насред Торино"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/14-godini-ot-tragediiata-v-lim-12-bylgarski-deca-zaginaha.372674", "text": "Днес се навършват 14 години от трагедията в река Лим, при която загинаха 12 български деца, припомня.\n\r\nПрез 2004 година, на връщане от екскурзия в Дубровник, автобусът, в който се возеха 34 ученици и 16 възрастни от училище \"\"Николай Катранов\" в Свищов, потъна в коритото на река Лим.\n\r\nРазследването тогава установи, че инцидентът е станал след като шофьорът изгубил контрол над управлението. Осъденият за трагедията Илия Измирлиев внезапно почина, докато шофира на пътя между Смолян и Пампорово на 13 декември миналата година.\n\r\n\n\n\nЧетирима от участниците в спасителната операция вече имат български документи за самоличност. След трагичния инцидент граждани на Сърбия и Черна гора, участвали в спасяването на пътниците от падналия в река Лим автобус, бяха удостоени от президента Георги Първанов с ордени \"Мадарски конник\". \r\n                    \r\n                    \r\n\r\n ", "date": "2018.04.04", "title": "14 години от трагедията в Лим: 12 български деца загинаха"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/treti-den-ot-strastnata-sedmica-iuda-predava-hristos.372676", "text": "Третият ден от Страстната седмица припомня за многоценното миро, пролято върху главата на Христос от разкаялата се грешница, съобщава \"Дарик\". Успяла да влезе в дома, дето бил Христос, жената, носеща алабастрен съд с драгоценно миро, искала да засвидетелствува почитта си към Него. В бързината, да не й се пречи на доброто намерение, тя счупила съда по-лесно да се разлее мирото.\n\r\nНякои от апостолите възроптали, че би било по-добре мирото да се продаде, а парите да се раздадат на бедните. Христос обаче казал да не я смущават, защото нуждаещи се има винаги, а Той няма да е още дълго с апостолите.\n\r\nТогава Юда отишъл при юдейските първенци и уговорил предателството на Христос за тридесет сребърника.\r\n                    \r\n                    \r\nНа този ден вярващите се замислят: дали и ние, които носим Христовото име, не предаваме Христа чрез нашите небогоугодни дела? От тоя ден коленопреклоненията на молитвата не престават.\n\r\nНа Велика сряда обичаят повелява да се бере здравец, предимно от децата, и на Разпети петък да се раздава за здраве.\n\r\nПо традиция днес не се върши никаква домакинска работа, а ако някой наруши това правило се вярва, че умението му ще се отнеме.", "date": "2018.04.04", "title": "Трети ден от Страстната седмица: Юда предава Христос"}
{"url": "https://www.dnes.bg/rusia/2018/04/04/erdogan-ima-opiti-za-vbivane-na-klin-mejdu-turciia-i-rusiia.372677", "text": "Турският президент Реджеп Тайип Ердоган заяви, че се правят опити да се навреди на сътрудничеството между Анкара и Москва, предаде Асошиейтед прес.\n\n\r\n\"Благодаря на Бога, че нашите отношения преодоляха успешно тези трудни изпитания. С всяка неуспешна провокация нашите връзки укрепват\", каза вчера той в Анкара. Ердоган добави, че плановете на страната му за закупуване на руски зенитно-ракетен комплекс С-400 са свършен факт.\r\nТой даде вчера съвместна пресконференция с руския президент Владимир Путин, който е в турската столица на първото си задгранично посещение след преизбирането си на 18 март. Споразумението за покупка на отбранителната система и самата визита подчертават засилващите се връзки между Турция и Русия, отбеляза БТА.\r\r\n                    \r\n                    През декември бе сключено окончателно споразумението Турция да купи от Русия зенитно-ракетен комплекс с голям обсег на действие С-400, което изуми някои от турските съюзници в НАТО.\"Сключихме споразумение за С-400. Въпросът е приключен. Сделката е свършен факт\", заяви вчера Ердоган.\r\nЗатоплянето на отношенията между двете страни е в контраст с конфронтацията между Русия и Запада заради отравянето на бивш руски шпионин във Великобритания. Отношенията на Турция със западните й съюзници също се влошиха заради въпроси, свързани с човешките права, и заради турските военни операции срещу кюрдските милиции в Сирия.\r\n ", "date": "2018.04.04", "title": "Ердоган: Има опити за вбиване на клин между Турция и Русия"}
{"url": "https://www.dnes.bg/index/2018/04/04/receptata-dnes-salata-s-mocarela-za-velikden.372590", "text": ":\r\nсалата айсберг или марули, микс зелени салати\r\nняколко стръка чесън и лук\r\nрепички\r\n½ авокадо\r\nчери домати\r\nбейби моцарела\r\n3-4 сварени яйца\r\nсол, зехтин, оцет балсамико на вкус\r\n \r\n:\r\n \r\nИзмийте салатата и я нарежете или я накъсайте. Чери доматките, бейби моцарелата сложете цели, а авокадото и зелените подправки нарежете. Сложете я в купа и прибавете към нея останалите съставки, като оставите яйцата за накрая, след като сте овкусили със сол, зехтин и балсамов оцет.\r\n\r\n", "date": "2018.04.04", "title": "Рецептата Dnes: Салата с моцарела за Великден "}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/tishinata-na-simeonov-predizvika-vylnenie-v-slynchev-briag.372679", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Отново напрежение в Слънчев бряг на старта на сезона. Бизнес асоциацията в курорта, в която членуват хотелиери и ресторантьори, написа гневно отворено писмо срещу предложените от вицепремиера Валери Симеонов за промени в Закона за шума, съобщава Bulgaria ON AIR.\n\n\n\n\n\r\nС отвореното писмо, адресирано до всички туристически сдружения и неправителствени организации, от Бизнес асоциация \"Слънчев бряг\" призовават за гражданска активност, за да не се стигне отново до това. Те са обезпокоени от готвените промени от вицепремиера в Закона за шума.\r\nСпоред собствениците на заведения предложението да се монтират уреди за контрол на децибелите в заведенията на открито било имагинерно, лишено от логика.\n\r\nПромените, предложени от вицепремиера Валери Симеонов, предвиждат още завишаване на санкциите спрямо лицата, които не спазват ограниченията и забраните. Предлага се минималните глоби да се увеличат до 1000 лв., а максималните да достигнат до 20 хиляди лева.\n\r\nЧаст от хотелиерите в Слънчев бряг обаче подкрепят борбата срещу шума в курорта. От бизнеса в курорта предлагат да се организират обществени обсъждания, на които заинтересованите страни да изразят мнение и възражения.\n\r\n ", "date": "2018.04.04", "title": "\"Тишината\" на Симеонов предизвика вълнение в Слънчев бряг"}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/biagstvoto-pomosht-otvytre-propuski-na-nadziratelite.372683", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nДвамата затворници, които вчера избягаха от Софийския градски затвор най-вероятно са получили помощ отвътре. Това заяви бившият директор на НСО Николай Марков. \n\r\nВчера Радослав Колев, осъден на 26 години лишаване от свобода за убийство и Владимир Пелов, осъден на 30 години лишаване от свобода за грабеж, отвличане и опит за убийство, успяха да избягат от затвора, след като заплашиха полицаи с хладно и огнестрелно оръжие.\n\n\n\n\r\n\"При бягство от такъв мащаб няма как охраната да не е намесена. Няма начин да не могат да бъдат разстреляни бягащите затворници на входа на затвора\", смята Николай Марков. \r\n\"Не може да няма човек отвътре, който да не е създал предпоставка за случилото се. Нужна е спешна и адекватна реформа на цялата затворническа система\", подчерта бившият директор на НСО.\n\r\nПред  той добави, че сегашната система не превъзпитава затворниците, а връща интегрирани чудовища.\n\r\n\"В затворите има безпорядък. Трябва да има разделност на изтърпяването на наказанията при общ, строг и специален режим. Виждаме провал на всичките структури. Възможно е двамата да се разделят. Стереотипите им на действие са добре известни на полицията\", отбеляза адвокатът Людмил Ранелов.", "date": "2018.04.04", "title": "Бягството: Помощ отвътре, пропуски на надзирателите?"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/pediatri-alarmirat-lipsvat-lekarstva-protiv-glisti.372678", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         От година и половина в аптечната мрежа няма лекарства против глисти. Затова алармираха хасковски педиатри.\n\r\nНалага се лекарите да изпращат пациентите си до съседни държави, за да закупят необходимите медикаменти. От аптеките също потвърдиха, че от много време няма внос на препарати срещу паразитите, съобщава .\n\r\nВече повече от година хасковският педиатър д-р Марио Янакиев изпраща родителите на малките си пациентите до турския град Одрин, за да купуват лекарства за глисти.\n\r\nСред липсващите медикаментите са \"Вермокс\", \"Зентел\" и \"Комбантрин\". Те са с доказан в годините терапевтичен ефект не само срещу глисти, но и срещу опасните болести като кучешка тения и трихинелоза.\r\n                    \r\n                    \r\nНикой не знае защо няма внос на въпросните медикаменти. Новият сироп, който се явява заместител, струва 30 лева, а лекарствата, които са изчезнали от пазара, са били по 3-4 лева.\n\r\n ", "date": "2018.04.04", "title": "Педиатри алармират: Липсват лекарства против глисти"}
{"url": "https://www.dnes.bg/televizia/2018/04/04/biagstvo-v-edno-frensko-selo.372507", "text": "В четвърти епизод на четвърти сезон на сериала \"Едно френско село кметът на Вилньов Даниел е силно разтърсен от разделянето на семействата в училището и решава да подаде оставка.\r\nВ същото време Жан се вълнува от едничката мисъл - да спаси арестувана еврейка на име Рита, в която се влюбва до полуда.\r\nГледайте сериалът \"Едно френско село\" всеки делник от 20.30 часа по телевизия .\r\n ", "date": "2018.04.04", "title": "Бягство в \"Едно френско село\""}
{"url": "https://www.dnes.bg/index/2018/04/04/kristo-s-nov-goliam-proekt-v-londonskiia-haid-park.372686", "text": "Известният художник Кристо планира да открие първата си голяма творба на открито във Великобритания тази година - скулптура от скупчени варели в лондонския \"Хайд парк\", предаде ДПА.\r\nРаботата по творбата \"Мастаба\", която ще се носи по водите на езерото в парка, започна вчера. Тя ще бъде изложена от 18 юни до 23 септември.\r\nРоденият в България и живеещ в Ню Йорк Кристо е познат с предишните си забележителни произведения, сред които опаковането на Райхстага в Берлин като подарък и проектът \"Плаващите кейове\" в езеро в Северна Италия.\r\nМастабите са гробници с трапецовидна форма, характерни за Древен Египет. Тази, която ще бъде изградена от Кристо, ще бъде съставена от 7 506 хоризонтално подредени пластмасови варела и ще тежи 500 тона. \r\n \r\n/БТА/\r\n ", "date": "2018.04.04", "title": "Кристо с нов голям проект в лондонския \"Хайд парк\""}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/ot-dnes-zapochva-izplashtaneto-na-pensiite-s-velikdenskite-dobavki.372684", "text": "Изплащането на пенсиите за април започва от днес и ще приключи на 20 април. Началната дата е изтеглена по-рано заради Великденските празници. Това съобщиха от пресцентъра на НОИ. \r\nПолучаването на сумите чрез пощенските станции ще бъде извършено по график, който ще бъде предварително обявен във всяка една от тях. \r\nАприлските пенсии на пенсионерите, които получават парите си по банков път, ще бъдат по сметките им на 4 април 2018 г.\r\nВ изпълнение на решение на Министерския съвет заедно с пенсиите ще бъде изплатена и еднократна допълнителна сума в размер на 40 лева. Право да я получат имат всички пенсионери, на които пенсията или сборът от пенсиите заедно с добавките и компенсациите към тях е в размер до 321 лева включително. В тази категория попадат 1 226 698 пенсионери.\r\n ", "date": "2018.04.04", "title": "От днес: Започва изплащането на пенсиите с великденските добавки"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/zaradi-zatvornicheskiia-ekshyn-radev-i-cacheva-na-kilima.372688", "text": "Депутатите извикаха вътрешния министър Валентин Радев и министъра на правосъдието Цецка Цачева за обяснения в парламента заради избягалите затворници от вчера.  \n\r\nДвама въоръжени и опасни престъпници избягаха от Софийския затвор вчера, след като нападнаха охраната и изчезнаха с чакаща ги в близост кола. Бандитите все още са в неизвестност, а от МВР предупредиха гражданите да избягват контакт с тях, защото са изключително агресивни.\n\n\n\r\nЦачева и Радев бяха извикани от депутатите по предложение на БСП.  \n\r\n\"Вчера като в уестърн от шейсетте двама закоравели престъпници напускат един от най-охраняваните затвори с престрелка и сега се намират незнайно къде\", каза социалистът Иван Иванов.  \r\n                    \r\n                    \r\nТой нарече екшъна изключително опасен инцидент на фона на признанието на вътрешния и на правосъдния министър, че над хиляда престъпници се разхождат на свобода.  \n\r\nИванов поиска да чуе от устата на двамата министри \"как тези хора, въоръжени до зъби, са напуснали затвора\" и в момента не се знае къде се намират. Соцдепутатът настоя Радев и Цачева да информират депутатите какво се прави по задържането на бандитите.  \n\r\nПредложението на БСП бе прието единодушно от депутатите със 168 гласа \"за\", без против и с двама \"въздържал се\".\n\r\n ", "date": "2018.04.04", "title": "Заради затворническия екшън: Радев и Цачева - на килима  "}
{"url": "https://www.dnes.bg/cars/2018/04/04/tesla-s-problemi-ne-uspia-da-izpylni-celite-si-za-model-3.372687", "text": "Американският производител на електрически автомобили Tesla Inc отново не успя да постигне собствената си цел за производство на внимателно следения от пазарите Model 3, който е по-евтин автомобил и според анализаторите е решаващ за дългосрочната рентабилност на производителя на луксозни електрически автомобили, предава Bloomberg.\n\r\nКалифорнийският пионер в бранша е произвел през първото тримесечие почти 30 000 автомобила. Производството на седана Model 3 е 2 020 коли на седмица – за последната седмица на март. Tesla е предала 8 180 от седаните си през първите три месеца на годината, като е пропуснала средната оценка на анализаторите за около 8 800 бройки според проучване на Bloomberg News.\r\n                    \r\n                    \r\nВсъщност компанията имаше за цел до края на март да произвежда по 2 500 коли от типа Model 3 на седмица. По-рано редица специализирани блогове писаха за пропусната цел, позовавайки се на вътрешен до компанията имейл на основателя ѝ Илон Мъск.\n\r\nВъпреки провала Мъск обеща бързо ускоряване през следващите три месеца. Акциите на Tesla откриха сесията с ръст от 6,9% и нараснаха с 3,6% през деня до 261,53 долара за акция, като неутрализираха част от спада от 22% през март.\n\r\nПо-ниските от очакваното доставки и производство ще засилят дебата за способността на Мъск да отговори на търсенето и обещанието си да направи електрическите автомобили близки до масите. Увеличаването на ликвидния натиск и предизвикателствата при производството на Model 3 накараха Moody's Investors Service през миналата седмица да понижи кредитния рейтинг на автомобилопроизводителя, който сега има статут на „боклук“, добавяйки нова причина за разпродажбите на облигации на дружеството. \n\r\nСпоред анализаторите в Jefferies Group LLC и Moody's се очаква Tesla да трябва да набере капитал в размер на 2 млрд. до 3 млрд. долара, за да продължи да увеличава производството на своя седан. Компанията заяви във вторник, че няма да е нужно „повишаване на капитала или дълга през тази година, освен стандартните кредитни линии\".\n\r\n„Ние продължаваме да вярваме, че производството на Model 3 ще даде отговорите, успокоявайки някои притеснения на инвеститорите около капитала, а нашите цели за производството и цената отразяват доверието в способността на Tesla да изпълнява обещанията си в близко бъдеще\", пише анализаторът на Consumer Edge Research Джейми Албъртайн в бележка до клиентите си след публикуването на производствените данни.\n\r\nНеобезпечените облигации на автомобилната компания с падеж през 2025 г. повишиха цената си с около 1 цент до 88,125 цента , според данни от Trace за облигациите, след като компанията заяви, че няма да има нужда да набира повече капитал.\n\r\nКомпанията очаква производството на Model 3 да се ускори \"бързо\" през второто тримесечие и заяви, че ще произвежда по 5 000 бройки на седмица след \"около три месеца\".\n\r\nTesla е доставила 11 730 седани Model S и 10 070 спортни автомобили Model X, като в края на тримесечието в период на доставка на клиенти са 4 060 броя Model S и X. Допълнителни 2 040 Model 3 също са в период на доставка, пояснява производителят.\r\n\r\n ", "date": "2018.04.04", "title": "Tesla с проблеми: Не успя да изпълни целите си за Model 3 "}
{"url": "https://www.dnes.bg/politika/2018/04/04/na-miastoto-na-gamishev-v-ns-emil-tonchev.372690", "text": "След като Димитър Гамишев напусна парламента, неговото място заема Емил Тончев.\r\nГамишев хвърли оставка, тъй като стана ясно, че данъчите го проверяват за това, че е прехвърлил фирма със задължения на малоимотен ром.\n\r\nТогава Гамишев отрече обвиненията и настоя, че нито фирмата му е била със задължения в момента на прехвърлянето, нито човекът, който я е придобил е малоимотен ром.\r\nДнес следващият в листата на ГЕРБ в Благоевград - Емил Тончев, положи клетва като народен представител и зае овакантеното място.\r\n ", "date": "2018.04.04", "title": "На мястото на Гамишев в НС – Емил Тончев"}
{"url": "https://www.dnes.bg/teatar/2018/04/04/vasil-mihailov-v-zaveshtanieto-na-celomydreniia-jenkar.372689", "text": "Васил Михайлов празнува 80-годишнината си с \"Железният светилник\" и \"Завещанието на целомъдрения женкар\" в Театър \"Българска армия\" на 4-и и 5-и април, съобщава БТА.\r\nИма актьори, които са станали част от своето време, оставяйки трайни следи в паметта на цели поколения българи. Такъв е актьорът от ТБА Васил Михайлов. Зрителите го помнят като Сюлейман Ага, Стефан Стамболов, Хан Кубрат, Хан Крум, Манол Кехая, Дантон, както и в още много, много роли, сред които ханове, царе, крале. Играл е полковник, генерал, държавник, политик, кмет, старшина, френски революционер, турски ага, боцман, артилерист, лесничей, поп, хирург. . . Но като емблема в неговия творчески път винаги остава ролята на Капитан Петко войвода, отбелязват от ТБА.\r\r\n                    \r\n                    \"Улиците опустяваха, животът замираше, когато по телевизията се излъчваше поредна серия на \"Капитан Петко войвода\", припомня Васил Михайлов.\r\nМащабите на въздействие на героите му в театъра и киното, завладяващата му осанка, неповторимият му глас и поразяващата достоверност на образите, в които се превъплъщава през годините, остават запазена марка на Васил Михайлов.\r\nЖивотът му на сцената като че ли е подсказан от съдбата. Приет е във ВИТИЗ, в класа на проф. Желчо Мандаджиев, докато работи като шлосер-матричар в завод \"Светлина\" в родния си град Стара Загора. Още като студент играе в осем постановки - участия, за които през смях разказва: \"Играх много, защото все моята боя я няма. Кой да играе директор, полковник или генерал? Все аз!\".\r\nИ отново като студент стъпва на сцената на Военния театър, в чиято трупа е поканен няколко години по-късно. Вече повече от половин век Васил Михайлов е знакова фигура за ТБА, за който казва: \"Военният театър години наред беше и е най-добър. Тук винаги са били най-добрите режисьори през последните 50 години - Асен Шопов, Леон Даниел, Крикор Азарян, Красимир Спасов, Иван Добчев. . . На Военния театър всичко дължа 56 години. . . \"\r\nТБА също дължи много на своя актьор - легенда, оставил трайни следи в паметта на цели поколения българи, отбелязват от трупата.\r\nПочитателите на Васил Михайлов могат да го гледат във Военния театър в \"Железният светилник\" на 4 април, 4 и 17 май, \"Завещанието на целомъдрения женкар\" - на 5 и 27 април и 29 май, в \"Да разлаем кучетата\" - на 26 май.", "date": "2018.04.04", "title": "Васил Михайлов в \"Завещанието на целомъдрения женкар\""}
{"url": "https://www.dnes.bg/sofia/2018/04/04/vijte-kyde-v-sofiia-niama-da-ima-voda-na-5-april.372697", "text": "На 05 април 2018 г. (четвъртък), във връзка с подмяна на сградно водопроводно отклонение на бул. „Александър Стамболийски“ в жк. „Зона Б-18“, се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nбул. „Александър Стамболийски“, ул. „Царибродска“, бул. „Тодор Александров“, и ул. „Димитър Петков“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: бул. „Александър Стамболийски“ на кръстовището с ул. „Царибродска“.\r\n                    \r\n                    \r\nНа 05 април 2018 г. (четвъртък), във връзка с ремонтни дейности в кв. „Горна баня“, ул. „Отдих“ се налага спиране на водоподаването от 08:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района между:\r\nул. „Отдих“, ул. „Димитър Шишманов“, ул. 646 и ул. „Дон“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „ Димитър Шишманов “ на кръстовището с ул. „ Отдих“.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\nИнтернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.\r\n \r\n/БТА/\r\n ", "date": "2018.04.04", "title": "Вижте къде в София няма да има вода на 5 април "}
{"url": "https://www.dnes.bg/stranata/2018/04/04/turisticheski-bus-se-obyrna-na-trakiia-ima-leko-postradali.372692", "text": "Туристически бус се е обърнал извън пътното платно на АМ \"Тракия\", съобщават от Областната дирекция на полицията в Пловдив.\r\nИнцидентът е станал в района на 149 км посока Бургас, като сигналът за пътния инцидент е получен около 7:20 часа тази сутрин.\r\nПо първоначални данни леко са пострадали десетима пътници, но тежко ранени няма.\r\nВодачът е 50-годишен, тестът за алкохол е отрицателен. Причините за произшествието се изясняват от сектор \"Пътна полиция\". \r\nДвижението по автомагистралата не е затруднено.", "date": "2018.04.04", "title": "Туристически бус се обърна на \"Тракия\", има леко пострадали"}
{"url": "https://www.dnes.bg/eu/2018/04/04/belgiiski-evrodeputat-otkrit-v-bezsyznanie-v-hotelska-staia.372695", "text": "Белгийският евродепутат Марк Демесмакер е бил открит в безсъзнание в хотелска стая в Брюксел, съобщиха местни медии.\n\r\nТой е бил приет в болница и подробности за състоянието му засега не се посочват. \n\r\nПреди дни прокуратурата оповести, че срещу евродепутата се води разследване за укриването на 540 000 евро данъци.\n\r\nДемесмакер е в политиката от 2004 година, а в Европейския парламент представлява водещата белгийска партия Нов фламандски алианс (НФА). Прокуратурата се съмнява, че той е опитал да обяви недействителен фалит. В последните дни бе уточнено, че властите са му наложили глоба и предстои да преценят дали да го подведат под наказателна отговорност.\n\r\nБелгийските медии допълват, че Демесмакер е сред водещите фигури в своята партия. В последните месеци той многократно открито изрази подкрепа за отстранения премиер на Каталуния Карлес Пучдемон. От миналата есен Пучдемон получи откритото съдействие на НФА и остана в Белгия. Преди дни Пучдемон бе заловен на границата между Дания и Германия, след като Испания възобнови европейската заповед за задържането му. \r\n \r\r\n                    \r\n                    /БТА/", "date": "2018.04.04", "title": "Белгийски евродепутат открит в безсъзнание в хотелска стая"}
{"url": "https://www.dnes.bg/rusia/2018/04/04/pojar-izbuhna-v-tyrgovski-centyr-v-moskva.372733", "text": "Пожар избухна в четириетажния търговски център „Персей для детей“ в Москва.\r\nНад 100 души са били евакуирани, съобщиха от щаба по потушаване на пожара. \r\n„За момента са евакуирани 115 души. Данни за пострадали няма, прави се проверка на задимените помещения на четвъртия етаж, където е възникнал пожарът“, казаха от щаба.\r\nПо предварителна информация на четвъртия етаж е възможно да се намира един човек. \r\nПри голям пожар в мол в град Кемерово, избухнал на 25 март, загинаха 64 души, сред които 41 деца. \r\n ", "date": "2018.04.04", "title": "Пожар избухна в търговски център в Москва "}
{"url": "https://www.dnes.bg/health/2018/04/04/e131-boiata-hameleon-v-hranite.372722", "text": "Е131 е една от най-интересните добавки към храната. Зад този код се крие веществото, означавано като сулфоново синьо или патентовано синьо V (пет). Противоречията за това доколко безопасно е да се ползва Е131 като  добавка в хранителната индустрия напълно кореспондират с противоречивата природа на самото вещество. То неслучайно се означава и като хамелеонът сред хранителните бои.\r\nКакто всички добавки в хранителната индустрия, означавани с Е и първа цифра 1, Е131 се ползва като боя, или оцветител. Много интересна особеност на патентованото синьо V е непостоянството на цвета му. Той е силно зависим от pH на средата, в която се използва. Така, в алкална среда Е131 придава наситено син цвят на храните, а в киселинна среда цветът му е жълто-оранжев.\r\n \r\nЕ131 се ползва свободно в Европа, но е забранен за употреба в хранителната индустрия в САЩ и Австралия. Причина за забраната са съмненията, че патентованото синьо V действа като силен алерген в по-високи дози.\r\n \r\n\r\n ", "date": "2018.04.04", "title": "Е131 - боята хамелеон в храните"}
{"url": "https://www.dnes.bg/sport/2018/04/04/ronaldo-chupi-rekord-sled-rekord-v-shampionska-liga.372717", "text": "Петкратният носител на Златната топка Кристиано Роналдо не спира да чупи рекорди в Шампионска лига.\n\r\nПортугалският национал заби два гола и подаде за един при победата на Реал Мадрид с 3:0 над Ювентус в първа 1/4-финална среща във вторник вечер. Второто попадение на звездата беше от най-висша класа и с него той вече има общо 9 точни изстрела срещу \"бианконерите\" от 6 мача срещу тях в турнира – никой друг няма повече голове срещу един съперник.\n\r\nРоналдо вече е играчът и с най-много попадения в тази фаза на ШЛ – 22, и се превърна в първия състезател, който се разписва в 10 поредни двубоя.\r\nДруг интересен факт е, че Кристиано снощи записа победа №95 в ШЛ, с което се изравни на върха с легендата на Реал и настоящ вратар на Порто Икер Касияс.\r\n                    \r\n                    \r\nНападателят има общо 152 мача в Шампионска лига, в които има и рекордните 119 гола.\n\r\n\r\n ", "date": "2018.04.04", "title": "Роналдо чупи рекорд след рекорд в Шампионска лига"}
{"url": "https://www.dnes.bg/politika/2018/04/04/radev-s-hyrvatiia-sme-dvata-kraia-na-krehyk-region.372719", "text": "\n\r\nВажно е сътрудничеството между България и Хърватия, защото ние сме на двата края на един крехък регион, наречен Западни Балкани. Това каза президентът Румен Радев  на пресконференция след срещата си с държавния глава на Република Хърватия Колинда Грабар-Китарович, предаде „Фокус“.\n\r\n„Амбицирани сме и работим заедно за повишаване на диалога за по-голямата свързаност - транспортна, енергийна, дигитална. За по-голямата свързаност между младите хора в нашия регион. Заедно стоим и зад инициативата за изграждане на Югоизточният институт за устойчиви технологии, който ще даде възможност на млади хора да се развиват тук, в нашия регион“, допълни президентът.\r\n                    \r\n                    \r\nПо думите му е важно сътрудничеството по линия на НАТО. „Следим с интерес процесите на модернизация в Хърватия. Изразих своите поздравления към президента за решителността да развиват своите модернизационни програми“, каза Радев. Той отчете, че страната ни остава активен участник в инициативата „Три морета“, много важна за стабилизацията и глобалната свързаност.\n\r\nДвамата президенти са набелязали мерки за растеж на търговското партньорство между двете страни. \n\r\nИскаме да направим редовна линия Загреб-София, каза от своя страна Колинда Грабар-Китарович. По думите ѝ линията ще допринесе както за контактите на нашите делови среди, така и за повече туристи. Тя поясни, че инициативата „Три морета“ е насочена към развитието на инфраструктурата - транспортна, енергийна, терминалите за втечнен газ, газопроводи и др.\r\nДвамата президенти коментираха и бъдещите отношения на ЕС с Русия след случая \"Скрипал\" и изгонването на руски дипломати от редица европейски държави. Радев подчерта, че, като председател на Съвета на ЕС България трябва да провежда политика на диалог и баланс – позиция, която споделя и Австрия, която също не изгони руски дипломати. \"За да предприемем следващи стъпки, ние трябва наистина да получим ясни и безспорни доказателства\", каза Радев.\n\r\nДиалогът с Русия трябва да продължи, смята Колинда Грабар-Китарович. \"Виждам Русия като световна сила, с която освен за взаимните спорове трябва да се разговаря и по много други въпроси като международната сигурност, борбата с тероризма и останалите заплахи, с които се сблъскваме. Хърватия е солидарна с ЕС за експулсирането на дипломатите. Време е ЕС и Русия да се върнат към политиката на диалога и към нормализиране на отношенията\", каза Грабар-Китарович.\n\r\n ", "date": "2018.04.04", "title": "Радев: С Хърватия сме двата края на крехък регион!"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/edin-zagina-a-dvama-sa-tejko-raneni-pri-sblysyk-krai-sadovo.372716", "text": "Един човек е загинал, а двама са тежко ранени при катастрофа, станала на пътя Пловдив - Хасково, съобщиха от Областната дирекция на МВР - Пловдив. \r\nЗаради пътния инцидент, станал на 2 км преди Садово, движението по път I-8 е ограничено и в двете посоки, полицейски служители насочват автомобилите по обходни маршрути\r\nСигналът за катастрофа е подаден около 11,00 часа. \r\nСпоред първоначалните данни, ударът е бил между три автомобила. Следствие на удара на място е загинала пътничка от едната кола, а двама са тежко ранени.", "date": "2018.04.04", "title": "Един загина, а двама са тежко ранени при сблъсък край Садово"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/sanirat-nad-50-hil-jilishta-po-nacionalnata-programa-prez-2018-g.372729", "text": "Близо 50 хил. жилища са въведени в експлоатация през 2017 г. в цялата страна след обновяване по националната програма за саниране.\r\nТова става ясно от одобрения от правителството доклад за напредъка по изпълнението на програмата, управлявана от МРРБ.\n\r\nКъм 31 декември 2017 г. са започнали дейности по 98,5% от всички 2022 сгради със сключени договори за целево финансиране. Най-много от тях се намират в област Благоевград – 93, следвана от област Бургас – 91, Хасково – 81, Пловдив и Стара Загора с по 47 сгради, и др.\r\nВ края на предходната година в процес на изпълнение на строително-монтажни работи са били 528 сгради, вследствие на което ще бъдат обновени 38 643 жилища. Предвижда се през 2018 г. да бъдат обновени още 51 010 жилища в общо 712 сгради, от което се очаква да се възползват 109 хил. души. Според данните последните одобрени за реновиране сгради се очаква да бъдат завършени в края на 2019 г.\r\r\n                    \r\n                    В резултат се отчита намаляване на разходите за отопление на домакинствата между 45% и 55%, удължена експлоатационна годност на сградите, подобряване на здравословните условия на живот и др.\r\nРеализирането на програмата води до икономическо оживление, увеличаване на заетостта и намаляване на безработицата в цели региони, посочват от МС. Към края на 2017 г. във фирмите изпълнители на технически обследвания, обследвания за енергийна ефективност и строително-монтажни работи са заети над 70 000 души.\n\r\nКато положителен ефект от реализирането на програмата се отчита и подобряването на качеството на околната среда вследствие на спестени емисии на парникови газове, както и смекчаване въздействието на климатичните промени.", "date": "2018.04.04", "title": "Санират над 50 хил. жилища по националната програма през 2018 г."}
{"url": "https://www.dnes.bg/rusia/2018/04/04/edin-chovek-e-zaginal-pri-pojara-v-moskva.372736", "text": "\r\n  \r\nЕдин човек е загинал при пожара в търговския център „Персей для детей“ в Москва, съобщи ТАСС, като се позова на Бърза помощ. \r\nПострадалият, който е бил евакуиран от горящата сграда, е починал в линейката. \r\nПри потушаването на пожара са пострадали трима огнеборци, като един пожарникар е  получил отравяне от продуктите на горене. \r\n20 души са били спасени от горящия търговски център, а 600 души са били евакуирани. \r\nПламъците вече са потушени, те са били на площ от 80 квадратни метра. \r\n ", "date": "2018.04.04", "title": "Един човек е загинал при пожара в Москва "}
{"url": "https://www.dnes.bg/notifikacii/2018/04/04/biagstvo-prez-paradniia-vhod-chistachka-se-opitala-da-spre-pelov-i-kolev.372737", "text": "Почти 24 часа след като двама престъпници избягаха от Софийския затвор от тях следа и няма. \n\r\nВластите са задържали техни близки. Сред арестуваните е и синът на Владимир Пелов – 20-годишен младеж. Задържани са и хора от неговото обкръжение. Все още не е ясно дали те имат връзка с бягството, или само се разпитват.\n\r\nМъжете са били въоръжени до зъби, с нож и пистолет, насочен срещу надзирателите. Изчезват за 15 секунди като на филм, през парадния вход. Действието се развива пред очите на съкилийниците им. Успяват да неутрализират трима надзиратели.\n\n\n\n\n\r\n\"Отвориха си вратата. Заплашиха с пистолет този, който е на втори пост. Той го отваря с бутон, защото умира от страх. Те са страхливи! И го видях Пелов как тичаше, вече на бариерата, и му правеше на Ради с ръка знак по-бързо да минава. И просто им виждах гърбовете. И излетя дежурният офицер с още 7-8 човека, но то всичко беше приключено. Пред 11 човека става това нещо\", разказа пред \"Нова тв\" затворник, свидетел на бягството.\r\n\"Стреляха по постовия и аз се развиках защо стрелят по човека. Исках други хора да реагират, да видят. В страха си почти нищо не видях. Казаха ми да се махам. От уплаха нищо не видях\", разказа пред хигиенистката Христина Александрова.\n\r\nБягството е добре планирано. Радослав Колев работил в кухнята. Предполага се, че оттам се е сдобил с нож. А Владимир си държал оръжието в килията. Колко по-рано е внесено и от кого - все още няма отговор.\n\r\n\"Това оръжие се вкарва само чрез човек. Този хубав пистолет, който го видяхте, той си е боен, не е някаква играчка. Този човек е от персонала\", твърди затворникът, станал свидетел на бягството. \n\r\n\"Има хора, на които им се прави фиктивен тараш\".\n\r\n\"Хората да бъдат внимателни. При най-малкото съмнение за съвпадение на лица, да сигнализират веднага полицията. Да избягват всякакъв контакт\", предупреди Младен Маринов, главен секретар на МВР.\n\r\n\"Мерките, които сме взели, са доста сериозни. Да бъдат засилени всички патрули по границите. Има въведени сили. Не само човешка сила, но говорим и за технически средства\", заяви Светлан Кичиков, директор на Гранична полиция.\n\r\nПреглеждат се и записи от охранителни камери.\n\r\nПо информация на МВР много граждани на София и в страната са се обаждали да кажат, че са видели двамата бегълци.", "date": "2018.04.04", "title": "Бягство през парадния вход: Чистачка се опитала да спре Пелов и Колев"}
{"url": "https://www.dnes.bg/stranata/2018/04/04/dj-stancho-vs-tishinata-na-simeonov-merkite-sa-nechuvani.372714", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Хотелиери и ресторантьори в Слънчев бряг скочиха срещу готвените от вицепремиера Валери Симеонов промени в Закона за шума. След показните, според тях, акции миналото лято в курорта, хората от туристическия бранш са притеснени, че и тази година ще се стигне до грозни сцени със затваряне на заведения, конфискуване на техника и недоволни туристи.\n\n\n\n\n\r\n\"Ние сме \"за\" организация и спазване на законите, но нека това да се прави по правилния начин. Трябва да има диалог, каним управляващите да проведат разговор с бизнеса, за да бъде взето интелигентно решение\", каза пред  Явор Пенев, който е управител на една от големите дискотеки в Слънчев Бряг.\r\n                    \r\n                    \r\nПромените, предложени от вицепремиера Валери Симеонов, предвиждат завишаване на санкциите спрямо лицата, които не спазват ограниченията и забраните. Предлага се минималните глоби да се увеличат до 1000 лв., а максималните да достигнат до 20 хиляди лева.\n\r\n\"Мерките са фрапиращи, нечувани. Готвените промени ще повлияят негативно на целия бизнес\", категоричен бе DJ Станчо в студиото на \"България сутрин\".\n\r\nНе на това мнение обаче се оказа журналистът Ива Николова, която подчерта, че шумни места за забавление безспорно трябва да има, но те трябва да бъдат ограничени както териториално, така и времево, за да не се пречи на хората, които искат да си почиват.\n\r\n\"Трябва да се научим да уважаваме другите. Нека има правила, които да се спазват и да не си пречим взаимно\", каза тя.\n\r\n ", "date": "2018.04.04", "title": "DJ Станчо vs. тишината на Симеонов: Мерките са нечувани!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/04/04/maika-zagubila-dyshteria-si-dari-pari-na-bolni-deca.372739", "text": "Майката на 18-годишната Николета Корондилева от Хасково, която загуби битката с рака, дари част от събраните за лечението на дъщеря й средства на четири болни деца. Това съобщиха от общината.\r\nДнес Росица Ленкова е превела по 13 214 лева за лечението им.\r\nЧетирите деца, които ще получат средствата, са от Хасково, с различни диагнози.\r\n\"Пожелавам им да бъдат здрави, да не се отказват да се борят, много късмет и безгрижни слънчеви детски дни\", е казала Ленкова.\r\nТя е декларирала също така, че прави дарение и на центъра за деца и младежи с увреждания \"Марина\" за изграждането на сензорна стая.", "date": "2018.04.04", "title": "Майка, загубила дъщеря си, дари пари на болни деца"}
{"url": "https://www.dnes.bg/politika/2018/04/04/edinodushno-sreshtu-domashnoto-nasilie-deputatite-promeniha-nk.372734", "text": "Единодушно парламентът прие промени в Наказателния кодекс, с които да се ограничи домашното насилие и да се увеличат наказанията в тези случаи.\n\r\nСъс 152 гласа \"за\" депутатите решиха на първо четене домашното насилие да се третира като престъпление от общ характер, а не от частен, за да не остават подобни деяния неназакани.\n\r\nСпоред промените, предложени от БСП, за започването на наказателно производство ще е необходима тъжба на пострадалия, но подадена до прокуратурата, а не до съда. Също така, за разлика от същинските престъпления от частен характер, тъжбата няма да може да бъде оттеглена по искане на подалото я лице.\n\n\n\r\n                    \r\n                    \r\nТака ще могат да се събират по-ефективно доказателства, тъй като често пострадалият не може да го направи сам заради близостта и наличието на зависимост между него и извършителя, аргументират се вносителите.\n\r\nИдеята за промените в Наказателния кодекс дойде след широкото обсъждане на Истанбулската конвенция за превенция и борба с домашното насилие.\n\r\n\"Осигурява се защита на по-беззащитния човек, безспорно такива са жените и децата. Така безспорната част от Истанбулската конвенцията днес на първо четене ще бъде пресътворена в НК\", каза соцдепутатът Филип Попов.\n\r\nУправляващите също подкрепиха проекта. Данаил Кирилов от ГЕРБ обаче посочи, че има по какво да се работи между първо и второ четене по текстовете и посочи, че тази промяна не изчервпва всички мерки, предвидени в Истанбулската конвенция.\n\r\nХристиан Митев от \"Обединените патриоти\" пък отбеляза, че трябва да се помисли и за това пострадалият да може да оттегля жалбата си. В противен случай би се осуетила възможността да се подобрят семейните отношения.\n\r\n ", "date": "2018.04.04", "title": "Единодушно срещу домашното насилие - депутатите промениха НК"}
{"url": "https://www.dnes.bg/zvezdi/2018/04/04/irena-miliankova-prizna-bremenna-sym-ot-goliamata-si-liubov.372743", "text": "Ирена Милянкова потвърди, че отново ще става майка.\r\n\"И какво ако съм бременна? Да, така е, но от голямата си любов, нямам мъж Чолата!“. Думите са на брокерката модел, която втрещи всички в интернет вчера с признанието си, че чака поредно дете и е в шестия месец, пише \"България днес\".\r\n32-годишната Ирена, която има четирима наследници от първия си мъж Росен Чолов – Чолата, ще дари с втора рожба настоящата си половинка Николай Чолаков, с когото са заедно от три години. Звездата от \"Под прикритие\" успя да запази в тайна дълго време радостната вест, тъй като вече почти не се движи в моделските среди, а се е отдала на бизнеса с отдаването под наем на луксозни имоти.\r\r\n                    \r\n                    С днешна дата най-многодетната майка в родния шоубизнес отново ще има момиче и е на път да си направи собствен ансамбъл по художествена гимнастика, коментират я приятелки.\r\nГолямата любов на Ирена, както тя самата нарича Николай, е брокер на недвижими имоти и се запознали покрай общата работа. Той също има две деца, така че най-новото бебе, което чакат, ще бъде осмият им наследник.\r\nОще новини за звезди четете на ", "date": "2018.04.04", "title": "Ирена Милянкова призна: Бременна съм от голямата си любов!"}
