{"url": "https://www.dnes.bg/politika/2019/01/27/gerb-i-bsp-s-ednakyv-broi-evrodeputati-dali.400438", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         На евроизборите има голяма вероятност ГЕРБ и БСП да са с еднакъв брой евродепутати, това прогнозиро проф. Михаил Константинов.\r\nПо думите му, тази малка разлика от процент и половина, която им я дават социологическите проучвания може да се каже, че е в рамките на статистическата грешка.\r\n\"Обикновено на такъв тип избори, избирателната активност е ниска, а там се падат и 4 почивни дни. От което ще загуби ГЕРБ. Електоратът на БСП не пътува\" - отбеляза той и допълни, че и за двете партии по-важни са местните избори. Тогава ще видим по-голямата мобилизация, каза проф. Константинов пред .\r\n ", "date": "2019.01.27", "title": "ГЕРБ и БСП – с еднакъв брой евродепутати. Дали?!"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/strasti-v-plovdiv-otgovaria-li-stadionyt-na-iziskvaniiata-na-fifa.400433", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Промени в плана за ремонта на стадион \"Пловдив\" предизвикаха недоволство сред пловдивските спортни клубове. Причината за промяната от страна на общината е, че съоръжението не отговаря на изискванията на ФИФА за приемане на мачове от световното първенство, предаде Bulgaria ON AIR.\n\r\nКлубовете по лека атлетика, които използват стадиона обаче не са съгласни да не могат да използват спортното съоръжение за тренировките си.\n\r\nНай-големият стадион в Пловдив да стане само футболен и да разполага с 50 000 места обмисля местната управа. Според изискванията на УЕФА и ФИФА за провеждане на европейски или световни първенства спортното съоръжение не трябва да има на територията си лекоатлетическа част.\n                \n                \r\n\"В момента се насочваме към това да преработим заданието на стадион Пловдив в един изцяло футболен стадион и ново задание за лекоатлетически стадион, който да бъде предназначен само за лека атлетика\", обясни Иван Тотев.\n\r\nКметът на Пловдив вече е провел среща с премиера Бойко Борисов и спортния министър Красен Кралев по казуса, а промяната се налага, за да не пропусне градът футболни първенства от висок ранг.\n\r\nПлановете на общината за промени на стадион Пловдив обаче предизвикаха негативни реакции от страна на спортните клубове. Според тях закриването на лекоатлетическата база ще възпрепятства развитието на младите таланти.\n\r\nСпоред Тезджан Наимова алтернативният стадион за тренировки, който е до самия стадион Пловдив няма достатъчно място, където да се изгради 9 коридорен стадион, каквито са изискванията. Това ще бъде спънка и за провеждането на лекоатлетически състезания, подчерта още бившата лекоатлетка.\n\r\nОчаква се досегашният проект за ремонта на стадион Пловдив, за който ще са необходими 15 млн. лева, да бъде променен, а държавата да дофинансира изграждането на спортното съоръжение.\r\n ", "date": "2019.01.27", "title": "Страсти в Пловдив: Отговаря ли стадионът на изискванията на ФИФА?"}
{"url": "https://www.dnes.bg/rusia/2019/01/27/pomirenie-germaniia-dari-12-mln-na-rusiia.400426", "text": "\n Германия дари 12 милиона евро на Русия по повод 75-ата годишнина от края на опустошителната блокада на Ленинград, предаде ДПА.\r\nХуманитарното дарение ще бъде използвано за нуждите на болница и за създаването на руско-германски център, съобщиха външните министерства на двете страни в съвместно изявление.\r\n\"Уверени сме, че това доброволно действие ще подобри качеството на живота на оцелелите от блокадата и ще помогне за историческото помирение между народите на двете страни като основа за бъдещи двустранни отношения\", се казва още в него.\r\nНад един милион души загинаха по време на продължилата около две години и половина нацистка блокада на Ленинград (Санкт Петербург), посочва БТА.\r\nРусия отбеляза освобождението на Санкт Петербург с военен парад, на който присъства и президента Владимир Путин.", "date": "2019.01.27", "title": "Помирение: Германия дари €12 млн. на Русия!"}
{"url": "https://www.dnes.bg/eu/2019/01/27/pone-edna-sgrada-se-sruti-v-haga-pod-neia-moje-da-ima-i-hora.400443", "text": "Експлозия причини срутване на триeтажна сграда в Хага, предаде ТАСС, като цитира Ер Те Ел нюз. Според местната пожарна първоначалната версия за причината за взрива е изтичане на газ, пише БТА.\r\nПод развалините може да се намират хора. На мястото са пристигнали спешните служби, в ход е евакуация. Друго местно издание помести снимка и съобщение, според което е рухнала само фасадата на сградата.\r\nХоландските спасители вече извадиха двама ранени от рухналата триетажна жилищна сграда в Хага и търсят още хора под развалините, предаде Асошиеейтед прес.\r\nГоворител на градските спешни служби заяви, че не е ясно колко хора са в неизвестност. Властите подозират газова експлозия. Срутването е повредило и съседните къщи, чиито обитатели са евакуирани. Отломките, засипали улицата и паркираните коли усложняват издирването.", "date": "2019.01.27", "title": "Поне една сграда се срути в Хага. Под нея може да има и хора"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/rekordno-uchastie-2-000-v-ledenite-vodi-na-dunav.400436", "text": "Рекордните 1917 плувци взеха участие в традиционното зимно плувно 400-метрово състезание в ледените води на река Дунав, предаде Ройтерс.\r\nОрганизаторите на зрелищната проява в дунавски германски град Нойбург отбелязват петдесетата й годишнина.\r\nПовечето от участниците носеха неопренови костюми, които да ги предпазят от студената вода на реката, чиято температура беше 2,5 градуса по Целзий, предаде БТА.\r\nНо сред плувците се откроиха и 70 смелчаци, които преплуваха разстоянието само по бански костюми. По традиция участниците носят зимни вълнени шапки, викингски рога и други пъстроцветни украшения, даващи карнавален привкус на състезанието. \r\nНа двадесет души трябваше да бъде оказана помощ, тъй като изпаднаха в хипотермия. На останалите на излизане на брега доброволци им поднасяха топла супа или чай.\r\nВ тазгодишната надпревара взеха участие 222 групи от 162 общности, сред които фигурираха плувци от Полша, Франция и Чехия.", "date": "2019.01.27", "title": "Рекордно участие: 2 000 в ледените води на Дунав"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/sled-valejite-svlachishte-zastrashava-selo-bani.400435", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Смолянско бавно се възстановява след снежното бедствие. След валежите обаче се активизираха свлачища. В община Баните няколко села са засегнати от падналата кална маса, а някои места все още са застрашени. Жителите са притеснени.\n\r\nДва и половина след полунощ силен трясък събужда жителите на родопското село Малка Арда. Свлякъл се е огромен скат. Калната маса отнася постройка директно върху къщата на Кристина.\n\r\n\"Ударът беше много силен. Влезе направо в двора ни\", сподели Кристина Патева пред .\n\r\nНяколко са засегнатите къщи. Към момента земната маса не се разчиства заради опасността свлачището да се активизира отново.\n                    \n                    \n                \r\nСлед обилните валежи проблеми има и в село Баните. Поддала подпорна стена може да отнесе в дерето къща, в която живеят три семейства. Багер премахва пръстта зад стената, за да се намали натиска, но хората са притеснени.\n\r\nДве възрастни жени са евакуирани от дома си и в село Давидково, защото и тяхната къща е застрашена от свлачище.\n\r\n\"Бабите са при близки и роднини, две вечери нямаха и ток\", сподели пред Bulgaria ON AIR кметът на община Баните Милен Белчев.\n\r\nНа редица места в Смолянско има свлачища и пропаднали пътища, откъснати или бедстващи хора няма.\n\r\n\r\n ", "date": "2019.01.27", "title": "След валежите: Свлачище застрашава село Бани"}
{"url": "https://www.dnes.bg/izlojbi/2019/01/27/sviha-tvorba-na-banksi-posvetena-na-jertvite-v-parij.400437", "text": "Неизвестни лица са откраднали от концертната зала \"Батаклан\" работа на британския стрийт-арт художник Банкси, посветена на жертвите на атентата в п парижката зала, извършен през 2015 година, съобщиха световните агенции.\r\nРисунката беше направена на една от вратите за авариен изход от зданието. За кражбата на творбата беше съобщено във фейсбук страницата на \"Батаклан\". На нея беше написано, че парижани са дълбоко възмутени от кражбата на работата на Банкси, която принадлежеше на всички - на столичани, на гостите на Париж, на хората от цял свят. Неговата творба беше символ на преклонението и повод за размисъл\".\r\nСпоред управата на \"Баталкан\" смисълът на стрийт-арта се състои в това, че произведенията оживяват в конкретната среда на своето сътворяване. Хората са убедени, че рисунката на Банкси разкрива истинския си смисъл единствено на това място. Поради тази причина бил оставен свободният достъп до нея на улицата.\r\n                    \n                    \n                Престъпниците са били заснети от охранителни камери, а на местопрестъплението е била открита отвертка. Работата е била сътворена върху черната врата с бяла боя, в която е изобразен силует на жена с воал, която в скръбен жест е свела глава, предаде БТА.\r\nВ резултат на терористичното нападение от 13 ноември 2015 г.в зала \"Батаклан\", извършено от Ислямска държава, загинаха 90 души, припомнят агенциите.", "date": "2019.01.27", "title": "Свиха творба на Банкси, посветена на жертвите в Париж"}
{"url": "https://www.dnes.bg/eu/2019/01/27/parij-kipi-cherveni-shalcheta-vs-jylti-jiletki.400434", "text": "Близо 10 500 \"червени шалчета\" според оценка на полицията дефилираха днес под дъжда в Париж \"в защита на демокрацията и институциите\" от насилието, съпровождало демонстрациите на \"жълтите жилетки\" през последните седмици, предаде Франс прес.\n\n\r\nАгенцията припомня, че 10 000 души бяха заявили чрез Facebook участие в т. нар. Републиканско шествие на свободите, пише БТА.\r\nФренски и няколко европейски знамена личаха в редиците на протестиращите. Те скандираха: \"Да - на демокрацията, не - на революцията\". Някои носеха тишъртки с надпис \"Обичам своята република\" или \"Спрете насилието\".\r\n                    \n                    \n                Мнозина участници бяха с червени дрехи - якета, шапки, кърпи за глава бандана, шалове. За разлика от парижките акции на \"жълтите жилетки\", в които участват предимно млади мъже, \"червените шалчета\" бяха представени от хора на средна и по-голяма възраст, посочва ТАСС.\r\nСпоред Лоран Сулие, инициатор на шествието, \"червените шалчета\" отговарят на повика, насочен към \"мълчаливото мнозинство, което от десет седмици си стои по къщите\".\r\nТой намеква за редовните седмични демонстрации на \"жълтите жилетки\" всяка събота - протести срещу социалната и данъчната политика на кабинета, по време на които имаше инциденти и сблъсъци със силите на реда.\r\nДвижението на \"червените шалчета\" заявява, че днешната проява не е нито демонстрация срещу \"жълтите жилетки\", нито подкрепа за президента Еманюел Макрон, а нещо по-мащабно - акция в защита \"на Републиката\", сиреч на страната.\r\nМнозина от \"червените шалчета\", заявили, че ще участват в демонстрацията, казват, че са споделяли част от исканията на \"жълтите жилетки\", но отхвърлят идеята за насилие \"срещу институциите\".\r\nШейсет и двегодишната Мари-Лин, медицинска сестра в държавна болница, дошла тук от югоизточно предградие на столицата, уверява, че \"не е против първоначалната идея (на \"жълтите жилетки\") да се поозъбим малко\", но иска да каже \"стоп на физическото и словесното насилие\".\r\n\"Не искам страната ми да се сгромоляса в диктатура\", тревожи се 63-годишната Кристин - банкова чиновничка в пенсия, пристигнала от Вилпаризи край столицата, която се опасява от подем на екстремистките партии.\r\nОт редиците често се чуваше викът: \"Фашизмът няма да мине!\".\r\nПартията на Макрон \"Република, напред\" се опита да посрещне сдържано инициативата, но двайсетина депутати и шестима сенатори от мнозинството дойдоха на демонстрацията в лично качество, допълва АФП.\r\nНа площад \"Бастилия\", където приключи акцията, имаше и \"жълти жилетки\", събрали се на високото стълбище, водещо към сградата на Операта. Те обсипваха с обиди демонстрантите - \"червени шалчета\", но полицията успя да осуети наближаващия сблъсък, добавя ТАСС..\n\r\n\n\r\n ", "date": "2019.01.27", "title": "Париж кипи: \"Червени шалчета\" vs. \"жълти жилетки\""}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/ujasyt-v-nacistkite-lageri-nad-10-miliona-jertvi-na-holokosta.400441", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Светът си спомня за жертвите на Холокоста. Денят е един от най-тъжните в съвременната история. За ужаса в нацистките лагери и за спомените на жертвите свидетелстват много мемориали.\n\r\nНа този ден светът свежда глава пред паметта на 6 милиона евреи – жени, мъже и деца, избити от нацистите по време на Втората световна война, припомня.\n\r\nНа 27 януари преди 74 години съюзническите сили влизат в концентрационния лагер \"Аушвиц-Биркенау“, където се натъкват на ужасяващи гледки.\n\r\nВъпреки че годините минават, спомените не избледняват, а са по-живи от всякога. Свидетелства за ужаса са много мемориали. Един от тях е сгушен на хълма Сион в Йерусалим и напомня за еврейските жертви на Холокоста.\n                \n                \r\nТой е изграден през 1949 година в подземие с шест стаи. Стените му са покрити с надгробни камъни, които напомнят за преживения ужас. Мемориалът се финансира предимно от частни дарения. Но не е много известен сред туристите. Оцелели от лагерите са дарили затворнически униформи и други предмети.\n\r\nСпоред различни източници общият брой на жертвите на Холокоста е много по-голям и достига до над 10 милиона.\n\r\n\r\n ", "date": "2019.01.27", "title": " Ужасът в нацистките лагери: Над 10 милиона жертви на Холокоста!"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/preduprejdenie-roboti-ubiici-shte-reshavat-koi-da-jivee.400030", "text": "Държавите трябва да се споразумеят за строги правила за \"роботите убийци\" - автономни оръжия, които могат да убиват без човешка намеса. Това заявява високопоставен представител на Червения кръст на фона на нарастващите етични опасения за тяхното използване в бъдещи войни.\n\r\nПолуавтономни оръжейни системи - от дронове до танкове - се използват от десетилетия в съвременното военно дело за унищожаването на мишени, но те всички са под контрола на човек. Поради стремителното развитие на изкуствения интелект сред хуманитаристите има опасения, че той ще бъде използван при разработването на машини, които самостоятелно да вземат решение кого да убият, пише Нита Бхала от Фондация \"Томсън Ройтерс\".\n                \n                \r\nИв Дакор, генерален директор на Международния комитет на Червения кръст (МКЧК), казва, че през следващите години това ще бъде критичен проблем, тъй като възникват етични въпроси относно делегирането на смъртоносни решения на машини и относно отговорностите. \"Ще имаме оръжия, които летят без дистанционно управление от човек и разполагат с достатъчно интелект, за да локализират мишена и да решават дали това е точния човек за отстраняване\" , казва Дакор в интервю за Фондация \"Томсън Ройтерс\". \n\r\n\"Няма да има човек, който да взема решението; машината ще решава и по същество светът ще прехвърли върху алгоритъм отговорността за решението кой е враг и кой не е, а също кой трябва да живее и кой трябва да умре\", добавя той.\n\r\nМКЧК е инициатор за международното одобряване на четирите Женевски конвенции, залегнали в сърцевината на международното хуманитарно право от 1949 г. Оттогава МКЧК приканва правителствата да адаптират международното хуманитарно право към променящите се обстоятелства, в частност съвременното развитие на военното дело, така че да се осигури по-ефективна защита и помощ за жертвите на конфликти.\n\r\nЕдно глобално изследване, публикувано от \"Хюман райтс уоч\" и \"Кампанията за спиране на роботите убийци\" (международна коалиция от неправителствени организации) установява, че шестима от десет души се противопоставят на разработването на автономни смъртоносни оръжия. Проучването, извършено от \"Ипсос\", обхваща 18 795 души в 26 държави, сред които Бразилия, Великобритания, Израел, Индия, Китай, САЩ, Южна Африка и Япония.\n\r\nДакор казва, че автономните оръжия преминават отвъд нравствената бариера, защото машините не притежават човешки характеристики като състрадание, необходими за вземането на сложни етични решения. Те нямат човешката преценка да решат дали една атака е пропорционален отговор, да различават цивилните от военните и да се придържат към основните принципи на международното хуманитарно право, добавя той.\n\r\nВъпросът за \"роботите убийци\" разделя хуманитаристите. Генералният секретар на ООН Антонио Гутериш е призовал за пълната им забрана, докато други организации като МКЧК са привърженици на строга регулация.\n\r\n\"Не трябва да стигаме до забрана, но съм на мнение, че трябва да запазим равнището на човешки контрол върху такива оръжия. Това означава, че по всяко време на операцията да е възможна намесата на човек\", казва Дакор. \"Не съществуват наръчници за тяхното използване и те даже още не са дефинирани, така че ние трябва да създадем общи правила между държавите и насоките в разработките или задължаващ договор\", препоръчва той.\n\r\nПравилата трябва да обхващат въпроси като дефиниция за автономно оръжие, ниво на човешки надзор върху тези оръжия (като възможност за намеса и деактивиране), както и оперативните условия за тяхното прилагане, заявяват от МКЧК.\n\r\nПоддръжниците на автономните оръжия твърдят, че те ще направят войната по-хуманна. Те ще бъдат по-прецизни при набелязването и елиминирането на мишените, няма да се поддават на човешки емоции като страх от отмъщение и ще сведат до минимум цивилните жертви, казват те. Но Дакор смята, че такива машини може да се повреждат, а това повдига въпроси за това кой ще носи отговорност. \n\r\n\"Можеш да държиш под отговорност по международното хуманитарно право хора заради дистанционно управлявани оръжия като дронове. С автономните оръжия отиваме в друга територия\", казва той. \"Този процес е в ход, но трябва да съберем страните да се споразумеят по общ текст, което не е лесно. По-добре е те да започнат да преговарят още сега и да постигнат споразумение, отколкото да чакат голямо бедствие\", заключава генералният директор на Международния комитет на Червения кръст. \r\n(БТА)", "date": "2019.01.27", "title": "Предупреждение: Роботи убийци ще решават кой да живее! "}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2019/01/27/zavinagi-znacite-che-toi-ne-e-vashata-srodna-dusha.400335", "text": "В любовта срещаме различни партньори. С много от тях създаваме дългосрочни взаимоотношения. Голяма част от тях няма да са нашето \"завинаги\". Търсим сродната си душа, забравяйки че дори партньорът ни да не е токсична личност, това съвсем не означава, че той е сродната ни душа.\r\nКогато я срещнем с нея връзката функционира по различен начин. Може ли да разберете дали партньорът ви не е вашата сродна душа? Има някои ясни знаци, вижте ги в следващите редове.\r\n\r\nВъзможно ли е да обичаш и да не усещаш такава връзка с партньора си? Да, чувствата са налице, но сякаш не откриваме истинска връзка с човека до нас. Сродните души се усещат една друга по особен начин.\r\n                    \n                    \n                \r\nКомуникацията, доверието са едни от най-важните неща между двама души. В сродната душа намираме най-добрия си приятел. Човек, с когото можем да споделим своите тайни, да му се доверим напълно, както и той на нас. Ако липсва това, може би той не е сродната ни душа.\r\n", "date": "2019.01.27", "title": "Завинаги!? Знаците, че той не е вашата сродна душа "}
{"url": "https://www.dnes.bg/obshtestvo/2019/01/27/bylgariia-s-nai-shiroko-razdelenie-mejdu-bogati-i-bedni.400422", "text": "Това, което ние предлагаме, в огромната си част е отрицание, което ГЕРБ направиха през последните 10 години. Това коментира пред БНТ Кристиан Вигенин от БСП.\n\r\nВигенин отчете, че в документа на БСП \"Визия за България\" акцент са демографската политика, образованието, здравеопазването, икономическата политика, отбраната. \n\n\n\n\r\nДокументът, който приехме вчера, беше обсъден с близо 40 000 наши симпатизанти, за него има широка подкрепа, затова вярвам, че отразява голяма част от обществените очаквания.\n\r\nПо думите му България е страната с най-широко социално разделение между богати и бедни. Според Вигенин, отношението към БСП се преобръща и партията се радва на все по-широка подкрепа, а не само от твърдото ядро на партията.\n                    \n                    \n                \r\n\"ГЕРБ продължава да живее в своя измислен свят, но намалява процентът на хората, които вярват в розовата картина, която ни се предлага от управляващите, това управление е изчерпано, ГЕРБ е доста затворена структура, няма откъде да дойде промяната при тях\", коментира още Кристиан Вигенин.", "date": "2019.01.27", "title": "България с най-широко разделение между богати и бедни!?"}
{"url": "https://www.dnes.bg/eu/2019/01/27/iztok-ili-zapad-edin-bylgarin-govori-za-evropa-oshte-prez-1933-a.400418", "text": "Янко Янев е от ония тълкуватели на битието, които изричат пророчества. Още през 1933 г. той предупреди да не очакваме нещо от Европа. Тогава старият континент е объркан и подвластен на \"маймунската софистика\". Такъв е и днес с един съюз, който започва да се разпада.\n\r\nРодом от Пещера, Янев е представител на българското ницшеанство и неохегелианство. Следва философия и история в Лайпциг, Фрайбург и Хайделберг. Защитава докторат на тема \"Живот и свръхчовек\". Завежда културния отдел към Министерството на народното просвещение. След 1934 г. се установява в Германия, чете лекции в Берлинския университет по културна история на България. Загива по време на бомбардировките през 1945 г.\n                    \n                    \n                \r\nУ нас Янев е в кръга на сп. \"Златорог\", където излиза статията \"Изток или Запад\". В тези посоки е ориентиран домашният политически компас, пише в. \"Труд\". По хълмовете на времето стрелката се върти наляво или на дясно.\n\r\nСлавянофилството е \"заръждавяло\" още от времето на Христо Ботев. Русия ни освободи, но веднага се намесиха западните сили. Берлинският конгрес разпокъса земите, населени с етнически българи.\n\r\nСетне русофилите докараха първата национална катастрофа, а германофилите втората. Третата дойде пак с дружните усилия на Изтока и Запада на конференцията в Ялта. Съюзниците си стиснаха ръцете и ни затвориха в Социалистическия лагер.\n\r\nЗа тъй наречената Демокрация си приписаха заслугата западняците. Официално влязохме в Европа, която открай време се гаври с нас. Сега ще договаряме самолети от Запад, но има предложение и от Изток.\n\r\n\"И тъй – обобщава Янко Янев, – застанали между два свята, не можем да чакаме помощ нито от славянския изток, нито от обществото на уморените западни народи. Остава само един-единствен път – пътят към самите нас…\n\r\nПо кой път? За първи път ние поставяме този въпрос с тая решителност, с която никога не е бил поставян досега. Защото сме нямали до днес никаква философия на българската история и защото на тоя въпрос се е гледало най-често от \"книжовно\"-педагогично и моралистично-реакционно гледище.\n\r\nНямаме нищо общо с източната екстатика, нищо с механичния формализъм на западната цивилизация. Нито мистичното, нито рационалното начало е присъщо на българския дух. Затова нашата проблема се движи между Изток и Запад; тя не се покрива нито със света на тайната, нито със света на знанието; не е нито божествен, нито човешки, нито само духовен или само материален момент. Ние стоим между началото на небето и началото на земята, без да бъдем само пустинници или само пленници на живота.\n\r\nНенапразно има днес в Русия цели американски селища; нищо друго не се строи там освен чудовищни заводи и фабрики за динамит, за трактори и автомобили. Че и там, подобно в Ню Йорк, времето е пари, че индустриализираните маси живеят в разрив с капитализма, че гнетът на техническото робство е надминал робството в капиталистичните страни, че социализирането на живота е довело проституция на еротиката, на личността – това е краят на славянството и заместването му с американския бандит и американската блудница.\n\r\nНапразно бихме очаквали спасение от славянския тракторизиран изток. Ако някога Москва е била прицелна точка за нашето развитие, това се оправдава с помирителния акт на Освобождението, както и с това, че руската общественост и образованост, колкото назадничеви и закъснели да са били в сравнение с напредъка на германския и романски свят, са били най-близки за първите ни общественици и за интелигенцията.\n\r\nБезспорно всеки нов народ започва с влияния и заимствания, но това става по един начин, съвършено различен от тоя, по който нашите интелигенти се втурнаха по големите западни градове и се върнаха в отечеството си по-груби и по-смешни, отколкото са били, преди да се запознаят с духа на техниката и цивилизацията. Истинският път на подражаване и заимстване е съвсем друг, тъй като той се извършва в името на националното самоосъзнаване и облагородяване, а не само в усвояване и пригаждане на външни, ефектно-помпозни форми, които могат да бъдат само прикачени и пришити, но не и вътрешно изживени и сродени със силите на първородното битие.\n\r\nОсобено днес не можем да очакваме никакво разрешение на националната ни участ чрез подражаване на западната цивилизация. Европа, която днес е объркана, прилича по-скоро на някаква грозна и прегърбена богиня, в чиито очи не играе никакъв пламък и която още продължава да скимти из своите запустели чертози, без да подозира, че само една мълния от небето ще я срази завинаги. Тоя континент, по който са префучали досега всички бури на историята, днес няма никаква опора, никаква догма, никаква религия. Какво можем да очакваме от един свят, който си отива?\n\r\nТам всички лирически сили са прогонени, нихилизмът е нахлул по всички посоки, свободата отдавна е станала насилие, животът – алгебра. От тая Европа на израждаща се цивилизация и маймунска софистика, която залязва под тежестта на своята техника – от тая Европа не можем да очакваме нещо; можем да бъдем само свидетели на нейния трагизъм и да вземем поука от нея, че само расовият и вдъхновен човек е божествен, останалото е израждане на личността и пигмейство.\n\r\nИ тъй, застанали между два свята, не можем да чакаме помощ нито от славянския изток, нито от обществото на уморените западни народи. Остава само един-единствен път – пътят към самите нас…\"", "date": "2019.01.27", "title": "Изток или Запад? Един Българин говори за Европа още през 1933-а"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/oruel-po-bylgarski-rumen-boiko-maia-ne-politici-a-kuche-i-prasenca.400424", "text": "Баба кръщава животните си на български политици.  Това е разказ за животните и хората. Едва ли сте чували нейната история. Тя говори кротко, смирено, откровено.\n\r\n\"Кажи си всичко каквото ти тежи на него, няма други да знаят\", споделя баба Желка пред Нова тв за общуването с животните.  \n\r\nЕдва ли баба Желка е чувала за Оруел, но Оруел е в нейния двор. Както известният в целия свят писател, така и една баба от едно малко българско село се опитва да казва своята истина във времена на повсеместна лъжа.\n\r\nБаба Желка кръстила любимите си животни на български политици. Кучето Румен е кръстено на президента. Двете прасенца в двора й се казват Мая и Бойко.\n                    \n                    \n                \r\nЗа житейските перипетии пръв разказва търсачът на истории в кадър – фотожурналистът Христо Русев.Една от последните му находки е именно баба Желка с нейните животни – прасенцата Бойко и Мая, които спят в кочинката насред спалнята на възрастната жена, докато кучето Румен е на своя пост.  \n\r\nДо скоро къщата на баба Желка не е празна, но преди 9 месеца мъжът й умира от рак. Родена е на фаталната дата 13 февруари. Напук на суеверията носи радост в семейството си, защото е най-малкото от 13 деца. Дъщеря й заедно с едното внуче са емигранти. Ако не бяха животните, баба Желка щеше да е напълно сама.", "date": "2019.01.27", "title": "Оруел по български: Румен, Бойко, Мая... Не политици, а куче и прасенца"}
{"url": "https://www.dnes.bg/eu/2019/01/27/princ-filip-se-izvini-na-postradalata-pri-ptp-to.400427", "text": "Съпругът на кралица Елизабет Втора принц Филип заяви, че съжалява искрено, че е причинил травми на жена при катастрофа преди 10 дни, предаде Франс прес, цитирайки британския таблоид \"Сънди мирър\".\n\n\n\r\nВестникът публикува копие от писмо, изпратено от Филип до пострадалата Ема Феъруедър. 97-годишният принц се блъсна в автомобил Киа, докато шофираше своя Ландроувър, който се преобърна.\r\n\"Искам да знаете колко съжалявам за ролята си в катастрофата. Не мога да си представя, че не видях колата ви да идва и съжалявам много за последствията\", гласи написаното на ръка писмо, предаде БТА.\r\nКатастрофата се случи на 17 януари в близост до имението Сандрингам. Принцът остана невредим при инцидента, а Ема Феъруедър, която пътувала в автомобила, получи счупване на китката, припомня АФП. По-късно тя се оплака, че Филип не се е извинил.\r\n                    \n                    \n                Шофьорът на киата, 28-годишна жена, получи порезни рани на коляното, но пътувалото в колата бебе не е пострадало", "date": "2019.01.27", "title": "Принц Филип се извини на пострадалата при ПТП-то"}
{"url": "https://www.dnes.bg/cars/2019/01/27/brakuvanite-koli-v-ruse-zagroziavat-grada-no.400428", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Облекчен режим за преместване на бракувани коли искат от общината в Русе. Причината е,че изоставените автомобили заемат паркоместа и загрозяват междублоковите пространства, предаде Bulgaria ON AIR.\n\r\nПреди броени дни две превозни средства без номера пострадаха при пожар, който се разследва като умишлен с цел колите да се премахнат от паркинга пред жилищния блок.\n\r\nИзгорелите автомобили, които са със свалени номера, от години създават напрежение пред блок \"Марица“. Според съседи те са подпалени нарочно, тъй като собствениците им не искат да ги преместят.\n\r\nЗа да се премахнат обаче, има дълга процедура. Трябва първо да се установи има ли две години от последния им технически преглед. Собственикът има три месеца да махне доброволно колата си. Ако това не стане, следват още формалности, които отнемат най-малко половин година. Потърпевши са останалите граждани.\n\r\n\"Трябва да има промяна в държавната наредба, т.е. да се направи един облекчен режим и да се каже – да, индивидуализира се тази вещ и ако в рамките на месец тя не бъде преместена, ние да имаме възможност да действаме и да освобождаваме терените\", коментира заместник-кметът по комунални действия Наталия Кръстева.\n\r\nЗа миналата година от улиците на Русе са премахнати 112 стари автомобила, като две трети от собствениците са изпълнили доброволно предписанията на общината.\r\n ", "date": "2019.01.27", "title": "Бракуваните коли в Русе – загрозяват града, но..."}
{"url": "https://www.dnes.bg/sofia/2019/01/27/v-koi-chasti-na-stolicata-niama-da-ima-voda.400419", "text": "На 28 януари 2019 г. (понеделник), във връзка с изграждане на сградно водопроводно отклонение на бул. „Цар Борис III“ жк. „Хиподрума“, се налага спиране на водоподаването от 10:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Найден Геров“, бул. „Акад. Иван Евстатиев Гешов“, бул. „Цар Борис III”, ул. „Софийски герой“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Найден Геров “ ъгъла с ул. „Сотир Андонов“.\n\r\nНа 28 януари 2019 г. (понеделник), във връзка с подмяна на спирателен кран на ул. „Константин Иречек“ кв. „Крива река“, се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Константин Иречек“, ул. „Св. Иван Рилски“, бул. „Пенчо Славейков“, ул. „Даскал Манол“\n                    \n                    \n                \r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Св. Иван Рилски“ ъгъла с ул. „Крива река“.\n\r\nНа 28 януари 2019 г. (понеделник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Троянов път“ с. Казичене, се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nпо ул. „Троянов път“ от ул. „Липите“ до края на улицата\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Троянов път“ пред №40.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\r\n ", "date": "2019.01.27", "title": "В кои части на столицата няма да има вода?"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/8-hrani-koito-da-ne-iadete-sled-iztichane-na-sroka-im.400333", "text": "Срокът на годност на храните има за цел да ориентира потребителите до какъв момент е безопасно да консумират определени продукти, въпреки че някои храни могат преспокойно да се ядат и след изтичането на препоръчителния срок.\r\nНо има и продукти, които в никакъв случай не трябва да слагате в устата си, ако срокът им е изтекъл. Опасно е за здравето и може да предизвика сериозни проблеми.\r\n\r\nЯйцата са храна, която може да издържи 2-3 седмици в сурово състояние, но при условие, че се съхранява правилно и черупката не е нарушена. В противен случай дори преди изтичане на срока на годност те могат да се окажат заплаха за здравето, тъй като крият риск от зараза с различни бактерии.\r\n                \n                \r\nТвърдите сирена са зрели повече време и се считат за по-траен хранителен продукт, докато меките пресни сирена са с по-кратък период на годност. Не ги консумирайте след неговото изтичане или ако усетите нетипична миризма, защото те са хранителна среда за размножаване на бактерии. \r\n", "date": "2019.01.27", "title": "8 храни, които да не ядете след изтичане на срока им"}
{"url": "https://www.dnes.bg/politika/2019/01/27/dal-protiv-koaliciia-s-mareshki-iska-ostavkata-na-ismailov.400413", "text": "Лидерът на Народната партия \"Свобода и достойнство\" Орхан Исмаилов я вкара в коалиция с Веселин Марешки. Касим Дал, който е зам.-председател на партията, не се съгласи с това решение и поиска оставката на Исмаилов.\n\r\n\"Не съм съгласен с тази коалиция, защото в партията не сме взимали такова решение. Това беше негово лично решение\", заяви пред bTV Касим Дал. \n\n\n\r\n\"Много хора около него искат да изкарат това като лично отношение. Но това са принципни неща. В такъв тюрлюгювеч няма как да участваме\", допълни той.\n\r\n\"Нашата партия е пронатовска, проевропейска и винаги сме защитавали тези идеи. Именно затова няма как да участваме в една такава коалиция. Идват евроизбори и нито принципите, нито идеите ни позволяват да бъдем в една коалиция с крайната десница в Европа. В тази коалиция участват партии от крайната левица, до крайната десница\", каза още Касим Дал.\n                    \n                    \n                \r\nИменно затова следващият ход е да бъде поискана оставката на Орхан Исмаилов.", "date": "2019.01.27", "title": "Дал против коалиция с Марешки, иска оставката на Исмаилов"}
{"url": "https://www.dnes.bg/eu/2019/01/27/irlandci-na-protest-na-granicata-zaradi-brexit.400415", "text": "Протестиращи ирландци предупредиха Тереза Мей за рисковете от \"твърда\" граница, които могат да доведат до провал на мирния процес в Северна Ирландия, пише в днешния си брой The Irish Times.\n\r\n\"Ирландия няма да позволи да страда заради глупостта на торите и тяхната партия\"!\n\r\nСтотици са излезли в събота на граничната линия между Република Ирландия и Северна Ирландия, за да припомнят на британския премиер, че вероятността от \"твърда\" граница може да доведе да унищожаване на \"твърдо\" спечеления мир в Северна Ирландия. Протестиращите ясно са заявили, че отговорността пада именно върху премиера. \n\n\n\n                    \n                    \n                \r\nИзградена била имитация на гранична бариера, на която актьори, облечени като войници и митничари са разигравали сцени, докато разгневени протестиращи срещу Брекзит са произнасяли речи. \n\r\nАко Обединеното кралство напусне Европа без сделка, свободният поток на стоки ще бъде прекъснат заради създаването на \"твърда\" граница на Острова, предупреждава и Европейската комисия. \n\r\nДемонстрантите са заявили: \"Ние ще сме потърпевши от грешките на онези, които са в Уестминстър.\" И още: \"Няма да приемем тази граница и ще настояваме Лондон да разреши проблема, който сам създаде.\"\n\r\nТе са обявили пред медиите, че 20 години след Споразумението от Разпети петък от 1998 година, известно и като Белфастко споразумение, с което се сложи край на десетилетия насилия, „целият мир и благополучие, които постигнахме, ще бъдат унищожени от една \"твърда граница\". Според тях общностите ще се върнат с години назад и ще са принудени да живеят в сянката на нечия граница, предава \"Фокус\". \n\r\nПравителствата в Дъблин и в Лондон заявиха, че искат да избегнат \"твърда\" граница след Брекзит, много пъти различни информационни източници твърдят, че оттеглянето на Британия от ЕС не означава завръщане към предишното насилие. Но от службите по охрана на реда заявяват, че ако се възстановят митническите постове, полицията ще трябва да ги пази, а това изправя пред риск офицерите. \n\r\nСаймън Ковни, външен министър на Република Ирландия през седмицата заяви, че ще е трудно да не се инсталират нови съоръжения, ако има Брекзит без сделка. ", "date": "2019.01.27", "title": "Ирландци на протест на границата заради Brexit"}
{"url": "https://www.dnes.bg/usa/2019/01/27/trymp-uvolni-12-nelegalni-imigranti-ot-golf-klubovete-si.400416", "text": "Дузина работници в един от клубовете за голф на президента Доналд Тръмп в щата Ню Йорк, които пребивават в САЩ нелегално, са били уволнени този месец, въпреки че мениджърите са знаели за положението им от години. Това каза адвокат на работниците, цитиран от Асошиейтед прес. \n\n\r\nМениджър на клуба, намиращ се в окръг Уестчестър, е извикал дузина работници имигранти един по един на 18 януари и ги е уволнил. Много от тях работят в клуба от над 10 години и управата е знаела, че са с фалшиви документи, но си е затваряла очите, твърди адвокат Анибал Ромеро.\r\nМиналия месец служители в друг клуб на Тръмп, намиращ се в Ню Джърси, казаха, че са били наети там, въпреки че са в страната незаконно, предава БТА. По думите им управителите на клуба дори са им помогнали да се сдобият с фалшиви документи.\r\n ", "date": "2019.01.27", "title": "Тръмп уволни 12 нелегални имигранти от голф клубовете си"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/djokovich-smachka-nadal-s-lekota-i-specheli-australian-open.400421", "text": "Извънземен Джокович смачка Надал с лекота и грабна трофея от Откритото първенство на Австралия\n\r\nСърбинът изигра един от най-добрите мачове в кариерата си и вече е абсолютен рекордьор по трофеи в Мелбърн\n\r\nНовак Джокович триумфира на Откритото първенство на Австралия, след като на финала не срещна затруднения срещу Рафаел Надал и го победи след 6:3, 6:2, 6:3.\n\r\nТова бе 53-и мач между двамата в тура, както и шеста поредна победа за сърбина на твърди кортове, на открито. Освен това Джокера води с три победи повече над този противник, след като записа 28-ата си победа срещу него.\n\r\nСърбинът спечели и рекордната си седма титла в мейджър турнира, който се провежда в Австралия.\n                \n                \r\nТрофеят от \"Големия шлем\" за него е 15-и и той задмина в това отношение великия Пийт Сампрас и се доближи на 5 трофея от абсолютния лидер Роджър Федерер.\n\r\nВ първия сет Джокера бе брилянтен при сервирането си и загуби всичко на всичко само една точка при свой сервис.\n\r\nКато цяло всичко в сета на откриването се реши от един единствен пробив във втория гейм, който сърбинът успя да задържи до самия край.\n\r\nВторият сет обаче бе доста по-убедителен за него и след пробиви в петия и седмия гейм той увеличи аванса си в сетовете.\n\r\nТретият сет също започна брилянтно за сърбина и той проби още в третия гейм, за да се доближи още повече до крайния успех.\n\r\nВ деветия гейм сърбинът проби отново и решително, и в крайна сметка спечели гейма, сета и мача.\n\r\n\n\r\n ", "date": "2019.01.27", "title": "Джокович смачка Надал с лекота и спечели Australian Open"}
{"url": "https://www.dnes.bg/sofia/2019/01/27/iznudvan-ot-policaite-ot-4-rpu-iskaha-po-600-lv-na-mesec.400417", "text": "По 600 лв. на месец са искали от собственик на заведение шефът на  Икономическа полиция в 4-то Районно управление Красимир Кръстев и  колегите му, които бяха задържани за рекет. \n\n\n\n\r\nТова разказа пред Нова тв Христо Павлов, който е бил рекетиран от служителите на реда.\n\r\n\"В началото започнаха много чести проверки в заведението. Всеки път се искаше по нещо – някакъв вид почерпка. Накрая се стигна до това да се отчитаме всеки месец със съответна сума\", допълни Павлов, който е собственик на заведение в столичния квартал \"Стрелбище\". \n\r\nПолицаите проверявали заведението по два пъти седмично.\n                    \n                    \n                \r\n\"Винаги, когато са идвали на проверка, са спирали работата на заведението умишлено. Имали сме проверки от по-сериозни институции и не сме затваряли\", обясни Павлов.\n\r\nСобственикът на заведението е бил заплашван, че, ако не плаща, ще продължат проверките от 4 РПУ. \"От както плащаме, няма проверки\", добави той. \"Не живеем в 1995-а година, тоя рекет е характерен за онова време\", посочи младият мъж. Затова и подал сигнал, след който започнало разследването, а полицаите бяха задържани в сряда.\n\r\nВчера спецсъдът реши да остави Кръстев и подчинените му Марио Дринцолов и Радослав Томов в ареста. Заедно с тях обвинен е и Георги Найденов, но той се намира в МВР болница и ще бъде пуснат под гаранция утре. \"След решението на съда вярвам, че ще има възмездие\", каза Павлов.\r\n ", "date": "2019.01.27", "title": "Изнудван от полицаите от 4-РПУ: Искаха по 600 лв. на месец"}
{"url": "https://www.dnes.bg/politika/2019/01/27/ideia-mvr-da-imat-skorostni-koli-za-magistralite.400420", "text": "Има идея МВР да закупи скоростни автомобили за контрол по магистралите у нас. Това съобщи пред БНР главният секретар на МВР Ивайло Иванов.\n\r\nПътната безопасност е сред приоритетите на ръководството на министерството и заради това ще бъдат взети и още мерки допълни Иванов.\n\r\n\"Въпреки лошите данни искам да кажа, че през 2018 година регистрираните ПТП-та са минус 198, загиналите са минус 73, ранените са минус 207 – не е цифрата, която ние очакваме и искаме да постигнем, но все пак с мерките, които са предприемани досега и които смятаме да предприемем за в бъдеще има 73 човешки живота, които са спасени. Трябва да затвърдим тази тенденция. Много мерки сме набелязали\".\n                    \n                    \n                \r\nПо думите му, въпреки че има увеличение на доверието в МВР, то не е на нивата, на които на него би му се искало да бъде. \"За да има доверие в служителите на МВР, това е един двупосочен процес. Както хората трябва да ни вярват на нас, така и колегите трябва да реагират адекватно, бързо на сигнал за извършено правонарушение. Аз като главен секретар ще се стремя това нещо да се изпълнява от всички служители\".\n\r\nОтносно обвинените за рекет полицаи от 4-то РПУ Иванов заяви: \"Такива действия са неприемливи за нас. Няма как да бъдат толерирани. Тук пак опираме до доверието, няма как когато има такива служители, да се повишава доверието\".\n\r\nИвайло Иванов заяви също, че \"по никакъв начин няма да толерира посегателства срещу полицаи, които изпълняват служебните си задължения\".\n\r\n\"Няма как да не следвам основните цели и приоритети на Министерството. Знаете, че това са: активното противодействие на битовата престъпност, противодействието на престъпленията срещу личността и собствеността на гражданите, опазване на обществения ред“\".\n\r\n\"Да не забравяме, че аз наследих поста от министъра на вътрешните работи Младен Маринов и тенденцията през последните две години е за ясно намаляване на регистрираните престъпления\".\n\r\nПо отношение на набелязаните мерки срещу битовата престъпност той коментира :\n\r\n\"Това е моят основен приоритет, защото, когато гражданите не се чувстват сигурни, съответно се намалява и доверието в нас. Ежемесечно докладите от областните дирекции пристигат при нас, те се анализират, вижда се къде има пропуски и също така се вижда и къде има добри практики, които се стремим да наложим навсякъде\".\n\r\nТой коментира още и скандала с фалшивите инвалидните пенсии.\n\r\n\"Разследването продължава, защото то не е само на едно място, ние се насочихме първо към градовете, където процента на инвалидните пенсии е най-голям в сравнение с областни градове.  Това не е епизодична акция, тя ще продължи, ще обхванем всички области, просто трябва да се разбере, че има един финансов ресурс, който изтича не по направление\".", "date": "2019.01.27", "title": "Идея: МВР да имат скоростни коли за магистралите"}
{"url": "https://www.dnes.bg/zvezdi/2019/01/27/bliasyk-penelope-krus-s-bijuta-za-legendi.400323", "text": "Луксозният ювелирен бранд John Hardy избра за поредно популярно лице една от най-забележителните актриси.\r\nПенелопе Крус стана лице на кампанията за пролет 2019, тематично носеща името #MadeForLegends.\r\nБрюнетката позира в близки портретни кадри за кампанията, буквално обсипана в блестящи масивни бижута.\r\nИспанската актриса носи цял комплект гривни, включващи сребърни, златни и диамантени детайли.\r\n\"Важно е за мен да участвам в проекти, които кореспондират с моите ценности, а John Hardy са отдадени на това да запазят своята артистична общност с богато наследство от над 40 години\", сподели тя.\r\nПенелопе Крус е поредната знаменитост, която позира за бранда, след звезди като Джулиан Мур и Кара Делевин.\r\nВсички кадри от буквално блестящата фотосесия на Пенелопе Крус можете да видите в галерията на ", "date": "2019.01.27", "title": "Блясък! Пенелопе Крус с бижута за легенди"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/oshte-e-zatvorena-podbalkanskata-jp-liniia-sofiia-burgas.400425", "text": "Остава затворена за движение подбалканската жп линия София-Бургас, след като снощи товарен влак дерайлира. Движението се пренасочва, а пътниците се извозват с автобуси.\n\r\nИнцидентът стана около 19.00 часа между гарите Шивачево и Твърдица. Два от вагоните на композицията излизат от релсите, но машинистите не забелязват и продължават.\r\nПораженията по железния път са в продължение на километри. Изкъртени са траверси и перонът над коловозите, по които се е движил дерайлиралият влак.\r\nКъсно снощи започнаха огледи и замервания на техническото състояние на пътя. Днес трасето ще бъде ремонтирано. Очаква се движението да бъде възстановено след обяд.", "date": "2019.01.27", "title": "Още е затворена подбалканската жп линия София-Бургас"}
{"url": "https://www.dnes.bg/eu/2019/01/27/britanski-vestnik-s-lyji-za-melaniia-trymp-izvini-se.400431", "text": "Британският вестник \"Дейли телеграф\" се извини на първата дама на САЩ Мелания Тръмп за публикувани неверни епизоди от нейната биография, предадоха световните агенции.\r\nИзданието изрази готовност да компенсира съпругата на президента на САЩ за нанесените й репутационни щети. \"Без всякакви уговорки поднасяме своите извинения на първата дама и на нейното семейство за всички неудобства, възникнали след нашата публикация с неверни факти. Като израз на нашето съжаление ние се съгласихме да изплатим на госпожа Тръмп съществена компенсация за причинените й щети, а също така да покрием разходите на нейните юристи\", се казва в публикация на \"Дейли телеграф\".\r\n                    \n                    \n                На 19 януари всекидневникът публикува в свое приложение статия, озаглавена \"Загадката Мелания\". В нея били допуснати редица фактологични неточности. Една от тях е свързана с твърдението, че бъдещата съпруга на Доналд Тръмп била принудена да напусне университета в Любляна, защото не могла да вземе нито един изпит. Оказало се, че в действителност Мелания напуснала ВУЗ-а по собствено желание, за да се впусне в модния бизнес. Вестникът се извини и за твърдението в статията, че госпожата дължала успехите си като манекенка благодарение на срещата си с Доналд Тръмп.\r\nНе било вярна и характеристиката, дадена на бащата на Доналд, бизнесмена Фред Тръмп, описан като човек със \"страховит характер, вманиачен да държи всичко под свой контрол\". \"Дейли телеграф\" призна, че в публикацията е сгрешена и годината на запознанството на Доналд и Мелания - тя не била 1996, 1998 година. Също така госпожа Тръмп не била плакала, когато узнала за победата на съпруга си на президентските избори.", "date": "2019.01.27", "title": "Британски вестник с лъжи за Мелания Тръмп. Извини се!"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/braziliia-sled-srutvaneto-v-minata-pred-eko-katastrofa.400432", "text": "Бразилия е изправена пред най-тежката екологична катастрофа в новата си история. \r\nПричината е срутване на стена на хвостохранилище на мина за желязна руда, освободило огромна кална маса, предаде.\n\r\nБроят на жертвите достигна най-малко 40 души. Все още 400 са в неизвестност. Продължава издирвателната операция. Шансовете за оцелели обаче намалява с всеки изминал час.\r\nОгромната кална маса е погълнала пътища, автомобили и къщи. Близките селища са евакуирани. Засега причините за срутването на стената не са ясни.\r\n ", "date": "2019.01.27", "title": "Бразилия след срутването в мината – пред еко катастрофа"}
{"url": "https://www.dnes.bg/eu/2019/01/27/bez-nakazanie-kradec-opravdan-zaradi-bliznak.400430", "text": "Италиански съдии са се видели в чудо, тъй като не могат да осъдят крадец-рецидивист, който има брат близнак и служителите на Темида са затруднени да установят кой точно е извършил престъпленията, съобщава ДПА.\r\nСтранният случай на Едуард Труши приключи с оправдаването му от съд в град Верона. Намерените ДНК доказателства не можаха да установят дали той или идентичният му брат близнак са били на местопрестъплението.\r\nАдвокатът на Едуард Труши, Фабио Порта, припомни, че това се случвало за трети път съдиите да се окажат безпомощни. Те не повдигнали обвинения срещу клиента му през 2016 и 2017 година, тъй като той не можел да бъде идентифициран по безспорен начин с ДНК доказателства, предаде БТА.\r\n                    \n                    \n                Братята Труши били от албански произход и имали много близки генетични профили. За да се направи по-обстоен ДНК анализ, били необходими много скъпи тестове, за които полицията нямала достатъчно средства, за да си ги позволи. Близнаците са с еднакви прически и еднакви татуировки.\r\nСамо пръстовите им отпечатъци ги различават, но те винаги носят ръкавици. И двамата имат богати криминални досиета и имената им бяха свързани с над 100 кражби по домовете. При все това Едуард не се е измъкнал изцяло от правосъдието.\r\nДруг съдийски състав, в град Порденоне, го осъдил на 5 години затвор за грабеж и търговия с крадени вещи. Вината на Едуард била безспорно доказана, тъй като по време на престъпленията брат му Едмонд бил в затвора.", "date": "2019.01.27", "title": "Без наказание: Крадец – оправдан, заради близнак!"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/vtori-den-bedstvie-zaradi-snega-desetki-selishta-bez-tok.400429", "text": "Продължава втори ден бедственото положение в Смолянско. Заради обилния снеговалеж, много населени места остават без ток. Най-сериозна е обстановката в Доспат, където бяха без електричество повече от 40 часа. В Баните пък дъждът предизвика свлачища и повлече къщи и постройки, предаде bTV.\n\r\nВъзстановено е електрозахранването на територията на град Доспат, 7 села в общината остават без електричество – това са около 7 хиляди души. Село Црънча е без ток и вода от снощи. Пътищата в общината са проходими и почистени. На много места комуникациите остават прекъснати. Община Доспат е вече в частично бедствено положение.\n\n\n\r\nПроходът Превала остава затворен за движение заради почистване. Затворен е и пътят Пампорово-Стойките, както и пътя Рудозем-Смилян. Движението на автомобилите се осъществява през проходите \"Пампорово\", задължително с вериги, както и през \"Рожен\" , но там все още има забрана за тежките коли и за теглене на ремаркета и полуремаркета.\n                    \n                    \n                \r\nМножество паднали дървета все още продължават да създават проблеми на трафика в смолянска област. През нощта са разчиствани паднали дървета и по пътя Проглед-Пампорово. \n\r\nВ капана на зимата са и няколко населени места в община Баните. Най-пострадало е село Малка Арда, където свлачища са засегнали няколко къщи.\n\r\nЗа разлика от Пампорово, където проблемът беше обилният снеговалеж, в община Баните големи поражения предизвика дъждът. Свлачище е съборило плевня напълно, по чудо не е постадала къщата под нея. Влачило е и кола, която е била паркирана на улицата. Блокиран е пътят и към, къщите нагоре. Днес започва и разчистването на основните улици, по които се стича кал.\n\r\nСвлачище прекъсна и пътя за две населени места в Община Смолян. Без достъп от вчера рано сутринта са селата Еленска и Селище, в които живеят около 200 души, предимно възрастни хора. За момента няма бедстващи хора. Местните се снабдяват с хранителни продукти от близкото село Търън.\r\nОставят колите си от едната страна на свлачището, преминават пеш през калта, а  техни познати ги взимат с коли от другата страна. Уверенията са, че до края на деня, пътят ще бъде възстановен. \n\r\nВ Югозападна България също има населени места без ток. От три дни компанията на Ани е в хижа без ток.\n\r\n\"Всичко е една прекрасна зимна приказка, това, че няма ток, това се случва навсякъде по света, не разбирам защо повечето хора са недоволни от тази великолепна възможност, която ни предоставя майката природа”, казва един от блокираните туристи край Гоце Делчев.\n\r\nОт четвъртък сме в хижата, вътре е топло, не са ни оставили без храна, но фактът е, че ние дойдохме да караме ски, а няма възможност да се кара, казват още туристите.\n\r\nТази хижа е последната, до която има достъп. Лифтът не работи, а до хижа Безбог не може да се стигне и с автомобил.\n\r\nОколо 20 километра по-надолу, в село Елешница, хората също са без ток. Домовете са пусти, барчето – пълно. Аварийни екипи работят по отстраняване на проблема с електричеството.", "date": "2019.01.27", "title": "Втори ден бедствие: Заради снега, десетки селища без ток!"}
{"url": "https://www.dnes.bg/sofia/2019/01/27/byrzi-i-iarostni-ejednevieto-na-stolichnite-pojarnikari.400279", "text": "Пожарната служба е уважавана институция в България. За своята многогодишна история тя е спасила хиляди животи в страната ни. Службата на пожарникарите не е лека и все пак това е една от най-мечтаните професии за всички деца.\n \n\r\nШеста Районна служба \"Пожарна безопасност и защита на населението\" в град София е решила да покаже как се шофира из улиците на столицата ни. \n\r\nКлипът е заснет и монтиран, а публикуването му е извършено в социалната медия Facebook.\r\nКоментарът на пожарникарите е само с една дума: \"Ежедневие...\"\r\nОстава въпросът какво точно трябва да мислим за многоточието – дали пожарникарите не се опитват да алармират за наличието на проблеми в културата на шофиране на столичани?\r\n                    \n                    \n                ", "date": "2019.01.27", "title": "Бързи и яростни... Ежедневието на столичните пожарникари"}
{"url": "https://www.dnes.bg/sofia/2019/01/27/dvama-na-19-g-izpochupiha-30-koli-v-sofiia-zadyrjaha-gi.400412", "text": "Двама младежи на 19 години са изпотрошили чистачките и огледалата на около 30 коли, паркирани пред блок в столичния кв. \"Младост 2\", съобщават от МВР.\r\nСигналът в полицията е подаден тази сутрин около 5:10 часа. На място са задържани двама 19-годишни, съпричастни към извършеното деяние.\r\nПо някои от автомобилите са причинени и други щети.\r\nРаботата на полицията по установяването на други участници в проявата продължава.\r\n ", "date": "2019.01.27", "title": "Двама на 19 г. изпочупиха 30 коли в София, задържаха ги"}
{"url": "https://www.dnes.bg/balkani/2019/01/27/prespanskiiat-dogovor-oshte-edna-krachka-kym-mir-na-balkanite.400399", "text": "\"С Преспанския договор и неговото прилагане се отвори пътят за по-добро бъдеще на македонските граждани, за забравяне на сънищата от миналото и за Балкани на възможности политическа стабилност които ще бъдат място със свързани съседи, зона на икономически просперитет и модел за интеграция. Споразумението сложи край на епизод на незавършен мир на Балканите\", заяви македонският премиер Зоран Заев, цитиран от електронното издание на вестник \"Нова Македония\". \n\n\n\n\r\nС приемането и прилагането на разпоредбите на споразумението от Преспа, по думите му, победители са гражданите на двете страни, но също и на целия ни регион, пише в. \"Труд\". Победители са, добави той, и онези, които се противопоставят на споразумението, защото за тях идва момент на просперитет, мир и приятелство.\n                    \n                    \n                \r\nЗаев честити на своя гръцки колега Алексис Ципрас за \"победното гласуване на Преспанския договор в парламента\", както и на членовете на парламентите на двете страни, \"които избраха да дадат своя глас, с който побеждава бъдещето и с който се слага край на страха, който бе смятан за непреодолим\".\n\r\n\"Решихме спор, който ни представяха като неразрешим. Моят приятел Ципрас и аз постигнахме споразумение миналото лято. Заедно нашите екипи, водени от външните министри, стигнаха до откровение – всяка страна трябва да даде нещо, така че всеки да може да получи много повече в замяна на това, което е дала. Сега имаме потвърдено истинско приятелство. От днес започваме с още по-голяма сила да сближаваме гражданите и народите на двете страни. Ние вече няма да гледаме на бъдещето като на фатална съдба, а като общ път, проправен с приятелски намерения и ценности, произтичащи от общите европейски ценности\", каза Заев в началото на форума \"Силна икономика – шанс за всички\", който се провежда във Велес.\n\r\n\"Смелите граждани избраха да изгонят призраците от миналото и дадат на света Балкани, от които извират възможности и политическа стабилност, място със свързани съседи, зона на икономически бум, интеграционен модел. И Европа, и светът се нуждаят от стабилност и сътрудничество за решаване на глобалните проблеми, които са и наши проблеми\", заключи македонският премиер.", "date": "2019.01.27", "title": "Преспанският договор - още една крачка към мир на Балканите!?"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/srasnati-sys-smartfona-socialnite-medii-ni-depresirat.400189", "text": "Според някои проучвания, средностатистическият потребител проверява телефона си 25 пъти на ден. Ала младежите от поколението Милениум далеч надминават тази бройка. Те взимат в ръце смартфоните си поне 150 пъти на ден и най-често проверяват социалните си мрежи. Разглеждат снимки в Instagram, проверяват кой какво е написал в Twitter преди да заспят и задължително минават през Facebook стената си, за да видят какво приятелите им са споделили там. \n\r\n\r\nКато за начало, това да се сравняваме с другите, би довело до съмнение в самите нас. Всеки има набор от неща, за които се чувства несигурен.\r\n                \n                Проучване на експерти от университета в Копенхаген показва, че повечето хора изпитват \"Facebook завист\", гледайки профилите на хора, които смятат за по-успешни. \r\n\"Ние изграждаме чувство за значимост наблюдавайки как се справяме с живота спрямо останалите\", обяснява доктор Тим Боно. Според него, щастието на хората зависи от една променлива величина, над която нямат контрол.\r\nА като човешки същества, ние сме създадени постоянно да търсим контакт с другите и се опитваме да изковем връзка с тях. Но тази задача става все по-трудна с екраните, които са залепени постоянно за лицата ни.\r\nКомуникацията с онлайн маските, които хората си създават става по-лесна от тази с истинските личности, които стоят зад тях. Но и не само. Когато видим снимка на която са всичките ни приятели, но ние липсваме, моментално ни залива чувство на самота и изолираност.\r\nБившият модел Стина Сандърс, която има 107 хил. последователя в Instagram обяснява точно това: \"От личен опит знам, че имам страх от това да не изпусна нещо, да не изостана, когато видя снимки на моите приятели, които са отишли на парти.  Това ме кара да се чувствам самотна и разстроена\".\r\nОт едно от проучванията става ясно, че почти при всеки, използването на Facebook не води до удоволствие, а до множество негативни чувства.\r\nФактът, че сме се сраснали със смартфоните си води и до проблеми с паметта. Ние не запомняме как даден момент е протекъл.\r\n\"Ако отделяме повече време на това как да направим перфектния кадър, за да се възхищават последователите ни в социалните мрежи, ни остава все по-малко да се възхищаваме на гледката със собствените си очи\", обяснява доктор Боно. Той добавя, че взирането в телефоните отнема от щастието ни.\r\nИзползването на смартфон преди да си легнем отнема от съня ни. Повечето хора използват устройството си секунди преди да се отдадат на съня. А това прави идването на чаканата почивка още по-дълго.\r\n\"Чувствата, които Facebook ни е накарал да изпитваме, най-вече притеснение и завист, държат мозъка ни активен и трудно можем да заспим. А държейки телефона си само на сантиметри от лицето си пък ни кара да се чувстваме много изморени\", категоричен е доктор Боно.\r\nДори и да сме си отпочинали добре, смартфонът в джоба ни може да ни накара бързо да се разсейваме. Проверявайки го на всеки 12 минути, ние търсим лесно забавление само на няколко клика разстояние, но не обръщаме пълно внимание на това, какво става около нас или какво ни казват хората.\r\nВсичко това води до нестабилно психическо здраве, като най-честите заболявания са тревожност и депресия. За това доктор Боно, а и много други експерти препоръчват умереното използване на социалните мрежи.\r\nА все повече младежи от поколението Z са изтрили своите профили, за да запазят мозъка и мислите си във форма.", "date": "2019.01.27", "title": "Сраснати със смартфона! Социалните медии ни депресират"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/19-jertvi-na-atentat-sreshtu-katedrala-vyv-filipinite.400400", "text": "Началникът на националната полиция на Филипините съобщи, че 19 души са били убити и 48 ранени при бомбен атентат срещу катедрала в южната част на страната, предаде Асошиейтед прес.\r\nПо информация полицейски говорител нападението е било извършено по време на литургия в град Джоло в провинция Сулу, на 1000 км южно от столицата Манила, предаде ДПА. \r\n/БТА/", "date": "2019.01.27", "title": "19 жертви на атентат срещу катедрала във Филипините"}
{"url": "https://www.dnes.bg/index/2019/01/27/izkustven-intelekt-pobedi-geimyri-vyv-videoigra.400402", "text": "Програма на британската компания \"Дийп майнд\", специализирана в изкуствения интелект, успя да победи професионални геймъри в играта \"Стар крафт 2\", съобщава сп. \"Ню сайънтист\".\n\r\nХората паднаха от машината с 5 на 0. Победата във видеоиграта идва, след като изкуственият интелект на \"Дийп майнд\" постигна бляскави победи срещу елитни играчи от плът и кръв на шах, скрабъл и Го, съобщава в. \"\".\n\r\nСпоред представителя на компанията Дейвид Силвър, за пръв път в историята на видеоигрите било регистрирано поражение на геймъри, изправени срещу изкуствения интелект.\n\r\nА видеоиграта \"Старкрафт 2\" е много сложна, тъй като състезателите трябва да контролират армии на терен. Те трябва да изграждат инфраструктури и да избират между кратковременни успехи и добиване на стратегически предимства. Още повече че невинаги може да се види пълната карта и трябва да се действа и чрез интуиция.\n\r\n\"Дийп майнд\" създали пет версии на своята програма с изкуствен интелект \"Алфа стар\". Те били обучени, като наблюдавали видеозаписи на геймъри в дeйствие. След това различните версии на програмата били включени в турнир една срещу друга. Лидиращата версия натрупала равностойността на 200 години игрова практика. Така програмата \"Алфа стар\" сразила геймърите Гжегож Коминч и Дарио Вунш, заемащи респективно 13 и 44 място в световната ранглиста.", "date": "2019.01.27", "title": "Изкуствен интелект победи геймъри във видеоигра"}
{"url": "https://www.dnes.bg/temida/2019/01/27/kolega-na-arestuvanite-policai-ot-4-to-svidetel-sreshtu-tiah.400403", "text": "Антони Апостолов, който бе арестуван в сряда заедно с шефа на Икономическа полиция на 4 РУ София Красимир Кръстев и още 3-ма негови колеги, е свидетелствал срещу тях. \n\r\nЧетиримата полицаи са обвинени, че са действали като банда, която рекетирала търговци за такса \"спокойствие\". Сумите били различни, срещу тях обещавали на собственици на автокъщи, на наргиле барове, магазини и заведения, че няма да ги проверяват или ще им съобщават предварително.\n\n\n\n\r\nАпостолов бе задържан заедно с колегите си, но не е обвинен, а е станал свидетел срещу тях. В показанията си мъжът посочил, че като по-млад служител нямал избор и трябвало да участва в бандата за рекети над търговци. 50% от всеки взет подкуп отивал директно за Кръстев, посочил Апостолов. \n                    \n                    \n                \r\nПо време на акцията на Дирекция Вътрешна сигурност на МВР и спецпрокуратурата с 2000 лв. белязани пари е бил задържан Томов. Парите донесъл свидетелят Милко Велков. Той посочил, че Томов много пъти е искал подкупа, за да прикрие преписка, която дори не била възложена на него. \n\r\nПървоначално поискал 2000 евро, но склонил на 2000 лв, посочиха от прокуратурата. Сумата била занесена в кабинета на Томов, той преброил парите, а ръцете му \"светнали\" веднага след ареста.\n\r\nАдвокатът на Кръстев - Иво Найденов, посочи, че срещу клиента му няма никакви показания от изнудвани търговци, а само от неговия подчинен Апостолов. Той запита защо Антони не е обвинен, а е свидетел. \n\r\n ", "date": "2019.01.27", "title": "Колега на арестуваните полицаи от 4-то... свидетел срещу тях"}
{"url": "https://www.dnes.bg/index/2019/01/27/slivat-whatsapp-instagram-i-messenger-v-edno.400404", "text": "Главният изпълнителен директор на Facebook Марк Зукърбърг планира да интегрира чат услугите на WhatsApp, Instagram и Facebook Messenger в едно, засилвайки контрола си върху разпръснатите подразделения на компанията в момент, в който бизнесът му се бори със серия от скандали, пише The New York Times. \n\n\r\nХодът, за който споменават четирима източници, запознати със случая, изисква стотици служители на Facebook да променят начина, по който работят WhatsApp, Instagram и Messenger в самата си основа.\n\r\nВъпреки че и трите услуги ще продължат да оперират като отделни приложения, основната чат инфраструктура ще бъде унифицирана, допълват източниците.\n                \n                \r\nРаботата по проекта е все още в ранен етап и плановете са да бъде завършена до края на тази година или началото на 2020 г., посочват още те.\n\r\nОсвен това Зукърбърг е наредил всички приложения да имат криптиране “от край до край” - значителна стъпка за защита на съобщенията от разглеждане от други лица освен участниците в разговора.\n\r\n\r\nЧрез свързването на инфраструктурата на приложенията Зукърбърг иска да увеличи полезността на социалната мрежа, като направи милиардите ѝ потребители силно ангажирани в цялата екосистема. Ако хората влизат по-често в услугите на Facebook, те могат да се откажат от конкурентните чат приложения, като тези на Apple и Google, твърдят източниците, пожелали да останат анонимни, защото въпросът е конфиденциален.\n\r\n", "date": "2019.01.27", "title": "Сливат WhatsApp, Instagram и Messenger в едно!?"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/tovaren-vlak-derailira-blizo-do-gara-shivachevo.400405", "text": "Товарен влак е дерайлирал между гарите Шивачево и Твърдица. Инцидентът е станал около 19 часа снощи, съобщава bTV.\r\nДерайлирали са 23-ти и 24-ти вагон от общо 33 в композицията. Влакът е пътувал от Бургас до Пирдоп, бил е без товар.\r\nМалко преди гара Шивачево двата вагона излизат от релсите и композицията се движи така няколко километра, докато най-накрая влакът спира близо до гара Чумерна.\r\nИма поражения по целия коловоз в разстояние от 10-15 км. Движението в района бе спряно, а първите огледи започнаха още преди полунощ с цел движението да бъде възстановено.\r\nПрез същото място минават пътническите влакове от София до Бургас.", "date": "2019.01.27", "title": "Товарен влак дерайлира близо до гара Шивачево "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/01/27/da-imash-vodolei-v-jivota-si-bezcenno.400332", "text": "Неговата управляваща планета е Уран, а камъните, които могат да му донесат късмет са гранат, циркон, опал, сапфир, аметист, лазурит. Знакът Водолей – носещ на родените под тази зодия силно романтична страна, страст в любовта, но понякога и склонност към клюкарстване, непостоянство. Както всяка зодия, така и тази има своите силни и слаби страни.\r\nДнес ще се фокусираме върху нейните положителни качества и защо всеки би трябвало да има по един Водолей в живота си.\r\n\r\nАко търсите верен приятел, то Водолеят е вашият човек. Винаги ще е до вас за подкрепа и никога не би ви предал. Няма как да не забележите техните действия, с които ви казват, че те са тук, за вас. Също така може да разговаряте с часове на разнообразни теми, да споделите проблемите си и да получите добри съвети.\r\n                    \n                    \n                \r\nВодолеите изпитват автентична, истинска любов. Когато казват, че обичат, това наистина е така. Идеята за фалшивата любов ги отвращава, защото не си падат по игричките.\r\n\r\nАко много хора са склонни да виждат отрицателните черти на човека, представителите на този зодиакален знак гледат откъм светлата страна. Дори и в тези, които в даден момент са били срещу тях. Тази им черта, понякога ги излага на риск от злоупотреба с доверието им. Но нещо, което трябва да знаете за Водолеите е, че те не си затварят очите за истинските намерения на хората.\r\n", "date": "2019.01.27", "title": "Да имаш Водолей в живота си – безценно!"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/otvoriha-smolian-pamporovo-obstanovkata-ostava-uslojnena.400410", "text": "В сила остава бедственото положение в Смолянска област. Проходът Пампорово е отворен за движение от снощи, като преминаването се извършва само с вериги.\n\r\nЗатворен за движение остава прохода Превала, пътят Пампорово-Стойките и Смилян-Рудозем.\n\r\nВъведено е ограничение за товарните автомобили над 12 тона с ремаркета и полуремаркета през прохода Рожен. Същата забрана е и за пътят Батак-Доспат, информира дежурният в Областното пътно управление в Смолян.\n\r\nНяма постъпили сигнали за инциденти и бедстващи хора през изминалата нощ.\n\r\nПо високите части на Смолянска област продължава да вали слаб снеговалеж, който вече достигна един метър и половина.\n\r\nДесетки туристи и обслужващ персонал във вилно селище „Малина“ в курорта Пампорово късно снощи алармираха, че втори ден остават блокирани и не могат да се приберат по домовете си заради снежното бедствие.\n                    \n                    \n                \r\nВторо денонощие без ток остават и жителите на общините Доспат и Борино, частично прекъсване на електрозахранването има и на други места в областта. Заради свлачища има и села без достъп.\n\r\n\"Просто се върви в тунел. Застрашаваме живота и здравето на хората, заради това, че нехайно действат определени структури и основно обвинявам Изпълнителна агенция по горите. Тъй като миналата седмица от EVN бяха дошли да прочистват, тъй като имаше опасност пак да паднат дървета върху високото напрежение, а те не им дадоха, отидоха и ги изгониха. Искам да призова държавните органи да решат този проблем окончателно. Единствено ако няма паднали дървета и пътищата ще са проходими, и ток ще има\", заяви кметът на Доспат Елин Радев пред БНР вчера.", "date": "2019.01.27", "title": "Отвориха Смолян-Пампорово, обстановката остава усложнена"}
{"url": "https://www.dnes.bg/rusia/2019/01/27/ruski-raketonosci-i-voenni-samoleti-na-sasht-i-kanada-po-trevoga.400406", "text": "САЩ и Канада са вдигнали във въздуха два изтребителя F-22, два изтребителя CF-18 и самолет с далечно радиолокационно оборудване E-3 AWACS заради полет на руски стратегически ракетоносци Ту-160 в района на Арктика.\r\nЗа това в събота са съобщили в Обединеното командване на аерокосмическата отбрана на Северна Америка (НОРАД), пише вестник \"Известия\", цитирани от \"Фокус\". \n\r\nАмериканските самолети са излетели от база на ВВС в Аляска. В съобщението, публикувано от ТАСС се казва: \"E-3 AWACS, два изтребителя F-22 и два изтребителя CF-18 са разпознали два руски стратегически бомбардировача Ту-160 (Blackjack по класификацията на НАТО), които са навлезли в опознавателната зона на противовъздушната отбрана на Канада\".\n                    \n                    \n                \r\nВ НОРАД са потвърдили, че руските самолети са се намирали в международното въздушно пространство, без да са нарушавали държавните граници. \n\r\nДвата руски ракетоносеца Ту-160 са извършвали 15-часов полет над неутрални води в Северния ледовит океан, море Лаптеви, а също и над Баренцово и Карско море.\n\r\nТу-160, известен като \"Белият лебед\" е най-тежкият боен самолет в света, може да престои 25 часа във въздуха и да носи 12 ракети едновременно.", "date": "2019.01.27", "title": "Руски ракетоносци и... военни самолети на САЩ и Канада – по тревога "}
{"url": "https://www.dnes.bg/index/2019/01/27/jivotyt-na-zemiata-ni-se-e-poiavil-ot-planetaren-sblysyk.400401", "text": "Животът на Земята се е появил в резултат на сблъсъка й с друго голямо небесно тяло, който довел до формирането на Луната, съобщава \"Юрик алърт\". До този извод стигнали учени от университета Райс в Хюстън, Тексас.\n\r\nТе извършили експеримент, свързан с компютърно моделиране на екстремни условия, при които се извършват геохимични реакции, формиращи химичния състав на планетарната кора и мантия. \n\r\nБила потвърдена хипотеза, която гласи, че богатото на сяра ядро на чужда планета изтласква въглерод и азот във външните й слоеве, тъй като голямата концентрация на сяра намалява разтворимостта на различни летливи съединения, пише в. \"\". В резултат делът на тези елементи в кората на другата планета е по-голям, отколкото в тази на Земята.\n                \n                \r\nРезултатите от компютърното моделиране, което взело под внимание около един милиард сценария, показали, че наблюдаваното понастоящем на Земята съотношение на въглерода и азота, а също съдържанието на изотопи и общото количество азот, въглерод и сяра съответстват на сценария, свързан с формиралия Луната сблъсък. \n\r\nСъгласно въпросния сценарий, преди 4,4 милиарда години Земята се сблъскала с планета, която е с размерите на Марс и с богато на сяра ядро. По мнението на учените, ако не се бе стигнало до сблъсъка, нужните за съществуването на биосферата химични вещества нямаше да са налице.", "date": "2019.01.27", "title": "Животът на Земята ни се е появил от... планетарен сблъсък!?"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/01/27/valejite-spirat-dnes-a-ot-utre-zatopliane.400411", "text": "Спира да вали. Облачността над Западна и Централна България ще се разкъса и намалее до предимно слънчево, в източните райони ще се задържи значителна.\n\r\nСутринта на места в котловините и по поречията на реките ще има мъгли. Вятърът ще се ориентира от юг и ще е предимно слаб. Максималните температури ще са между 4 и 9 градуса, сочи прогнозата за времето на .\n\r\nНад Черноморието облачността ще е значителна, но само на отделни места в южните райони сутринта все още ще има превалявания. Към края на деня облачността ще се разкъса. Вятърът ще е до умерен от северозапад, в следобедните часове ще отслабне и ще се ориентира от юг.\n\r\nМаксимални температури от 4 до 7 градуса. Температурата на морската вода е 6-7 градуса. Вълнението на морето най-често ще бъде 2 бала.\n                \n                \r\nНад планините облачността от запад ще намалява и след обяд над повечето масиви ще е предимно слънчево. Ще духа умерен западен вятър, който до края на деня ще се ориентира от югозапад. Максимална температура на височина 1200 метра - около 4 градуса, на 2000 метра - около минус 2 градуса.\n\r\nВ началото на следващата седмица, с поток от югозапад, затоплянето ще продължи. В източната половина от страната ще се усили южният вятър и през следващите дни температурите там ще са високи: над 10 градуса, достигащи във вторник - сряда на места до 15 градуса.\n\r\n\r\n ", "date": "2019.01.27", "title": "Валежите спират днес, а от утре – затопляне!"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/01/27/3-dvoiki-zodii-koito-triabva-da-si-dadat-shans-v-liubovta.400272", "text": "Изглеждат несъвместими според астрологията, но понякога противоположностите се привличат и връзката между тези двойки зодии може да потръгне. Ето кои са те. \r\n\r\n \r\nМного различни като личности. Овните са огнени знаци - действат, открити са, бързо се ядосват и може да обидят Рибите. Рибите са воден знак, много нежни, мили, чувствителни. Овните ще ги ранят. Рибите предпочитат да чакат, Овните взимат това, което пожелаят. Но в крайна сметка може да си паснат.\r\nТрябва да се опознаят по-добре. Овните обичат да са независими, а Рибите също често живеят в свой свят и ще осигурят свобода на Овните. Овните пък ще разберат, когато Рибите потънат в своите фантазии и са мълчаливи няколко дни, тогава огнените знаци пък ще си починат. Рибите са креативни, ще измислят планове, свежи идеи, а Овните ще се заемат с реализацията.\r\n\r\n\r\n \r\nБлизнаците са като деца - весели, диви, безгрижни, понякога се държат нелепо. Ракът пък е като родител - грижи се за дома, за хората в него, обича да си стои вкъщи, закриля близките. Но двете зодии могат да създадат успешен брачен съюз. И двата знака често си менят настроенията, така че ще се разбират, когато ту са щастливи, ту заядливи.\r\nМного хора се дразнят на това, че Близнаците имат две лица и че се държат детински, но за стабилните Раци това можа да е чаровно. Раците ще опитат да успокоят Близнаците, да им помогнат, ще се радват на детската радост на Близнаците. А Близнаците винаги защитават близките, което ще се хареса на Раците.\r\n \r\n", "date": "2019.01.27", "title": "3 двойки зодии, които трябва да си дадат шанс в любовта"}
{"url": "https://www.dnes.bg/notifikacii/2019/01/27/deva-mariia-ne-e-influensyr-no-ostavia-traini-sledi.400408", "text": "Папа Франциск предупреди вчера стотици хиляди богомолци, събрали се в Панама за Световните дни на младежта, да не се поддават на изкушението да живеят във виртуалния свят на интернет, предаде Франс прес.\n\r\n\"Не е достатъчно да си по цял ден в мрежата, за да се чувстваш признат и обичан\", заяви Франциск пред 600 000 души, по данни на организаторите, събрали се на огромно открито пространство, близо до международното летище в Панама.\n\r\nДева Мария \"не е излизала по \"социалните мрежи\" на своята епоха. Тя не е била \"инфлуенсър\", но без да го е искала и търсила, се е превърнала в жената, която най-много е повлияла на историята\", заяви папата.\n                \n                \r\nТой говори за това колко е трудно за младите да намерят смисъл в живота, когато са \"без работа, без образование, без общност и без семейство\". \"Накрая се чувстваме празни и запълваме тази празнота с безсмислени неща. Защото още не знаем за кого да живеем, да се борим и да обичаме\", добави той.\n\r\n\"Само любовта ни прави по-човечни, по-пълноценни, всичко останало е хубаво, но изпразнено от съдържание\", каза в заключение Светият отец. \n\r\n/БТА/", "date": "2019.01.27", "title": "Дева Мария не е \"инфлуенсър\", но оставя трайни следи"}
{"url": "https://www.dnes.bg/stranata/2019/01/27/53-godishen-skochi-ot-7-iia-etaj-v-burgas-i.400409", "text": "53-годишен бургазлия е скочил от 7-ия етаж на апартамента си, намиращ се в бургаския комплекс \"Зорница\".\r\nОт полицията получили сигнал за инцидента около 15:40 вчера.\r\nУстановено е, че малко по-рано през деня бургазлията е посещаван от медицински екип, тъй като имал бъбречна криза, предава БНР.\r\nСвоевременно към местопроизшествието се отправили полицейски служители и екип на \"Спешна медицинска помощ\".\r\nКонстатирана е смъртта на бургазлията, като тялото му е откарано за аутопсия в отделение \"Съдебна медицина\" при УМБАЛ - Бургас.\r\nПо случая е образувано досъдебно производство.", "date": "2019.01.27", "title": "53-годишен скочи от 7-ия етаж в Бургас и..."}
{"url": "https://www.dnes.bg/zvezdi/2019/01/27/peperudi-ogledala-kakvo-panikiosva-zvezdite.400318", "text": "Всеки има слабо място. Звездите също. Ето и едни от най-странните фобии на знаменитостите, които ги изкарват извън контрол.\n\r\n\n\r\nНикол Кидман не се притеснява от змии, тарантули и други страховити животинки, които могат да уплашат доста дами. Затова пък нейна слабост се оказват пеперудите. Тези хвърчащи насекоми могат да я доведат до истерия. Както и повечето страхове, така и този идва от детството на актрисата. „В детството ми се връщах от училище и често на портата пред къщата ми кацаше гигантска нощна пеперуда. Налагаше се да се изкача през оградата или да отида до задния двор на къщата, просто за да не мина през портата и да се срещна с това чудовище – каза холивудската красавица в интервю, пише OK Magazine.\n                    \n                    \n                \r\n\n\r\nЩе ви се стори странно, но Памела Андерсън се плаши да се гледа в огледалата. Причината за странната си фобия звездата не издава. Само в едно интервю тя признава, че силно се бои повече от това да се гледа в огледала от идеята да се види по телевизията. Феновете ѝ недоумяват каква е причината за този страх, при положение, че изглежда така безупречно.\r\nВижте още по темата в \r\n ", "date": "2019.01.27", "title": "Пеперуди, огледала: Какво паникьосва звездите?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/01/27/momche-4-i-klas-zaplashva-momiche-che-shte-ia-iznasili.400414", "text": "Бивш съученик тормози старите си приятели в интернет, заканва се да ги убие и дори ги е нападал физически. За преживяното разказаха пред Нова тв Антъни Лалев и Теодор Зарков.\n\r\nТе били в една компания с Калоян в училище. После той заминал в чужбина. Върнал се преди 2 години и започнал с онлайн тормоза на бившите си приятели. Калоян нападал физически Антъни 3 пъти, многократно го заплашвал в интернет, че ще го убие.\n\r\nПодобна била и съдбата на Теодор, както и на няколко техни приятели.\n\r\nТе подавали множество жалби срещу Калоян. В районното дори веднъж питали Зарков не може ли да се справи физически с нападателя. След множество жалби, в крайна сметка Калоян бил обвинен, но за кражба на 2 шапки. По друго дело му открили психични отклонения, а отскоро пак почнал да тормози бившите си приятели. Те смятат, че болестта е част от причината за нападките.\n                    \n                    \n                \r\n\"Онлайн тормозът е симптом на нещо. Хората стават лесно агресивни, защото работят с екран\", коментира Георги Апостолов от Центъра за безопасен интернет. Той посочи, че при по-тежки случаи агресорът може да бъде подведен под отговорност за заплаха или закана за убийство.\n\r\n\"Вече момче 4-и клас заплашва момиче, ще че отиде и ще я изнасили. Тази вълна на агресия в интернет ги привлича\", посочи експертът.", "date": "2019.01.27", "title": "Момче 4-и клас заплашва момиче, че ще я изнасили!?"}
{"url": "https://www.dnes.bg/kino/2019/01/27/diujarden-i-tim-rot-kato-rusnaci-v-miobius.399924", "text": "Френският актьор Жан Дюжарден влиза в образа на руски таен агент Григорий Алексеевич (Жан Дюжарден) в трилъра на Ерик Рошан \"Мьобиус\". \r\nГероят му следи отблизо богаташа Иван Ростовски (Тим Рот). По време на спец акцията, Григорий се запознава с банкерката Алис  Редмонд (Сесил дьо Франс). Между двамата отношенията не остават само  професионални, въпреки че героят я подозира в шпионаж.\r\nРошан добре води действието, като често усложнява ситуациите около персонажите, поставяйки ги пред трудни за преодоляване дилеми.\r\nЗа ролята си в тази продукция Дюжарден е номиниран  за най-добър чуждестранен актьор от Германските кино и телевизионни награди \"Юпитер\".\r\n                    \n                    \n                Все пак руският му акцент не е на добро ниво, както и този на Тим Рот, затова във филма участие взимат и Дмитрий Назаров ( познат от ролята си в сериала \"Кухня\") и Владимир Меншов (режисьор на \"Москва не вярва на сълзи\").\r\nГледайте \"Мьобиус\" на 27 януари от 23.00 часа по телевизия.", "date": "2019.01.27", "title": "Дюжарден и Тим Рот като руснаци в \"Мьобиус\""}
{"url": "https://www.dnes.bg/obshtestvo/2019/01/27/obvinenite-v-tejki-prestypleniia-vryshtat-lichni-karti.400407", "text": "Три дни ще имат обвинените в тежки умишлени престъпления, за да върнат паспортите и личните си карти в МВР, след като им е наложена забрана от прокурор да напускат страната.\n\r\nТова предвижда промяна в Закона за българските лични документи, която предлага вътрешният министър Младен Маринов. Промяната се прави през изменения в Закона за МВР.\n\r\nНа обвиняемите със забрана да напускат страната да се издават временни лични карти, предлага още Маринов.\n\r\nАко престъпниците не върнат документите си в срок, те ще бъдат обявявани служебно за невалидни, съобщава в \"\".\n\r\nВременните лични карти ще се издават от РПУ-тата на територията на съда, който е постановил забраната за напускане на страната. Те ще са готови за 8 часа и ще имат валидност като на отнетата нормална лична карта. Редовните документи ще се пазят в РПУ-то, издало временните и ще бъдат връщани при отмяна на забраната за напускане на България.\n                    \n                    \n                \r\nВъзможността за издаване на временни документи, с които да не може да се напуска страната, бе предвидена в НПК още през 2015 г. Оттогава обаче нямаше никаква нормативна уредба за временните лични карти.\n\r\nНова главна дирекция в МВР ще обединява жандармерията и т.нар. барети от специализирания отряд за борба с тероризма, предвиждат още предложените от Маринов промени в Закона за МВР. Досега СОБТ беше самостоятелна структура, а жандармеристите - в Национална полиция.\n\r\nРаботещите в института по психология на МВР и тези в националния институт по криминалистика пък вече няма да са държавни служители, а ще се подчиняват на Закона за МВР. Така те по-лесно ще бъдат карани да работят извънредно в почивни дни и нощно време.\r\nПрез миналата година на няколко пъти при тежки престъпления бе обяснявано, че психолозите и криминалистите не са полицаи, а държавни служители и заради това се бавели експертизите на престъпления, извършени в почивни дни. Вместо това пък от пагон ще бъдат лишени работещите в инспектората на МВР и те стават обикновени чиновници.", "date": "2019.01.27", "title": "Обвинените в тежки престъпления – връщат лични карти!?"}
