{"url": "https://www.dnes.bg/stranata/2018/11/30/privishena-skorost-1000-lv-globa-shte-namaleiat-li-ptp-ata.395255", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         При нарушение на пътя глобите ще могат да се плащат и чрез ПОС-терминално устройство на място. Това решиха депутатите на първо четене с поредните поправки в Закона за движение по пътищата.\n\n\r\nПрез седмицата стана въпрос и за увеличението на глобата за превишена скорост на 1000 лв., то обаче въобще не стигна до обсъждане в обществения съвет. Христо Радков от Българското обединение на шофьорите, който е част от този орган, каза, че той е против това, защото това би бил пореден експеримент за намаляване на жертвите на пътя. Като такива той определи задължителното шофиране с включени светлини, свалянето на номерата и други мерки, които по думите му са били въведени за същото.\n                    \n                    \n                \r\nРадков настоя още, че новата агенция за пътна безопасност, която трябва да координира институциите, ще има ефект, когато аналитичното ѝ звено заработи и се анализират произшествията, за да се види къде е причината за тях.\n\r\n\"Според нас шофьорите основната причина е пътят\", категоричен беше той пред . Христо Радков допълни, че водачите имат вина в много случаи, но тя не е само в тях.\n\r\nЙонко Иванов - Председател на Съюза на преподавателите по авто-мото подготовка, пък каза, че евентуална глоба от 1000 лв. за превишена скорост ще предизвика дебат, което пък може да е полезно.\n\r\nТой обаче беше категоричен, че всяко четвърто ПТП е в завой и попита дали експерти от АПИ са обходили мястото на трагедията с автобус край Своге.\n\r\n\"Това означава, че има два фактора. Единият е състоянието на пътя и обкръжаващата среда и второто е водачът\", подчерта той.\n\r\nПо думите му има как да се отворят някои завои, да се направи по-голяма видимостта.\n\r\n ", "date": "2018.11.30", "title": "Привишена скорост - 1000 лв. глоба: Ще намалеят ли ПТП-ата?"}
{"url": "https://www.dnes.bg/travel/2018/11/30/biju-vyv-visinite-liftyt-do-materhorn-luksozno-prejiviavane.395189", "text": "\r\nВ подножието на Матерхорн се полюшват гондолите на лифта, разкриващи разкошната гледка към швейцарските Алпи.\r\nНякои от тях са истинско бижу - в интериора. А и отвън – вградени са кристали.\r\nКогато лифтът се издигне на определена височина подът на гондолата става... прозрачен.\r\n\"Малко прилича на пътуване с влак, но пътуването с тази кристална гондола е просто неповторимо. Украсена е отвън и отвътре с планински кристали\", казва пред \"\" Маркус Хазлер, управителят на \"Въжени линии Цермат\".\r\n                    \n                    \n                Дизайнът за кабинките е дело на Паоло Пининфарина. Той е най-младият представител на дизайнерската фирма и е искал да постигне нещо неповторимо.\r\n\"Човек реагира с изумление, когато види нещо, което не е очаквал, като лукс на такава надморска височина\", казва той.\r\nПаоло е категоричен, че за добрия дизайн граници няма.  Той иска да влезе в историята на дизайна с тези гондоли.\r\n\"Бъдещето ще покаже. През 40-те и 50-те години на XX век проектирахме неща, които по-късно се търгуваха като обекти на изкуството\", споделя младият дизайнер.\r\nВъжената линия е построена за две години и половина. Изграждането ѝ се превръща в истинско приключение, предвид атмосферните условия на близо 4000 метра височина. Усилията обаче били възнаградени - през този зимен сезон въжената линия влиза в редовна експлоатация.\r\n", "date": "2018.11.30", "title": "Бижу във висините! Лифтът до Матерхорн – луксозно преживяване"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/prez-uikenda-pishtnata-svatba-na-priianka-chopra-i-nik-djonas.395231", "text": "Актрисата Приянка Чопра и певецът Ник Джонас ще сключат брак през  уикенда с двудневна церемония в най-пищния индийски дворец, съобщи  Ройтерс.\r\nЗвездите пристигнаха със семействата си в град Джодпур вчера и отседнаха в двореца Умаид Бхаван, където ще е сватбата им.\r\n\"Хората ще трябва да отидат на почивка след тази сватба\" - каза Приянка Чопра пред сп. \"Вог\". \r\nДворецът принадлежи на махараджата на Джодпур. Смята се, че това е  шестата по големина частна резиденция в\r\nсвета. Част от нея е превърната в  хотел. Градините на двореца са 105 декара. Нощувка в големия  президентски апартамент може да струва над 500 000 рупии (7168 щатски  долара).\r\nМалко е известно за сватбата, но според индийски медии сред гостите са Дуейн Джонсън, Лупита Нионго, Кели Рипа.\r\n                    \n                    \n                Предвидени са две церемонии - традиционна хиндуистка и християнска,  която ще бъде водена от бащата на Ник Джонас. Младоженецът ще бъде  облечен пищно и ще пристигне на сватбата на кон, какъвто е обичаят в  Северна Индия, предаде БТА.\r\nПриянка Чопра, която изпълни главната роля в сериала \"Куантико\", е  една от най-големите боливудски звезди. Ник Джонас стана известен първо в  група с братята си през 2005 г., но от 2013 г. се изявява  самостоятелно. Той е на 26 години, а Приянка Чопра - на 36.  Звездите се сгодиха в началото на лятото, след като се запознаха на парти за наградите \"Оскар\".", "date": "2018.11.30", "title": "През уикенда: Пищната сватба на Приянка Чопра и Ник Джонас"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/ciganski-horoskop-kakyv-e-harakteryt-vi.395209", "text": "В циганския хороскоп, както и в астрологичния, има 12 зодиакални знака. Само датите на раждане на всяко съзвездие варират няколко дни напред или назад.\r\n\r\n \r\nПредставителите на този знак преливат по няколко пъти преди да вземат решение. Преценяват плюсовете и минусите и ясно знаят какво е добро и какво е лошо. Обичат да философстват по различни теми и да помагат на другите. Най-често от тях стават добри лекари, учители, ментори и филантропи. Също така, родените под този знак са творчески личности, имат отлично чувство за хумор и почти винаги изглеждат щастливи.\r\n \r\n\r\n \r\nРодените под този знак се отличават с невероятното си усърдие, граничещо с перфекционизъм. Няма работа, с която да не могат да се справят. Когато решат, те са готови да започнат живота си отново без страх от нищо. Обикновено имат малко приятели, но всички те са тествани във времето.\r\n\r\n\r\n \r\nХората, които са родени под този знак, имат неудържима енергия. Това са много целеустремени и упорити личности. Те ясно знаят какво искат от живота и го постигат. Вярно е, че понякога те са твърде импулсивни и дори агресивни към другите. Но трябва да разберете, че тези хора може да са груби, за да изразят гледната си точка. Не от злоба. Представителите на този знак най-често са успешни бизнесмени или спортисти.\r\n \r\n\r\n \r\nВенците са истински естети и ценители на красивото. Не е чудно, че много представители на този знак успяват в творческите професии. За тях е важно винаги да бъдат в центъра на вниманието и да слушат комплименти по техен адрес. Те държат на добрия външен вид, имат чувство за стил и са добри и искрени хора.\r\n \r\n", "date": "2018.11.30", "title": "Цигански хороскоп: Какъв е характерът ви?"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/klient-napadna-taksimetrov-shofior-svi-mu-kolata.395253", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Пореден инцидент с таксиметров шофьор в София. Късно снощи клиент го изблъскал от колата и я откраднал.\n\r\nОколо 17.30 часа снощи клиент спира такси в района на театър \"София\". Качва се и иска да бъде откаран до кв. \"Горубляне\". Курсът ще излезе между 8 и 10 лв. Колата обаче не успява да стигне дотам, предаде .\n\r\nКогато идва време за плащане, клиентът удря таксиджията и го изритва от автомобила. Качва се на шофьорската седалка и потегля. Автомобилът обаче разполага с джипиес система, чрез която диспечерите успяват да го проследят. Така установяват, че е изоставен около разклона за пловдивското село Цалапица.\n                    \n                    \n                \r\n\"Крадецът е слязъл от автомобила и е побягнал пеш. Минути след кражбата, друга кола на същата компания случайно минава. Така пострадалият шофьор успява да подаде сигнал на телефон 112 и в полицията\", уточни Емил Игнатов - управител на таксиметровата компания.\n\r\nОт полицията са се свързали с дежурната диспечерка, така че със своите съвместни действия са установили къде се намира и в каква посока е тръгнал автомобилът.\n\r\nНападнатият шофьор от 10 години работи в тази компания. Не е имал други проблеми, но както всички свои колеги, не знае какъв човек качва от улицата. В този случай нападателят - 28 годишен мъж, е бил адекватен и без явни признаци за употреба на алкохол или дрога.\r\n ", "date": "2018.11.30", "title": "Клиент нападна таксиметров шофьор. Сви му колата"}
{"url": "https://www.dnes.bg/world/2018/11/30/zemetresenie-s-magnitud-7-razliulia-aliaska.395259", "text": "Земетресение с магнитуд 7 стана днес край Аляска, предаде Франс прес, като се позова на Геоложкия институт на САЩ. По-рано той съобщи, че силният трус е бил с магнитуд 6,6, предаде БТА.\r\nЗеметресението е станало на дълбочина от 41 километра, с епицентър на 13 километра от Анкъридж, най-големия град в най-северния американски щат.\r\nМестните власти издадоха предупреждение за цунами по южното крайбрежие на Аляска.\r\nЗа момента няма данни за пострадали хора.\r\nЗеметресението разлюля сградите, уличните стълбове и дърветата в Анкъридж, предаде по-рано Асошиейтед прес.\r\nМного хора избягаха от своите офиси или потърсиха подслон под бюрата си.\r\nНа снимки в социални мрежи се виждат деформирани на места пътища и паднали керемиди. Репортер на АП е видял пукнатини в двуетажна сграда. Хората в Анкъридж тъкмо се бяха прибрали по сградите, когато по-слаб, вторичен трус изкара отново мнозина по улиците.\r\n                    \n                    \n                Местен жител определи земетресението като най-силното в Анкъридж от 20 години. В Аляска стават средно по 40 000 труса годишно, с повече силни земетресения, отколкото във всички останали 49 американски щата взети заедно.\r\nНа 27 март 1964 г. в Аляска бе регистрирано най-мощното земетресение в историята на САЩ - с магнитуд 9,2. Трусът с епицентър на около 120 километра източно от Анкъридж и предизвиканите от него вълни цунами причиниха смъртта на приблизително 130 души, припомня АП.\r\n \r\n \r\n", "date": "2018.11.30", "title": "Земетресение с магнитуд 7 разлюля Аляска"}
{"url": "https://www.dnes.bg/eu/2018/11/30/potencialnata-zaplaha-40-mln-migranti-ot-afrika.395254", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         За потенциална заплаха от 40 милиона икономически мигранти от Африка да се насочат към Европейския съюз е станало дума на официалните разговори на премиера Бойко Борисов в Мароко през изминалия ден. В лекцията си пред Кралската дипломатическа академия в Рабат той очерта усилията на страната ни да опази външната граница на Съюза и ролята на споразумението с Турция.\n\n\n\n\r\nСпоред евродепутата от ГЕРБ/ЕНП Андрей Новаков ЕС предвижда постоянно и безпрецедентно увеличение на средствата за охрана на външните храници и миграцията. Той допълни още, че след 2020 година средствата ще нараснат с 10 млрд.\n                    \n                    \n                \r\n\"Няма държава, в която човек може да влезе безнаказано, без да следва установените правила. ЕС трябва да има добре охранявана граница. Хората, които влизат, трябва да бъдат проверявани обстойно. Изправени сме пред неконтролируема мигрантска вълна. За жалост ЕС го научи по трудния начин\", сигурен е евродепутатът в \"Денят ON AIR\".\n\r\nСпоред Новаков ако искаме границите да се пазят така, както тези в САЩ, трябва да се наемат още 100 хил. души в цялата общност. Все пак евродепутатът похвали българските полицаи и граничари, като ги отличи за едни от най-добрите в своята работа в целия ЕС.\n\r\nГостът на  коментира и разисквания и спорен пакет \"Мобилност\". По думите му всички евродепутати успешно са се противопоставили срещу идеята, която според различни проучвания ще ощети българските транспортни фирми с милиони.\n\r\n\"Ако трябва, ще се стигне и до съд. До датата на това интервю няма нито един глобен шофьор по пакет \"Мобилност\". Това, което бе предложено в самото начало, претърпя неуспех. Сега министрите на транспорта в ЕС ще се съберат на 3-ти декември и ще обсъдят пакета\", обясни Новаков.\n\r\nВсе пак евродепутатът изрази своите опасения от предложението на Австрия, което има подобни точки на пакет \"Мобилност\", например всеки камион да се прибира на всеки 4 седмици.\n\r\n\"Евродепутатите вдигат рамене, когато ги попитам каква е логиката на тази мярка. Каква е логиката един камион да измине 4000 километра от Лисабон до Бургас празен, само за да се прибере\", допълни политикът.\n\r\n\n\r\n ", "date": "2018.11.30", "title": "Потенциалната заплаха: 40 млн. мигранти от Африка"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/7-hrani-koito-ni-karat-da-se-chuvstvame-izmoreni.395102", "text": "Спали сте достатъчно през тази нощ. Непробудният ви сън ви е донесъл необходимата почивка и наслада.\r\nНа сутринта сте поели бодро към ежедневните си ангажименти. Изведнъж ви се доспива без видима причина. Единственото, което искате, е да си полегнете отново. Каква ли може да е причината?\r\nВнезапната умора, която ви е налегнала, може да се дължи на храната, която сте консумирали.\r\nНякои храни имат този ефект върху мозъка и организма като цяло. Тяхната обработка изисква повече енергия, която отнема от силите ви или пък самите хранителни продукти съдържат вещества, действащи релаксиращо на мозъка.\r\nКои са тези храни, които водят до усещане за умора и сънливост, вижте в следващите редове.\r\n                    \n                    \n                \r\nОвесените ядки са полезна храна, богата на много витамини, минерали, растителни протеини, витамини от група В, фибри. Не трябва да се отказвате от консумацията на овесени ядки или овесени закуски, но те имат един страничен ефект – могат да ви направят сънливи. Богати са на голямо количество въглехидрати, които предизвикват умора след консумация. За да го избегнете, комбинирайте овесените ядки с полезни протеини и мазнини, за да балансирате този ефект.\r\n\r\nБананите са богати на калий, който е важен минерал особено в поддръжката на сърдечносъдовата функция и кръвно налягане. Те са богати още на магнезий, който успокоява и отпуска мускулите. Ето защо, ако по принцип не се нуждаете от допълнителни количества магнезий, този в бананите може да ви дойде в повече и да почувствате умора и желание да полегнете.\r\n", "date": "2018.11.30", "title": "7 храни, които ни карат да се чувстваме изморени "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/znaete-li-che-egipetskite-piramidi-ne-sa-ednakvi.395100", "text": "Египетските пирамиди са мистерия и до днес. Архитектурното постижение, което египтяните са постигнали чрез тези мегаструктури удивлява учени и туристи от цял свят. Египтолозите правят нови и нови открития всяка година. Комплексът от пирамиди в Гиза привлича посетители от всяко кътче на Земята. Това е един от най-посещаваните туристически обекти в света.\r\nПирамидите не разкриват така лесно тайните си. Въпреки че се изследват непрекъснато от учени, историци и археолози, те все още изненадват с факти, разкриващи повече за тогавашните фараони и култура на египетското общество.\r\nОт рубриката на Az-jenata.bg ще ви разкажем някои изненадващи факти за египетските пирамиди.\r\n                    \n                    \n                \r\nВъпреки че на пръв поглед изглеждат идентични, пирамидите съвсем не са еднакви. Като всички сгради, те имат отделни различни фази на изграждане. Най-ранните пирамиди нямат заострен връх, а са били плоски.\r\nПирамидата на Джосер, построена от архитекта Имхотеп между 2630 и 2611 г. пр. н. е., е смятана за един от най-старите паметници в света, построени по зидарски метод. Тя също има плосък таван.\r\n\r\nДревната египетска култура е изпълнена със символизъм и суеверия, които ръководят взимането на решения, включително и архитектурни. Така че дори изборът на място на построяване на пирамидите се ръководел от легендите и египетската митология.\r\nПовечето от пирамидите са построени по западните брегове на Нил и по още една причина. Пирамидите са последна спирка на фараоните. Те не живели в тях приживе, а след смъртта. Оттам душите им започват пътя си към задгробния живот. За египтяните отвъдният свят и мястото, където слънцето залязва, са тясно свързани като символика. Ето защо и пирамидите са построени именно на западните брегове на реката, където слънцето залязва.\r\n", "date": "2018.11.30", "title": "Знаете ли, че египетските пирамиди не са еднакви?"}
{"url": "https://www.dnes.bg/tenis/2018/11/30/19-i-v-ranglistata-no-pyk-grisho-nai-krasiv-v-atp.395229", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nГригор Димитров загуби позиции в световната ранглиста през тази година, но оглави една нестандартна класация.\r\nЗвездите на ATP избраха първата ни ракета за най-добре изглеждащия тенисист, предаде .\r\nРафаел Надал, Джон Иснър и Александър Зверев без замисляне посочиха българина на първо място в любопитната класация. Германецът, който спечели финалния мастър наскоро, дори посочи с усмивка, че \"всички обичат Григор\".\r\nШвейцарецът Роджър Федерер бе разколебан, но даде своя глас за французина Жереми Шарди. Милош Раонич пък се спря на испанеца Фелисиано Лопес.\r\n\"Не знам, нека феновете да решат\", бе дипломатичният отговор на самия Григор Димитров.\r\n ", "date": "2018.11.30", "title": "19-и в ранглистата, но пък Гришо – най-красив в ATP"}
{"url": "https://www.dnes.bg/politika/2018/11/30/borisov-preminavame-kym-obvyrzvashta-faza-na-turski-potok.395251", "text": "Досега всички условия са били необвързващи, сега обаче се отива на трета фаза, която вече е обвързваща. Това каза премиерът Бойко Борисов на летище София по повод съобщението, че \"Газпром\" проявява интерес и ще участва в третата, обвързваща фаза на пазарния тест на т.нар. втора тръба от \"Турски поток\", предаде БТА.\r\nС днешната позиция на \"Газпром\" се върви в посока за т. нар. \"Български поток\", който ще премине през наша територия, заяви премиерът Борисов. За да се премине към третата фаза, българският държавен регулатор трябва да одобри предложението.\n\n\n\n\r\nБорисов изтъкна, че много е направено от страна на Министерството на енергетиката, вицепремиерът Томислав Дончев, както и \"Булгартрансгаз\" са работили много активно по този въпрос.\r\n                    \n                    \n                Премиерът изтъкна, че България спазва абсолютно всички европейски правила. По думите му продължаването на \"Турски поток\" през страната ни не е само български интерес, защото от това решение зависят и Сърбия, Унгария и Австрия. \"Ние понеже сме първи на входа, трябва да свършим и най-много работа\", допълни Борисов. Той добави, че към момента всички са си свършили ангажиментите и е оптимист за реализацията на този проект. Борисов посочи, че това е пилотен проект, защото се прави със страна извън ЕС. Когато обаче той влезе на българска територия, след това за останалите европейски страни ще бъде много по-лесно продължението му.\r\n\"Има много важен трети етап и това е обвързването. В момента, в който обвързващата част е минала и има резервиран капацитет, тогава ние спокойно можем на българска територия да започнем да строим\", уточни премиерът Борисов. Според него страната ни трябва да работи много активно по този въпрос, ако не иска да бъде изместена. Той счита, че не трябва да се повтарят грешките от миналото и българската държава, когато има гаранциите и има резервирания капацитет, тогава може да започне строителството.\r\nПродължаването на втората тръба на \"Турски поток\" през България обаче трябва да става едновременно с интерконектора с Гърция. Тогава, който достави по-евтин газ в газоразпределителния хъб \"Балкан\", него ще го купуват, добави Борисов.\r\nМинистър-председателят подчерта, че всички срещи по тази тема са били съвместно и с Европейската комисия /ЕК/ и всяка една стъпка е обсъждана. Борисов припомни, че дори председателят на ЕК Жан-Клод Юнкер в София е казал, че ако се работи по плана, предложен от българския премиер, с газоразпределителен център, със спазването на Трети либерализационен пакет и възможност и да се търгува на газовия хъб, няма да има проблеми.\r\nБорисов е оптимист и за резултатите от третия сондаж за залежи на нефт и природен газ, който в момента върви в Черно море. Министър-председателят припомни, че \"Южен поток\" е бил спрян в мандата на БСП заради корупционните схеми в обществените поръчки.", "date": "2018.11.30", "title": "Борисов: Преминаваме към обвързваща фаза на \"Турски поток\""}
{"url": "https://www.dnes.bg/eu/2018/11/30/sblysyci-mejdu-policiia-i-jylti-jiletki-v-briuksel.395224", "text": "Полицията в Брюксел използва водно оръдие и сълзотворен газ срещу няколко стотици \"жълти жилетки\", събрали се в протест срещу бедността.\r\nМестни медии уточняват от мястото на събитието, че протестиращите първи са проявили агресия, като са замервали служителите по сигурността с камъни, пиратки и димки. Досега са задържани около 60 души - заради носенето на забранени предмети, но и на очила за ски.\r\nЗасега мащабът на протеста е скромен. Мнозина от поддръжниците на \"жълтите жилетки\" се въздържаха да пътуват днес до столицата от опасения, че в него може да се намесят анархисти.\n\n\n\r\nГоворител на полицията днес съобщи, че премиерът Шарл Мишел е готов да приеме представители на протестиращите. Час по-късно това бе опровергано от кабинета на премиера.\r\n                    \n                    \n                Репортери съобщават, че протестиращите се движат из центъра на града сякаш безцелно. В предните дни бе изяснено, че първоначално един от организаторите на протестите на \"жълтите жилетки\" в страната е поискал разрешение от властите за шествие днес. По-късно той оттегли заявката си, а властите отмениха издаденото разрешение. По силата на закона днешният протест в Брюксел е неразрешен.\r\nВ различни съобщения в медиите се отбелязва, че протестиращите възразяват не само срещу цената на горивата, както досега, но и срещу ниските доходи, данъчната политика, работата на медиите. \"Жълтите жилетки\" в последните дни станаха повод за саморазправа с телевизионен екип, за задържането на журналист от полицията, за уволнението на дългогодишен политически наблюдател в най-гледаната френскоезична телевизия в страната.\r\nПротестиращи са на мнение, че медиите поддържат нездравословно близки отношения с политиците и не отразяват професионално протестите. /БТА/", "date": "2018.11.30", "title": "Сблъсъци между полиция и \"жълти жилетки\" в Брюксел"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/megan-pokani-priiatelkata-si-amal-kluni-za-krystnica.395206", "text": "Въпреки че първото им дете ще се роди през март 2019-а, принц Хари и съпругата му Меган вече са избрали кои ще бъдат неговите кръстници. Те са взели решение това да бъдат известни личности – Амал и Джордж Клуни. \r\nХерцогът и херцогинята на Съсекс са приятели с холивудския актьор и неговата съпруга, която е адвокат и защитник на човешките права. След като ги поканиха на своята сватба през май, сега те официално са ги помолили да напътстват в живота бъдещия им наследник.\r\n \r\n„Джордж е чудесен във всяко отношение. Той е добър човек и от него ще стане един много добър кръстник!“, коментира пред Daily Mail Бен Бреслин, роднина на Джордж Клуни. Той е категоричен, че братовчед му ще бъде чудесен кръстник на бъдещия член на британското кралско семейство.\r\n \r\nПриятелството между двете семейства тръгва от Амал и Меган. След като Хари и избраницата му се венчаха, двамата бяха на гости на Клуни в имението им край Езерото Комо в Италия.\r\n \r\nМного британски медии посочват, че близнаците на Амал и Джордж – Ела и Александър, които са на 1 година, ще си имат приятелче в лицето на детето на херцога и херцогинята на Съсекс, чийто пол все още се крие в тайна.\r\n \r\n", "date": "2018.11.30", "title": "Меган покани приятелката си Амал Клуни за кръстница"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/misheto-na-krilete-na-liubovta-zajivia-s-futbolista.395218", "text": "Младата певица Михаела Маринова от няколко месеца лети на крилете на любовта със защитника на ЦСКА Александър Дюлгеров.\r\nФутболистът загуби титулярното си място при \"червените\", но за сметка на това му върви на интимния фронт.\r\nВръзката на Михаела и Сашо явно се е задълбочила и двамата вече живеят под един покрив, пише \"България Днес\".\r\nТе започнаха да излизат сериозно преди година, а малко преди коледните празници са се решили на следващата голяма крачка – да живеят заедно.\r\nПевицата е категорична, че това е мъжът за нея. Имат пълната подкрепа и на своите родители. Бащата на Дюлгеров, който се занимава със строителен бизнес, помогнал за ремонта на любовното гнездо, а майката на певицата се хвърлила самоотвержено в чистенето след майсторите.\r\n                    \n                    \n                Преди да се залюби със спортиста, изпълнителката имаше няколкогодишна връзка със своя колега Иво Добрев, с когото се запознаха по време на музикалното риалити X Factor. \r\n\r\n ", "date": "2018.11.30", "title": "Мишето – на крилете на любовта! Заживя с футболиста"}
{"url": "https://www.dnes.bg/knigi/2018/11/30/v-razruha-i-zabrava-kyshtata-na-poeta-nikolai-hrelkov.395205", "text": "\r\n\r\n\"Балада за три сестри\" излиза под перото на Николай Хрелков, поетът, роден в Бяла Слатина. \r\nДнес обаче къщата му тъне в разруха. От някогашната постройка сега са останали само няколко страни.\r\nСъс същата тъга е пропита и къщата на автора, чиито живот е минал между политиката и стиховете.\r\nПрез 1918 г. Хрелков става член на БРСДП, превърнала се по-късно в БКП. Към края на живота си се заселва в Горна Баня, където работи с Елин Пелин и Александър Балабанов.\r\nПрез 1950 г. на Николай Хрелков е присъдена Димитровска награда. Умира в Горна баня през 1950 година от туберкулоза.", "date": "2018.11.30", "title": "В разруха и забрава... Къщата на поета Николай Хрелков"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/kyde-e-ahilesovata-peta-na-nato-i-zadava-li-se-buria-v-cherno-more.395196", "text": "Черно море дълго време не се числеше към горещите точки на света. Но през 2014 г. това се промени. Днес в Черно море Русия твори свършени факти. А това засяга и България.  публикува анализ на Фолкер Вагенер.\n\r\nЧерно море рядко се вълнува. И в геостратегическо отношение този по-скоро плитък воден басейн дълго време не се числеше към горещите точки на планетата. Всичко обаче се обърна наопаки, когато през 2014 година Русия анексира Крим. Путин си взе обратно подаръка, който през 1954 Никита Хрушчов беше направил на Украйна, и започна да превръща Крим в \"самолетоносач\" на руските интереси край югоизточния фланг на НАТО.\n                \n                \r\nВ Черно море Русия твори свършени факти. Само на Крим са разположени 28 000 руски войници. За десетина години военният бюджет на страната беше увеличен почти двойно. Украинската минифлота, чиито пристанища са в Азовско море, попадна в здравата хватка на Путин. Според оценката на германския тинк-танк \"Наука и политика\" от 2008 година насам военното присъствие на Русия в региона систематично се разширява.\n\n\n\n\r\nВоенният окръг \"Запад\" трупа нови оръжия най-вече в Черноморския басейн. Новите подводници и фрегати, оборудвани с крилати ракети с далечен обсег на действие \"Калибър\", са ясна демонстрация на сила пред членките на НАТО в региона - най-вече по адрес на България и Румъния.\n\r\nОсобено за тези две страни кризисните сценарии в региона са повече от тревожни. По съветски времена България беше вярна на Москва, а Румъния в един момент се дръпна на дистанция, но днес и двете държави са в НАТО - от другата страна на барикадата. И тъкмо техните брегове формират дълго време занемарявания югоизточен фланг на Алианса.\n\r\nОще преди анексирането на Крим Румъния многократно предупреждаваше, че Черно море не бива да се превръща в \"домашно езерце\" на Русия. Букурещ настойчиво призовава за по-активно присъствие на НАТО в региона, включително и за международна флотилия.\n\r\nБългария колебливо отхвърли това предложение: културните и емоционални връзки с \"големия брат\" все още са тесни. А за НАТО това е уязвимо място. \n\r\nОще повече, че в оръжейно отношение колебливият партньор от София все още използва част от съветското наследство. Руските военни твърде добре познават, например, старите противовъздушни системи - и особено техните недостатъци. Призивът на Доналд Тръмп към държавите от НАТО да положат повече усилия за собствената си сигурност все пак беше чут вече и в София. През лятото премиерът Бойко Борисов обяви, че в модернизирането на въоръжените сили ще бъдат вложени около 2 милиарда евро.\n\r\n\n\r\nДа, югоизточният фланг на НАТО е неговата Ахилесова пета - това става особено очевидно, когато погледнем към Турция. Ердоган вече от години повтаря, че Западът не желае истински да интегрира турците, а сега това убеждение се задълбочава допълнително от резервите, които демонстрира американският президент и на които самият Ердоган отвръща със същата монета. \n\r\nАнкара вече от доста време смята, че от гледна точка на икономиката и на политиката за сигурност бъдещето ѝ тъй или иначе се намира на изток. Тъкмо Москва продаде на турската армия противоракетните системи С-400 - факт, който вътре в НАТО събуди гневното подозрение, че Турция вече не е верен съюзник.\n\r\nНезависимо от усиленото въоръжаване на руснаците на Крим турската флота (и особено флотилията от подводници) все още превъзхожда армията на Путин, но политиката за сигурност на Турция изглежда по-скоро дефанзивна. Русия не е потенциален враг, тя е по-скоро партньор по определени проекти. \n\r\nНай-отчетливо това бе демонстрирано от Ердоган, когато посети Путин след свалянето на един руски изтребител над Сирия, за да се извини и да обещае големи обезщетения за потърпевшите. Разбира се, двете страни не са истински приятели, но все пак има разлика с времената през 19 век, когато те на няколко пъти воюваха една срещу друга тъкмо заради Черноморския регион.\n\r\nОсобено в икономическо отношение Турция и Русия са по-близки, отколкото е по вкуса на Алианса. Миналата седмица Путин и Ердоган се договориха, че \"Турски поток\" ще влезе в експлоатация в края на 2019 година. Тоест, следваща газова тръба ще мине по дъното на Черно море, заобикаляйки Украйна. Така Киев ще бъде лишен от солидните транзитни такси, а това ще затегне мъртвата хватка на Русия. От газопровода ще спечелят България, Сърбия, Унгария и Словакия, през които най-вероятно ще преминат тръбите от Босфора към Средна Европа. Но преговорите още продължават. Под черта остава: \"Турски поток\" също отслабва югоизточния фланг на НАТО.\n\r\nВсичко това отслабва и Украйна. А Порошенко в момента тъй или иначе не може да очаква от ЕС и НАТО нещо повече от обикновена солидарност. Той призова канцлерката Меркел да бъдат изпратени бойни кораби край Крим, но този призив няма шансове за успех. Украйна не членува в НАТО. Тя представлява огромен рисков фактор и Алиансът изобщо не бърза да я приема.\n\r\nУкрайна, която е затънала до гуша в Донбаския проблем и е отслабена покрай загубата на Крим, явно ще си остане изолирана на изток. Вярно е, че действията на Русия на Крим, а сега и в Азовско море нарушават международното право, но Украйна просто е твърде слаба, за да наложи справедливия си интерес.\n\r\nЗа разлика от Средиземноморския басейн или Балтийско море Черноморският регион не е хомогенен в историческо и в културно отношение. По време на Студената война тук минаваше границата между Изток и Запад. А днес, буквално насред открито море, се сблъскват три силови фактора: Русия, Турция и Западът. И отново става дума не за някакво хармонизиране, а за стабилизиране на собствените сфери на влияние. Ето ти изходна позиция за конфликт.\n\r\nЧерноморският конфликт ще бъде тема и в разговорите между външните министри на държавите от НАТО на 4 и 5 декември в Брюксел. Едва ли обаче в отговор на руския натиск срещу югоизточния фланг на НАТО ще бъдат взети някакви други мерки, освен известно увеличаване на дните, през които военноморски части на НАТО присъстват в Черно море.\r\n \r\n", "date": "2018.11.30", "title": "Къде е Ахилесовата пета на НАТО и задава ли се буря в Черно море?"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/vas-reshi-hotel-marinela-zapechatan.395243", "text": "ВАС остави в сила заповедта на НАП за запечатване на хотел \"Маринела\". Това става ясно от решение на съда от 27 ноември, с което се отменя определението на втората инстанция за спиране на разпореждането на НАП за затваряне на търговския обект.\n\n\n\r\nВ началото на октомври агенцията по приходите разпореди затваряне на хотела заради укриване на приходи и забрани достъпа до него за седем дни. Определението на върховния съд не подлежи на обжалване.\r\nВетко, Маринела и Вълчо Арабаджиеви са обвинени за участие в организирана престъпна група, данъчни престъпления и пране на пари. В момента в ареста за постоянно се намира синът Вълчо, а родителите му се издирват, предаде БТА.", "date": "2018.11.30", "title": "ВАС реши: Хотел \"Маринела\" - запечатан"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/jertva-na-suetata-francuzoika-s-alergichna-reakciia-kym-boia.395180", "text": "\r\nВ тези думи се увери сама французойка, която се сдоби с глава, досущ като осветителна крушка, след опит да си боядиса косата си.\r\nЕстел е боядисала косата си в тъмен цвят, след което отключила остра алергична реакция към химикал, често откриван в тъмните бои коса.\r\nПарафенилендиамин (PPD) e химикалът, който лекарите и Естел обвиняват за алергичната й реакция. \n\r\n\r\n19-годишната французойка твърди, че е опитала само малко количество от продукта, но скалпът й се раздразнил почти веднага след като нанесла боята, разказва Естел пред \"Le parisien\".\r\n                    \n                    \n                Подуването започнало малко след това. Естел решила да вземе антихистаминово хапче, за да си помогне с подуването и дразненето, но до следващата сутрин главата й се увеличила. Езикът й също бил подут.\r\n\"Не можех да дишам. Имах глава като лампа!\", споделя Естел.\r\nТя отишла до спешното отделение, където й били адреналин и я оставили за наблюдение. За нейно щастие отокът спаднал.\r\nХимикалът парафенилендиамин често се среща в тъмните бои за коса, както и в къната за татуировки. Алергична реакция към химикала може да предизвика странични реакции.", "date": "2018.11.30", "title": "Жертва на суетата: Французойка с алергична реакция към боя"}
{"url": "https://www.dnes.bg/politika/2018/11/30/radev-za-vygledobiva-angajiment-e-na-ministerskiia-syvet.395244", "text": "Президентът Румен Радев каза на днешната си среща на \"Дондуков\" 2 с президентите на КНСБ и на КТ \"Подкрепа\" Пламен Димитров и Димитър Манолов, и представители на синдикатите от сектора на въгледобива, че от Министерския съвет са му предложили изказване за форума в Катовице, но от президентството са разработили друго с много по-категорична национална позиция.\n\n\n\r\nИмаме координация с Министерския съвет по въпроса. Получил съм и позицията, и съответните документи на експертно ниво, каза президентът Радев. Благодаря на Министерския съвет, че ми разработиха и ми предложиха изказване на английски език, което да прочета от трибуната на този висок форум. Аз имам малко по-различно мнение, смятам, че, да, това изказване е добро, но освен подкрепа за решенията от Парижкото споразумение и тяхната реализация, не виждам категорична позиция. Затова сме разработили друг вариант на моето изказване, с една много по-категорична национална позиция, каза Радев. Изпратил съм го за съгласуване в Министерския съвет, каза президентът пред синдикалните представители и добави, че на срещата ще им предостави и двата варианта и ще ги помоли и те да ги обсъдят. Направете консултация с Министерския съвет, който вариант прецените, съм готов да заявя него от трибуната на този висок форум, каза Радев, цитиран от БТА.\r\n                    \n                    \n                Въпросът е достатъчно сериозен и важен за страната от стратегическа гледна точка, той изисква ясна визия, стратегия с дългосрочен хоризонт, честност и откровеност от страна на управляващите по отношение на целия бранш, заяви държавният глава, като добави, че е необходим също ясен ангажимент и за развитие на въгледобива, и на ТЕЦ-овете ни, и на начина на разпределяне и използване на студения резерв, и план, вече в по-далечно бъдеще, по какъв начин може да стане преструктуриране на сектора, по какъв начин и с помощта на ЕС, защото има такива програми, в които България не участва, да стане така, че в тези региони на въгледобива в стратегическа перспректива да има съответните възможности за трудова заетост, без нарушаване на интересите на миньорите ни и изобщо на трудещите се в региона.\r\nРазгледах вашите писма към мен, готов съм да водим диалог по всякакви въпроси, каза президентът, но уточни във връзка с въпроси, свързани с виждания за стратегия, за развитие, за перспективи и визии, че президентът не формира стратегията и визията в този сектор. Това е ангажимент на Министерския съвет, каза Радев, като добави, че това не означава, че президентът няма отношение. И добави, че излага отношението си в съответни документи, форми и декларации. Президентът Радев уточни също, че той ще представлява държавата на предстоящия форум в полския град Катовице за промените в климата, защото поканата е към държавния глава.\r\nОсвен това австрийският президент Александър Ван дер Белен е изпратил декларации до всички държавни глави от ЕС с призив да се прекрати добивът на твърди изкопаеми. Този призив ще бъде отправен и по време на форума в Катовице. Президентът Радев е отговорил на декларацията на австрийския президент, че не се присъединява към нея - като президент към президент, със съответните мотиви.\r\nРумен Радев отново посочи, че позицията му по въпроса е ясна още от началото на мандата му. Ясна е още от началото на моя мандат, ясна е с позициите и действията на служебното правителство, когато служебният министър Ирина Костова е защитила позициите на България и е бил извършен сътветният пробив. Радев припомни и казаното от него на пресконференцията с полския президент Анджей Дуда преди дни.\r\nПрезидентът определи въгледобива като важен и отговорен сектор, където хиляди български миньори с честен труд, в тежки условия осигуряват прехраната си и огромна част от енергетиката на страната. Винаги съм отворен за диалог с вас и мисля, че той е изключително важен, защото това е стратегически отрасъл за България, посочи президентът, който благодари на синдикалните представители за инициативата им за днешната среща.\r\nПрезидентът на КНСБ Пламен Димитров каза, че са обнадеждени от казаното от президента и ще разгледат проекта на изказването му в редактирания му вариант. Двата синдиката имат общи позиции по темата, добави Димитров. За нас разговорите, които водим с властта, показват загриженост, каза синдикалният лидер и добави, че по темата президентът и премиерът трябва да намерят решение и очаква да има единна твърда позиция на България.", "date": "2018.11.30", "title": "Радев за въгледобива: Ангажимент е на Министерския съвет!"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/nikoleta-za-chrd-hvashta-zagar-v-dalechen-zanzibar.395212", "text": "\"Честит рожден ден на мен\". Това написа Николета Лозанова в Instagram, където сподели снимка от рождения си ден.\r\nВместо да стои в студена София, изкусителката е предпочела да си подари почивка на топло за 31-ата си годишнина. \r\nНа снимката се вижда, че на Лозанова не й е никак зле. Тя е облечена с цял бански и се е щракнала в басейн, близо до плажа, пълен с палми. \r\nПлеймейтката е избрала да събира тен в луксозен комплекс в Занзибар, Танзания. \r\n\"Любов моя, честит рожден ден! Да си ми жива и здрава, все така усмихната и позитивна към живота. Така всеотдайна към всички хора, които обичаш. След 13 години любов мога само да ти благодаря за хубавите моменти...\", написа Ники Михайлов в социалната мрежа и качи фотос, на който се снима със своята любима.\r\n                    \n                    \n                За съжаление, футболистът не може да празнува с приятелката си, след като като преди броени дни подписа договор с \"Левски\".\r\nТъй като го чакат дълги и изтощителни тренировки на \"Герена\", той ще пропусне препичането на слънце в Занзибар.  \r\nПредполага се, че Лозанова и Михайлов ще отпразнуват заедно рождения ден малко по-късно. \r\n \r\n", "date": "2018.11.30", "title": "Николета за ЧРД... хваща загар в далечен Занзибар"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/nelegalni-afganistanci-brodiat-pesh-po-marica.395200", "text": "Полицаи от Харманли са задържали 37 незаконни мигранти. Групата се движела по локалното платно на АМ \"Марица\" в района на село Преславец, съобщиха от МВР.\r\nМъжете, представили се за афганистанци, са били без лични документи и не са могли да удостоверят легално влизане в страната ни.\r\n18 от задържаните лица са под 18-годишна възраст.\r\nПо случая е образувано досъдебно производство и работата по случая продължава.\r\n ", "date": "2018.11.30", "title": "Нелегални афганистанци бродят пеш по... \"Марица\""}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/ucheni-hyrkaneto-e-opasno-za-syrceto.395168", "text": "Учени от университета в Мюнхен предупредиха за смъртната опасност, която е свързана с хъркането и много често се подценява, пише сайтът ЮрикАлърт.\n\n\r\nХъркащите в съня си мъже и жени са изложени на сериозни проблеми със сърдечносъдовата система. Изданието отбелязва, че организмът на мъжете се \"износва\" от недостиг на въздух в значително по-малка степен, в сравнение с женския. При представителките на нежния пол проблеми със сърцето могат да възникнат само след няколко години.\r\nСпециалистите изтъкват, че при липса на лечение и на правилни условия за сън може да се развие обструктивна сънна апнея - кратковременно прекъсване на дишането, което понякога води до смърт, допълва БТА. \r\nЗаради хъркането се намалява лявата камера на сърцето, което влияе на кръвотока. Главните причини за хъркането са натрупването на излишни килограми и неправилното положение по време на сън.", "date": "2018.11.30", "title": "Учени: Хъркането е опасно за сърцето! "}
{"url": "https://www.dnes.bg/balkani/2018/11/30/premieryt-na-moldova-chuvstvam-se-rumynec.395208", "text": "Премиерът на Молдова Павел Филип заяви днес, че се чувства румънец, но се отнася скептично към действията на т. нар. унионисти, които подкрепят обединение на Молдова с Румъния, предаде ТАСС, цитирана от БТА. \n\r\nНикога не съм крил, че мисля на румънски и че у мен, както и у моите родители, тече румънска кръв. Отношенията с Румъния са много важни за мен, повече, отколкото за други, защото съм роден в семейство, което е било разделено с бодлива тел, разказа пред телевизия Молдова премиерът Павел Филип. Той поясни, че неговото семейство е било разделено миналия век, когато Молдова е преминала от Румъния в състава на СССР, като баща му е останал в Кишинев, а неговите братя - в Букурещ.\n                    \n                    \n                \r\n\"Години наред на тях им позволяваха да се виждат веднъж в годината. Аз помня тези срещи, изпълнени с емоции, сълзи и чувства\", разказа Филип.\n\r\nПремиерът на Молдова посочи обаче, че гледа скептично на дейността на унионистите. \"За съжаление, ние чухме много гласовити изявления за сближаване с Румъния, у нас дори има унионисти, които също направиха много изявления, но аз не съм видял резултати от истинското сближаване с Румъния\", каза Филип.\n\n\r\nПризиви за обединение на двете страни се чуват по-често от Румъния, където тази идея се подкрепя от близо 68 процента от населението. В Молдова обаче, според анкети, идеята се поддържа само от 21 процента от гражданите, а президентът Игор Додон дори предложи със закон да бъдат забранени партии и движения, които подкрепят ликвидиране на молдовската държавност. Лидерите на управляващата в Кишинев проевропейска коалиция предпочитат да не забелязват действията на унионистите, за да не влошат отношенията с Букурещ и да запазят симпатиите на десния електорат преди предстоящите през февруари парламентарни избори, отбелязва ТАСС.", "date": "2018.11.30", "title": "Премиерът на Молдова: Чувствам се румънец! "}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/bitkoinyt-otnovo-silno-poevtinia-3920.395202", "text": "Курсът на криптовалутата биткойн се понижи със 7 процента днес, насочвайки се отново към отчетения неотдавна едногодишен минимум като част от по-широката тенденция за поевтиняване на виртуалните валути, предаде Ройтерс.\r\nБиткойнът поевтиня до 3920,35 долара в късната сутрешна търговия, приближавайки минимума от 3474,73 долара, отчетен в неделя, който бе най-ниската стойност от септември 2017 година.\r\nДругите криптовалути също отбелязаха понижаване на курсовете.\r\nВиртуалните пари губят позиции през последните седмици и анализатори посочват като причина за тенденцията засиленото внимание на американските регулаторни власти и отложеното за януари 2019 г. пускане на фючърси на биткойни от Бакт (Bakkt), платформата за криптовалути на Междуконтиненталната борса (Intercontinental Exchange - ICE).\r\n/БТА/", "date": "2018.11.30", "title": "Биткойнът отново силно поевтиня – $3920!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/vandali-vilniaha-iz-varna-peshehodcheto-probito.395210", "text": "\n\r\nНеизвестни вандали вилняха из Варна. За пореден път те нападнаха фигурата на момиченце, което трябва да фокусира вниманието на шофьорите към приближаваща пешеходна пътека.\r\nДнес, главата на пластмасовото дете край \"Шишковата\" градина беше потрошена, а преди месец, очите и бяха \"разкрасени\" с черен спрей. \r\nА на входа на Морската градина, вандалите бяха съборили на земята изложбени табла.\r\nПолицията в морската ни столица издирва извършителите.", "date": "2018.11.30", "title": "Вандали вилняха из Варна. Пешеходчето – пробито!"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/edno-i-syshto-li-e-bylgarski-fashistki-kurshum-i-bylgarski-kurshum.395188", "text": "Македонското и българското правителство ще проведат през декември заседание в България, на което съвместната комисия ще се отчете за дейността си, съобщи в македонския парламент премиерът Зоран Заев. \n\r\nЗаев потвърди, че членовете на комисията разговарят и за промяна в учебници, но не уточни за кои учебници става дума, но посочи, че това се прави в духа на приятелството и щом има резултати, парламентът и обществеността ще бъдат информирани, пише plusinfo.mk.\n\r\nДепутатката от ВМРО-ДПМНЕ Благица Ласовска постави въпроса кои учебници ще се променят.\n\r\n\"Част от комисиите разговарят и за част от учебниците. Веднага, щом има нещо договорено пред институциите на системата, това ще бъде споделено и съобщено на обществеността. Говори се за определени неща от учебниците... български фашистки куршум... които не са в духа на приятелството. Бих искал да изпратя сериозно послание, че това, което се случва с промяната на учебниците в Македония и в България или в Македония и в Гърция, ще бъде в духа на изграждане на бъдещето и трайно приятелство\", каза Заев.\r\n                    \n                    \n                Говорейки за България, Ласовска посочи, че европейска ценност е да си признаеш грешката, а да не искаш от съседите да се извиняват за нещо, което не са направили. Македонската депутатка каза, че \"всички ние досега сме учили, че българите са окупатори\".\r\n\"В Прилеп има музей, ще променяме... Нещо, което е безспорен факт. Аз питах кои са тези учебници, а вие се насочихте към историята\", каза Ласовска.\r\nЗаев репликира, че се прави всичко възможно да се избегнат неприятности и предизвикване на иредентизъм.\r\n\"Казвам ви, че може би е информация, че разговарят и за учебници, да, аз знам, че трябва да разговарят за учебници, които в момента в двете държави могат да предизвикат иредентизъм съответно неприятност. Искаме да отстраним това, доколкото е възможно в духа на това приятелство и не е същото дали ще пише български фашистки куршум или ще пише български куршум, ако градим приятелство. Историята си е история и не я променяме\", каза Заев.", "date": "2018.11.30", "title": "Едно и също ли е български фашистки куршум и български куршум?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/prezidentyt-dade-nachaloto-na-bylgarskata-koleda.395203", "text": "Държавният глава Румен Радев даде началото на \"Българската Коледа\" 2018/2019 година.\r\n\"В подкрепа на децата с тежки заболявания и увреждания\" е темата на шестнадесетото издание на благотворителната инициатива.\r\n\"Българската Коледа\" не е просто дарителска кампания, тя е нещо много повече. Тя дава надежда за бъдещето ни като държава и общество, защото успява да обедини хора с различни професии, образование и социално положение около една общественозначима кауза\", заяви президентът Румен Радев.\r\nТой подчерта, че благотворителността ни дава вяра, че живеем в общество, което се гради върху хуманни ценности, а \"Българската Коледа\" инвестира в най-ценния капитал - здравето на децата.\r\n                    \n                    \n                \"Резултатите от новите медицински технологии и методи стават все по-добри, но има редица заболявания, при които това е недостатъчно. Нужно е продължително лечение, социална подкрепа на децата с тежки заболявания и увреждания и на техните семейства\", заяви президентът.\r\nПо думите на Радев зад тази благородна инициатива стоят хиляди добродетелни българи – инициаторите, дарителите, медиите, всички хора, които подкрепят тази идея и я разпространяват. Президентът изтъкна, че една дарителска кампания има сила тогава, когато събужда доверие, а то зависи най-вече от хората, които изразходват събраните средства.\r\nДържавният глава благодари на всички лекари и медицински работници, които подпомагат инициативата \"Българската Коледа\" за техния труд, за грижите, които полагат за децата, както и за надеждата и доверието, които носи тяхната работа.\r\n\"Вие давате максимума от себе си и за спасяването на живота, и за грижата за здравето на нашите деца. Изразходвате средствата по най-добрия начин и ни давате надеждата, че нашите деца ще имат още по-добри грижи, а техните семейства ще имат вяра в българската държава и в българското общество\", допълни Румен Радев.\r\nБлагодарение на проявената съпричастност на добродетелни българи, петнадесетото издание на \"Българската Коледа\" в подкрепа на спасения детски живот разполага с бюджет от 2 600 000 лв. Кампанията имаше за цел да помогне за подобряване на продължителното лечение и активната рехабилитация на спасените деца.\r\nСъс сумата от близо 700 000 лева са подпомогнати 505 деца за осъществяване на лечение и рехабилитация.\r\nЗакупена е медицинска апаратура за 22 лечебни заведения от цялата страна – университетски и многопрофилни болници, рехабилитационни центрове и домове за медико-социални грижи на обща стойност 1 790 000 лв.\r\nВ словото си държавният глава подчерта, че с помощта на \"Българска Коледа\" вече в много рехабилитационни центрове в страната има най-съвременна апаратура на високотехнологично ниво, която позволява нашите лекари и специалисти да внедряват нови форми и методи за лечение в своята практика.", "date": "2018.11.30", "title": "Президентът даде началото на \"Българската Коледа\""}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/na-samoten-ostrov-mauro-i-istoriiata-mu-dostoina-za-film.395140", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nИстория, достойна за филм. Италианец живее на самотен остров десетилетия наред.\r\nМауро Моранди се заселва на малкия остров Будели, за да остане насаме с природата.\r\nИдилията му обаче е напът да бъде разрушена, тъй като може да бъде прогонен от там.\n\r\nИсторията на италианския \"Робинзон Крузо\" започва преди около 30 години. Тогава Мауро Моранди решава да се отдаде на отшелнически начин на живот. Заселва се на безлюдния остров Будели, намиращ се недалеч от Сардиния. \n\r\nСподеля, че животът му е една сбъдната мечта. И как може да не е? \n\r\nБудели е известен с невероятната си природа и прекрасните си розови пясъчни плажове. 79-годишният Моранди създава своя малък рай. Не иска и не му трябва много. \n                    \n                    \n                \r\nЖивее в унисон с природата, а през годините присъствието му на острова се толерира. \n\r\nТой се превръща в неофициален пазач и екскурзовод на Будели. И се грижи туристите, които посещават райското кътче, да не изхвърлят безразборно отпадъци. \n\r\nИдилията обаче е напът да бъде разрушена. Преди две години островът е включен в националния парк \"Архипелага Ла Мадалена\", а властите искат да изгонят възрастния мъж, тъй като смятат присъствието му за несъвместимо с дивата природа. \n\r\nВъпреки натиска Моранди отказва да напусне. Той смята, че животът му на острова не вреди по никакъв начин. И е готов да се бори, за да остане.", "date": "2018.11.30", "title": "На самотен остров... Мауро и историята му, достойна за филм!"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/kosovo-odobri-zakonoproekt-za-syzdavaneto-na-armiia.395235", "text": "Комисията за бюджет и финанси на косовския парламент одобри три законопроекта за трансформиране на Косовските сили за сигурност /КСС/ в армия, които дават на КСС допълнителни правомощия, съобщава вестник \"Зъри\".\n\r\nЗаконопроектите ще бъдат изпратени на председателството на парламента, предава БТА.\r\nПредседателят на парламента Кадри Весели съобщи, че на заседание на председателството в понеделник ще бъде определена датата за свикване на заседание, в чийто дневен ред ще бъдат включени тези закони.\r\nТой изрази очакване това да стане в средата на декември.", "date": "2018.11.30", "title": "Косово одобри законопроект за създаването на армия "}
{"url": "https://www.dnes.bg/stranata/2018/11/30/bolnicite-po-dobre-zadyljeniiata-im-namaliavat.395225", "text": "Просрочените задължения на болниците намаляват, като към 30 септември 2018 г. спрямо същия период на предходната година се отчита намаление от 15 на сто. Това каза министърът на здравеопазването Кирил Ананиев по време на парламентарния контрол днес. Ананиев посочи, че от 161 млн. лв. просрочията намаляват с повече от 24 млн. лв.\r\nТой уточни, че МБАЛ \"Бургас\", УМБАЛ \"Пловдив\", УМБАЛ \"Царица Йоанна-ИСУЛ\" и Университетската специализирана болница за активно лечение по онкология отчитат намаление на просрочените задължения към 30 септември 2018 г. с над 13 млн. лв.\r\nКъм 30 септември, от всичките 62 болници с над 50 на сто държавно участие в капитала, просрочени задължения вече нямат 20 от тях, отбеляза министър Ананиев, цитиран от БТА.\r\n                    \n                    \n                Задълженията на общинските лечебни заведения са отговорност на собственика им, т.е. общините, напомни министър Ананиев и добави, че и при тях има тенденция на намаляване на просрочията.\r\nПо думите му, изпратено е писмо до кметовете на общини, в които има болници, с препоръка да организират прилагането на Единния стандарт за финансово управление и в общинските лечебни заведения - търговски дружества.", "date": "2018.11.30", "title": "Болниците по-добре, задълженията им намаляват"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/ivancheva-kakvo-se-oplakva-ima-wc-voda-domakinstva-i-tova-niamat.395197", "text": "\n\r\nПодсъдимата бивша кметица на столичния район \"Младост\" Десислава Иванчева и заместничката й Биляна Петрова може и да се оплакват от условията в ареста, но пък имат тоалетна и течаща вода, придобивки с които доста домакинства в страната не разполагат.\r\nОсвен това са настанени в килии от по 16 квадрата за трима души, въпреки че за един задържан трябва да бъдат осигурени по 4 квадратни метра.\r\n\"Така че квадратурата е спазена, имат и пряко осветление, течаща вода, вътрешна тоалетна, която действително е във вид стряскащ, но нека да държим сметка в колко български домове тези помещения са на двора и в колко български домове няма течаща вода\", отсече правосъдният министър Цецка Цачева.\n\n\n\r\n                    \n                    \n                Въпреки това тя призна, че се полагат максимални усилия за подобряване на условията в ареста и затвора, но те са претъпкани, а за да се извърши ремонт е нужно помещенията да са празни.\r\nКонкретно килията на Иванчева е била ремонтирана за последно през това лято – имало е теч, който е бил отстранен.\r\nВ ареста под Софийския затвор са настанени малко над над 240 задържани, а през 2015 г. броят им е бил над 400. За да се спази обаче изискването от 4 квадратни места, броят им е бил редуциран. А помещението на Иванчева е обособено от две стаи - килии така че е станало 16 квадрата.\r\nИначе Цачева съобщи, че е свикала заседание във връзка със състоянието на затворите следващата седмица и е поканила и омбудсманът Мая Манолова да присъства него.\r\nИменно тя разпрати до медиите снимки от килиите на Иванчева и Петрова, на които се виждат лошите условия какви са условията в помещенията, където двете са вече седми месец.\r\nМанолова изпрати препоръка до Цачева да премести Софийския централен затвор.\r\n\"Готова съм да го направя, ако ми се подскаже къде да го преместя заедно с ареста, който е към него, но мисля, че ако имаше такова възможност, вече щеше да е факт\", задочно й отговори Цачева.\r\nИванчева и Петрова са подсъдими за получаване на подкуп в особено големи размери. Те са под стража от момента на задържането им на 17 април т.г. На 18 октомври първоинстанционният спецсъд със съдия Иво Хинов промени мярката за неотклонение в домашен арест, с отлагане една седмица, за да бъде разпитан и последният свидетел служител на район \"Младост\", но апелативният спецсъд отмени определението и остави жените в ареста. На 16 ноември първоинстанционният съд промени мярката им в домашен арест, този път безусловно и без отлагане, но апелативният съд светкавично спря изпълнението. Предстои произнасяне по същество на апелативния спецсъд.\r\nОт самото начало на процеса двете многократно се оплакаха от условията в ареста в София. В писмо до правосъдния министър Цецка Цачева тя обясниха, че прозорците в килиите са неотваряеми, армирани и непрозрачни, че в нарушение на закона стотици неосъдени лица са държани постоянно заключени. Посочват, че сградата не се поддържа и по разпадащата й се фасада растат дървета, а от неизправни кранчета и от канализацията има непрекъснати течове.", "date": "2018.11.30", "title": "Иванчева какво се оплаква? Има WC, вода... Домакинства и това нямат!"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/imotniiat-pazar-prez-2019-g-prognozi-ochakvaniia-tendencii.395166", "text": "Приключва една успешна година за бизнеса с имоти. Сбъднаха се прогнозите за ръст в сделките и в цените.\r\nЗа първи път от 10 години това се забелязва не само в големите градове на страната.\r\nБългарските купувачи доминираха сделките при ваканционните имоти, където също започна положително раздвижване.\r\n Пазарът на недвижими имоти през 2019 г. ще запази тенденциите от 2018 г.:\r\n- Търсенето на 2- и 3-стайни апартаменти в големите градове: София, Пловдив, Варна, Бургас ще продължи да бъде активно.\r\n- Предлагането на 2- и 3-стайни апартаменти ще се увеличи, в резултат на интензивното строителство през тази година.\r\n- Прогнозирам лек спад на цените на апартаменти, което ще е продиктувано от няколко причини: повишено предлагане на новопостроени апартаменти, леко повишаване на лихвите по кредитите.\r\n- Намаляване броя на купувачите ( ръст на осъществени сделки през 2018). - Ще се повиши интересът към апартаменти в затворен вид комплекси, с добре оформени зелени площи, денонощна охрана и контрол на достъпа.\r\n- Пазарът на недвижими имоти в София ще бъде определящ за количеството сделки и през 2019 г.\r\n- Освен на апартаменти, ще се повиши търсенето на висок клас офиси, складови площи с необходимото оборудване (рампи, подемна техника и др), магазини на атрактивни места.\r\n- Очаквам активиране на интереса и към затворени комплекси с къщи, разположени в покрайнините на големите градове. Потенциални клиенти са млади (и на средна възраст) хора, с добри доходи, които могат да си позволят изплащане на банкови кредити.\n                    \n                    \n                \r\nНе се очакват сериозни сътресения на пазара за недвижими имоти. Считам, че ценово няма да има изненади и сделките ще се правят в една урегулирана спокойна среда, което е добре за всички участници на пазара.\n\r\nПрез следващата 2019 год. очаквам много динамичен и непредвидим пазар на недвижимите имоти. Това е продиктувано от няколко фактора: устойчивият пазар на имоти в момента се движи основно от български купувачи; динамиката на политическата ситуация в страната ще окаже влияние в икономиката и оттам предвидимостта на цените на недвижимите имоти.\n\r\nСпоред мен пикът на цените на недвижимите имоти в гр.Пловдив ще бъде достигнат до средата на 2019 год. След това има два варианта: да се запазят цените или да започне лека промяна надолу.\n\r\nПловдив е столица на културата през следващата 2019 год. Това събитие може би ще се отрази при наемите, но няма да окаже влияние върху цените на  през следващата година. Впрочем и сега в края на 2018 год. ние виждаме задържане на цените на определени имоти, както и лек спад надолу.\n\r\nОчаквам различни нива на сегментите на имотите в Пловдив. Новото и качествено строителство ще продължава да се търси на определени локации /Централна градска част/. Ще имаме търсене на жилища с две спални ново строителство от млади семейства с деца, затова нека инвеститорите помислят и проектират жилища с добра квадратура на спалните и просторни дневни трактове, а не както е в момента - малки спални по 8 - 9кв.м., дневен тракт- дъгъл и тесен коридор, а не помещение за отмора, почивка и уют за цялото семейство. Възможността за паркиране, а защо не и наличието на гараж ще бъде все повече критерий за избор и цена на жилищата, както и близостта до детски заведения, училища, големи вериги магазини, паркове. \n\r\nКато нива на цените очаквам през първото тримесечие на 2019 год. да се задържат цените от последното тримесечие на 2018год. Само динамиката на политическата ситуация в страната ще покаже дали ще имаме придвидимост в икономиката и оттам и стабилен имотен пазар. Това ще видим след второто шестмесечие на 2019 год.\n\r\nСпоред мен, макар и плавно, лихвите по кредитите ще се покачват, но за клиенти с добра кредитна история и високи доказани доходи банковите институции ще дават добри условия за кредитиране. Тази година сме свидетели на вдигане лихвите по потребителските кредити, идва моментът на покачване нивата на лихвите по ипотечните кредити. В Европа вече се покачва лихвения процент по кредитите, а ние сме в Европейския съюз.\n\r\nЗа какъв тип имоти ще има повече търсене - според мен ще се търси ново качествено строителство на определени дестинации, както и жилища в стари монолитни кооперации, на определени ценови нива в зависимост от локацията, и дали имота има нужда от ремонт или не.\r\n\r\nНека всички си пожелаем една здрава и мирна 2019г. Много ми се иска българина да има повече възможности за покупка на жилище с голям избор, както и на имот за инвестиция, да бъде по-спокоен за утрешния ден.\r\nОчаквам през първото тримесечие на 2019 г. пазарът на недвижими имоти да задържи същите нива на цените. Към днешна дата все още се наблюдава повече търсене, отколкото предлагане.\r\nКупувачи има, но на по-ниски нива от предлаганите на пазара. Има и такива с изчакващо търсене. Като цяло очаквам същия ръст на продажби. Смятам, че ако има покачване на лихвите по ипотечни кредити, това може да се случи плавно към средата на следващата година. Купувачите са ориентирани основно към апартаменти.\n\r\nОбикновено всяка следваща година се очаква ръст на сделките и печалбата от имоти. В Пазарджик голямо раздвижване на продажби не се очаква по простата причина, че няма свободни апартаменти от панели - най-търсеният сегмент. По-големите крупни строители или са фалирали, или не строят жилища, а действащите ги продават сами, като избягват комисион за агенциите и в най-добрия случай ни дават за продан последните етажи.\n\r\n се вдигнаха доста, предвид, че в цялата страна се обявява този факт, но не е достигнат ръста на големите градове като София, Пловдив и Варна. В Пазарджик е налице голяма безработица и отлив на млади хора в други градове за месторабота и местоживеене. И въпреки всичко потенциалните клиенти са млади семейства и възрастни хора, които търсят съответно големи и по-малки жилища. Ако може имотът да бъде евтин, хубав и на централна локация!\n\r\nЛихвите по кредитите се очаква да скочат - така прогнозират специалистите, но ще засегнат новите заеми, а не съществуващите.\n\r\nТърсят се предимно панелни жилища, заради по-ниските цени, макар че според локацията цените им надминават тухлените апартаменти.\n\r\nОт новото строителство масово се търсят малки апартаменти - до 50 кв.м., но както споменах по-горе строителите сами си ги продават.\n\r\nОчакванията ни са за максимален икономически растеж през 2019 г., което ще предопредели и продължаване на тенденцията за ръст на сделките и ръст на цените, но в умерени нива – около 5%. Инвестициите в жилищно строителство ще запазят темпото си. Появата на  ще определя в значителна степен пазара на имоти. Ще се засили интересът към закупуване на луксозни имоти и на втори имот с инвестиционна цел.\n\r\nНай-общо казано няма обективни фактори, които да предполагат спад в пазара на имоти през следващата 2019 г..", "date": "2018.11.30", "title": "Имотният пазар през 2019 г. – прогнози, очаквания, тенденции"}
{"url": "https://www.dnes.bg/muzika/2018/11/30/nightmare-i-nai-golemite-koshmari-izpylnenie-na-miry.395181", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nМирян Костадинов – Miry, който стана известен след участието си в X Factor през 2014 г., представя новото си парче \"Nightmare\", където пресъздава най-големите човешки кошмари.\r\n\"Голяма част от кошмарите, които изразихме, са през моята призма. Беше трудно. Психически и физически подценявах ситуацията, преди реално да се случи. Това с щурците беше такава ситуация и си мисля \"какво толкова, няколко хиляди щурци върху мен\", но си имаше психологическия елемент \", сподели изпълнителят.\r\nПред  той коментира, че много често хората забравяме за това да поглеждаме навътре в себе си и да осъзнаваме някакви неща за самите нас. \r\nСпоред него, знаейки какви са кошмарите и страховете ни, можем да ги превъзмогнем и да бъдем смели.\r\n ", "date": "2018.11.30", "title": "\"Nightmare\" и най-големите кошмари - изпълнение на Miry"}
{"url": "https://www.dnes.bg/eu/2018/11/30/predi-beshe-lesno-vragyt-beshe-samo-edin-sssr.395164", "text": "Заплахата днес идва от всички посоки, а преди беше лесно - врагът беше само един, СССР. Това коментира представител на командването на разузнавателните служби на Белгия, цитиран от местни медии.\n\r\nБелгийското разузнаване твърди, че 32 месеца след атентатите в Брюксел заплахата остава, като най-големи са опасенията от действия на терористи, наричани \"вълци-единаци\". \n\r\nДанните показват, че в последните години работата на белгийските разузнавачи е нараснала двойно, особено заради въведените допълнителни проверки на служителите в чувствителни области.\n\r\nСпециалните служби отбелязват в доклад за дейността си, че подходът в работата им се е променил коренно, пише БТА. Днес различните служби за сигурност в страната и техните международни партньори започват да обменят данни и опит, за разлика от миналото, когато всеки е пазел \"своите\" тайни за себе си до появата на нужда да ги сподели. Част от този нов обмен е споделянето на опит между държави, пострадали от действията на терористи.", "date": "2018.11.30", "title": "Преди беше лесно, врагът беше само един - СССР!"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/kradci-sviha-nad-3500-kg-shokoladi-v-marikostinovo.395184", "text": "Около 3600 килограма шоколадови изделия са откраднати от камион,  паркиран край село Марикостиново, съобщиха от МВР-Благоевград.\r\nКражбата станала посред нощ - в интервала от 20:20 часа в сряда до 07:30 часа четвъртък от влекач \"Мерцедес\" и прикачено към него полуремарке.\r\nКамионът бил паркиран в района на Марикостиново, община Петрич. По случая е образувано досъдебно производство. Работата продължава.\r\n ", "date": "2018.11.30", "title": "Крадци свиха над 3500 кг шоколади в Марикостиново"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/neka-pomognem-malkata-tania-se-nujdae-ot-pomosht.395165", "text": "Таня Сурчева е едно от онези деца, които отрано се сблъскват с трудностите на живота. \r\nПрез 2016 година момичето получава тежката диагноза герминативно-клетъчен тумор със злокачествен характер и тръгва по пътя на борбата за живот.\r\nСлед активна благотворителна кампания Таня и семейството ѝ заминават за Германия, където детето претърпява операция за отстраняване на тумора в мозъка. Хистологичното изследване показва, че туморът е от много рядък, злокачествен вид, което затруднява цялостното лечение, тъй като информацията за образуванието и възможното следоперативно лечение е много оскъдна.\r\nПрез изминалите две години и половина Таня и семейството й обикалят по болници из цял свят с надежда някой да даде адекватно последващо лечение на детето. \r\n                \n                За съжаление до този момент никой не дава такова, а състоянието на момичето се влошава. Към днешна дата детенцето вече е с образувания по гръбнака, за които се предполага, че са рецидиви.\r\nВ момента Таня е с родителите си в болница в Пекин, където предстоят нови изследвания, процедури и лечение със западна и традиционна китайска медицина, а разходите там надхвърлят сумата, събрана преди повече от две години.\r\nЗа да може да се продължи лечението, семейството отново има нужда от помощ. Сумата, която трябва спешно да се събере, е 50 000 долара! Нека да подадем ръка чрез паричен превод по дарителска сметка:\r\nIBAN: BG64UBBS80021044894940\r\nОББ КЛОН СИМЕОН ВЕЛИКИ - БУРГАС\r\nТАНЯ ДИМИТРОВА СУРЧЕВА\r\nСредства може да преведете и през Paypal на ", "date": "2018.11.30", "title": "Нека помогнем: Малката Таня се нуждае от помощ!"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/vrachka-dai-parite-da-razvalia-magiia-zavleche-gi.395167", "text": "Възрастна перничанка е измамена с 5000 лева, съобщиха от МВР. Тя дала парите, за да й развалят черна магия.\r\nНа входната врата на 78-годишната пенсионерка позвънила жена с малко дете и поискала стари дрешки за него. \r\nДомакинята отговорила, че няма детски дрешки, а неканената гостенка й казала, че над нея тегне черна магия и й предложила да я развали. \r\nВъзрастната жена се съгласила и извадила всички пари, които има. Банкнотите трябвало да бъдат поставени във възглавница, върху която да се преспи. \r\nНа следващия ден във възглавницата вместо пари имало... хартийки.\r\nСлед подаден сигнал в полицията са предприети действия за установяване на измамницата. Започнато е досъдебно производство.", "date": "2018.11.30", "title": "Врачка: Дай парите да разваля магия... завлече ги"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/da-te-napadnat-sobstvenite-ti-kucheta-do-smyrt.395172", "text": "Мъж от сливенското село Сотиря е починал, след като е бил нападнат от собствените си кучета.\r\nИнцидентът е станал снощи около 20:30 часа. \r\n33-годишният мъж е бил нападнат от кучета, които е отглеждал в двора на дома си в същото село. \r\nСъседи са се опитали да му помогнат, но той е починал в болница от раните си.\r\nУведомена е Ветеринарно-медицинска служба-Сливен. Тялото на младия мъж е откарано за аутопсия. По случая е образувано досъдебно производство. /БТА/", "date": "2018.11.30", "title": "Да те нападнат собствените ти кучета... до смърт"}
{"url": "https://www.dnes.bg/rusia/2018/11/30/gazprom-planira-da-rezervira-moshtnosti-v-gazotransportnata-mreja-na-bylgariia.395193", "text": "Руският концерн Газпром планира да участва в процедурата за резервиране на мощности по проекта за разширяване на националната газотранспортна мрежа на България, изпълняван от компанията Булгартрансгаз. Това се посочва в съобщение на газовия холдинг, цитирано от ТАСС.\n\r\nГазпром следи внимателно развитието на проекта по разширяване на националната газотранспортна мрежа на България, изпълняван от компания Булгартрансгаз в участъка от българо-турската до българо-сръбската граница.\n\r\nГазпром е заинтересован от изпълнението на този проект и очаква обявяването на фаза 3 на процедурата \"Открит сезон\". \r\nКъм момента Газпром планира да участва в процедурата по резервиране на мощности, но решението ще бъде взето предвид условията за резервиране, които ще станат известни при обявяването на началото на фаза 3 от процедурата, уточнява компанията.\n                    \n                    \n                \r\nИзпълнението на проекта за разширяване на газотранспортната мрежа на Булгартрансгаз в участъка от българо-турската до българо-сръбската граница, ако той бъде осъществен, ще допринесе за засилване на сигурността на доставките в България, региона и Европейския съюз, като ще създаде за ЕС и нови маршрути за газови доставки, посочва Газпром в съобщението, пише БТА.\r\n ", "date": "2018.11.30", "title": "Газпром планира да резервира мощности в газотранспортната мрежа на България"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/te-ne-spirat-novi-50-myrtvi-delfina-v-nova-zelandiia.395155", "text": "По-малко от седмица, след като 145 делфина бяха намерени на брега на остров Стюарт в Нова Зеландия, нови 51 бозайника загинаха на остров Чатъм.\n\n\r\nМежду 80 и 90 животни заседнали в залива Хенсън, някои от тях успели да се върнат в океана, но 50 от тях издъхнали, а един трябвало да бъде евтанизиран, тъй като властите не успели да го върнат обратно във водата.\r\nТруповете на делфините били заровени на няколко метра от брега. Защо са се доближи толкова близо до сушата отново не е ясно.\r\nВерсиите отново са няколко и варират от болест,  до загуба на ориентация заради външни фактори.\r\nПроби от кожата на бозайниците са взети за да може да се разгадае мистерията на тяхната смърт.\r\nСумарно, близо 200 делфина са умрели в Нова Зеландия през последната седмица. Такива случая на масова смърт обикновено са много редки.", "date": "2018.11.30", "title": "Те не спират! Нови 50 мъртви делфина в Нова Зеландия "}
{"url": "https://www.dnes.bg/politika/2018/11/30/kremyl-ni-izvesti-turski-potok-i-prez-bylgariia.395198", "text": "\"Турски поток\" ще минава през България. \"Газпром\" официално е заявила намерението си за това. Новината съобщи в НС енергийният министър Теменужка Петкова.\r\nОфициалната информация от руска страна идва само няколко часа, след като  парламентът промени Енергийната стратегия и реши \"Булгартрансгаз\" да  договори с \"Газпром\" предварителната покупка на капацитети синьо гориво,  от българската част на \"Турски поток\".\n\n\n\r\n\"Газпром\" пусна официално  съобщение, че проявява интерес и ще участва в третата обвързваща фаза на  пазарния тест, който \"Булгарстрансгаз\" ще обяви в началото на декември,  свързан с реализацията на проекта за разширение на газопреносната  инфраструктура в България\", каза Петкова на извънреден брифинг.\r\n                    \n                    \n                По  думите й европейските регламенти в областта на енергетиката предвиждат  много ясно какви правила трябва да бъдат спазени, за да се изгради  инфраструктура в областта на природния газ, като според тях трябва да се  проведе пазарен тест, за да се разбере дали е налице сигурност и  финансова устойчивост.\r\nСпоред нея сега всичко зависи от условията, които ще обяви \"Булгарстрансгаз\".\r\n\"От  условията, които обяви \"Булгарстрансгаз\" в третата обвързваща фаза, ще  стане ясно кой резервира капацитет, в какви количества и за колко  години\", заяви Петкова.\r\n\"В случай че \"Газпром\" спре доставките на  руски газ по Трансбалканския газопровод през 2020 година, България  трябва да има изградена инфраструктура, за да не се окаже, че ще изпадне  като ключов фактор на газовата карта на Балканите\", смята тя.\r\nНа 22 ноември руското издание \"Комерсант\" написа, че \"Газпром\" е решил за маршрута на втората тръба от \"Турски поток\" и той ще минава през България, Сърбия, Унгария и Словакия.\r\nАлтернативата беше втората тръба да минава през Гърция към Италия, но на 19-и в Истанбул Владимир Путин и Реджеп Тайип Ердоган присъстваха на церемония за края на изграждането на морската част от \"Турски поток\". Тогава обаче не беше ясно накъде ще продължи втората тръба.\r\n\"Газпром\" възнамерява да започне доставките през \"Турски поток\" за България и Сърбия в началото на 2020 г., а в Унгария през 2022 г.\r\nЗа доставките на тези обеми от Турция през България ще бъде използвана част от съществуващата инфраструктура – около компресорната станция \"Провадия\" в североизточна България ще бъде построена станция \"Нова Провадия\" и от нея ще бъде изграден нов газопровод с дължина 474 км и налягане 7,5 Мпа, което ще се поддържа от още една компресорна станция \"Расово\" край границата със Сърбия.\r\nГазопроводът ще пресича границата в района на град Зайчар. Цената на разширяването на системата ще бъде 1,63 милиарда долара.", "date": "2018.11.30", "title": "Кремъл ни извести: \"Турски поток\" и през България"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/pari-i-asistenti-shte-ima-iskaniiata-na-maikite-udovletvoreni.395185", "text": "Депутатите от социалната комисия прегласуваха спорните текстове в законопроекта за личната помощ и така удовлетвориха исканията на протестиращите майки на деца с увреждания. \r\nС пълно единодушие гласуваха всички поправки, поискани от майките, и така гарантираха, че ще има достатъчно средства за хората с увреждания.\r\nПо-рано тази седмица омбудсманът Мая Манолова и протестиращите родители се разгневиха на управляващите и алармираха, че няма да има достатъчно средства за лични асистенти и законът няма да бъде финансово обезпечен. След това, след среща премиерът Бойко Борисов и недоволните майки, постигнаха съгласие и се стигна до решението – социалната комисия да направи поправки в текстовете.\n\n\n\n\r\n                    \n                    \n                Депутатите решиха отново вицепремиер да оглави Националния съвет за хората с увреждания, което също е искане на майките. И в първоначалния проект бе записано така, но заради скандала с бившия вече вицепремиер Валери Симеонов, който нарече майките \"кресливи жени\" с \"уж болни деца\", текстовете бяха променени и начело на съвета трябваше да застане социалният министър. \r\nДнес обаче по предложение на Светлана Ангелова от ГЕРБ отново се връща идеята вицепремиер да оглави Националния съвет, за да може той да контролира дейността на всички ресорни министерства. Милко Недялков от БСП упрекна, че законодателството се прави в зависимост от конкретния човек, който заема длъжността, но все пак от БСП подкрепиха предложението.\r\nВ крайна сметка с гласуваните поправки се гарантира финансирането на Закона за личната помощ и няма опасност хората с увреждания да останат без асистент. В закона се записва и че личната помощ може да се финансира и със средства от бюджетите на общините по решение на съответния общински съвет. Прехвърлят се и 71 млн. от централния бюджет към бюджета на социалното министерство.\r\nС поправките се записва и че могат да се удържат до 380 лева от помощите за деца, които ползват най-голямата социална подкрепа от 930 лева, като размерът ще е според броя на часовете, които са определени за лична помощ.\r\n\"Ако на детето му бъдат определени 2 часа лична помощ на ден, което представлява 250 лева, няма да му се отнемат 380 лева, а само 250 лева. Ако му се определи лична помощ 8 часа, тя е за 700 лева, но на тях ще им се удържат 380 лева\", обясни омбудсманът Мая Манолова.\r\nПо думите й законът гарантира, че хората ще имат лична помощ през цялата следваща година.\r\n\"Текстовете гарантират, че хората в тежко състояние няма да останат без личен асистент и да бедстват заради упорство и лошо приети текстове. Има ограничения в закона през първите 2 години - има тавани на часовете, кой да кандидатства, но има гаранция, че никой няма да остане без лична помощ\", каза Манолова.\r\nСветлана Ангелова от ГЕРБ пък увери, че до стартиране на услугата лична помощ от 1 септември 2019, лицата, които ползват социалните услуги от общините - личен асистент, социален асистент, домашен помощник, ще продължат да ги ползват по досегашния ред и няма да има прекъсване.\r\nХасан Адемов пък обеща, че продължават да работят за хората с увреждания и да изпълняват ангажимента \"нищо за хората с увреждания без хората с увреждания\".\r\nПротестиращите майки също останаха удовлетворени и посочиха, че е направена огромна крачка напред към реформата. Те обаче остават в палатката зад парламента до окончателното приемане на законите в сряда. \r\nМайките изтъкнаха и че са настоявали Националния съвет за хората с увреждания да бъде оглавен от вицпремиер и посочиха, че Бойко Борисов е изпълнил този си ангажимент към тях. ", "date": "2018.11.30", "title": "Пари и асистенти ще има! Исканията на майките – удовлетворени!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/bioetanolyt-v-benzina-opasen-za-kolite-sega-e-8-shte-stane-li-9.395186", "text": "Биоетанолът в бензините увеличава корозията на двигателите и Българската петролна и газова асоциация /БПГА/ предлага да не се увеличава количеството му. Това каза Камелия Славейкова, член на УС на БПГА.\r\n\"Такава е и препоръката на производителите на автомобили\", подчерта тя.\r\nСега биоетанолът в бензина у нас е осем процента като се предвижда от 2019 година да се повиши на девет.\r\nОт корозия на двигателите са застрашени най-вече старите коли, каквито са повечето в България. \n\n\r\nКамелия Славейкова не уточни колко стари трябва да са колите, за да е опасен за тях биоетанола, но посочи, че всеки производител разполага с информация за своите модели.\r\n                    \n                    \n                Според нея продаваните в България горива са със същото качество като тези в Европа. Горивата, продавани в България, са пригодени да се използват до минус 15 градуса, но има и такива, които са ефективни и при минус 20 градуса.\r\nВ повечето страни на ЕС съдържанието на биоетанол в бензина е до 5 процента. Има страни като Франция, Белгия и Германия, където могат да ви продадат и бензин с до 10 процента биоетанол. В България биодобавката в бензина е 8 процента, а в дизела поне 6 процента.\r\nБиокомпонентите имат по-ниско енергийно съдържание от обикновеното гориво и с него се изминават по-малко километри. Затова в горивата има добавки, които чистят клапаните от отлаганията. Тези отлагания намаляват мощността, вдигат разхода и вредните емисии на колата, посочиха от БПГА.\r\nНа свой ред Валентин Златев пресметна, че разходите за продажба на горива по бензиностанции са между 24 и 27 стотинки на литър.\r\n\"Не знам защо Веселин Марешки твърди, че тези разходи са между 3 и 7 стотинки на литър. По наши данни за продажбата на един литър гориво плащаме между 6 и 8 стотинки за амортизации, осем стотинки за заплати, 6 стотинки разходи за бензиностанциите, 3 - 4 стотинки транспортни разходи и по една стотинка за нефтобазите\", посочи Златев. \r\n\"Бих искал да знам как фирмите на Веселин Марешки успяват да вместят тези разходи в рамките на 3 - 7 стотинки, че и да му остане една печалба от литър гориво. Нашите бензиностанции работят средно с 14 души персонал, нека неговите да са с по пет души и разходите му за труд да са четири стотинки на литър, но и тогава сметката не излиза\", посочи още Валентин Златев. \r\n/БТА/", "date": "2018.11.30", "title": "Биоетанолът в бензина – опасен за колите. Сега е 8%, ще стане ли 9?"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/burgaska-batka-prebi-shofior-i-otkradna-taksi-v-sofiia.395187", "text": "Филмите стават реалност. 28-годишен бургазлия реши да изиграе своята \"роля\" на лош герой през вчерашния ден.\r\nТой спрял такси на столичния булевард \"Цариградско шосе\", но вместо да се настани като редовен пътник, \"батката\" решила да набие таксиджията и да му открадне автомобила.\n\r\nШокираният таксиметров шофьор веднага подал сигнал за случилото се в Седмо РПУ, като разказал на полицаите, че агресивният млад мъж се е насочил в посока \"Самоковско шосе\" към кв. \"Горубляне\",\r\nПредприетите незабавни издирвателни действия довели до успех полицейската акция. Автомобилът бил открит изоставен на магистрала \"Тракия\", в посока Пловдив, на разклона за Цалапица.\r\n                \n                В полицейската операция се включили и органите на реда от Пловдив. В резултат на професионалните им действия се стигнало до залавянето на 28-годишен мъж от Бургас, който бил задържан в района на Цалапица.\r\nРаботата по образуваното досъдебно производство продължава под надзора на Софийската районна прокуратура.", "date": "2018.11.30", "title": "Бургаска \"батка\" преби шофьор и открадна такси в София"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/uaildyr-vs-fiuri-koi-shte-obere-lyvskiia-pai.395171", "text": "Големият мач за титлата в Световния боксов съвет (WBC) между Дионтей Уайлдър и Тайсън Фюри наближава. Двамата вчера едва не се сбиха на последната пресконференция, а днес е ред за кантара. Това заяви редакторът на Gol.bg Веселин Коларов в предаването  по . \r\nСблъсъкът в Лос Анджелис ще се състои в ранните часове на неделя, като за боксьорите са предвидени големи хонорари. \"Първоначалното беше обявено, че двамата ще вземат еднакви суми. Но по неофициална информация наградният фонд за Уайлдър е 14 млн. долара без полагащата му се част от пей пър вю продажбите\", обясни гостът. \r\nТой каза още, че Фюри сам е обявил колко ще прибере от мача. \"10 млн. долара. Той разкри сумата, защото обеща да я дари на бедните и да построи домове за бездомните. Шапки долу пред Циганския барон, ако наистина го направи\", заяви Коларов.\r\n \r\nТой добави още, че двамата боксьори не познават вкуса на загубата и победителят най-вероятно ще се изправи срещу Антъни Джошуа в обединяващ мач за титлите в тежка категория. \"Последният абсолютен шампион в бокса е Ленъкс Люис през 2002 г.\"   \r\n \r\n\r\n\r\n\r\n ", "date": "2018.11.30", "title": "Уайлдър vs. Фюри: Кой ще обере лъвския пай?"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/g-ja-biibyr-na-koricata-na-vogue.395204", "text": "„Аз обичам децата и нямам търпение да имам свои“. Това заяви Хейли Бийбър пред сп. Vogue, но уточни, че не иска да става майка скоро. \r\nМоделът ще се появи на корицата на декемврийския брой на арабската версия на изданието. Снимката ѝ е препратка към фотос на американската изпълнителка Деби Хари, направен през 80-те.\r\n \r\n„Прекарвам все по-малко време в социалните мрежи. Това ми помага да водя по-балансиран начин на живот“, споделя Хейли. По думите ѝ, откакто вече е женена, отделя повече от свободното си време за него и не желае да бъде под светлината на прожекторите.\r\n \r\nПо-рано тази седмица г-жа Бийбър качи снимка с бебе в Instagram и поясни, че ще подкрепи кампания на Unicef, която има за цел да събере средства за лечението на деца в нужда.\r\n \r\nДъщерята на актьора Стивън Болдуин и певецът Джъстин Бийбър се ожениха тайно през септември. Наскоро тя навърши 22. На въпрос защо е решила да сключи брак толкова рано, тя отговори, че за нея това е съвсем нормален развой на връзката ѝ с изпълнителя, по когото въздишат хиляди тийнейджърки.\r\n \r\nХейли споделя още, че работи от 17-годишна възраст и отдавна е самостоятелна от родителите си. „Има някои „нормални“ неща, които никога не съм правила – като да ходя в колеж, например, но смятам, че мога да се науча да бъда отговорна, да спазвам графици и срокове“, обяснява тя.\r\n \r\nХейли Бийбър сподели на корицата на Vogue още няколко снимки от фотосесията ѝ като дива от 80-те в Instagram. Вижте ги в нашата галерия.\r\n \r\n", "date": "2018.11.30", "title": "Г-жа Бийбър на корицата на Vogue"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/vnimavaite-s-gripa-stoite-vkyshti-ne-se-samolekuvaite.395160", "text": "Много хора подценяват или не знаят как да реагират на грипа, обясни главният държавен здравен инспектор д-р Ангел Кунчев.\r\nПо думите му за разлика от другите респираторни заболявания грипът е системно заболяване и ако не започнем своевременно лечение, рискуваме да увеличим многократно шанса за тежкото му протичане и усложнения. \n\n\r\nЧесто заразените с грип допускат елементарни грешки при самолечение, допълни докторът пред \"Фокус\".\r\n\"Не се опитвайте да ходите на работа или училище при наличие на симптоми на грип, защото освен че ще влошите собственото си състояние, ще заразите и тези, с които ежедневно контактувате. Втората грешка е приемането на антибиотик. Приеман в ранен етап от грипа той не само че не помага, а може и да навреди. Вирус и антибиотик са несъвместими понятия. При започнало бактериално усложнение то трябва да бъде установено от лекар, който да предпише подходящ антибиотик“, изброи д-р Кунчев.\r\n                    \n                    \n                Все още не е късно за ваксинация, допълни той и обясни, че на организма трябва да му се дадат от 2 до 3 седмици, за да изработи имунитет и чак тогава да се излагаме на рискова среда.\r\nНай-честото усложнение след грип е вирусната пневмония. Тя се установява трудно с обикновен преглед и се развива бързо. Засега потвърдените случаи на грип у нас са два, но това не е реалната бройка. При по-широки изследвания вероятно ще се установи значително по-голям брой, допълни той.", "date": "2018.11.30", "title": "Внимавайте с грипа! Стойте вкъщи, не се самолекувайте"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/kriza-za-rabotna-ryka-v-rumyniia-vnasiat-ot-vietnam.395159", "text": "Румъния ще внася работна ръка от Виетнам, за да смекчи ефекта от кризата с работна ръка върху икономиката, пише в. \"Ромъния либера\".\n\r\nС тази цел румънските власти парафираха меморандум за сътрудничество в сферата на труда и социалната защита с ресорното министерство на Виетнам.\n\r\nРумъния преминава през остра криза, свързана с недостиг на работна ръка, а Виетнам има население от 94 милиона души, от които близо 60 милиона са трудоспособни, посочва румънското министерство на труда.\n\r\nМинистърът на труда Мариус Будъй увери, че правата на работниците от държави извън ЕС, сред които са и гражданите на Виетнам, са били, са и ще бъдат спазвани в Румъния при същите условия, каквито са валидни и за румънските работещи. \"Румънското законодателство не дискриминира трудещите се, виетнамските работници имат същите права, каквито имат и румънците в нашата страна\", заяви Будъй.\n                    \n                    \n                \r\nМинистърът по труда, по въпросите на инвалидите от войната и социалните грижи Дао Нгок Зунг заяви, че към момента на територията на Румъния работят около 3000 граждани на Виетнам, които казват, че са доволни от условията на труд и от заплатите.\n\r\nВиетнамски работници са заети главно в строителството, индустрията, земеделието и туризма. Румъния има недостиг от един милион души на трудовия пазар, посочва министерството на труда, пише БТА.", "date": "2018.11.30", "title": "Криза за работна ръка в Румъния – внасят от Виетнам "}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/idei-piian-shofior-izmamnik-katastrofiral-na-zavoi-bez-knijka.395099", "text": "Пиян шофьор, който вози пътници, да бъде разследван и съден за измама.\r\nИскането е същото да важи и за водачи, които нямат книжка или пък тя им е отнета.\r\nТова са част от предложенията за промяна в Закона за движение по пътищата, обсъждани в Държавната обществено-консултативна комисия за пътна безопасност към МВР.\r\nОсвен наказателно преследване за пияни и неправоспособни водачи има идея пътниците да се третират като съучастници или подбудители на шофьора измамник, но само ако са знаели, че е употребил алкохол или няма книжка.\r\nПрез 2017 г. са заловени 13 000 пияни шофьори, сочи статистиката на Пътна полиция. Тези без книжки са 25 000. За първите 9 месеца на 2018 г. цифрите са по-малки, но за сметка на това се увеличават дрогираните водачи.\n\n\n\n\r\n                    \n                    \n                Друга от предложените идеи е шофьор, катастрофирал на завой, да остава без книжка. Свидетелството ще се връща след изпит, защото се предполага, че водачът не знае как и не може да преминава през тези участъци, предвижда друго предложение, цитирано от \"\".\r\nСпоред данните на Пътна полиция до края на октомври 2018 г. има 1369 самокатастрофи, при които са загинали 156 души и са ранени 1686-има.\r\nПревишаване на скоростта \"над 50 км/ч\" да се замени с \"над 40 км/ч\", е друга от идеите. Така джигитите ще имат по-малко толеранс, когато натискат газта.\r\nАко бъдат хванати в такова нарушение, да им се вземат книжките за 1 месец, колата да се спира от движение за същия период, да се отнемат 13 контролни точки и да има 1000 лв. глоба.\r\nСрокът за обучение и кормуване да се увеличи на 50 часа вместо сегашните 31, е препоръка към министерствата на транспорта и на образованието.\r\nСъветът към регионалното министерство пък е да изгради легнали полицаи за ограничаване на скоростта на входовете на градове и села, през които минават транзит републиканските пътища.\r\nСпоред проекта МВР трябва да въведе и цивилни коли по първокласните пътища и магистралите, които да снимат джигити и да съхраняват и обработват информацията. Срокът е до януари 2020 г.\r\nМВР и Министерството на културата са натоварени с организацията на детски конкурси за есета, стихове и песни, посветени на безопасното участие на децата в движението.\r\nПарите да се отпускат от фонд \"Безопасност на движението\", предвижда проектът. Очаква се мерките да бъдат обсъдени на 4 декември, когато е следващото заседание на комисията.", "date": "2018.11.30", "title": "Идеи: Пиян шофьор – измамник? Катастрофирал на завой – без книжка?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/travmatolozi-syvetvat-namalete-razhodkite.395142", "text": "Който има възможност, да ограничи през следващите дни разходките навън, а останалите да са по-внимателни заради поледиците. Такъв терен е рисков за всички и особено за възрастните хора, при които подвижността е по-малка, костите по-крехки и всяко счупване може да завърши лошо, съветват травматолозите. \r\nТе напомнят, че при поледица човек знае накъде е тръгнал, но не знае дали няма да се окаже в спешното. \r\nОще в първия ден с денонощно отрицателни температури през травматологичните кабинети на университетската болница за спешна медицина \"Пирогов\" са прегледани 120 души.\r\n15 с тежки наранявания са оставени за болнично лечение. Данните на триажните екипи показват, че всеки 7-и от общо преминалите пациенти в четвъртък е бил за травматологията.\r\n                    \n                    \n                Числото е в рамките на \"обикновената\" зимна статистика на болницата, специфичното е, че скачат случаите на счупванията, навяхванията, изкълчванията на глезени и китки от падане на заледени участъци, обясниха от \"Пирогов\" пред \"\". \r\nОпитът обаче показва, че с увеличаване на мразовития период зимният травматизъм расте от ден на ден. Увеличават се основно паданията на хора в активна и напреднала възраст. \r\nПравилото на ортопедията е, че детският травматизъм расте през лятото - тогава имат повече свободно време за игра и за хрумвания какъв \"героизъм\" да покажат. \r\nВтората причина е, че при класически падания от право положение децата са в относително по-малък ръст от тежко увреждане поради ниския ръст, добрата бързина на реакция и подвижността като цяло.", "date": "2018.11.30", "title": "Травматолози съветват: Намалете разходките! "}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/aksel-rouz-kategorichen-queen-sa-nai-velikite.395110", "text": "Аксел Роуз смята, че Queen са най-великата група за всички времена.\r\nВокалистът на Guns N'Roses каза пред Atlas: \"За мен е лесно да кажа - Queen са най-великата банда и Фреди Меркюри е най-великият фронтмен за всички времена. Тази група е най-великата, защото те използваха толкова много различни стилове\".\r\nАксел беше взел участие в концерта-помен за Фреди Меркюри през 1992 г. Тогава той изпя \"Bohemian Rhapsody\" заедно с Queen и Елтън Джон, година след смъртта на Фреди.\r\n", "date": "2018.11.30", "title": "Аксел Роуз категоричен: Queen са най-великите!"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/rejim-na-toka-reformi-a-ako-marica-iztok-spre.395145", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nИма ли опасност за енергийната система и как може да се реши проблемът с въглищните централи, без да се отдалечи България от пътя си в борбата с глобалното затопляне и опазването на околната среда?\n\r\nМиньори и енергетици от Мини \"Марица Изток\" и ТЕЦ \"Марица Изток\" вчера протестираха в центъра на София. С шествие те преминаха покрай ресорните министерства и поискаха държавата да им гарантира работата в комплекса, който е пред финансов колапс.\n\n\r\nТе се опасяват, че заради ограниченията на допустимото замърсяване с въглеродни емисии ще останат без работа.\n                \n                \r\n\"Българските потребители не бива да се притесняват, тъй като не е толкова лесно държавата ни да остане без ток. Без наличието на въглищните централи в Югоизточна България обаче електроенергийната ни система трудно би могла да се справи както с мощностния, така и с енергийния баланс\", коментира в студиото на \"България сутрин\" бившият директор на Електроенергийният системен оператор /ЕСО/ Валентин Колев.\n\r\nТой уточни още, че проблемът е, че няма алтернативни централи, чрез които да можем да възпроизведем тази електроенергия.\n\r\nВчера министърът на енергетиката Теменужка Петкова увери протестиращите, че държавните Мини \"Марица Изток\" и ТЕЦ \"Марица Изток\" ще продължат да работят нормално. Тя уточни още, че се очаква към тях да се получи безсрочно изключение от новите екоправила.\n\r\n\"Причините за протестите на миньорите и енергетиците са много по-дълбоки, те не са вследствие на случилото се само през последната година. Проблемът е, че трябва да бъдат направени реформи в енергетиката. Очевидно е, че животът на тези централи е към своя край и е време понятието \"справедлив енергиен преход\" да се въведе и у нас. А хората не бива да се страхуват от него\", отбеляза Тошко Тодоров от сдружение \"За Земята\".\n\r\nПред Bulgaria ON AIR експертът по устойчиво развитие Боян Рашев пък коментира, че не разбира защо всички смятат политиките, водени в Брюксел, за неизбежни.\n\r\n\"Както всяка друга политика, така и тази подлежи на промяна. И аз съм сигурен, че това ще се случи. Просто реалността го налага. Няма как в България да се случи това, което става в Германия или Холандия например. Те заместват въглищните с газови централи. Това обаче толкова много би оскъпило цената на тока, че крайното въздействие върху околната среда ще бъде негативно\", каза той.\n\r\nПо думите му колкото по-евтини са тока и газа, толкова по-чиста е околната среда в града. \r\n ", "date": "2018.11.30", "title": "Режим на тока, реформи... А ако \"Марица Изток\" спре? "}
{"url": "https://www.dnes.bg/blizak-iztok/2018/11/30/intenzivno-za-1-chas-izrael-bombardira-obekti-v-siriia.395150", "text": "Израелски самолети бомбардираха няколко обекта близо до Дамаск и в южна Сирия, съобщи Сирийският център за наблюдение на правата на човека, цитиран от Франс прес.\n\r\nСпоред директора на неправителствената организация Рами Абдел Рахман \"израелските сили са бомбардирали в продължение на един час райони в южните и югозападните предградия на Дамаск, където се намират оръжейни складове на ливанското движение Хизбула, както и на иранските сили\", пише БТА.\r\nВъздушни удари били нанесени също в райони в южна Сирия, на границата с провинция Кунейтра.\r\nСирийските държавни медии съобщиха вчера, че противовъздушната отбрана е свалила израелски самолет и четири ракети, но израелската армия опроверга тази информация, предаде Ройтерс.", "date": "2018.11.30", "title": "Интензивно, за 1 час: Израел бомбардира обекти в Сирия! "}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/dido-ot-d2-otnovo-shte-se-bori-za-oceliavane-vyv-fermata.395144", "text": "Остават малко повече от две седмици до финала на четвъртия сезон на \"Фермата\", а претендентите за голямата награда ще намалеят с още един този уикенд. За своето място в шоуто отново ще се бори вокалистът на група D2 - Дидо, като срещу него ще застане емигрантът във Франция – Симеон.\n\r\nСимеон е фермерът с четири участия и победи в дуели в този сезон, а за Дидо това ще е втора битка на арената.\r\nВъпреки че той успя да елиминира интелектуалеца Александър Масларов, музикантът загуби четири поред битки за имунитет, заради което е смятан за един от по-слабо подготвените играчи.\r\nКато втори избран дуелист Дидо ще има предимството да подреди битките в своя полза.\r\n                    \n                    \n                Водещите Иван и Андрей официално съобщиха, че финалисти в риалитито ще бъдат четирима души – двама мъже и две жени. Първата двойка мъж и жена ще бъде определена чрез гласуване от напусналите вече фермери, а другите двама ще заслужат местата си на финала чрез победа в дуели в последната седмица.\r\nСред останалите в стопанството десетима фермери вече се оформят фаворити за големия финал. Една от тях е 25-годишната учителка от Пазарджик - Александра, която тази седмица събра най-голяма подкрепа, както от участниците, така и от специалните гости от миналия сезон на шоуто -  волейболната звезда Владо Николов, победителят Яни Андреев и емигрантът Иван Гинчев. Тяхната мисия в стопанството бе да наградят най-достойния фермер с  амулет за имунитет от един елиминационен дуел. Единодушното им решение бе да дадат амулета на Александра, което й дава сериозно предимство пред останалите участници в седмиците преди големия финал.\r\nСлед като вече три месеца участниците във \"Фермата\" преживяват основно с базови храни, тази седмица трима от тях получиха възможността да се насладят на невероятни кулинарни шедьоври. Лесовъдката Милена, филоложката Александра и помакът Нури опитаха четиристепенно меню, дело на Даниел Радойков, Кольо Минчев и Николай Немигенчев – участници от последния сезон на Мasterchef. Фермерите се насладиха на храна, достойна за 5-звезден ресторант, след като отборът им стана победител в тазседмичния исторически куиз.", "date": "2018.11.30", "title": "Дидо от D2 отново ще се бори за оцеляване във \"Фермата\""}
{"url": "https://www.dnes.bg/sofia/2018/11/30/81-bezdomnici-priiuteni-v-stolichniia-krizisen-centyr.395156", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n81 души снощи са пренощували в кризисния център за настаняване на бездомни в столичния квартал \"Захарна фабрика\". Капацитетът на центъра и филиала към него е 170 места.\n\r\n\"През годините се доказа, че това е достатъчно, за да можем да отговорим на всички хора, останали без дом и обърнали се към нас за помощ, или намерени от мобилните ни екипи, които извършват обходи по улиците\", обясни в \"България сутрин\" директорът на Дирекция \"Социални услуги за деца и възрастни\" Минка Йовчева.\n\r\nТя допълни още, че числеността на хората, които настаняват през годините, се е запазила, но все по-често сред тях има и млади хора, което е притеснително.\n                    \n                    \n                \r\n\"Идеята ни е хората, които търсят нашата помощ, да го правят еднократно, защото има тенденция, докато функционира центърът да го ползват едни и същи хора, което означава, че не решаваме трайно проблема. Това е нашето притеснение. Притесняваме се и за хората, които не искат да стигнат до кризисните центрове. Много трудно някои от тях се мотивират, тъй като са приели като техен начин на живот този на улицата. Имаме своите предизвикателства, но се опитваме да направим така, че все по-малко хора да остават навън през студените дни\", обясни Минка Йовчева пред .\n\r\nТя сподели още, че настаняването в центъра става между 18 часа вечерта и 10 часа сутринта и се извършва с лична карта, а след това бездомните трябва да напуснат центъра. \r\nИзискванията са спазване на ред, дисциплина и уважение към всички. Освен подслон хората получават медицинска грижа, възможност да се хигиенизират, дрехи и вечеря.", "date": "2018.11.30", "title": "81 бездомници приютени в Столичния кризисен център"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/syrbiia-zadava-se-humanitarna-kriza-v-kosovo.395147", "text": "Ситуацията в Косово е тревожна и е много по-тежко на юг, а с оглед на това, че идват студени дни, големият въпрос е дали ще има достатъчно енергийни източници за отоплението на училища, детски градини и болници, пише белградският вестник \"Вечерне новости\", отбелязвайки, че се задава хуманитарна катастрофа.\n\r\nТази ситуация бе описана от политически представители на сърбите от Косово, които разговаряха в Белград в продължение на почти два и половина часа с президента на Сърбия Александър Вучич и премиера Ана Бърнабич за бъдещите стъпки, които ще бъдат предприети след решението на Прищина да наложи мита от 100 процента на сръбските продукти. Храна още има, но запасите са към края, предава БТА.\r\n                    \n                    \n                \"Още утре ще се сблъскаме с енергиен дефицит, тъй като градската ТЕЦ в Косовска Митровица работи на мазут\", заяви председателят на Сръбска листа Горан Ракич след срещата в президентството.\r\nПо повод инициативата на кмета на южна Косовска Митровица Агим Бахтири южната и северната част на този град да се обединят, която днес ще бъде разгледана от общинските съвтници, Ракич заяви, че не за пръв път се изразява намерение северът да бъде превзет. \r\nТой посочи, че в южна Митровица не живее нито един сърбин, като направи извода, че целта на тази инициатива е сърбите да бъдат прогонени, а към Бахтири отправи посланието - оставаме и ще се борим мирно, посочва изданието.\r\n\"Вечерне новости\" отбелязва, че преди срещата с косовските сърби президентът Александър Вучич е заявил, че не вярва, че Прищина ще оттегли решението си за увеличаване на митата на сръбските стоки, дори и след призива на върховния представител на ЕС Федерика Могерини и американския държавен секретар Майк Помпейо.\r\nБез решаване на косовския проблем Сърбия не може да влезе в Европейския съюз, но това решение не е задължително да означава признаване. Това било заявено на дебат, организиран от Института за европейски въпроси, пише в. \"Политика\". \r\nНа дебата \"Може ли Сърбия да влезе в ЕС без да реши въпроса за Косово\" бе заявено, че разделението на Косово би било едно от легитимните решения, но в Сърбия постепенно навлиза становището, че независимо Косово е една от реалните опции и е може би цената, която си струва да се плати, за да се получи нещо срещу това, пише вестник \"Политика\".", "date": "2018.11.30", "title": "Сърбия: Задава се хуманитарна криза в Косово!"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/trenirashti-ucheshti-v-borba-za-titlata-mistyr-plovdiv.395157", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nПогледите на голяма част от представителите на шоубизнеса са вперени в конкурса \"Мистър Пловдив\". \r\nВодещият на събитието моделът Катрин Вачева гостува в \"България сутрин\", за да даде подробности от \"кухнята\" на конкурса.\n\r\n\"Много мъже се явиха, жури избра 11 от най-добрите. Най-малкият участник е 17-годишен, а най-големият е на 30. Всички са учещи, атрактивни и в никакъв случай не са за подценяване. Това са момчета, които тренират и поддържат себе си, търсят поле за изява. Това е много добра възможност да бъдат забелязани и да се развият в своето поприще\", сподели Катрин Вачева.\n                    \n                    \n                \r\nИ добави, че много от момчетата имат таланти и в специален кръг от конкурса всеки един от тях ще впечатли жури и публика с индивидуален номер.\n\r\n\"Имаме и тъмнокож участник - бразилец. Много интересно говори български, много е атрактивен\", отбеляза Катрин Вачева пред .\n\r\n\"За мен българският мъж е един от най-хубавите в света. Българинът си е мъжкар и стои добре на сцена\", подчерта тя. \n\r\nУтре през деня момчетата започват със силови тренировки и репетиции, а през вечерта по думите на Вачева на конкурса ще се изсипе \"звезден прах\" от публични личности.\r\n ", "date": "2018.11.30", "title": "Трениращи, учещи... в борба за титлата \"Мистър Пловдив\""}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/biagat-li-politicite-ot-elektronno-glasuvane.395148", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n6 месеца преди евроизборите въвеждането на машинното и електронното гласуване отново забуксува и скара управляващи и опозиция. Електронното гласуване със сигурност няма да се осъществи, а машинното ще бъде доста ограничено.\r\nПрограмният директор на ''Прозрачност без граници'' Ваня Нушева акцентира върху нежеланието на политиците да включат машинното гласуване в изборния процес, тъй като по думите ѝ има редица предимства, едно от които е невъзможността за манипулиране на вота. \r\n\"Втората причина е, че е невъзможно да бъде осигурено машинно гласуване с преносими урни при хората, които гласуват вкъщи\", посочи тя.\r\n                    \n                    \n                \"1000 машини е имитация и отказ на въвеждане на машинно гласуване\", отбеляза Ваня Нушева пред .\n\n\n\n\r\nТя каза още, че електронното гласуване трябва да е сигурно и не трябва да отлагаме процеса за е-идентификация. Но добави, че този вид гласуване създава риск от разширяване на възможностите за злоупотреби и натиск върху бедните и онеправдани избиратели.\r\n\"Разумният вариант е да търсим електронно гласуване за българите в чужбина\", смята Нушева. \r\n\"Къде в Европа се гласува с машини? В момента никъде! В Холандия имаше машинно гласуване, махнаха го. По българския закон не се премахва хартиеното гласуване никъде, което е логично, защото не всички хора имат тези умения. При това положение се получава съчетаване на недостатъци. Предимството като скорост и точност малко се губи\", обясни политическият анализатор проф. Михаил Константинов, който е част от от ''Информационно обслужване''.\r\nТой е на мнение, че няма да има затруднения, ако машините за гласуване са 1000. По думите му българските политици от една страна приемат въвеждането им, а от друга страна бягат от него.\r\n\"Сигурен съм, че догодина ще бъде успешно машинното гласуване\", каза проф. Константинов и подчерта, че трябва да бъдем изключително внимателни с електронното гласуване.\r\nСпоред него политиците ни се притесняват, че при такъв вид гласуване ще се увеличи много вотът от ромските гета и този от Турция.", "date": "2018.11.30", "title": "Бягат ли политиците от електронно гласуване?"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/myj-skochi-ot-chetvyrtiia-etaj-na-blok-vyv-vraca.395161", "text": "Мъж се е самоубил след като скочил от 4-я етаж на жилищен блок в жк \"Младост\", Враца, съобщават от МВР. \n\r\nНа 29 ноември в 04:05 часа в полицията е получено съобщение, че около 04:00 часа в пространство пред блок №7 е намерено тяло на мъж.\r\nПолицейските служители са установили, че тялото е на 47-годишен мъж, живеещ в същия блок. \r\nСледи от насилие не са открити. По случая е образувано досъдебно производство.", "date": "2018.11.30", "title": "Мъж скочи от четвъртия етаж на блок във Враца"}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/petrolyt-poevtiniava-gorivata-syshto-do-dni-benzin-pod-2-lv.395143", "text": "Ново намаление на цените на горивата се очаква в следващите дни. Очакванията са, че спадът ще е с 3-4 ст. на литър. Това означава литър от масовия бензин да падне под 2 лева в големите вериги, а на някои по-малки обекти с по-ниски разходи да има и такива под 1,90 лв.\r\nПри дизела при големите търговци цената на дребно ще е средно 2,20 лв., а при малките и под 2,10 лв.\n\r\nТова е най-ниската цена на бензина от 2 години насам, а при дизела - от 7 месеца. През ноември имаше 7 пъти намаление на цените на горивата заради спада на петрола. В резултат средната цена на бензина падна с 38 ст. на литър, а на дизела - с 22 ст.\n\n\n\r\n                    \n                    \n                \"Напълно е възможно да има низходящо движение на цените, тъй като все още не е отчетен спадът на котировките на петрола от последните дни\", презна вчера и Валентин Златев, шеф на Българската петролна и газова асоциация и генерален директор на \"Лукойл България\".\r\nТой обаче не се ангажира с конкретни стойности, тъй като според решение на Комисията за защита на конкуренцията на петролните компании е забранено да обявяват и коментират цени.\r\n\"Цената на горивата зависи основно от нефта и облагането\", каза още Златев.\r\nПо думите му държавата прибира 45% от стойността на литър дизел, а при бензина - 51%.\r\n\"Подобна е ситуация в целия ЕС\", коментира Златев. След приспадане на всички данъци и разходи за търговеца чистата печалба оставала 3,4 ст. Ако от нея се приспадне отстъпката, която дават големите вериги на лоялни клиенти, то печалбата се свивала под половин стотинка.\r\nЦените в България на едро се влияели от няколко фактора. Единият са изискванията на ЕС за горивата - може да се продават само такива, които отговарят на Евро 5. Вторият фактор - нефтът, се купува по международни цени. И третият фактор - технологията за производство, също е почти изравнена, особено в Европа. Поради това трудно можело да се постигнат особено различни производствени цени, включително и в България.\r\nЗлатев бе категоричен, че продажбата на цени, по-ниски с 20-30 ст., може да се дължи единствено на неплащане на част от данъците. И даде пример, че от внос не може да се постигне такава ниска цена, тъй като няма европейска рафинерия, която да предлага на такива котировки горивата.\r\nОт 2011 до 2017 г. акцизът за дизела се е повишил от 615 на 646 лв., което прави близо 24%. За същия период потреблението се вдигнало с над 1/3, а приходите от акцизи - само с 21%.\r\n\"Това показва, че в България има значителен сив сектор при горивата\", заяви Златев. По различни оценка държавата губела около 1 млрд. лв. годишно от контрабандата на горива.\r\n\"Дизелът е по-скъп от бензина заради повечето коли, които ползват такова гориво\", допълни той. През миналата година у нас е имало с 50 000 повече дизелови коли от бензиновите.\r\nПотреблението на горива през последните години се е увеличило - с около 2% за последните 5 години до близо 512 хил. тона при бензина, докато при дизела скокът е доста по-чувствителен - с над 40% до малко над 2 млн. тона. Общото потребление е нараснало с близо 1/3, пише \"\".", "date": "2018.11.30", "title": "Петролът поевтинява, горивата – също! До дни бензин под 2 лв."}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/dyshteriata-na-kloi-kardashian-s-pyrva-duma.395111", "text": "Дъщерята на Клои Кардашян и Тристан Томпсън, Тру, е изрекла първата си дума. Тру вече е на 7 месеца. \r\nКлои написа в Instagram: \"Не мога да повярвам, че бебето ми е на 7 месеца. Тру сега има три зъба и всеки момент ще започе да пълзи. Тя се усмихва постоянно, но все още не мога да я накарам да се засмее, освен ако не я гъделичкам. Може би просто не съм забавна. Освен това,  тя каза \"татко\", но си мисля, че имаше предвид \"мама\".\r\n \r\n", "date": "2018.11.30", "title": "Дъщерята на Клои Кардашян с първа дума!"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/s-kafe-i-mentichka-baba-jenika-prehvyrli-100-i-iska-oshte-tolkova.395146", "text": "\n\r\nОще 100 години живот и здраве си пожела на рождения ден столетничката Женика Василева. \r\nТя е родена в края на Първата световна война в град Галац. Румънката се залюбва с български моряк, родом от Алфатар и се преселва през лятото на 1940 г. в Силистра.\r\nНа 1 октомври същата година, в народна носия, но без да знае думичка български, младата жена посреща Българската армия, освободила града от румънска окупация.\r\n\"Талисманът\" на семейството в родния Галац била малката Женика, защото родените преди нея шестима братя и сестри не оцеляват и почиват много малки. Затова баща й изчакал 10 дни и чак тогава я регистрирал като новородено бебе. Така по документ Женика е родена на 29 ноември, но празнува със семейството си на 19 ноември.\r\n                    \n                    \n                След нея се раждат още 9 деца, шест от които достигат до зряла възраст. Днес в Галац живеят двете й сестри – на по 83 и 85 години.\r\nНай-добре се живеело по царско време, споделя баба Жени, както я наричат близките и съседите. Всичко било евтино, а и тя била млада. Днес жената се радва на две дъщери, две внучки, един внук и 2-годишната правнучка Виктория.\r\n\"Коконата\" от Галац, както я нарекли след сватбата, бързо усвоила новия начин на живот и до 85-та си годишнина редовно копаела и работела по нивите и бостаните на село. Иначе по професия била шивачка и се пенсионирала пред 45 години в \"Добруджанка\".\r\nДа поздравят юбилярката в апартамента й на десетия етаж дойдоха секретарят на община Силистра Ростислав Павлов, който от името на кмета д-р Юлиян Найденов и подари торта и пожелания за още много рождени дни.\r\nРецептата си за дълголетие столетницата не издаде. Каза само, че без нескафе и малка ментичка денят й не започва.\r\n\"Освен годините, които Господ ми е дал, главното е, че акълът ми е все още на мястото\", заяви Женика Василева.", "date": "2018.11.30", "title": "С кафе и ментичка баба Женика прехвърли 100... И иска още толкова!"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/v-pomosht-na-sporta-neshka-robeva-s-ima-takova-shou.395152", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nЗрелищен спектакъл с над 300 изпълнители ще се проведе в зала 1 на НДК преди Коледа. Нешка Робева ще представи спектакъла \"Има такова шоу\" на 12 декември от 20 часа. Представлението е благотворително, а събраните средства ще бъдат предоставени в помощ на подготовката на гимнастички и други спортисти от клуб \"Левски\".\n\r\n\"Тази година шоуто ще бъде по-различно, тъй като в него включихме всички гимнастически спортове. Участие ще вземат момичетата и момчетата от формация \"Нешанъл арт\", а заедно с тях и танцовият състав \"Зорница\", сподели пред  Нешка Робева.\n                \n                \r\nСпециално за спектакъла на сцената ще се качат няколко баби Яги, които ще влязат в епична битка с отбор каратисти.\n\r\n\"Българският спорт съществува и се развива в страшна мизерия. И не е редно да се тренира в зали с течащи покриви или пък да се заявява, че липсват средства за подготовка. Щом държавата не може да финансира спорта, ние сами можем да съберем пари\", коментира още Робева.", "date": "2018.11.30", "title": "В помощ на спорта: Нешка Робева с \"Има такова шоу\" "}
{"url": "https://www.dnes.bg/obrazovanie/2018/11/30/za-1-godina-v-sofiia-800-deca-napusnali-uchilishte.395149", "text": "846 деца са напуснали общообразователните училища в София през учебната 2017/2018 г. От тях 664 са били в основното образование.  \r\nТова сочат данни от анализ на Надежда Денева, експерт закрила на детето и социални услуги и е направен по поръчка на Българското училище за политика, представени на среща по проблемите на децата от област София град. \r\nНай-честата причина за отпадане от училище била миграцията в чужбина. Общо 536 деца или 63.4% от всички напуснали образователната система са сменили държавата, в която живeят. \r\nПоради семейни причини 138 деца или 16.3% са останали извън класните стаи, а за 9.6% от хлапетата причината да не ходят на училище е нежеланието да учат. Рискът от отпадане от училище е най-висок след 4-ти клас, сочат данните, цитирани от \"Монитор\". \r\n                    \n                    \n                Към края на миналата година учениците в общообразователните училища в София са били 111,600, като в сравнение с предходната година техният брой се е увеличил с 1 800 или с 1.7%. 227 ученици са се обували в общообразователни училища, което е с 3-ма повече спрямо предходната година. \r\nПовече били и учителите, директорите и помощник-директорите, работещи в училищата. През учебната 2017/2018 г. са 8 400 или със 182 повече в сравнение с предходната година. \r\nОт анализа става ясно още, че броят на студентите в общо 24 университета и висши училища на територията на София също намалява. През учебната 2010/2011 г. студентите са били 104 869. През 2015/2016 учебна година учащите се след средно образование в столицата са 105 515.  \r\nА записаните в различните степени на висшето образование за академичната 2017/2018 г. в София са 101 900 девойки и младежи. Това е с 3 700 по-малко спрямо предходната година.\r\nЕдна от причините за това е изборът на университет извън България. Най-популярни дестинации за придобиване на висше образование сред българските млади хора са Великобритания, Холандия, Германия, Франция, Италия. \r\nКато положителна тенденция обаче се отчита фактът, че в края на 2017 г. децата до 15 години в област София град, в която влизат столицата, градовете Банкя, Нови Искър, Бухово и 34 села, са 190 811 или 14.4% от общия брой на населението. Спрямо предходната година техният дял се е увеличил с 0,2 процентни пункта. \r\nРодените през миналата година в столицата деца са 13 597. В сравнение с предходната година броят им се е увеличил със 108. Броят на момчета (6 992) е с 387 по-голям от този на момичета (6 605). ", "date": "2018.11.30", "title": "За 1 година в София: 800 деца напуснали училище!?"}
{"url": "https://www.dnes.bg/politika/2018/11/30/borisov-40-mln-migranti-ot-afrika-moje-da-trygnat-kym-kym-es.395131", "text": "За потенциална заплаха 40 милиона икономически мигранти от Африка да се насочат към Европейския съюз е бил предупреден премиерът Бойко Борисов на официалните му разговори в Мароко. В лекцията си пред Кралската дипломатическа академия в Рабат той очерта усилията на страната ни да опази външната граница на съюза и ролята на споразумението с Турция, предаде БНР.\n\r\nБорисов заяви, че не може само Европа да носи последствията от тежкото икономическо положение в Африка.\n\r\n\"Европейският съюз взема решение за 20+20 млрд. да подпомагаме страните в Африка. И е правилно. Единственият начин да не тръгнат тези 40 милиона, за които днес ме предупредиха - рязко трябва да се сложи черта. Хората в Африка да останат, да работят, да си повдигнат брутния вътрешен продукт. Наготово няма как да стане. А и да дойдат 40 милиона, накрая ще се счупи Европа. Затова трябва да се инвестира много - в квалификация, в подготовка, в образование, в намаляване на раждаемостта,\" каза Борисов.\n\n\n\r\n                    \n                    \n                Кризата между Русия и Украйна е изключителна заплаха за България, заяви още Борисов. Той за първи път коментира кризата в Азовско море, като беше категоричен, че тя може да прерасне в регионален конфликт, сравним с този в бивша Югославия. Българската страна ще бъде засегната, най-вече по отношение на енергийните си газови проекти, от които обаче не може да се откаже.\n\r\nПремиерът изрази надежда да бъдат освободени украинските моряци и кораби и конфликтът да не се разгърне.\n\r\nБорисов каза още, че “руският президент Путин не е човек, с когото трябва да се шегуваш на тема война”.\n\r\n\"Да, вярно, в Украйна наближават избори, само че руският президент не е човек, с който трябва да шегуваш и то на тема война, на тема военен конфликт\", подчерта Борисов и допълни, че е притеснен, защото той много добре им знае характерите. Премиерът каза още, че много се ядосва, защото бизнес партньорството в момента е изключително важно за България. Затова, според него, подобни конфликти не само не помагат, но и вредят на тези отношения.\r\nБойко Борисов припомни, че преди време е имало провокация с \"убит\" украински журналист, което е съвпаднало с посещението му в Москва и тогава се е чудил какво да каже по темата. В крайна сметка тази история се оказа шега и сценка, заради която от Европа са се разсърдили много на Украйна. А според Борисов с подобни неща шега не бива да се правят.\r\nПремиерът не приема позицията на Белия дом да се спре проектът за  газопровод Северен поток, защото това означава, че трябва да се спре и  Турски поток.\n\r\n ", "date": "2018.11.30", "title": "Борисов: 40 млн. мигранти от Африка може да тръгнат към към ЕС"}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/11/30/prognozata-koledata-snejna-kym-nova-godina-shte-se-zatoplia.395072", "text": "България ще посрещне Коледа със сняг, а Новата година – със сравнително топло за края на декември време. Това сочи  на НИМХ-БАН за последния месец от настоящата 2018 година. \n\r\nНай-ниските температури през декември у нас ще бъдат между минус 15 и минус 10 градуса, а най-високите - между 10 и 15 градуса. Очакванията са през декември средната месечна температура да бъде около и под нормата, която в Северна България и по високите полета е 0-1 градуса, в Горнотракийската низина - 2-3 градуса, по Черноморието и в най-южните райони - около 4 градуса, а в планините - от минус 8 до минус 3 градуса. \n                \n                \r\nМесечната сума на валежите ще бъде около нормата, която в по-голямата част от страната е между 40 и 60 литра на квадратен метър, в планините и в най-южните райони - между 70 и 120 литра на квадратен метър.\n\r\nПоследният месец от годината ще започне без валежи, със спокойно, но студено време. Ще бъде предимно слънчево, но на много места в равнинната част от страната и в котловините сутрин ще има мъгла или ниска облачност, а в отделни райони те ще се задържат по-дълго. В Северна България ще има снежна покривка и дневните температури ще остават под нулата. \n\r\nВсе пак ще има тенденцията към затопляне, по-чувствително в планинските райони. Около средата на първото десетдневие се очаква промяна на циркулацията и до края на периода вероятността за валежи е голяма - ще има и дъжд, и сняг. В края на десетдневието температурите ще се понижат. \n\r\nПрез повечето дни от второто десетдневие ще преобладава облачно време, с намалена видимост в равнините, с температури около и под нормата. Превалявания ще има главно в началото на десетдневието. \n\r\nПовече слънчеви часове ще има в планините и в планинските райони около средата на периода. През втората половина от десетдневието слабо ще се затопля. \n\r\nКъм края на второто и в началото на третото десетдневие на декември отново има повишена вероятност за валежи, предимно от сняг.\r\nОколо Коледа валежите ще спрат, но се очаква да има натрупана снежна покривка. Постепенно ще започне повишение на температурите, но отново с валежи.", "date": "2018.11.30", "title": "Прогнозата: Коледата – снежна, към Нова година ще се затопля! "}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/pochitame-sv-andrei-pyrvozvani-ili-mechkin-den.395132", "text": "Православната църква почита днес паметта на Свети Апостол Андрей Първозвани. Светецът се нарича първозван, защото първи от 12-те апостоли е повикан и тръгнал след Исус Христос и заедно с брат си апостол Петър били свидетели на неговите чудеса, смърт и възкресение.\n\r\nСвети Андрей Първозвани е християнски проповедник и брат на Свети Петър. От ранни години Андрей жадувал за божествената истина и когато Йоан Кръстител се явил от Юдея, той станал един от неговите ученици. Проповядвал в Мала Азия, Грузия и Скития, заради което е смятан за покровител на Румъния и Русия.\n\r\nКогато апостолите се разпръснали по света, за да проповядват Евангелието, Свети Андрей обиколил много земи - Византия, Тракия, Русия, Рим. Хората вярвали, че може да излекува страшни и неизлечими болести. За проповядването на християнската вяра Свети първоапостол Андрей получава смъртна присъда и е разпънат на кръст. По време на управлението на Константин Велики тялото му било пренесено в Цариград, в църквата на Светите апостоли. По-късно през 1208 г. главата му била пренесена в Рим, където се пази в църквата \"Св. Петър\". През 1964 г., за да се почете подобряването на отношенията между Римокатолическата църква и Цариград, тя е дарена на Цариградската патриаршия.\n                    \n                    \n                \r\nИмето на Свети Андрей Първозвани често се среща в Евангелието. За него се споменава в разказа за нахранването на народа с пет ечемични хляба и с две риби.\n\r\nЦърковният празник се нарича от народа Андреевден, Едрей, Едрин или Мечкин ден.\n\r\nВярва се, че Св. Андрей е покровител на мечката и неин заповедник. В много предания се разказва, че той се явява пред хората, яхнал мечка, и прогонва зимата и дългите нощи.\n\r\nБългарският народ отбелязва Андреевден като празник на зърното. Традицията повелява сутринта рано да се взима от наедрялото зърно и да се хвърли в огъня, за да растат високо всички житни растения.\n\r\nНа този ден се варят жито, боб, леща, грах, просо или ечемик.\n\r\nАндреевден е свързан в народния календар с представите за прехода от есента към зимата.\n\r\nСпоред народните възгледи и познания в областта на астрономията на този ден започва нарастването на деня. Българската поговорка гласи: \"На Едрей ден започва да наедрява денят, колкото едно просено /житно, маково или синапено/ зърно.\"\n\r\nИмен ден празнуват Андрей, Андриян, Андреа, Адриана, Дешка, Първан.\r\n \r\n/БТА/ ", "date": "2018.11.30", "title": "Почитаме Св. Андрей Първозвани или Мечкин ден"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/bylgariia-pyrva-v-es-ekstradirala-kitaec-za-korupciia.395133", "text": "Китай съобщи, че за пръв път е успял да осигури екстрадирането на заподозряно в корупция китайско длъжностно лице от страна членка на Европейския съюз, предаде Ройтерс.\r\nНационалната надзорна комисия съобщи в кратко комюнике, че Яо Цзинци е бил екстрадиран в Китай с помощта на България.\r\n\"За пръв път екстрадирахме успешно от държава членка на ЕС бюрократ, заподозрян в престъпления по служба\", се казва в съобщението.\r\nЯо е бил представител на местните власти в окръг на източната провинция Чжъцзян. Той е избягал от страната през декември 2005 г., след като бил разследван за вземане на подкупи, пише БТА.\r\nЯо, който е бил обявен за издирване от Интерпол с червена бюлетина, е бил задържан от българската полиция на 17 октомври. Съд в София е одобрил след това екстрадицията му в Китай, се казва в съобщението.\r\n ", "date": "2018.11.30", "title": "България първа в ЕС екстрадирала китаец за корупция"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/nikoleta-lozanova-na-31-ot-pleimeitka-do-tv-zvezda.395024", "text": "\n\r\nНа 30 ноември своя 31-ви рожден ден празнува популярният български модел и телевизионна водеща Николета Лозанова.\n\r\nТя е родена през 1987 година в Пловдив, а досега се е снимала за множество списания, сред които \"Плейбой\", \"Максим\", \"FHM\" и \"Номер 69\". Била е рекламно лице на редица марки като \"Cavalli\", \"Bayer\", \"Modera\" и други.\n\r\n\n\r\nПрез 2006 г. завършва средно образование със специалност икономика в гимназия \"Константин Величков\" в Пловдив.\n\r\nСъщата 2006 г. става \"Плеймейт на годината\" на списание Плейбой.\n                    \n                    \n                \r\nПрез 2011 г. дебютира в попмузиката с дует с бившия партньор на Мишо Шамара - Ванко 1.\n\r\nНа 9 октомври 2011 г. Николета сключва брак с футболиста Валери Божинов. Двамата имат дъщеря на име Никол, родена на 1 април 2012 г.\n\r\nИзявява се като водеща на няколко предавания, последното от което бе \"Папараци\". \n\r\nВ момента тя е във връзка с вратаря на Левски Николай Михайлов.\r\n ", "date": "2018.11.30", "title": "Николета Лозанова на 31: От плеймейтка до тв звезда"}
{"url": "https://www.dnes.bg/rusia/2018/11/30/kremyl-syjaliava-za-otmenenata-sreshta-putin-trymp.395134", "text": "Кремъл съжалява за решението на американското правителство да отмени срещата между президентите на Русия и САЩ Владимир Путин и Доналд Тръмп. Това заяви прессекретарят на руския лидер Дмитрий Песков, цитиран от ТАСС.\n\r\n\"Това означава, че обсъждането на сериозни въпроси от международния и двустранния дневен ред се отлага за неопределено време\", каза той.\n\r\nПо-рано Тръмп написа в Twitter, че е взел решение да се откаже от срещата с Путин в кулоарите на Г-20 в Аржентина заради неотдавнашния инцидент в Керченския проток, припомня БТА.\n\r\nКораби на руската гранична охрана откриха огън по украински кораби в неделя, докато са опитвали да преминат през Керченския проток и да влязат в Азовско море. Русия настоява, че корабите са нарушили границата й, а Украйна твърди, че те са били в международни води.\n                    \n                    \n                \r\nЗаместник-началникът на Службата за сигурност на Украйна Олех Фролов каза вчера пред журналисти, че руски изтребители Су-30 и щурмови вертолет Ка-52 са изстреляли четири ракети по корабите. По думите му е \"чудо, че украинските моряци са оцелели\". За пръв път се съобщава за участието на летателни машини в инцидента, отбеляза Асошиейтед прес.\n\r\n ", "date": "2018.11.30", "title": "Кремъл съжалява за отменената среща Путин-Тръмп"}
{"url": "https://www.dnes.bg/blizak-iztok/2018/11/30/siriia-nashata-pvo-svali-izraelski-samolet-i-raketi.395135", "text": "Сирийските сили за противовъздушна отбрана са свалили вчера израелски самолет и четири ракети, каза източник от сирийските сили за сигурност, но израелската армия опроверга тази информация, предаде Ройтерс.\r\nИзточникът каза, че ракетите са били насочени срещу град Кисуа, южно от столицата Дамаск, и са били свалени, преди да достигнат мишените си.\r\nСпоред разузнавателни източници в тази зона в Южна Сирия, край границата с Израел, подкрепяната от Иран ливанска групировка Хизбула има комуникационен и логистичен център.\r\n\"Съобщенията за нанесени щети на израелски самолет са лъжа\", се казва в комюнике на израелската армия, предаде ТАСС, цитирана от БТА.\r\n ", "date": "2018.11.30", "title": "Сирия: Нашата ПВО свали израелски самолет и ракети"}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/11/30/studen-petyk-v-severna-bylgariia-pod-nulata-cial-den.395137", "text": "Над Северна и Източна България облачността днес ще е значителна и на отделни места все още ще превалява слаб сняг. Предимно слънчево ще бъде над Югозападна България, а до края на деня намаление на облачността ще има над много райони и от останалата част от страната, сочи  на НИМХ при БАН. Ще духа слаб, в Източна България умерен север-североизточен вятър. \n\r\nМаксимални температури - в Северна България между минус 6° и минус 2°, в Южна България и по крайбрежието на морето предимно между 0° и 5°, в София около минус 2°. Атмосферното налягане в сутрешните часове ще бъде значително по-високо от средното за ноември, но през деня ще се понижава.\n                \n                \r\nНад Черноморието ще бъде предимно облачно с превалявания от слаб сняг, по южното крайбрежие дъжд и сняг. Ще духа умерен и силен северен вятър. Максимални температури между 0° и 5°. Температурата на морската вода е 11°. Вълнението на морето ще бъде 3-4 бала.\n\r\nНад планините ще духа умерен източен вятър, който през деня ще отслабне, а вечерта ще се ориентира от югозапад и ще започне да се усилва. Предимно слънчево ще бъде над планините от Югозападна България, като през деня намаления на облачността ще има и над масивите от останалата част на страната. Ще бъде почти без валеж. Максималната температура на височина 1200 метра около минус 2°, на 2000 метра – около минус 6°.\n\r\n ", "date": "2018.11.30", "title": "Студен петък, в Северна България под нулата цял ден"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/stud-stegna-tri-stolichni-kvartala-bez-parno.395139", "text": "Три квартала в София са без парно заради авария в района на Медицинска академия. Това съобщиха от Топлофикация за БНТ. \r\nБез парно и топла вода остават част от центъра, както и кварталите \"Иван Вазов\" и \"Крива река\". \r\nКъм момента не е ясно кога ще бъде възстановено топлоподаването.\r\n ", "date": "2018.11.30", "title": "Студ стегна, три столични квартала – без парно! "}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/merkel-na-g20-sys-zakysnenie-samoletyt-i-avarira.395138", "text": "Германският канцлер Ангела Меркел ще пропусне първия ден от срещата на върха на Г20, предаде Die Welt. \r\nПричината за отсъствието на Меркел е техническа неизправност за самолета й, съобщи прессекретарят на канцлера Щеффен Цайтберт. \r\nReuters съобщи, че Меркел едва ли ще успее да пристигне в Буенос Айрес за срещата на върха. Това ще се отрази на графика на нейните срещи, който ще бъде преразгледан. \r\nГерманският канцлер има предварително планирани срещи с лидерите на САЩ, Китай, Русия и Индия. \r\nПо-рано стана ясно, че правителственият Airbus A340 Konrad Adenauer е извършил принудително кацане в Кьолн заради \"неизправност в няколко елекртонни системи\". Изникнали проблеми и в резервния самолет, който може да бъде предоставен на канцлера. \r\nПравителствената делегация е пренощувала в Бон.\r\nРезервният правителствен самолет пък оставил Ангела Меркел в Мадрид, откъдето тя ще стигне до Аржентина с редовен полет.", "date": "2018.11.30", "title": "Меркел на Г20 със закъснение... Самолетът й аварира"}
{"url": "https://www.dnes.bg/index/2018/11/30/receptata-dnes-sredizemnomorska-salata-s-pileshko-i-kinoa.395021", "text": ":\r\n2 чаши вода\r\n2 кубчета пилешки бульон\r\n1 скилидка чесън, пресован\r\n1 чаша киноа\r\n2 броя пилешки гърди, печени, накъсани на парчета\r\n1 глава лук, ситно нарязан\r\n1 зелена чушка, нарязана\r\n½ чаша маслини каламата\r\n½ чаша натрошено сирене\r\n¼ чаша пресен магданоз, ситно нарязан\r\n½ чаена лъжица сол\r\n2/3 чаша пресен лимонов сок\r\n1 супена лъжица балсамов оцет\r\n¼ чаша зехтин\r\n \r\n:\r\n \r\nКипнете водата. В нея разтворете бульона. Добавете чесъна и оставете да кипне отново. Сварете киноата в бульона, намалете котлона. Покрийте и варете, докато киноата абсорбира водата или около 20 минути. Прецедете киноата от водата и отстранете чесъна, ако е възможно.\r\n \r\nВ купа за салата смесете пилето, лука, чушката, маслините, сиренето, магданоза, солта и киноата. Разбъркайте с лимоновия сок, зехтина и оцета. Охладете преди да сервирате.\r\n\r\n", "date": "2018.11.30", "title": "Рецептата Dnes: Средиземноморска салата с пилешко и киноа"}
{"url": "https://www.dnes.bg/zvezdi/2018/11/30/paris-ochakvala-shtastliv-krai-s-kris-pyk-to.395109", "text": "Парис Хилтън и Крис Зилка развалиха годежа си и вече не са заедно, но богатата наследница казва, че е добре и се радва, че има повече време за себе си, откакто е сама. \r\n\"Справям се добре. Имам време за себе си. Просто ми се струва, че когато се влюбя, се влюбвам бързо и силно. Това беше неочакван романс, и аз винаги съм била обсебена от историите на Дисни и любовните истории и смятах, че сега това ще е моят щастлив край. Но с времето осъзнах, че това не е правилното решение\", заяви тя пред The Talk.\r\n \r\n", "date": "2018.11.30", "title": "Парис очаквала щастлив край с Крис, пък то..."}
{"url": "https://www.dnes.bg/business/2018/11/30/po-visoki-ceni-na-toka-v-evropa-po-dobri-uslugi.395108", "text": "Европейските страни, в които се наблюдават високи цени на електроенергия за битови потребители и за мрежови услуги, се радват на значително по-добро качество на услугите за електроснабдяване, заяви Иванка Диловска от Института за енергиен мениджмънт (EMI) по време на среща с представителите на медиите, акцентираща върху енергийната действителност в България и Европа. \n\r\nНа графиката за цени на електроенергия за битови потребители за октомври 2018 г., която Диловска показа на гостите, България се намира на последно място след Литва, Унгария, Малта и Румъния. Средната цена на електроенергия в страната е изчислена на 11,07 евро за киловатчас, която е значително под средното за Европа ниво от 18,77 евро за киловатчас.\n                    \n                    \n                \r\nПървите пет места в класацията принадлежат на Дания, Германия, Испания, Белгия и Португалия, където се забелязва едно сравнително ниско ниво на непланирани прекъсвания на електричеството на годишна база, а цената на електроенергията надвишава средните стойности за Европа.\n\r\nПри графиката за цени на мрежови услуги за битови потребители за октомври 2018 г., България отново се намира на едно от последните места, заедно с Гърция, Кипър, Румъния и Малта.\n\r\nНа първите позиции са поставени Португалия, Белгия, Чехия, Люксембург и Ирландия. По-голяма част от страните, които делят първите позиции в двете графики имат и висок процент налични подземни кабели от електроразпределителната мрежа.\n\r\nДанните показват, че планираните прекъсвания в Европа варират между 0 и 400 мин. годишно за потребител, като в това отношение България е със средни показатели, или около 113 мин. за потребител според анализ от 2016 г.\n\r\nПри непланираните прекъсвания страната ни е на 8 място с около 120 мин. за потребител, като водещи държави в това отношение са Румъния (375 мин.) и Полша (185 мин).\n\r\nС нулеви или почти нулеви непланирани прекъсвания се отчитат Дания, Германия и Люксембург, където кабелите от електроразпределителната мрежа са вкопани под земята, посочи още Диловска.\n\r\nТя направи паралел между страните с чести планирани и непланирани прекъсвания и тези, при които има малък процент вкопани кабели от електроразпределителната мрежа.\n\r\nДържавите, които инвестират повече в подобряването на своята електроразпределителна мрежа изпитват по-рядко затруднения при доставките на електроенергия и при тях значително по-рядко се налагат спирания.", "date": "2018.11.30", "title": "По-високи цени на тока в Европа –по-добри услуги"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/ulica-ivan-vazov-za-horata-ili-za-kolite-remontyt-na-pauza.395141", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nЦентралната столична улица \"Иван Вазов\" остава разкопана, а ремонтът ѝ трябваше да приключи до края на годината. Въпреки това още след седмица в района вече ще има \"Синя зона\".\r\n\r\n\"Проектът беше изключително добър, но Столичната община даде заден ход, защото срещна неодобрението на жителите на района. Тяхното основно притеснение беше, че намаляването на броя паркоместа ще им попречи да паркират нормално. Откакто съществува \"синя зона\", ЦГМ не е построил нито едно място за паркиране и такива качествени европейски проекти не могат да се случат, докато имаме администрация, която не знае как да управлява град\", категоричен беше пред  Гергин Борисов от сдружение \"Спаси София\".\n\n\n\r\n                    \n                    \n                Той обясни, че това, което трябва да се случи, е улицата да бъде изпълнена по проекта, който е бил представен от общината.\r\nБорисов определи проекта като добър, защото отговарял на всички разбирания за модерна градска улица.\r\n\"Тя беше проектирана като улица за хора, а не улица за паркинг. Столичната община се оправдава с несъгласието на гражданите. Къде беше тази загриженост за мнението на софиянци, когато в \"Лозенец\" протестираха срещу махането на трамвая?\", попита Гергин Борисов.\r\nТой беше категоричен, че Столичната община трябва да вземе на сериозно ролята си на стопанин на града и да започне да разрешава проблемите.\r\nКъм настоящия момент улица \"Иван Вазов\" напомня следвоенна обстановка и дава асоциации за повърхността на Марс. Колите преминават трудно, но шофьорите вече са свикнали.\r\nРемонтът на улицата започна през лятото и трябваше да приключи на 31-ви декември, но...                     \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        ", "date": "2018.11.30", "title": "Улица \"Иван Вазов\": За хората или за колите!? Ремонтът – на пауза"}
{"url": "https://www.dnes.bg/world/2018/11/30/tyrsiat-kriminalna-prichina-za-avariiata-na-samoleta-na-merkel.395163", "text": "Германските власти разследват дали няма \"криминална\" причина за аварията на правителствения самолет, с който канцлерът Ангела Меркел излетя вчера за срещата на върха на Г-20 в Буенос Айрес, съобщи днес в. \"Райнише пост\", цитиран от Ройтерс и ТАСС.\n\r\nЕдин час след като излетя от Берлин и се намираше над Холандия, правителственият Еърбъс А-340 \"Конрад Аденауер\" направи обратен завой и кацна в Кьолн поради технически проблем. Меркел нарече инцидента \"сериозна повреда\".\n\r\n\"Райнише пост\" подчертава, че подобна неизправност е безпрецедентна. Въпреки че самолетът се намирал недалеч от Амстердам, той трябвало да се върне до Кьолн, защото поради възникналия проблем пистата за приземяване на летището в Амстердам можело да се окаже недостатъчно дълга. Освен това имало опасения, че механизмът за спускане на колесника на правителствения самолет може да на сработи.\n                    \n                    \n                \r\nСп. \"Шпигел\" съобщи, че цялата комуникационна система на самолета била излязла от строя, което довело до сериозна извънредна ситуация. Екипажът бил принуден да използва бордния сателитен телефон, за да планира приземяването.\r\nГерманските военновъздушни сили изключват вероятността за саботаж срещу правителствения самолет, заяви пред ДПА говорител на Луфтвафе. \n\r\nМеркел и министърът на финансите Олаф Шолц ще продължат пътуването си за Буенос Айрес днес с редовен полет от Мадрид, но ще пристигнат с 12 часа закъснение спрямо първоначалната й програма, пише БТА. Предвидените за днес срещи на Меркел с американския президент Доналд Тръмп и китайския президент Си Цзинпин бяха анулирани, съобщи Франс прес.", "date": "2018.11.30", "title": "Търсят криминална причина за аварията на самолета на Меркел"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/samo-za-jeni-horoskopyt-vi-za-idniia-dekemvri.395104", "text": "Последният месец от годината е не само най-дълго чаканият, но и най-вълнуващият. \r\nВреме е за равносметка. Вълнуваме се как ще завършим годината. Отново поглеждаме към звездната карта, за да видим какво са ни подготвили звездите.\r\nПовече за това какво ви очаква, вижте в женския хороскоп на Az-jenata.bg\r\n\r\nЗвездната карта показва по-малко да мечтаете и да мислите за предстоящите празници. Работата този месец се очаква да е много. Ако не излезете от този психически хаос, може да се окажете в пълна депресия. Ето защо не отказвайте предложената ви помощ. Ако успеете да се справите с темпото, очакват ви похвали от ръководството. Периодът е подходящ за обсъждане на вашето кариерно развитие. От друга страна, ще ви очакват приятни изненади в любовта, но ще ги получите, само ако спрете да драматизирате ситуацията.\r\n                    \n                    \n                \r\nТелците ще бъдат щастливи и доволни през този месец, но не бива да бъдат импулсивни и твърде критични към останалите. По отношения на личния живот, звездите ви съветват да бъдете по-активни. Шансът нещо да се промени в любовен план до голяма степен зависи от вашите действия. През декември може да очаквате финансовото благосъстояние, но само ако работите здраво, а не се оставите на мързела. По възможност още в началото на месеца разчистете дълговете си. Тези, които са планирали промени в работата, ще осъществят идеите си. Обърнете внимание на здравето си, възможни са главоболия и стомашни болки.\r\n", "date": "2018.11.30", "title": "Само за жени! Хороскопът ви за идния декември "}
{"url": "https://www.dnes.bg/business/2018/11/30/systoianieto-na-imotniia-pazar-v-sofiia-otgovorite-na-biznes-zakuskata-na-imoti-net.395178", "text": "Какво е състоянието на имотния пазар в София и региона, в кои сегменти пазарът е най-динамичен, как се развива строителството на имоти, какъв е профилът на купувачите и какво да очакваме от новата година в бранша? Това са част от темите на предстоящата бизнес закуска на на 6 декември, от 10 часа, в \"Гранд Хотел София\".\r\nПо време на дискусията брокери, мениджъри на агенции за недвижими имоти, строители и инвеститори ще обсъдят развитието на пазара на жилища в столицата и региона през деветмесечието на годината.\r\nВ бизнес дискусията ще участва и кметът на столичния район \"Витоша\" инж. Теодор Петков, който ще коментира развитието на един от най-привлекателните за купувачи и инвеститори район в София. \r\n                    \n                    \n                Как новата Национална жилищна стратегия ще съдейства за устойчиво развитие на жилищния сектор и какви са критериите за дефиниране на устойчив жилищен имот участниците ще обсъдят с директора на дирекция \"Жилищна политика\" в МРРБ Гергана Благиева и арх. Весела Вълчева – Макгий от Български съвет за устойчиво развитие. Софтуерни решения в полза на съвременния брокер на недвижими имоти ще представи Георги Стаматов от Realtor Assistant Pro.\r\nПо време на бизнес закуската на Imoti.net в София ще бъдат представени регламентът и категориите на , които ще се проведат за четвърти път и целят да насърчават добрите практики в сектора. \r\nПрез 2017 година Imoti.net, който е част от Investor Media Group – втората най-предпочитана онлайн медийна група сред потребителите, обнови дизайна и функционалността си, с което направи още една крачка напред в разграничаването между качествените и некачествените обяви за имоти.\r\nМисията на сайта е да подкрепя коректните участници в имотния бизнес, така че потребителите на техните услуги да могат да правят правилен избор в свой интерес по всяко време. В полза на потребителите Imoti.net стартира и поредицата \"Доверен брокер\" със съвети за разграничаване на коректните и некоректни посредници при сделките с имоти.\r\n ", "date": "2018.11.30", "title": "Състоянието на имотния пазар в София – отговорите на бизнес закуската на Imoti.net "}
{"url": "https://www.dnes.bg/world/2018/11/30/ukraina-spira-rusnacite-ot-16-do-60-g-na-granicata.395170", "text": "Граничната служба на Украйна забрани влизането в страната на мъже с руско гражданство на възраст от 16 до 60 години. Това съобщи днес шефът на ведомството Петро Цигикал, предаде ТАСС.\r\n\"На ГКПП са въведени засилени мерки за контрол. Към днешна дата е ограничено влизането на чужденци, на първо място граждани на Руската федерация. Забранено е да се пускат граждани на Русия на възраст от 16 до 60 години - лица от мъжки пол\", заяви Цигикал на съвещание при президента на Украйна Петро Порошенко.\r\n/БТА/\r\n ", "date": "2018.11.30", "title": "Украйна спира руснаците от 16 до 60 г. на границата"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/rumynskiiat-prezident-idva-bezprecedentna-politicheska-kriza.395153", "text": "Президентът на Румъния Клаус Йоханис предупреди, че ще последва безпрецедентна политическа криза в Румъния, ако бъде прието спешно правителствено постановление за амнистия и помилване, посочва информационният сайт Зиаре, цитиран от БТА. \n\n\n\r\nЙоханис отправи вчера предупреждение към \"трезвомислещите политици\" от управляващата Социалдемократическа партия (СДП) да попречат на приемането на подобен нормативен акт, тъй като това \"би било катастрофа\" и \"би предизвикало безпрецедентна политическа криза в Румъния\".\n\r\nПрезидентът напомни, че амнистията и помилването са били теми на спешно правителствено постановление номер 13 в началото на 2017 г., което предизвика масови улични демонстрации. Според държавния глава има сигнали, че СДП не се е отказала от тази идея, пише Зиаре.\n                    \n                    \n                \r\nВестник \"Ромъния либера\" цитира президента да казва, че СДП не може да му поставя ултиматуми. Йоханис коментира вчера изявление на министъра на правосъдието Тудорел Тоадер, който съобщи, че ще изготви проект за сезиране на Конституционния съд за наличие на конфликт между правителството и президентството във връзка с отказа на държавния глава да одобри предложенията на управляващата партия за нови министри.\n\r\nВ рамките на правителствена реконструкция, одобрена от СДП по-рано тази месец, следваше да бъдат сменени осем министри. Президентът обаче отказа да одобри двама от тях, което наложи управляващата партия да смени кандидатите. Йоханис обаче отказа да одобри и новите предложения преди отбелязването на националния празник на Румъния - 1 декември.\n\r\n\"Мисля, че са под известен политически натиск и говорят врели-некипели. На мен СДП не може да ми поставя ултиматуми. Казах, че след празненствата на 1 декември ще анализирам тези въпроси и ще говорим повече тогава\", заяви Клаус Йоханис, цитиран днес от \"Ромъния либера\". Запитан има ли право да отказва назначение на министър, Клаус Йоханис каза, че \"спазва конституцията\".\n\r\nРумънската редакция на Радио Франс Ентернасионал цитира сенатора от СДП Ливиу Поп да казва, че най-късно във вторник Конституционният съд ще бъде сезиран за отказа на президента да назначи предложените министри. Според Поп държавният глава \"отново нарушава конституцията\". \"Президентът не може да отказва назначение на министър, трябва да се мотивира\", каза Поп и допълни, че лидерите на управляващата коалиция ще обсъдят въпроса в понеделник и най-късно във вторник ще сезират Конституционния съд, \"ако междувременно не настъпят промени\".\n\r\nИнформационният сайт Хотнюз цитира разяснение по темата от премиера Виорика Дънчила. Тя посочи, че министърът на регионалното развитие Паул Стънеску и министърът на транспорта Лучиан Шова (които бяха предложени за отстраняване - бел. ред.) остават в правителството, докато президентът не подпише указите за назначение на новите министри.\n\r\n\"Евениментул зилей\" съобщава, че лидерът на управляващата партия Ливиу Драгня има здравословни проблеми и ще отсъства от тържествата по повод националния празник. \"На 1 декември г-н председателят Ливиу Драгня няма да участва в събитията по повод националния празник на Румъния. Лекарят му е препоръчал да не стои на студ толкова часове\", се посочва в прессъобщение на Камарата на депутатите, чийто председател е Драгня, цитирано от \"Евениментул зилей\"", "date": "2018.11.30", "title": "Румънският президент: Идва безпрецедентна политическа криза!"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/nap-prodava-se-bolnica-za-dolekuvane-v-pernik.395175", "text": "НАП обяви за продан сградата на Специализираната болница за продължително лечение и долекуване в Перник, съобщи управителят на лечебното заведение д-р Венцислав Чунов.\n\r\nТъргът е насрочен за 18 декември при първоначална цена 4 934 762 лева. Сградата се продава заради задължения към приходната агенция в размер на 430 000 лв., каза д-р Чунов. За предстоящи търг той е бил уведомен с писмо, получено на 29 ноември.\r\n\"Търся логика в това решение на НАП, но не я намирам. Интересното е, че сградата се обявява на търг след като започнахме да изплащаме задълженията си\", каза болничният шеф. \r\nПо думите му през последните три месеца, всички пари по линия на здравната каса отивали за погасяване на дълга. \r\n                    \n                    \n                \"Пускам уведомителни писма и тръгвам по всички институции. Писах във Facebook и до премиера\", заяви д-р Чунов, пише БТА. \r\nБолницата е наследник на бившия Профилакториум, построен през 1959 г. от мината като от 1970 до 1990 г. е била база на Института по физиотерапия, курортология и рехабилитация - Овча Купел, София. \r\nТя се намира в полите на планината Голо бърдо, трикорпусна е със застроена площ 2 856 кв.м. В момента болницата е ЕООД със 100 процента общинска собственост.", "date": "2018.11.30", "title": "НАП: Продава се болница за долекуване в Перник"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/kozelyt-v-mladost-mitko-ima-si-priiatelka-kuche.395151", "text": "Козел стана сензация в социалните мрежи, след като жители на столичния квартал \"Младост\" го забелязаха да се разхожда сам из улиците.\n\r\n\"Животното се казва Митко. Имаше си и приятелка, която се казваше Снежка. Едни лоши кучета и момчета обаче я убиха. Влезли в кошарата и я изяли. От тогава Митко не иска да се прибира. След това си намери нова приятелка на име Ришка, която обаче е куче. Не се отделя от нея\", разказа пред Нова тв собственикът на козела.\r\nТой сподели още, че Митко е доста наплашен. Според него това, че е различен от кучетата не му пречи да се обичат.\r\nМитко е на 3 години, кара 4-та.\r\n\"Ако не се движи на -15 градуса, ще умре, защото не си влиза в кошарата. Кучетата го пазят, той се чувства сигурен с тях\", казва още той.\r\nСобственикът на Митко допълни, че ще закара козела в далечен град, където да живее сред 120 други кози, но още търси спонсори, за да му помогнат.\r\n\"Ришка ще отиде заедно с него там\", уточни той.", "date": "2018.11.30", "title": "Козелът в \"Младост\" – Митко, има си приятелка... куче"}
{"url": "https://www.dnes.bg/rusia/2018/11/30/zadyrjanite-ukrainski-moriaci-sa-premesteni-v-moskva.395176", "text": "Всичките 24 украински моряци от трите военни кораба, задържани от Русия в неделя край полуостров Крим, са преместени в Москва. Това съобщи днес за ТАСС кримският омбудсман Людмила Лубина, информира руската агенция.\n\r\nДвама адвокати на задържани украинци заявиха вчера, че те са прехвърлени от кримския град Симферопол в руската столица, но без да посочат дали става дума за цялата група.\r\nЗадържаните 24 украински граждани - военни моряци и представители на Службата за сигурност на Украйна, са арестувани до 25 януари, пише БТА. \r\nЗаподозрени са в незаконно минаване на руската граница и ги заплашва наказание до 6 години лишаване от свобода.", "date": "2018.11.30", "title": "Задържаните украински моряци са преместени в Москва"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/g20-v-buenos-aires-za-nai-konfliktnata-si-sreshta-na-vyrha.395154", "text": "Столицата на Аржентина е \"под обсада\" заради срещата на държавни и правителствени ръководители от 20-те най-могъщи страни на планетата, която се очертава като най-конфликтната от създаването на този форум преди 10 години, в разгара на финансова криза, пише френският в. \"Фигаро\" по повод събитието.\n\r\nКитайско-американската среща на четири очи и присъствието на саудитския престолонаследник заплашват да засенчат по-глобални залози като търговията и климата отбелязва вестникът. В интервю за аржентинския в. \"Насион\", публикувано вчера, френският президент предупреди без заобикалки, че рискът идва от двустранната среща на лидерите на Китай и САЩ и от една разрушителна за всички търговска война. Заседанията, посветени на работата за \"справедливо и устойчиво бъдеще\", може да попаднат до голяма степен под сянката на няколко всяващи смут световни фигури начело с американския президент Доналд Тръмп, следван от руския си колега Владимир Путин и саудитския престолонаследник Мохамед бин Салман.\n\n                \n                \r\nОт Тръмп до Си Цзинпин, тазгодишният форум на Г-20 е среща на един разединен свят, посочва френският седмичник \"Обс\". \n\r\nТръмп, Путин, Ердоган, Си Цзинпин, бин Салман - рядко се случва почти всички основни фигури, замесени в международните кризи, да се намират на едно и също място. Незадължаващите заключителни декларации от заседанията на срещата като цяло няма да доведат до значителен напредък в политическо или икономическо отношение. По-важно е онова, които се случва успоредно - двустранните контакти или преговорите в по-малки групи, между лидери, убедени до един в личната си способност да влияят на световните събития, допълва изданието.\n\r\nКитайски и американски висши служители са обсъдили организирането на следващ кръг преговори, през декември във Вашингтон, ако китайският президент Си Цзинпин и колегата му Доналд Тръмп се договорят този уикенд в Буенос Айрес за примирие в търговската война, посочва британският в. \"Файненшъл таймс\", позовавайки се на източници, запознати с подготовката на разговорите. Според източниците, Си и Тръмп могат да постигнат примирие. \n\r\nРъководителят на преговорния екип от китайска страна - вицепремиерът Лю Хъ - ще оглавява делегация от 30 представители в американската столица на мисия, която засега се планира за 12-15 декември. Двете страни запазват дълбоките си различия по множество критични въпроси, докато двамата президенти се готвят за \"работна вечеря\" в кулоарите на големия форум - първата им лична среща от повече от година, допълва вестникът.\n\r\nОтменянето от Доналд Тръмп на срещата му с руски президент Владимир Путин в последната минута подчерта колко отчаяни са станали руско-американските отношения въпреки сериозните усилия на Тръмп за приятелски връзки, като Кремъл все повече се налага в международен план, докато Вашингтон е погълнат от разследването за връзки между обкръжението на Тръмп и Москва, отбелязва в. \"Ню Йорк таймс\".\n\r\nСлед убийството на журналиста Джамал Хашоги лидерите от Г-20 преценяват как да се отнасят със саудитския престолонаследник. Срещата на върха в Аржентина ще е първата проверка за способността на принца да съхрани авторитета си на международно утвърждаващ се държавник след убийството на Хашоги, пише в друга статия \"Ню Йорк таймс\".", "date": "2018.11.30", "title": "Г20 в Буенос Айрес за най-конфликтната си среща на върха"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/parlamentyt-dade-zelena-svetlina-za-turski-potok.395182", "text": "\"Булгартрансгаз\" да стане акционер в терминала за втечнен газ в Александруполис, да изгради газова борса и да договори с \"Газпром\" предварителната покупка на капацитети синьо гориво, от българската част на \"Турски поток\". Това решиха депутатите като приеха промените в Енергийната стратегия, внесени от правителството.\n\r\n162 законотворци бяха \"за\", нито един не беше против, а 10 се въздържаха – 9 от Обединени патриоти и един от ГЕРБ.\n\r\nЕнергийният министър Теменужка Петрова обаче съобщи, че все още няма официална позиция на \"Газпром\" дали \"Турски поток\" ще мине през България.\n\r\n\"Ние водим разговор с колегите от \"Газапром\" работим тази посока\", увери тя. \n\n\n\n                    \n                    \n                \r\nСпоред нея с промените в стратегията България цели да си запази стратегическото място на газовата карта.\n\r\nВ стратегията е записано, че концепцията за изграждане на газоразпределителен център на територията на страната, основана на идеята от различни входни точки на газопреносната система да постъпват различни количества природен газ от различни източници с цел търгуването им и по-нататъшното им транспортиране, ще бъде реализирана чрез изграждане на хъб „Балкан”.\n\r\nВ същото време в тази точка ще бъде организирано и пазарно място за търговия с газ - газова борса, където всеки пазарен участник би могъл да извършва сделки.\n\r\nНа \"Булгартрансгаз\" е възложено до края на годината да реализира проекта за разширение на газопреносната инфраструктура от българо-турската до българо-сръбската граница.\n\r\nПак до края на 2018 г трябва да бъдат предприети и действия за започване на процедура за придобиване на акционерно участие в изграждане на нов терминал за втечнен природен газ в Александруполис.\n\r\nМакар че имаха упреци към управляващите от БСП и ДПС подкрепиха промените в стратегията с мотива, че те са в интерес на защитата на интресите на страната.\n\r\nСпоред социалиста Таско Ерменков левицата заставата зад стратегията с ясното съзнание, че при така стеклите се обстоятелства нямат друг избор.\n\r\n\"Трябва да сме входна точка на газ за Европа, иначе ако не започнем действие по продължаване на втората тръба т. Нар. \"Турски поток\" да мине в Българея, ще се превърнем в газов апандисит със своето минимално потребление на газ\", коментира той.\n\r\nСпоред Рамадан Аталай от ДПС отново има закъснение при важни решения и пак се стига до пожарникарски решения.\n\r\nТой призова депутатите да чуят мнението и на Българския енергиен форум , който предлага и още едно трасе, което може да е по-евтино или по-скъпо, но не било работа на Народното събрание да мисли това, но е важно да се свържем с Австрия.\n\r\nЕдинственият който се изказа против новите моменти в стратегията беше Валери Симеонов от ОП.\n\r\nСпоред него става въпрос за търговска дейност, за приходи и разходи и той няма да подкрепя стратегията, докато не бъде а убеден, че България ще печели от нейното реализиране.\n\r\n\"Десетилетия слушаме за полезни за България енергийни проекти, които в крайна сметка се оказват полезни за други държави, така беше с оня безумен проект \"Бургас – Александруполис\", така беше с \"Южен поток\", за който чакахме 1 лев транзитна такса и чиято цена нарасна 4 пъти докато течеше обществено обсъждане, не по- различно беше и положението с АЕЦ \"Белене\", още плащаме пари за проекти , които не са били полезни за България, защото нямат парична обосновка\", скочи той.\n\r\n\"Искам да бъде убеден, че преминаването на този газопровод през България ще носи полза за държавата от гледна точка на газовите количества, които ще вървят към Западна Европа, ами ако по някаква причина Русия спре газоподаването, както направи това с Украйна, какво става - още 2 милиарда ще тегнат над българските данъкоплатци, а те вероятно ще дойдат от заем\", продължи Симеонов.", "date": "2018.11.30", "title": "Парламентът даде зелена светлина за \"Турски поток\""}
{"url": "https://www.dnes.bg/obshtestvo/2018/11/30/izplashtaneto-na-pensiite-zapochva-ot-7-dekemvri.395177", "text": "Изплащането на пенсиите за декември от Националния осигурителен институт (НОИ) ще започне на 7 декември (петък) и ще приключи на 19 декември (сряда), съобщиха от НОИ.\r\nВ изпълнение на Постановление 246 от 15 ноември на Министерския съвет, заедно с пенсиите ще бъде изплатена и еднократна допълнителна сума в размер на 40,00 лв. на 1 267 731 пенсионери, на които пенсията или сборът от пенсиите, заедно с добавките и компенсациите към тях за месец декември 2018 г., е в размер до 348,00 лв. включително.\r\nИзплащането на сумите чрез пощенските станции ще става по график, който ще бъде предварително обявен във всяка една от тях.\r\nПреводите на декемврийските пенсии по сметките на пенсионерите, които получават парите си по банков път, ще бъдат направени на 7 декември.", "date": "2018.11.30", "title": "Изплащането на пенсиите започва от 7 декември"}
{"url": "https://www.dnes.bg/politika/2018/11/30/25-stotinki-za-chas-noshtniiat-trud-na-policaite-tolkova.395173", "text": "Трудът на полицаите през нощта е оценен на 25 стотинки. Толкова получават униформените, ако са на работа от 22 до 6 ч. \n\n Ако са на разположение през този период получават отгоре по 10 стотинки. Това прави 80 стотинки за осемте часа през нощта.\r\nТарифата е определена със заповед на предшественика на настоящия МВР шеф Младен Малинов - Валентин Радев.\r\nТака че не е чудно, че полицаите от години недоволстат затова, че когато работят в тъмната част на денонощието взимат най-много 2 лева.\r\nАко са дежурни на официални празници, независимо дали извънредно или планирано, служителите на МВР взимат двойна надница, обяснява ресорният министър Младен Маринов в писмен отговор на въпрос на депутат от опозицията.\r\n                    \n                    \n                Хората в системата с научна степен, с дисертационен труд, получават допълнително за степен \"доктор\" по 60 лв., а докторите на науките по 90 лева.\r\nПолицаите взимат и по 2% отгоре за всяка година стаж, но не повече от 40 на сто от възнаграждението им.\r\nЗа изпълнение на специфични служебни дейности през тази година някои от униформените са взели допълнително 190 лева.\r\nЗа извънреден труд също се плаща. В този случай се начислява още половин надница над редовната им, обясни МВР шефът.\r\n ", "date": "2018.11.30", "title": "25 стотинки за час – нощният труд на полицаите. Толкова!"}
{"url": "https://www.dnes.bg/balkani/2018/11/30/chernogorskiiat-opozicionen-lider-neboisha-medoevich-arestuvan.395179", "text": "Един от лидерите на опозиционния Демократичен фронт на Черна гора Небойша Медоевич бе арестуван в Подгорица, съобщи ТАСС, позовавайки се на полицията. Опозиционерът е бил арестуван по нареждане на Върховния съд на Черна гора. \n\r\nНареждането е било издадено във връзка с обвинение, свързано с подкуп, се казва в съобщение на полицията.\n\r\nОтбелязва се, че Медоевич е задържан за срок от два месеца във връзка с отказ да свидетелства по дело, разследвано от специализираната прокуратура. \n\r\nЧерногорските медии съобщават, че Медович по време на заседанието на парламента в четвъртък е заявил, че го преследват неизвестни лица в цивилно облекло. По-късно вечерта колата, в която се возели депутати, била спряна от полицията на една от централните улици, след което Медоевич е бил откаран с полицейски автомобил.\n                    \n                    \n                \r\nЧерна гора се намира на ръба на гражданската война след ареста на един от опозиционните лидери в страната Небойша Медоевич, заяви Андрия Мандич, един от лидерите на Демократичен фронт. Това е скандал, такова нещо никога не се е случвало в Черна гора, депутат от парламента да бъде арестуван за произнесените думи, заявил Мандич. Ние ще съобщим за това на председателя на парламента, а също на премиера и президента. Някой иска да разпали конфликт в Черна гора, да доведе ситуацията до въоръжени стълкновения, ние не искаме това, заявил Мандич на видео, публикувано от пресслужбата на Демократичен фронт, предаде БТА.\n\r\nДемократичният фронт е коалиция от десет опозиционни партии, като най-авторитетни от тях са Нова сръбска демокрация на Андрия Мандич, Движение за промени на Небойша Медоевич и Демократичната народна партия на Черна гора на Милан Кнежевич. Коалицията традиционно се застъпва за сътрудничество със Сърбия и Русия и е категорично против прозападната политика на днешните черногорски власти, отбелязва ТАСС.\r\n ", "date": "2018.11.30", "title": "Черногорският опозиционен лидер Небойша Медоевич арестуван "}
{"url": "https://www.dnes.bg/science/2018/11/30/shte-izstudiavame-planetata-sys-seren-dioksid-shte-oceleem-li.395096", "text": "Земята става все по-гореща и по-гореща, а учените вече прибягват до отчаяни варианти за спасяването на бъдещите поколения.\r\nНово изследване предлага метод, който е толкова евтин, че дори една единствена държава ще може да го проведе и да спаси целия свят. А изстудяването на атмосферата ни ще е почти двойно.\r\nЕстествено, парниковите газове все още ще са си там и температурата ще се покачва, но с много по-бавни темпове.\r\nМетодът, който експертите от университета в Харвард и Йейл са разработили, е \"затъмняване на слънцето\". В атмосферата ще бъдат разпръснати химикали, които ще имитират ефекта на вулканично изригване – слънчевите лъчи няма да могат да пробият през завесата, която ще рефлектира топлината обратно. Температурите ще започнат да падат.\r\n                    \n                    \n                Цената на този вариант е на половина по-евтин от новите магистрали, изграждане на метро и инфраструктура. Всичко ще струва 3,5 милиарда долара за 15 години, които ще отидат най-вече за построяването на самолети, малко по-големи от Боинг 747, които ще разпръскват химикалите във въздуха. Всяка следваща година, когато технологията е готова, ще отиват по 2,5 милиарда.\r\nСамо за справка, Белгия харчи по 4 милиарда за армията си, ремонтът на метрото в Ню Йорк е близо 10 млрд. долара, а построяването само на един мост в Тексас коства на гражданите $1 милиард. \r\nТова означава, че технологията е толкова евтина, че дори малка държава може да се справи с нея. А да не говорим за големи икономики като Китай. \r\nТехнологията е проста – самолети разпръскват серен диоксид достатъчно високо в стратосферата, че да остане там през следващите 18 месеца. Ако той бъде пуснат там, където летят самолетите, ще падне само за седмица обратно на Земята под формата на дъжд заради гравитацията.\r\nНо тя може само да ни охлади. Няма да върне времето назад и вече стореното от глобалното затопляне. На някои места ще си остане по-топло, на други – по-студено, по-сухо или мокро.\r\nТака, например, ако оставим леда в Гренландия да се разтопи, да се влее в морето и да наводни голяма част от света, серният диоксид няма да го върне обратно върху полярната шапка.\r\nНо добра идея ли е този метод да бъде приложен? Според някои експерти, никой не е достатъчно подготвен за да разработи тази технология и със сигурност ще има странични ефекти, които няма как да бъдат предвидени.", "date": "2018.11.30", "title": "Ще изстудяваме планетата със серен диоксид! Ще оцелеем ли?"}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/11/30/mrazovito-sybotno-utro-sutreshni-do-15-c.395190", "text": "През нощта ще е предимно ясно и почти тихо. В сутрешните часове в Дунавската равнина ще има ниска слоеста облачност или мъгла.  Ще е студено, с минимални температури между минус 15 и минус 10 градуса, в Южна България - от минус 5 до минус 2 градуса, сочи  на НИМХ.\r\nУтре от запад ще се заоблачи с предимно средна и висока облачност, най-късно - над североизточните райони, където ще има повече слънчеви часове.\r\nМаксималните температури в Северна България ще са между минус 4 и 1 градуса, в Южна България и по крайбрежието на морето - между 3 и 8 градуса.\r\nПо Черноморието ще е предимно слънчево. След обяд от югозапад ще заоблачи. Ще духа слаб до умерен вятър от юг-югозапад. Максималните температури ще са между 0 и 3 градуса. Температурата на морската вода ще е 10-11 градуса. Вълнението на морето ще бъде около 2 бала.\r\n                \n                В планините ще е предимно слънчево. Около и след обяд от запад облачността, предимно висока, ще се увеличи. Ще духа умерен, по високите и открити части - временно до силен, северозападен вятър. Максималната температура на 1200 метра ще е около 1 градус, а на 2000 метра - около минус 4 четири.\r\n ", "date": "2018.11.30", "title": "Мразовитo съботно утро –  сутрешни до -15°C "}
{"url": "https://www.dnes.bg/stranata/2018/11/30/zadyrjaha-myj-za-pojar-v-staro-uchilishte-v-shumensko.395226", "text": "Мъж е задържан заради възникнал пожар в неизползваемата сграда на старото училище в село Тодор Икономово, при който са унищожени около 400 кв. м покривна конструкция, съобщиха от шуменската полиция.\r\nСигналът за пожара е подаден вчера. \r\nНа мястото е изпратен екип на РС \"ПБЗН\"-Каолиново, а впоследствие - и екип от Шумен. След намесата на огнеборците пожарът е локализиран и потушен.\r\nКато заподозрян в извършването на деянието за срок до 24 часа е задържан 36-годишният А.А. от същото село, познат на полицията.\r\nПо първоначални данни най-вероятно е запалил огън, за да се стопли, като впоследствие е възникнал пожар.\r\nОбразувано е досъдебно производство. По случая продължават работа служители на РУ-Каолиново.", "date": "2018.11.30", "title": "Задържаха мъж за пожар в старо училище в Шуменско"}
{"url": "https://www.dnes.bg/rusia/2018/11/30/prezidentyt-niamame-interes-ot-militarizaciia-na-cherno-more.395191", "text": "\r\nТова заяви президентът Румен Радев днес в отговор на журналистически въпрос за позицията на страната ни при ескалация на конфликта между Русия и Украйна. \n\n\n\n\n\r\nДържавният глава призова всички страни да се придържат към нормите на международното право и да не нарушават законните граници.\r\n                    \n                    \n                По думите му обикновени моряци не трябва да плащат цената на политическото противопоставяне.\r\nПопитан за протестите на миньори в страната и за предстоящата му среща с представителите на сидикалните организации у нас, Румен Радев заяви, че напълно споделя тревогата на миньорите.\r\n\"Със синдикатите и правителството сме на едно мнение – Парижкото споразумение трябва да се изпълнява, но без завишаване на целите. Това е моята позиция. Тя е отдавна известна, такава беше позицията и на служебното правителство\", посочи президентът.\r\nДържавният глава беше категоричен, че България трябва да съхрани работните места на миньорите, но очаква да види ясна политика и \"ангажимент в стратегическа перспектива на нашето правителство към съхраняването на тези работни места на миньорите и към гарантиране на тяхната трудова заетост в една по-далечна перспектива\".\r\n\"Затова аз имам въпроси и към синдикатите, и към правителството, и се надявам да ги разискваме\", добави Румен Радев.\r\nВ отговор на въпрос дали позицията, която ще отстоява в Катовице, е координирана с правителството, Румен Радев подчерта, че e получил целия пакет документи, приет от Министерския съвет, както и изказване за форума, което е ревизирал, защото не е достатъчно убедително.\r\n\"Днес ще го предложа на синдикатите\", посочи президентът и допълни, че до момента не е чул ясна и категорична позиция от страна на българското правителство за развитие на сектора на енергетиката в стратегическа перспектива.", "date": "2018.11.30", "title": "Президентът: Нямаме интерес от милитаризация на Черно море!"}
{"url": "https://www.dnes.bg/usa/2018/11/30/sasht-kanada-i-meksiko-s-nov-dogovor-za-svobodna-tyrgoviia.395227", "text": "Президентът на САЩ Доналд Тръмп, досегашният държавен глава на Мексико Енрике Пеня Нието и канадският премиер Джъстин Трюдо подписаха днес новото тристранно Споразумение за свободна търговия САЩ-Мексико-Канада (ЮСМКА - USMCA), което ще замени Северноамериканското споразумение за свободна търговия (НАФТА), предадоха световните агенции. \n\r\nТова стана на церемония в рамките на срещата на върха на Г-20 в Буенос Айрес в присъствието на постоянния търговски представител на САЩ Робърт Лайтхайзър, канадската министърка на външните работи Кристия Фриланд и на мексиканския министър на икономиката Илдефонсо Гуахардо Виляреал, пише БТА. \r\nВ края на септември Канада, Мексико и САЩ се споразумяха за ново търговско споразумение след преговори, продължили повече от една година. \r\nПо искане на Тръмп през 2017 година страните започнаха да предоговарят споразумението НАФТА, подписано през 1992 г. и влязло в сила през 1994 година.", "date": "2018.11.30", "title": "САЩ, Канада и Мексико с нов договор за свободна търговия "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/11/30/te-sa-bezstrashnite-top-4-na-nai-smelite-v-zodiaka.395114", "text": "Тези зодии са борбени и са решени на всяка цена да постигнат това, което желаят. Не може да ги спрете и да промените решението им. Уверени са в себе си от малки и не се предават лесно. Ето и кои са те. \r\n\r\n \r\nИмпулсивни са, решителни и обичат приключенията. Раздават се, когато са на работа или училище - винаги правят повече от нужното. В дома също са перфекционисти. Помагат на другите около тях. Възпитани са, но без да са слаби, щедри са, но не позволяват да ги правят на глупаци. Много подвижни са и винаги правят нещо, не могат да стоят на едно място. Използват всеки шанс, който имат, опитват нови неща, не обръщат внимание на страха и като вземат решение - следват го докрай.\r\n \r\n\r\n \r\nОчарователни и енергични са, знаят как да привлекат вниманието. Смели са, пазят слабите хора и винаги защитават това, в което вярват до последно. Родени са да бъдат лидери и знаят как да влязат в ролята на победители.  Когато помагат на другите, не очакват нищо в замяна. Много са позитивни и знаят как да успокоят околните. Думите им отговарят на действията и изпълняват всичко, което си наумят.\r\n \r\n", "date": "2018.11.30", "title": "Те са безстрашните. Топ 4 на най-смелите в зодиака!"}
{"url": "https://www.dnes.bg/sofia/2018/11/30/toplofikaciia-otstranihme-avariiata-puskame-parnoto.395237", "text": "Аварията, заради която няколко столични квартала останаха без топлоподаване, вече е отстранена и след няколко часа парното ще заработи. Това съобщи пред БНР говорителят на Топлофикация-София Елизабет Павлова.\n\r\nПо думите ѝ към момента аварията, заради която се наложи да бъде спряно отоплението в квартал \"Иван Вазов\", квартал \"Крива река\" и част от квартал \"Буката\", е отстранена. \r\n\"Запълва се мрежата с гореща вода. Очакваме до няколко часа да бъде нормализирано топлоподаването към засегнатите квартали\", допълни тя и съобщи, че към няма аварии в други столични квартали. ", "date": "2018.11.30", "title": "\"Топлофикация\": Отстранихме аварията, пускаме парното!"}
{"url": "https://www.dnes.bg/notifikacii/2018/11/30/burgaskata-batka-veroiatno-e-s-psihichno-zaboliavane.395192", "text": "Мъжът, който нападна таксиметров шофьор и открадна автомобила му, вероятно има психично заболяване. Това стана ясно от думите на вътрешния министър Младен Маринов в кулоарите на парламента.\n\r\nДо инцидента се стигнало, след като таксиметров водач качил клиент, който му скочил на бой, след като стигнали до заявената дестинация. След това мъжът избутал шофьора от колата и потеглил с нея.\r\nПо-късно автомобилът е намерен изоставен на АМ \"Тракия\", а нарушителят е задържан в с. Цалапица.\r\n\"Създадохме необходимата организация, мъжът беше задържан в района на Пловдив, роден е 90-та година. Установяваме дали лицето няма психологични заболявания\", уточни Маринов и допълни, че той има и предишни криминални регистрации.\r\n                \n                МВР шефът коментира и случая със задържаните в Сицилия двама българи, хванати с 11 тона хашиш.\n\r\nМаринов обясни, че едният от тях има криминални регистрации, но те не са свързани с наркоразпространение, а с нарушения на пътя. Той уточни и че операцията е на италианските служби и МВР ще продължи да им предоставя необходимите данни за разследването.\r\nЗа българския гражданин, който е осъден за тероризъм в Австрия, министърът уточни, че той от дълго време не живее в България.\n\r\nМладен Маринов отрече и твърденията на БСП, че полицията е следила срещите на левица в Ямболско със хора, чиито животни бяха убити заради съмнения за чума. По думите му униформените са изпълнявали задълженията си и са следили за обществения ред. Той добави и че всеки има право, още повече политическите фигури, да дават своето мнение и предположения.\n\r\n\"Служителите си работят на територията, били са на обществено място. Областният директор носи отговорност за обществения ред и преценява какви сили и къде да разположи\", отсече той.", "date": "2018.11.30", "title": "Бургаската \"батка\" вероятно е с психично заболяване"}
{"url": "https://www.dnes.bg/politika/2018/11/30/radev-ne-podkrepiam-avstriiskata-deklaraciia-za-vygledobiva.395236", "text": "Президентът Румен Радев не се присъединява към декларацията за прекратяване добива на твърди изкопаеми.\r\n\"Президентът на Австрия изпрати декларация до всички държавни  глави от ЕС с призив да се прекрати добивът на твърди изкопаеми. Този  призив ще бъде отправен по време на форума в Катовице. Аз съм отговорил  на неговата декларация, че не се присъединявам към нея и съм изложил  мотиви. Мога да кажа, че моята позиция по въпроса е ясна  още от началото на моя мандат и с позициите и действията на служебното  правителство. Ясно я заявих и на пресконференцията с президента на  Полша“, заяви държавният глава.\n\n\n\r\n                    \n                    \n                На срещата с представители на синдикатите на миньорите,той потвърди, че е готов за диалог, защото това е изключително важен, стратегически отрасъл за България.\r\nОт Министерски съвет ми изпратиха предложение за изказване на форума в Катовице, но сме разработили друго с много по-категорична национална позиция, каза президентът Румен Радев, цитиран от \"Фокус\".\r\nРадев обясни, че има координация с Министерски съвет относно позицията, която ще изкаже на форума в Катовице.\r\n\"Благодаря на Министерски съвет, че ми предложиха и изказване на английски език, което да прочета от трибуната на този висок форум, но аз имам малко по-различно мнение. Считам, че това изказване е добро, но освен подкрепа за решенията от Парижкото споразумение, не виждам категорична позиция. Затова сме разработили друг вариант на моето изказване с една много по-категорична национална позиция и съм го изпратил за съгласуване в Министерски съвет“, заяви президентът.\r\nТой посочи, че ще даде на синдикатите и двата варианта. \"И който изберете, съм готов да заявя него от позицията на този висок форум. И смятам, че въпросът е достатъчно сериозен и важен за страната от стратегическа гледна точка. Той изисква ясна визия, стратегия от дългосрочен хоризонт и честност от страна на управляващите по отношение на целия бранш. Иска ясен ангажимент и за развитие на въгледобива, и на нашите ТЕЦ-ове, и на начина за разпределяне на студения резерв. И за бъдещето по какъв начин може да стане преструктурирането на сектора“, каза още Радев.\r\n\"Със синдикатите и правителството сме на едно мнение – Парижкото споразумение трябва да се изпълнява, но без завишаване на целите“, посочи президентът.\r\nДържавният глава беше категоричен, че България трябва да съхрани работните места на миньорите.\r\n ", "date": "2018.11.30", "title": "Радев: Не подкрепям австрийската декларация за въгледобива!"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/myj-kym-112-speshno-zaplashvat-deca-s-oryjie.395169", "text": "Мъж от Сливен ще бъде глобен за фалшив сигнал към телефон 112, съобщиха от МВР.\r\nНа 29 ноември около 16:30 часа на спешния телефон е получен сигнал за лице, което заплашва деца с огнестрелно оръжие и се придвижва с черен автомобил марка \"БМВ\".\r\nИзпратените полицейски екипи установили, че 40-годишният С.С. от сливенския квартал \"Комлука\", за свое забавление, е подал фалшив сигнал за несъществуващо произшествие.\r\nНа С.С. е съставен акт по Закона за националната система за спешни повиквания с единен европейски номер, по който се предвижда глоба в размер от 2000 до 5000 лева.", "date": "2018.11.30", "title": "Мъж към 112: Спешно, заплашват деца с оръжие!"}
{"url": "https://www.dnes.bg/usa/2018/11/30/9-chastni-kompanii-pomagat-na-nasa-da-stigne-lunata.395195", "text": "Следващото кацане на Луната ще бъде осъществено от частни компании, а не от НАСА.\r\nТова стана ясно днес, когато шефът на агенцията Джим Бриденстин обяви и деветте компании, които ще имат честта да работят с астрономите на НАСА.\r\nНе е ясно по какъв начин са избрани партньорите, сред които не се забелязва името на Space X, популярната компания на Илон Мъск, който вече прави доставки до Международната космическа станция.\n\n\r\nКъсметлиите са Astrobiotic Technology Inc., от Питсбърг, Deep Space Systems от Колорадо, Draper от Масачузец, Firefly Aerospace Inc., Тексас, Intuitive Machines, Хюстън; Lockheed Martin от Колорадо, Masten Space Systems Inc., Калифорния,  Moon Express, Канаверал и Orbit Beyond, Ню Джърси.\r\n                    \n                    \n                Lockheed Martin вече има няколко успешни партньорства с НАСА. Фирмата от Колорадо стои зад сглобяването на сондата InSight, която кацна на Марс в началото на седмицата. Те вече работят и по уред, който да бъде изпратен да изследва Луната.\r\nДжим Бриденстин обясни, че с големия брой на компаниите НАСА цели да предизвика състезание между тях, за да може колкото се може по-бързо да бъдат сглобени първите ракети.\r\nКомпаниите сами ще трябва да измислят тяхната технология, а космическата агенция ще е просто техен потребител.\r\nИ колкото голямо да е желанието й те да успеят, експертите на НАСА са сигурни, че поне 50% от опитите са обречени на провал.\r\nВъпреки това Джим Бриденстин направи оптимистична прогноза – първият полет обратно към Луната може да е още през 2019 г., когато се отбелязват 50 години от първото кацане на повърхността на спътника ни.", "date": "2018.11.30", "title": "9 частни компании помагат на НАСА да стигне Луната"}
{"url": "https://www.dnes.bg/stranata/2018/11/30/nai-mnogo-planinari-postradali-krai-rilskite-ezera.395194", "text": "Над 2500 пострадали са получили помощ от планинската спасителната служба за изминалата една година - от 1 декември 2017 до 30 ноември 2018 г.\r\nНай-много акции в този период е имало в Рила и Пирин, особено в района  на Рилските езера.\r\nНай-трудните и тежки акции за спасителите са свързани  с търсенето на пострадалите, подчерта директорът на Планинската спасителна служба /ПСС/ към БЧК Емил Нешев. За едногодишния перид е имало и  11 смъртни случая.\r\nНад 500 са доброволците към ПСС, като сред тях има шофьори, адвокати, лекари и др., винаги готови безвъзмездно да помагат, каза председателят на БЧК Христо Григоров.\r\nСпасителните отряди са 32, а 22 са спасителните кучета. Освен в планината, службата работи и по линия на общата спасителна мрежа в страната, като помага при наводнения, аварии и катастрофи. ПСС се финансира от държавата и от дарения.\r\n                    \n                    \n                Туристите, скиори и всички, които са планината, трябва да спазват определени указания, за да са в безопасност, съветват спасителите. Необходимо е предварително съобразяване на метеорологичната обстановка, заредени мобилни телефони, подходящи дрехи, обувки и планинско оборудване, храна и вода и др.\r\nНешев допълни, че най-сигурният начин за връзка със спасителите е обаждане на тел.112 или на тел.1470, както и денонощно на тел.963 2000. Той напомни на любителите на  планината винаги да спазват маркировката и правилата за безопасност в планината.\r\nВсички бази на ПСС са в готовност за предстоящия сезон, има и нова техника, моторни шейни, автомобили с висока проходимост и нова екипировка, съобщи БТА.\r\nДнес ПСС отбелязва 85 години от създаването си.", "date": "2018.11.30", "title": "Най-много планинари пострадали край Рилските езера"}
