{"url": "https://www.dnes.bg/politika/2019/02/06/gerb-zove-za-demokratichni-i-chestni-izbori-vyv-venecuela.401405", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Борбата за власт във Венецуела между президента Николас Мадуро и лидера на опозицията Хуан Гуайдо скара президента Румен Радев и премиера Борисов.\n\r\nОще в понеделник Радев зае позиция, че не бива да се намесваме. Правителството от своя страна отвърна като подкрепи повечето държави от ЕС, които признаха Гуайдо за временен президент.\n\n\n\n\r\n\"През месец май 2018 г., спечелените от Мадуро президентски избори, бяха признати за нелегитимни както от България, така и от всички останали страни членки на Европейския съюз. Настояваше се за провеждането на ново гласуване. Позицията на страната ни оттогава до днес не се е променила. Но е интересно къде бяха БСП и президента Радев по онова време\", отсече пред  депутатът от ГЕРБ Христо Гаджев.\n                    \n                    \n                \r\nToй обясни, че страната ни иска да има обща позиция на Европейския съюз и страните от Латинска Америка, която да бъде гарант за провеждането на честни и демократични избори във Венецуела.\n\r\n\"В момента текат преговори за постигане на такава позиция. Става въпрос за принципи и ценности. Трябва да решим в какъв свят предпочитаме да живеем\", допълни още Гаджев.\n\r\nРусия към момента е единствената държава, която открито подкрепя режима на венецуелския президент.\n\r\nПрипомняме, че вчера премиерът Борисов свика Съвета по сигурност към Министерския съвет, който прие позиция, че България застава на страната на опозицията, водена от Хуан Гуайдо, както вече направиха останалите европейски държави.\n\r\n ", "date": "2019.02.06", "title": "ГЕРБ зове за демократични и честни избори във Венецуела"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/kakvo-se-sluchva-s-tialoto-kogato-sprete-alkohola.401287", "text": "Не е задължително да си алкохолик, за да оказва алкохолът вредно влияние върху организма ти. Много хора си пийват по чаша-две вино, други са любители на бирата. За доста от тях важи максимата „без една бира мога, но само с една не мога“. Партита, срещи с приятели, вечери с любимия човек, рождени дни, празници – всички тези поводи са съпроводени от алкохол във всичките му разновидности. Той неминуемо оказва влияние върху организма и здравето ни. Но какво ще се случи, ако спрем да посягаме към него? В тялото настъпват някои интересни промени.\r\n\r\nАлкохолът повлиява негативно съня, въпреки че много хора погрешно смятат, че ако изпият чаша вино преди лягане например, ще заспят по-лесно. Това усещане е лъжливо. Обикновено изпитваме сънливост след консумация на алкохол, защото биват потиснати определени центрове в мозъка, отговарящи за бодростта. Заспиването може и да стане по-бързо, но е краткотрайно, а в много случаи сънят не може да достигне истински дълбока фаза.\r\n                    \n                    \n                \r\nПредставете си как си сипвате една голяма студена бира и докато я пиете посягате към масата непрекъснато. Това важи и за други видове алкохол, разбира се, особено ако са консумирани в компания. Освен това алкохолът сам по себе си е много калоричен. Ако го премахнете от хранителния си режим за известно време е възможно дори да отслабнете.\r\n", "date": "2019.02.06", "title": "Какво се случва с тялото, когато спрете алкохола? "}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/spipaha-41-godishen-britanec-shofiral-s-2-28-promila.401382", "text": "41-годишен британски гражданин е задържан за шофиране с алкохол в кръвта и агресивно поведение срещу полицаи, съобщиха от полицията във Велико Търново. \r\nВ понеделник около 23.00 ч. на ул. \"Стефан Стамболов\" в града е извършена проверка на лек автомобил \"БМВ“, управляван от 41-годишен британски гражданин. \r\nПри проверка на водача за употреба на алкохол, апаратът е отчел 2,28 промила. \r\nВодачът е бил доведен в полицейското управление за изготвянето на необходимата документация в присъствието на преводач. В полицията чужденецът отказал да съдейства и демонстрирал арогантно и агресивно поведение. \r\nТой е бил задържан с полицейска мярка до 24 часа. \r\nСрещу него е започнато бързо производство.", "date": "2019.02.06", "title": "Спипаха 41-годишен британец, шофирал с 2,28 промила"}
{"url": "https://www.dnes.bg/politika/2019/02/06/ideia-dyrjavata-da-plashta-za-specializaciiata-na-lekarite.401402", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Всяка година близо 450 лекари и 1000 медицински сестри напускат България. Острата липса на кадри се усеща и пречи на работата на екипите, а основната причина за изтичането на мозъци от страната е ниското заплащане. И всичко ни кара все по трудно да повярваме, че спасение за родното здравеопазване няма.\n\r\nОт Министерство на здравеопазването предлагат държавата да плаща заплатите на младите лекари, ако останат у нас. обучавани. Срещу това, обаче, младите медици ще бъдат длъжни да останат да работят у нас. Специализантите ще трябва да сключат договор със здравното заведение, според който ще трябва да останат да работят на същото място за срока на специализацията си.\n\n\n\n                    \n                    \n                \r\nАко болницата или лекарят откажат, то тогава те ще бъдат длъжни да върнат на Министерство на здравеопазването отпусната субсидия за възнагражденията на медика по време на неговата специализация.\n\r\nЩе реши ли това проблема с отлива на медицински служители от страната - коментар в предаването “Директно” по телевизия  на проф. д-р Асен Балтов - Изпълнителен директор на УМБАЛСМ \"Н. И. Пирогов\".\n\r\nОсвен това наскоро се появи и предложение пациентите да заплащат за получаването на спешна помощ, ако в действителност няма такъв елемент на спешност.\n\r\n“Този проблем е много сериозен и не е от днес. Трудно е да се сложи границата кое състояние е спешно и кое не. Не можем да откажем, когато един пациент е решил, че има спешно състояние и изпитва болка”, коментира проф. Балтов.\n\r\nПо думите му болката е субективно усещане и не можем да преценим доколко е хронична и обострена. Не мисля, че това ще реши проблемът, защото ще настанат конфликти.\n\r\nАсен Балтов коментира и проблема с недостига на линейки и проблемът с медиците и заяви категорично - мястото на лекарите е в болниците, в линейките трябва да има парамедици.\r\n ", "date": "2019.02.06", "title": "Идея: Държавата да плаща за специализацията на лекарите"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/vietnam-komunizym-i-kapitalizym-posreshtat-trymp-i-kim.401366", "text": "Комунистическа страна, възприела капитализма, отдавнашен съюзник на Пхенян и стратегическо за Вашингтон място - Виетнам, избран от Доналд Тръмп и Ким Чен Ун за втората им среща, чиято цел е денуклеаризация на Северна Корея, има много предимства.\n\r\n\n\r\nТази страна в Югоизточна Азия има символично значение за Северна Корея, защото над 20 години бе разделена надве по време на Студената война - също като Корейския полуостров в наши дни.\n\r\nХаной и Пхенян поддържат дипломатически отношения от 1950 г. и през Виетнамската война КНДР дори подкрепи комунистическия Север, изпращайки подкрепления от своите военновъздушни сили.\n\r\nНо що се отнася до икономиката, двустранните търговски връзки са отслабнали заради санкциите на ООН срещу Пхенян, пише Франс прес.\n                \n                \r\nА Ким Чен Ун никога не е бил в тази част от Югоизточна Азия - дядо му Ким Ир Сен бе последният севернокорейски лидер, посетил страната през 1958 г.\n\n\r\nСъответно Ким Чен Ун би могъл да използва престоя си за укрепване на отношенията между страните, както и да си вземе поуки от икономическата трансформация на Виетнам.\n\r\nВнедрили през 1986 г. политиката за икономическо \"обновление\" \"доймой\", виетнамците приеха капитализма, без да ангажират комунистическия си режим - идея, която може да допадне на севернокорейския лидер. В края на ноември той впрочем изпрати в Ханой външния си министър И Йон Хо.\n\r\nВиетнам \"може да стане добър източник на вдъхновение (за Ким Чен Ун), да го подтикне към размисли как да осигури напредък на Северна Корея\", смята Ле Хонг Хиеп от Института за изследвания на Югоизточна Азия в Сингапур.\n\r\n\n\r\nВашингтон също се надява севернокорейският ръководител да почерпи идеи от виетнамския икономически модел.\n\r\n\"Страната ви може да тръгне по същия път. Ваш избор е дали да използвате момента\", подчерта миналата година при посещение във Виетнам държавният секретар на САЩ Майк Помпейо - косвен намек към Ким Чен Ун.\n\r\nТръмп ще се стреми в случая да ограничи нарастващото влияние на Пекин, основна икономическа опора и дипломатически съюзник на Северна Корея, останала в изолация на международната сцена.\n\r\nПо време на последната им среща в средата на януари - четвърта за по-малко от година, Ким Чен Ун и китайският президент Си Цзинпин се споразумяха между другото и да проучат съвместно преговорите \"за Корейския полуостров\", \"по-специално за денуклеаризацията\".\n\r\nТръмп може да използва Виетнам, за да отправи сигнал към Пекин, че Китай не контролира Северна Корея и че САЩ могат да бъдат противовес на китайското влияние, коментира Чеон Сеонг Вун, гост-изследовател в института за политически анализи \"Асан\" в Сеул.\n\r\nСтраната е от голямо символно значение и за Вашингтон - по-специално балнеологичният курорт Дананг, сочен като място на предстоящата среща Ким-Тръмп; освен това там бяха стоварени първите американски войски, участвали във Виетнамската война.\n\r\n\n\r\nПрез 2017 г. в тази държава се проведе среща на върха на Азиатско-тихоокеанското икономическо сътрудничество (АТИС), в която участваха държавните глави на САЩ и на Китай, а през 2018 г. там се състоя регионална проява на Световния икономически форум.\n\r\nСрещата между Доналд Тръмп и Ким Чен Ун се очаква да засили \"позициите на Виетнам в международната общност, което ще му помага да привлича туристи и чуждестранни инвестиции\", разсъждава Ву Мин Хуонг от училището за публична политика \"Ли Куан Ю\" в Сингапур.\n\r\nАко двамата лидери изберат Дананг, в четвъртия по големина град на страната има десетки луксозни хотели, подходящи за проява от подобен мащаб.\r\n \r\n/БТА/\r\n ", "date": "2019.02.06", "title": "Виетнам – комунизъм и капитализъм посрещат Тръмп и Ким "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/horoskop-2019-godinata-na-jyltata-zemna-svinia.401383", "text": "Източните практики се характеризират със символизъм и дълбоки философски изследвания. Китайският зодиак се състои от 12 знака, подредени в годишен цикъл и последният от тях е знакът на Свинята. Фактически 2019-та година е финалната за китайския зодиак.\n\r\nНормално е да се предположи, че ще бъде наситена с много емоции и че ще се случат значими събития. Те в по-голямата си част ще са положителни, но може да станем свидетели на някои трансформации, за които не сме готови. Приемете ги като естествен ход на събитията, защото всеки завършек е сигнал за ново начало.\n\r\nЖълтата земна свиня е трудолюбива и упорита, което означава, че годината ще се характеризира с чести обрати и много новости. Най-динамичните метаморфози ще са свързани с отношенията между хората от всякакъв характер: лични, делови, любовни…\n                    \n                    \n                \r\nНаситено с приключения ще е ежедневието на хората, чиято работа е свързана с пътуване. Необикновени преживявания \"на път\" ще се случат и на всички останали, които носят дух на пътешественици, независимо от професионалната им ориентация.\r\nВижте още по темата в", "date": "2019.02.06", "title": "Хороскоп 2019: Годината на Жълтата Земна Свиня "}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/trymp-3-chasa-sedial-na-stypalata-v-kremyl-posle-pil-vodka.401380", "text": "Настоящият президент на САЩ Доналд Тръмп е бил на концерт на Тина Търнър  в Кремъл през 1996 г. За това разказва Надежда Соловьова, основател и един от ръководителите на най-голямата руска промоутърска компания SAV Entertainment.\n\r\n„През 1996 г. Тина Търнър имаше три концерта в Кремъл – разказва Соловьова пред Лента.ру. - Обажда ми се Зураб Церетели /съветски и руски художник и скулптор/и казва: „Надя, един приятел от Америка пристигна, много иска да отиде на концерта на Тина Търнър“. Обяснявам му, че с нищо не мога да помогна, защото нито един билет не ми е останал. „А може ли да му дам номера на твоя телефон? Сам да ти се обади“, моли Зураб. \n                \n                \r\nИ се обажда този човек, разказва ми колко голям фен е и как мечтае да се запознае с Тина Търнър. Обяснявам му, че всички билети са продадени. Тогава той попита дали самата аз ще отида на концерта. Обяснявам му, че естествено, че ще бъда там, тъй като аз го организирам. „А къде ще гледате концерта?“ - пита американецът. Отговарям му, че ще го гледам от стъпалата отляво на сцената. „Може ли с вас да поседя на стъпалата ляво от сцената?“, пита той. Накрая се съгласявам. И той наистина седя до мен на стъпалата по време на целия концерт. \n\r\nА Тина тогава беше зверски болна, с 40 градуса температури. В деня на концерта й казвам: „Какво, ще го отменяме ли?“ А тя отговаря: „Никога в живота си не съм отменяла концерти. Главното е, да съм на топло, докато ме закарвате до Кремъл“. Беше през лятото, но ние я откарахме на площадката просто увита в одеяло. Не разбирах как ще работи тя. Мислех, ужас, всички билети са продадени, кошмар, какво ще стане! И изведнъж тя излиза на сцената, като че нищо не се е случило и започва да пее невероятно. \n\r\nПо време на концерта тя няколко пъти се преоблече. Стоя зад сцената и тя ми казва: „Надя, какво трябва да направя? Каква е тази публика? Всички седят, никой не танцува“. А публиката беше дошла, всички бяха седнали на местата си – и седят. А тя мисли, че не им харесва какво прави тя. Успокоявам я: „Почакай, това е Кремъл, тук публиката се държи различно“. А накрая тя просто стоеше като в цветарски магазин горе, не искаха да я пускат. \n\r\nКогато концертът свърши, след бисовете тя слезе от сцената за последен път – цялата мокра и буквално падна върху одеялото. А имаме още два концерта. Мислех си, че трябва да я откараме в болница, а тя ми казва: „Чувала съм, че при вас всичко се лекува с водка“. Отговарям й: „Да, имаме две лекарства – водка с черен пипер за простуда и водка със сол за разстройство“. Та каза: „Съгласна съм“. И ние с Тина и този американец отидохме, доколкото си спомням, в „Царская охота“. И седяхме там до 6 часа сутринта, пихме, приказвахме... На следващия ден тя беше абсолютно здрава“.\n\r\n„И знаете ли как се казваше този американец? Доналд Тръмп“, казва Соловьова пред руското издание.\r\n ", "date": "2019.02.06", "title": "Тръмп 3 часа седял на стъпалата в Кремъл, после пил водка"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/chudo-myj-udushi-puma-s-goli-ryce-v-kolorado.401387", "text": "Докато мъж от Колорадо тичал по обичайната си пътека в планинския парк \"Хорстут“ в Колорадо, чул необичаен шум зад гърба си.\r\nСпрял се. Погледнал назад и му се случило това, което би се случило на всеки в зле режисиран страшен филм – върху него скочила пума, която от няколко минути го преследвала.\r\nЖивотното успяло да захапе лицето и китката му, но мъжът не се предал. Започнал да се бори с пумата и напълно необяснимо за охранителите на парка – успял да убие дивата котка.\r\nТой не носил никакви оръжия в себе си, нямало предмети, с които да може да си помогне, което означава, че човекът е успял да удуши пумата с голите си ръце.\r\nИмето на смелчака не се съобщава. Мъжът успял сам да се закара до болницата, за да получи медицинска помощ за ужасните рани, които обаче не застрашавали живота му.\r\n                \n                Полицията открила тялото на пумата точно до личните принадлежности на нейната жертва. То било откарано за аутопсия, която показала, че животното е тежало цели 40 килограма.\r\nКак мъжа се е справил с него е чудо. \r\nНападенията от пуми са рядкост в Колорадо. Всъщност, те са животни, които опитват да избягват хората. Ала ако тръгнеш да бягаш от тях, то това действие ще активира ловните инстинкти на животното, което веднага ще те приеме за плячка.\r\nЗа повече от половин век има едва 20 нападения от пуми, които са имали фатален край. Но за всеки случай властите съветват, ако все пак някой отново се натъкне на дивата котка, да действа по следния начин – да застане директно срещу нея, вдигайки ръцете и разгъвайки якето си, за да изглежда по-голям от нея. В никакъв случай не трябва да се обръща гръб на пумата.\r\nНо ако все пак животното скочи върху жертвата си, това не означа край на играта. Много хора са успявали да се преборят с пумите благодарение на пръчки, камъни, градински принадлежности, якета и както виждаме, голи ръце. В този случай властите препоръчват да се целят очите и носа на животните.", "date": "2019.02.06", "title": "Чудо! Мъж удуши пума с голи ръце в Колорадо"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/tragediiata-v-istanbul-3-etaja-bili-nezakonno-vdignati.401404", "text": "\nЕдин човек загина днес при рухването на 8-етажен жилищен блок в квартал Картал на азиатския бряг на Истанбул. Блокът се намира на оживен булевард в махалата Джевизли.\n\r\nПод развалините има затрупани хора, предполага се, че са около 20 души. Спасителните екипи търсят хората като при земетресение, викайки има ли някой там.\n\r\nГраждани не се допускат, държани са на доста голямо разстояние, за да не се нарушава тишината за спасителите, които търсят хора под развалините. Анадолската агенция предаде, че на медиите е наложена забрана да излъчват новини за инцидента, предава БТА.\n\n\r\nВалията на Истанбул Али Йерликая заяви, че три етажа от блока били незаконно надстроени, което по думите му е причина за рухването на сградата.\n                \n                \r\nКметът на община Картал Алтънок Йоз обаче заяви, че вероятно експлозия е причинила рухването на сградата.\n\r\n\"Блокът е лицензиран още през 1992 г. Не сме получавали оплаквания във връзка с нередности по строежа, няма решение за събарянето му. Но в съседство има три сгради, за които е решено да бъдат съборени. Според нас рухването е причинено от експлозия. Досега изпод развалините бе изваден един ранен\", каза той пред медиите.\n\r\nПо думите му в блока е имало 14 апартамента с 43-ма живущи.\n\r\nСпоред кмета на махала Джевизли Зеки Даг, където е рухналата сграда, тя е била обитавана от 30 души.\n\r\n\"Живущи в блока казват, че 15 души са под развалините. В страничното крило на блока има ателие за конфекция. Но в него не е имало хора, когато сградата рухнала\", допълни той.", "date": "2019.02.06", "title": "Трагедията в Истанбул: 3 етажа били незаконно вдигнати"}
{"url": "https://www.dnes.bg/mish-mash/2019/02/06/otkriha-zashto-jenite-sa-po-podatlivi-na-alchaimer.401348", "text": "Учени от Харвардския университет установиха, че в женския мозък по-бързо се натрупват \"протеинови отпадъци\" и в резултат се ускорява развитието на болестта на Алцхаймер, съобщава списание JAMA Neurology. \n\nОказва се, че протеините тау са своеобразна хранителна среда за болестта на Алцхаймер и на Паркинсон. Парченца \"протеинови отпадъци\" постепенно унищожават неврони в различни мозъчни зони и това води до загуба на паметта и старческо слабоумие, пише БТА. \n\r\nСпециалистите подбрали 300 доброволци и изследвали количеството \"протеинови отпадъци\" в мозъците им. Не били наблюдавани различия между здравите мъже и жени, но у засегнатите от болестта на Алцхаймер нещата били различни. У засегнатите от нея представителки на нежния пол били открити с 6-10 на сто повече парченца \"протеинови отпадъци\", отколкото у мъжете, а в най-тежките случаи - със 70 на сто повече.\n                    \n                    \n                \r\nУчените засега не знаят каква е причината за натрупването на протеини тау в мозъчните клетки, но ще се опитат да изучат по-добре въпросния механизъм и да създадат ефикасни препарати срещу болестта на Алцхаймер и на Паркинсон.", "date": "2019.02.06", "title": "Откриха защо жените са по-податливи на Алцхаймер"}
{"url": "https://www.dnes.bg/obrazovanie/2019/02/06/dopylnitelni-uroci-za-deca-chiito-maichin-ezik-ne-e-bylgarskiiat.401370", "text": "Децата и учениците, чийто майчин език не е българският, ще посещават допълнителни уроци. Детските градини в страната ще имат възможността да организират до още 200 часа по български език, а училищата - и по други предмети. Това каза министърът на образованието и науката Красимир Вълчев при посещението си в Панагюрище, цитиран от пресцентъра на МОН.\r\nСредствата за допълнителните уроци по български език ще бъдат осигурени по два стартиращи проекти по оперативната програма \"Наука и образование за интелигентен растеж\".\r\nПо думите на министър Вълчев всички деца трябва да бъдат обхванати в образователна институция и да им се осигури допълнителна подкрепа.\r\n\"Чрез двата нови проекта ще имаме възможността да направим обученията по български език по-многочасови и да обхванем повече деца. Учителите трябва да направят индивидуални оценки, които да покажат нуждите. Целта е да не се натрупват образователни затруднения и учениците да не отпадат от системата\", е заявил образователният министър.\r\n                    \n                    \n                Той е посетил две детски градини, ремонтирани със средства от ОП \"Региони в растеж\". Там министър Вълчев е обяснил, че детските градини са сред най-важните институции и е призовал учителите да положат максимални усилия за овладяването на българския език от всяко дете. Според него тези допълнителни часове също ще се заплащат по линия на проектите.\r\nМинистър Красимир Вълчев е присъствал и на среща за въвеждането на дуалното образование в Панагюрище. На нея министърът е потвърдил ангажимента за мотивирането на повече ученици към професионалното образование. \"То задържа повече млади хора в регионите и в страната. Бизнесът има нужда от тези кадри и това е все по-трайна тенденция\", е казал образователният министър.\n\r\n ", "date": "2019.02.06", "title": "Допълнителни уроци за деца, чийто майчин език не е българският"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/otchitat-skok-s-60-na-falshivi-lekarstva-v-svetoven-mashtab.401372", "text": "С 60 на сто се е увеличило предлагането на фалшиви лекарства в световен мащаб през последните пет години, каза Иън Хейнс, водещ консултант в проекта за сериализация и верификация на лекарствата в Европа.\r\nФалшивите лекарства могат сериозно да навредят на пациента, нямат терапевтичен ефект, водят и до загуба на репутацията на производителя, каза Хейнс. Той подчерта, че има и случаи, в които опаковката на фалшивото лекарство изглежда по-добре от опаковката на истинското, като целта е да се привлече пациента.\r\nОт 9 февруари ще бъде въведена задължителната европейска система за верификация на лекарствата. Всяка опаковка ще има свой код, а при продажбата й тя трябва да бъде верифицирана и отписана от системата. Целта е предпазване на пациентите от фалшиви лекарства.\r\n                    \n                    \n                Въвеждането на верификацията е стрес-тест за системата в страната ни, защото всички порочни практики ще бъдат елиминирани, каза председателят на Българския фармацевтичен съюз проф. Илко Гетов, цитиран от БТА.\r\nПо думите му протестът на някои фармацевти срещу въвеждането на системата за верификация е поради неразбиране и прекалени очаквания. След като вече 2 хиляди аптеки са част от системата, очаквам затихване на протестите, допълни още проф. Гетов.\r\nВъвеждането на системата за верификация няма да доведе до увеличване на цените на лекарствата или до намаляване на достъпа до тях, увери проф. Гетов.\r\nКъм момента 140 хиляди европейски аптеки са се включили в системата, каза Деян Денев, председател на Българската организация за верификация на лекарствата.", "date": "2019.02.06", "title": "Отчитат скок с 60% на фалшиви лекарства в световен мащаб"}
{"url": "https://www.dnes.bg/mish-mash/2019/02/06/aktivisti-predlagat-1-mln-na-papata-da-byde-vegan-za-postite.401400", "text": "Папа Франциск ще получи един милион щатски долара за благотворителна организация по негов избор, ако стане веган през великденските пости, предаде ДПА.\n\r\nИнициативата е на международната кампания \"Един милион долара\", която се води от 12-годишната Дженесис Бътлър с подкрепата на световноизвестни музиканти и актьори.\n\r\nДженесис Бътлър живее в Калифорния и описва себе си в Twtitter като застъпничка за правата на животните и веганка, пише БТА.\n\r\n\"Призоваваме Папа Франциск да помогне за опазването на планетата, като насочи вниманието към опустошителното въздействие на животновъдството,\" казва младата активистка на клип в сайта на кампанията.\n\r\nАко стане веган по време на великденските пости, папата \"ще даде пример как нашата планета да стане по-устойчива. \r\nПрисъединете се към нас и противодействайте на изменението на климата, като промените своята диета,\" казва още Бътлър.\n                    \n                    \n                \r\nПрез тази година 40-дневното постене преди Великден за католиците започва на 6 март и приключва на 21 април, когато те ще отбележат светлия празник.\n\r\nВ поканата до папа Франциск девойката споменава неговите учения за опазване на природата в посветената на изменението на климата енциклика \"Laudato Si\" и казва, че \"много ще се радва\" да се срещнат лично .\n\r\nВеганската инициатива \"Един милион долара\" е подкрепена от Пол Маккартни, американския ди-джей Моби, американските актьори Уди Харелсън и Хоакин Финикс, наред с много други.\n\r\nДарението от един милион ще бъде предоставено от международната фондация \"Блу Хърайзън\" - благотворителния клон на американска компания за стволови клетки.", "date": "2019.02.06", "title": "Активисти предлагат $1 млн. на Папата... Да бъде веган за постите!"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/pri-mygla-karaite-vnimatelno-i-spazvaite-distanciia.401389", "text": "Изключително внимателното шофиране при много слаба видимост е един от сигурните начини шофьорите да избегнат верижни катастрофи, каквито стават при мъгла. Това се посочва в съобщение от АПИ по повод \"опитите за пореден път да се хвърли вина за тежък пътен инцидент върху пътната инфраструктура и то на новоизградена отсечка, сигнализирана с пътни знаци и маркировка по всички правила на нормативната уредба\".\n\n\n\n\r\nУчастъкът между Кресна и Сандански от автомагистрала /АМ/ \"Струма\" има изградена техническа инфраструктура за интелигентна транспортна система, посочват от АПИ. \n\r\nИнфраструктурата ще продължи да се надгражда, тъй като е част от цялостния проект за интелигентна транспортна система за лотове 3.1, 3.2 и 3.3 от АМ \"Струма\". Системата ще има общ център за управление на трафика и той ще започне работа със завършването на лот 3.1 между Благоевград и Крупник, тъй като изграждането на центъра за управление е включено в лот 3.1 на АМ \"Струма\". \n                    \n                    \n                \r\nТъй като изграждането на лот 3.3 от Кресна до Сандански завърши предсрочно, а лот 3.1 е в процес на изграждане, от АПИ са предприети стъпки за изграждането на временен контролен център за управление на трафика, който ще е в сградата на Областното пътно управление в Благоевград.\n\r\nИнтелигентната транспортна система включва станции за броене и управление на трафика, видео наблюдение, информационни табла, измерване на теглото на превозните средства и метеорологично наблюдение.", "date": "2019.02.06", "title": "При мъгла: Карайте внимателно и спазвайте дистанция!"}
{"url": "https://www.dnes.bg/blizak-iztok/2019/02/06/ubiha-dvama-jurnalisti-v-afganistansko-radio.401395", "text": "Двама журналисти са убити от стрелци, които са нахлули в радиостанцията им в Северен Афганистан, предаде БНТ.\n\n\r\nИ двамата загинали са мъже на около 20 години и са били застреляни в студиото на радио Хамсада, частно радио в провинция Такхар.\r\nНикой не е поел отговорност за атаката, а разследващите отиват към мястото на стрелбата, заяви говорителят на властите в провинцията Джавад Хежри.\r\n\"Двама неидентифицирани стрелци са влезли в радиостанцията около 6 ч. във вторник. Те са открили огън по двамата репортери , които са били зад микрофоните в този момент и са излъчвали\", каза Хежри.\r\nТова е втората атака над афганистански журналисти за тази година.", "date": "2019.02.06", "title": "Убиха двама журналисти в афганистанско радио "}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/02/06/shte-nahluva-studen-vyzduh-na-mesta-slab-sniag.401364", "text": "През нощта и утре до обяд над страната ще е облачно и в планинските райони все още ще превалява слаб сняг. След обяд валежите ще спират и облачността временно ще се разкъса.\r\nЩе духа умерен до силен вятър от изток-североизток и с него ще продължи да нахлува студен въздух. Според  минималните температури ще са предимно между минус 2 и 3 градуса, а максималните - ще са между 2 и 7 градуса.\r\nНад Черноморието ще бъде предимно облачно, но ще е без валежи. Ще духа умерен до силен североизточен вятър. Вълнението на морето ще е 2-3 бала. Температурите ще се понижат, максималните ще са между 2 и 6 градуса. Температурата на морската вода ще е 7- 8 градуса.\r\n                \n                Над планините ще бъде предимно облачно и преди обяд все още ще превалява слаб сняг. Ще духа умерен и силен вятър от изток-североизток и с него температурите ще се понижават. Максималната на височина 1200 метра ще е около 0 градуса, на 2000 метра - около минус 5 градуса.\r\nАтмосферното налягане ще се повиши и ще е по-високо от средното за месеца. /НИМХ/", "date": "2019.02.06", "title": "Ще нахлува студен въздух, на места - слаб сняг"}
{"url": "https://www.dnes.bg/politika/2019/02/06/karakachanov-gotov-s-koncepciia-za-romite-getata-prestypnostta.401371", "text": "Концепцията на вицепремиера и военен министър Красимир Каракачанов за решаване на проблема с несоциализираните ромски групи е готова, похвали се самият политик. \n\n\n\nТя включва пакет от мерки за премахване на гетата, справяне с престъпността, обществено полезен труд, контрол над социалните помощи, спиране на детската раждаемост и още редица други механизми за реалната интеграция на маргинализираната част от този етнос. \n\r\n\"За справяне с всички тези проблеми ще привлечем онази част от циганите, които са се реализирали пълноценно в обществото и представляват авторитети в своите области\", посочи Каракачанов. \n                    \n                    \n                \r\nКакто е известно, след случая в пловдивското село Войводиново, Каракачанов обяви, че досегашната интеграцията се е провалила и той поема ангажимента да предложи мерки пред Министерския съвет, които да дадат реални резултати за овладяване на проблема.\n\r\n\"Т.нар. \"интеграция на ромите\" глътна стотици милиони левове, а реално не се състоя. Точно обратното - голямата част от НПО-тата в страната задълбочиха проблема, като изградиха една общност от хора, на които внушиха, че имат само права без задължения и които не приемат законите на държавата като валидни за тях\", е част от текста, който публикува лидерът на ВМРО в своя профил във Facebook.\n\r\nЕто и синтезиран вариант на предлаганите мерки, които изброява вицепремиерът:\n\r\nОсновната част от предложенията са спиране на помощите при: отказ за започване на работа; спиране на децата от училище; демонстриране на скъп начин на живот, несъответстващ на статута \"социално слаб\". При злоупотреба с парите от \"детски\", да се въведе отпускането на надбавки в натура.\n\r\nСпиране на помощите при отказ от образоване, придобиване на трудови навици и квалификация, както и при липсата на видим напредък по социализиране и интеграция.\n\r\nПо отношение на образованието категорично смятам, че посещението на детската градина за децата трябва да е задължително от 4-годишна възраст. В спешен порядък държавата трябва да задължи лицата, ненавършили 16 години, да се завърнат в училищата; тези над 18, които нямат поне основно образование, да бъдат задължени да го завършат. При отказ за изпълнение на тези мерки отново да се предвиди спиране на социалните помощи и образователно-трудова повинност, иска Каракачанов.\n\r\nПо отношение на безразборната раждаемост в гетата, вицепремиерът предлага приемането на пакет от строги мерки по отношение на децата, които раждат деца – родителите им, както и самите те, да нямат достъп до социалната система на страната и да бъдат прилагани ефективно санкциите на действащото законодателство. \n\r\nПри жени, които са оставили за отглеждане в дом повече от 2 деца, да се предложат безплатни мерки, които да ограничат възможността за последващи нежелани бременности. Това трябва да се предложи като възможност и за жените от ромски произход с над определен брой деца (3 и повече).\n\r\nПредвид лошата хигиена и ниска здравна култура на една голяма част от населението в страната, да бъдат направени задължителни ваксинации при децата и при възрастните. При отказ – да важат правилата за отнемане на помощите.\n\r\nИзползването на спешната медицинска помощ от здравно неосигурените лица трябва да се заплаща, когато сигналите за повикване не отговарят на критерия \"спешност\", сочат друга част от мерките.\n\r\nПо отношение на гетата, трябва да се прилага буквата на закона. По места трябва общините да направят спешни проверки и описи и незаконните постройки трябва да бъдат съборени. Ромите без адресна регистрация да нямат право да обитават територията на съответното населено място. \n\r\nЗа намаляване на престъпността пък основна стъпка на държавата трябва да е разграждането на клановете и намаляване на влиянието на главатарите в гетата. Контролът на местата за търговия с метали трябва да бъде затегнат, както и да се обърне сериозно внимание на „ало измамите“, джебчийството, просията, проституцията и т.н., се чете още в концепцията.", "date": "2019.02.06", "title": "Каракачанов готов с концепция за ромите, гетата, престъпността..."}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/ms-prizna-guaido-za-vremenen-prezident-na-venecuela.401388", "text": "Министерският съвет одобри позицията за изразяване на подкрепа за Хуан Гуайдо като временно изпълняващ функциите на държавен глава на Венецуела.\n\nПозицията бе одобрена вчера първо на Съвета за сигурността,  председателстван от премиера Бойко Борисов. Не я подкрепиха  представителите на президента Румен Радев.\r\nСтраната се намира в остра политическа, социално-икономическа и хуманитарна криза и криза на сигурността, към която през последната година се добави и тежка миграционна криза.\r\nПо официални данни Венецуела са напуснали вече около 4 млн. души. Инфлацията е на път да достигне 1,7 милиона процента, а в страната липсват стоки от първа необходимост, посочват от правителствената пресслужба.\n                    \n                    \n                \r\nВ своя резолюция от 31.01.2019 г. ЕП признава обявилия се за временен президент на Венецуела Хуан Гуайдо за изпълняващ функциите на държавен глава на страната. Към настоящия момент редица държави-членки признаха Гуайдо за действащ президент.\n\r\nС решение на МС днес това направи и България \"предвид цялостната криза във Венецуела и необходимостта от предприемане на бързи и адекватни политически мерки за нейното разрешаване, както и от спешно свикване на свободни, прозрачни и честни президентски избори\".\r\n ", "date": "2019.02.06", "title": "МС призна Гуайдо за временен президент на Венецуела"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/edin-zaginal-i-mnogo-zatrupani-pod-ruhnalata-sgrada-v-turciia.401397", "text": "Един човек е загинал, един е спасен, а множество хора са затрупани под отломките на осем етажната сграда, която се срути в квартал \"Картал“ в Турция.\r\nСъс сигурност се знае, че поне четирима души се намират под руините на блока. Спасена е жена, която веднага е откарана в болница.\r\nПред CNN Türk домоуправителят на сградата твърди, че в 24-те апартамента на сградата живеят около 27-30 души. Според него,  по време на срутването, в сградата са се намирали поне 15 човека.\r\nВ подножието на сградата има хранителен магазин, но за щастие той е бил празен, когато блока е рухнал. Няколко преминаващи наблизо пешеходци са били леко ранени.\r\nСпоред очевидци, не се чул никакъв гръм. Сградата била прекалено стара и се срутила от само себе си.\r\n                \n                На мястото на инцидента има екипи на полицията, пожарникари и линейки. Очаква се да пристигнат още спасителни екипи, които да извадят блокираните пред руините хора.\r\n \r\n  ", "date": "2019.02.06", "title": "Един загинал и много затрупани под рухналата сграда в Турция"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/7-prichini-da-ne-spite-s-domashniia-si-liubimec.401289", "text": "Да споделяш живота си с куче или котка е едно от най-прекрасните преживявания. Приятелството между хора и животни дава толкова силна безусловна любов, че е трудно да се обясни как изобщо е възможно това.\r\nДопускането им в леглото ви нощем обаче може да крие доста по-големи рискове за здравето ви, отколкото предполагате.\r\nДомашните любимци могат да са носители на различни инфекции и паразити, които да се окажат опасни за вас, още повече за децата ви, които все още нямат достатъчно добре изградена имунна система.\r\nСпането с кучето или котката в леглото прави потенциалната вероятност да се заразите с опасна болест още по-голяма заради близкия контакт.\r\nЗащо не е добра идея да допускате животните си в леглото?\r\n                \n                \r\nВъпреки че се смята за преодоляна, чумата не е напълно изчезнала. В САЩ са регистрирани 23 случая на бубонна чума, предизвикана най-вече от котки в периода от 1977 до 1998 година. Това показват данни от изследване, публикувано в сайта на Американската национална библиотека към Медицински национален здравен институт.\r\n\r\nСлучва се домашните животни да са носители на паразити без стопаните им да подозират и въпреки прегледите от ветеринар. Най-често срещани сред тях са плоските червеи (тенията е една от тях), кръглите червеи, анкилостомата, живееща в стомашно-чревния тракт и други.\r\n", "date": "2019.02.06", "title": "7 причини да не спите с домашния си любимец"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/granichari-zaloviha-94-000-leva-na-gkpp-lesovo.401376", "text": "Недекларирани 29 900 щатски долара и 21 950 евро иззеха митническите служители на Митнически пункт Лесово при две отделни проверки през последните дни, съобщават от Агенция \"Митници\".\n\n\r\nМитнически служители извършват проверка на напускащ страната през МП Лесово лек автомобил с марка \"Ауди А6\", управляван от румънски гражданин. Шофьорът и неговият спътник са заявили, че нямат нищо за деклариране. При последвалата проверка и личен преглед на шофьора, във вътрешни джобове по дрехите му са открити 29 900 щатски долара, всички в банкноти по 100 долара. Срещу румънския гражданин е съставен акт за нарушение на Валутния закон.\r\n                    \n                    \n                Други недекларирани 21 950 евро са иззети при личен преглед на турски гражданин, който е пътувал с лек автомобил от Турция за България през МП Лесово. Валутата в различни купюри  от 100, 200 и 500 евро е открита от митническите служители също във вътрешни джобове на дрехите му, след като е заявил, че няма нищо за деклариране. Срещу турския гражданин е съставен акт по Валутния закон. Общо 94 098 лв. е левовата равностойност на иззетата недекларирана валута при двата случая.\n\r\nСамо през месец януари тази година, митническите служители на митническите пунктове с Турция МП Лесово и МП Малко Търново са иззели контрабандно пренасяна валута за близо 200 000 лв. от четирима пътници и шофьори на леки автомобили. Териториална дирекция „Южна морска” напомня на всички пътуващи през външните граници на Европейския съюз, че всяко физическо лице, което влиза или напуска територията на ЕС и пренася парични средства в размер на 10 000 евро или повече, следва задължително да декларира тази сума пред митническите власти.", "date": "2019.02.06", "title": "Граничари заловиха 94 000 лева на ГКПП \"Лесово\" "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/14-godishen-otkradna-elektricheska-kosachka-i-skara-ot-imot.401341", "text": "Кражба на вещи от наследствен имот в Сухиндол, разкриха служители на полицейското управление в Павликени, информира полицията във Велико Търново. \n\r\nДеянието е извършено в периода 20 януари – 5 февруари. По данни на тъжителя от жилището липсвали електрическа косачка и електрическа скара.\r\nОт проведените действия по разследването е установено, че кражбата е дело на 14-годишно момче от с. Гранитово, известно на полицията. \r\nИнкриминираните вещи са установени и иззети. По случая е започнато досъдебно производство.", "date": "2019.02.06", "title": "14-годишен открадна електрическа косачка и скара от имот "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/12-godini-glarus-e-nai-dobriiat-priiatel-na-vyzrasten-myj.401345", "text": "Джон Съмър вече 12 години всеки ден се вижда със своя най-добър приятел на плажа край малко градче в графство Денвър. Но тази връзка е изключително необичайна.\r\nЧирпи е на предполагаема възраст 20 години и е... гларус. А 80-годишният Съмър му е приятел, защото спасил живота му.\r\n\"Видях го как грачи в агония и се лута над главата ми. Не знаех какво да правя“, разказва възрастният мъж за първата му среща с Чирпи преди 12 години.  Тогава обаче не предприема никакви действия.\r\nНа следващия ден Джон пак се озовава на плажа и вижда какво не е наред с птицата. \"Този път, отново грачейки в агония, гларусът се приземи. Кракът му беше счупен толкова лошо, че не вярвах, че ще живее“, спомня си Съмър. \r\nПредполагайки, че Чирпи не е ял нищо през последния ден, мъжът му дава малко кучешки бисквитки, които носи за своя любимец Джак.\r\n                    \n                    \n                Всеки ден щом разхождал кучето на брега, Джон хранел гларуса, докато кракът му не се възстановил и Чирпи не се върнал към своето жизнено аз.\r\nОт този ден нататък птицата поздравява любимия си старец всеки ден, щом той и Джак се озоват на плажа. Не се доближава до абсолютно никого другиго.\r\n\"През март ще отлети, като всеки нормален гларус и ще се върне отново през септември. Пернатите от неговия вид са около 20 на този плаж. Той ги приканва да се приближат до мен, но те отказват. За това кръжи около главата ми сам“, споделя стареца.\r\nПо думите му, хората никога не му вярват, когато им разказва, че гларус се приближава толкова близо до него.\r\n\"Но светът е много по-странен, отколкото си мислим. Според мен, те знаят, разбират и чувстват много повече, отколкото предполагаме“, категоричен е Съмър.", "date": "2019.02.06", "title": "12 години гларус е най-добрият приятел на възрастен мъж"}
{"url": "https://www.dnes.bg/politika/2019/02/06/zad-maskata-na-nai-mladiia-evrodeputat-dimityr-stoianov.401344", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Преди поредната изборна рулетка – накъде води пътят след европарламента? Тази седмица \"Зад Маската“ с Мария Папазова представя Димитър Стоянов – най-младият български евродепутат, който прекара 7 години в Брюксел. \n\r\nЗа живота извън политиката, раздялата с Волен Сидеров и спомените му с дядо му Радой Ралин говори пред Bulgaria ON AIR самият той.\n\r\n\"Димитър Стоянов е човек като всички други, който се опитва да променя света, но постепенно разбра, че трябва да надгради малко себе си, преди да направи това със света\", споделя младият политик.\r\nИзборът именно той да води листата на \"Атака\" станал заради добрата му езикова подготовка. \"От цялата група на партията в НС бях човекът с най-добри езикови познания, с два западни езика, и това беше основната причина\", признава той.\n                    \n                    \n                \r\nВсъщност внукът на писателя Радой Ралин става най-младия евродепутат от България. Съгласно изнесените от ЦИК данни, той е най-добре представилият се мажоритарен кандидат – за него са подадени 26 519 преференциални гласа.\n\r\nКато евродепутат се включва в парламентарната група \"Идентичност, традиция и суверенитет“, съставена от общо 23 души.\n\r\n\"Не бих казал, че бях готов за евродепутат, но смятам, че се справих с отговорностите. Тогава европейските инситуции бяха нещо непознато за мен\", категоричен е Стоянов.\r\n ", "date": "2019.02.06", "title": "Зад маската на най-младия евродепутат Димитър Стоянов"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/znaete-li-che-bylgariia-e-posrednichila-mejdu-hitler-i-stalin.401327", "text": "България играе ключова роля в поне три епизода от най-тъмния период на 20 век. Макар че българските архиви вече 75 години стоят заключени в руски хранилища, трудовете на двама историци все пак разкриват част от тайните.\n\r\nЗаради публикуването на изследването си „22 юни“, посветено на германското нападение срещу СССР, съветският историк Александър Некрич е принуден да емигрира в САЩ, а книгата му е конфискувана и унищожена. В нея, както и в обширната студия на израелския историк Габриел Городецки „Фаталната самозаблуда - Сталин и нападението на Германия срещу СССР“, са анализирани редица малко известни факти за ролята на България и нейната дипломация в опитите да бъде избегната Втората световна война, пише . \n                    \n                    \n                \r\nОказва се, че редица факти около краткотрайния съюз между Хитлер и Сталин са документирани именно чрез дипломатическата и разузнавателната кореспонденция между София и българските посолства в Москва и Берлин. На 15 юни 1939 година именно българският пълномощен министър в Берлин Първан Драганов получава от секретаря в съветското посолство Астахов разгърнат вариант на предложението на Сталин и Молотов до Хитлер и Рибентроп за дружба между двете държави, оформено два месеца по-късно в известния пакт „Молотов-Рибентроп“.\n\r\nЕкспертът по българо-германските отношения в БАН доц. Владимир Златарски оценява нарасналата дипломатическа активност на България в края на 1930-те и началото на 1940-те най-вече като резултат от това, че страната е излязла от изолацията след поражението през Първата световна война. През 1938 година по молба на Великобритания Борис Трети активно участва в посредническа мисия за мирно решаване на кризата между Чехословакия и Германия. \n\r\nГодина по-късно, през май 1939 година, на свой ред и Берлин търси българското посредничество, за да сондира при какви условия съветското ръководство би се съгласило на договореност с Германия. „Москва установява, че такава договореност ще ѝ бъде изгодна и месец по-късно с посредничеството на Драганов предава на Берлин вижданията на Сталин и Молотов на каква база може да се постигне сближение между враждебно настроените един спрямо друг диктаторски режими\", посочва Златарски.\n\r\nМосква приключва преговорите с Лондон и Париж за създаване на антихитлеристки съюз и два месеца по-късно сензационният пакт между нацисткия и болшевишкия режим вече е факт. Ученият обяснява участието на България в двете посреднически мисии с усилията на страната да получи подкрепа от всички велики сили в опитите да си върне по мирен начин Южна Добруджа. Некрич и Гордецки подробно се спират на плановете на Сталин да се възползва максимално от подкрепата за тази българска кауза и да придърпа София към съветската орбита на влияние.\n\r\n\n\r\nБългария използва противоречията между великите сили, за да си върне Южна Добруджа през септември 1940 година, отбелязват Некрич и Городецки. Опасенията на Хитлер, че София може да се огъне под натиска на Кремъл, го карат да притисне румънския диктатор Антонеску с цел да се форсират протаканите от Букурещ преговори със София по въпроса за Южна Добруджа. \n\r\nВ същото време, след окупацията на Прибалтика и обширни части от Полша, Румъния и Финландия, Сталин и обкръжението му непрекъснато предявяват към германския си съюзник нови и нови претенции за разширяване на съветската сфера на влияние. По време на посещението си в Берлин на 12 и 13 ноември 1940 година Молотов изпълнява изричната инструкция на Сталин да настоява за решаването на „Българския въпрос“. \n\r\nСъветският емисар трябва се опита да убеди колегата си Рибентроп, че Русия и СССР винаги са получавали удари през Черно море, поради което България и Турция трябва да допуснат съветски военни бази на своя територия. До този момент Борис Трети държи на пълния български неутралитет в започналата война - София неколкократно отказва да се присъедини към оста Рим-Берлин-Токио. \n\r\nИсторикът Владимир Златарски казва, че до дебаркирането на британски войски в Гърция в началото на 1941 година Хитлер се отнасял с разбиране към убедителните аргументи на цар Борис за българската позиция. Така че в Берлин Молотов получава мълчалив отказ и само ден след отпътуването му Хитлер представя пред генералитета детайлите на плана „Барбароса“.\n\r\nДесетина дни след берлинската среща генералният секретар на съветското външно министерство Аркадий Соболев съобщава, че отива в Букурещ. Вместо това прави изненадваща визита в София. Успоредно с този недопустим ход шефът на Коминтерна Георги Димитров също действа далеч отвъд рамките на общоприетото. От Москва Димитров предварително изпраща във филиала си в София носените от Соболев нови съветските претенции за привличането на България в съветската зона като компенсация за дадените от Хитлер гаранции на Румъния. Исканията са разпечатани на десетки хиляди пропагандни листовки, които комунистическите активисти разпространяват из цялата страна.\r\nВ крайна сметка повечето министри от кабинета на Богдан Филов научават именно от тези листовки за съветската оферта, която Соболев се опитва да наложи по време на поверителните си срещи с царя, премиера и външния министър. Отговорите на събеседниците му са категорични - България остава неутрална и отхвърля съветските предложения за пакт за ненападение, защото не се чувства застрашена. Опасността страната да сподели съдбата на прибалтийските републики временно е избегната.\n\r\n\r\nЗаключените в Москва български архиви биха могли да хвърлят светлина и върху още един ключов сюжет с българско участие. През юли 1941 Сталин и Берия предлагат да отстъпят на Германия обширни територии, за да бъде спрян светкавичният напредък на германските войски към Москва, обяснява професорът от Пловдивския университет Людмил Спасов. За посредник отново е избрана България, чието посолство в Москва по време на войната представлява интересите на Германия в СССР. Българският посланик и съветски шпионин Иван Стаменов приема задачата, но шифрограмите на българското посолство, които се следят от съветското разузнаване, не дават основание за извода, че мисията е изпълнена, посочва Спасов.\r\n\r\n \r\n", "date": "2019.02.06", "title": "Знаете ли, че... България е посредничила между Хитлер и Сталин?"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/280-i-94-se-udariha-v-studentski-grad-zaradi-buistvasht-pytnik.401403", "text": "Два столични автобуса от линиите 280 и 94 са се блъснали в Студентски град на бул \"Осми декември\", съобщи пред \"Фокус\" говорител на Центъра за градска мобилност. \r\nСчупено е предното стъкло на автобус 280. \r\n\"Инцидентът е станал заради пътник в автобус 94, който се е заяждал с водача. Той е ритал седалката на шофьора и е дръпнал волана\", обясни Лъчезар Пеков от ЦГМ. \r\nТова е причината шофьорът на автобус 94 да изпусне управлението на и да се удари в другото превозно средство. \r\nСчупеното стъкло е наранило ръката на шофьора. Той е прегледан от бърза помощ. \r\nБуйствалият мъж е задържан от полицаи от 7-мо РПУ.", "date": "2019.02.06", "title": "280 и 94 се удариха в \"Студентски град\" заради буйстващ пътник"}
{"url": "https://www.dnes.bg/zvezdi/2019/02/06/modelyt-na-vouge-koito-ot-zvezda-se-prevyrna-v-bezdomnik.401281", "text": "Когато Наташа Урбано е на 20 години, светът е в краката й. Работи само 20 дни в годината, но печели милиони. Краси кориците на Vouge. Обядва с Анди Уорхол, вечеря с Роман Полански и само тежък махмурлук я спира да отиде на сватбата на Мадона. Урбано живее като принцеса. Но всяка приказка има своят край.\r\nДнес Наташа е на 57 години, но от славното й минало няма и следа. Профилът й в Instagram е следван от едва 166 души. Ала това не е най-големият й проблем. Някогашната красавица няма дом. Живее по улиците на Барселона и всичко това... защото е избрала грешния мъж.\r\nПриказката й започва като на всеки модел. Красотата й не останала незабелязана и след като се появила на корицата на европейския Vouge, испанката се преместила да живее в Америка.\r\n                    \n                    \n                И от двете страни на Атлантическия окен Наташа се радвала на огромен успех. Известната агенция Ford Models сключва договор с нея, става лице на популярния парфюм \"Опиум“ на Yves Saint Laurent. Пътува от Париж до Лондон, от Лондон до Ню Йорк. Снимат я легендарни фотографи като Фабрицио Фери.\r\n\"Появявах се във всички списания, всички ме обичаха. Даваха ми милиони на година само за няколко дни работа“, спомня си Наташа пред Еl Periodico.\r\n“Един ден вечерях с Джак Никълсън, на следващия се срещах с Анди Уорхол и дори Роман Полански. Ходех на партита с Мелъни Грифит и Дон Джонсън.. Дори щях да отида на сватбата на Мадона с Шон Пен, защото Дейвид Кийт, с когото бях по онова време, беше поканен. Но същия ден се събудихме с махмурлук и не успяхме да станем от леглото. Имах всичко. Живеех като кралица“, разказва тя.\r\nНо докато е на върха на кариерата си, Урбано среща мъж, който по-късно се превръща в неин съпруг, баща на децата й и в човека, заради когото животът й се променя толкова много. Още на втория ден от запознанството им той я кара да му купи чисто ново BMW.\r\n“И като глупачка, аз се съгласих. Подписах чека. Бях влюбена!“, казва Урбано.\r\nКрасавицата не обръща внимание на огромните червени флагове и въпреки всичко продължава връзката си с мъжа. Двамата сключват брак, имат дете.\r\n\"Всъщност, това беше единственото хубаво в съжителството ни. Децата. Всичко останало беше ад“, категорична е тя.\r\nСъпругът й не работи. Плаща всичко с нейните пари. А когато привършват, решава, че ще я изостави. \"Тръгна си, оставяйки ме само с дрехите на гърба ми“.\r\nОт тогава, Наташа се опитала да наеме няколко апартамента, но не можела да плаща за тях и останала на улицата.\r\nДнес има няколко алтернативи къде да прекара нощта. Нито една от тях не е приятна – или трябва да остане на дивана на някой неин приятел или да спи в малките помещения, където се намират банкоматите.\r\nОт време на време изкарва някакви пари с \"несигурна работа\", колкото да има с какво да се храни. Страда от депресия и се опитва да я пребори сама, без помощ. Ала спомените за миналото, когато светът е бил в краката й, далеч не й помагат.\r\n\"Искам да живея, а не просто да оцелявам. Уморена съм от оцеляването, уморена съм да искам пари от хората. Приятелите ми си отиват, но е нормално. Не се изненадвам. Искам децата ми да ме видят добре, да се гордеят с мен“, обяснява някогашната красавица.", "date": "2019.02.06", "title": "Моделът на Vouge, който от звезда се превърна в бездомник"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/shestima-narkodilyri-ot-stolichniia-drujba-s-obvineniia.401384", "text": "Специализираната прокуратура привлече като обвиняеми шест лица за участие в организирана престъпна група за разпространение на наркотици в София.\n\r\nТе са задържани на 31 януари 2019 г. при операция в столичния ж. к. \"Дружба“, съобщиха от Специализираната прокуратура.\n\r\nСъбраните по досъдебното производство доказателства сочат, че групата е била сформирана на 1 август 2017 г. Всеки от участниците е изпълнявал строго определени функции по доставянето, разфасоването на дози и разпространението на наркотичните вещества – предимно кокаин, амфетамини и марихуана.\n\r\nПо време на специализираната операция са претърсени 14 адреса, ползвани от участници в групата. В 13 от тях са намерени и иззети различни количества наркотици, както и електронна везна. \n                \n                \r\nДвама от обвиняемите складирали и съхранявали готовата за продажба разфасована дрога в противопожарните табла на междуетажните стълбищни площадки в жилищните си блокове.\n\r\nГрупата е била следена от служители на ГДБОП около 6 месеца. В хода на разследването са използвани специални разузнавателни средства, разпитани (в т.ч. пред съдия) са множество свидетели, сред които и наркозависими купувачи.\n\r\nНа 2 февруари 2019 г., по искане на Специализираната прокуратура, Специализираният наказателен съд определи мярка за неотклонение \"Задържане под стража\" за всеки от шестимата обвинени. Съдът прие, че е налице обосновано предположение да са извършили престъпленията, за които са обвинени, както и че могат да се укрият или да извършат друго престъпление.\n\r\nОпределените мерки за неотклонение могат да бъдат обжалвани пред Апелативния специализиран наказателен съд.", "date": "2019.02.06", "title": "Шестима наркодилъри от столичния \"Дружба\" с обвинения"}
{"url": "https://www.dnes.bg/zvezdi/2019/02/06/bebeto-na-megan-ritna-iznenada-ia-na-oficialno-sybitie.401392", "text": "Видео показва първите кралски ритници на бебето на херцозите на Съсекс. На клипът се вижда как бременната Меган Маркъл се усмихва и затваря очи, усещайки движения в корема си по време на официален ангажимент в английския град Бристол.\r\n34-годишният принц Хари и 37-годишната му съпруга очакват първото си дете през април, а тя вече е в третия триместър на бременността си.\r\n \r\nКралските фенове са убедени, че бебето мърда в утробата ѝ по време на този обществен ангажимент в театъра \"Бристъл Олд Вик\", който се състоя в петък. Хората са очаровани и от нежната, деликатна и мила усмивка на херцогинята в този момент. \r\n \r\nМеган изглеждаше елегантна в черната си рокля на дизайнера Оскар Де Ла Рента, която беше украсена със стилен принт на животни.\r\n \r\n\r\n \r\n \r\n                    \n                    \n                \r\n \r\n", "date": "2019.02.06", "title": "Бебето на Меган ритна, изненада я на официално събитие "}
{"url": "https://www.dnes.bg/crime/2019/02/06/mitnichari-hvanaha-nezakonen-tiutiun-za-nargile-na-dunav-most.401379", "text": "Митничари от Лом задържаха близо тон тютюн за наргиле без документи, съобщиха от Агенция \"Митници\". Проверката е извършена в района на Дунав мост 2 в ранните часове вчера.\r\nПри сканиране с рентген митническите инспектори забелязали необичайна плътност на стоката в товарен микробус с българска регистрация, пътуващ от България към Западна Европа.\r\nПри последвала физическа проверка на товара е установено, че 40 от превозваните кашони съдържат пакети с надпис \"Al Fakher“ със специфичния плодов мирис на тютюн за наргиле.\r\nУстановени са 997 пакета по 1 кг или  997 кг тютюн за наргиле, за който не се представени документи за платен акциз. Образувано е досъдебно производство под надзора на Районна прокуратура Видин.", "date": "2019.02.06", "title": "Митничари хванаха незаконен тютюн за наргиле на Дунав мост"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/opasen-uchastyk-i-poredno-ptp-zashto-niama-znaci-i-markirovka.401339", "text": "\r\nЗа опасен пътен участък алармира Александър Лазаров на страницата на \"Видяно в София\" във Facebook.  В публикувано видео се вижда как автомобил , карайки с несъобразена скорост се обръща по таван и навлиза в намиращ се наблизо ограден обект.\r\n \"При всеки снеговалеж мои колеги и аз почистваме този тротоар с лопати, след което го обработваме с магнезий - всяка сутрин преди работа, за да могат минувачите да бъдат в безопасност. Всекидневно по този тротоар преминават десетки хора, които са изложени на риск заради несъобразената скорост на водачите на МПС, които подценяват наклона на завоя, неговата ширина и пътните условия\", пише Лазаров.\r\n                    \n                    \n                Столична община и СДВР са алармирани да предприемат действия към въвеждане на ограничение на скоростта на движение чрез пътни и предупредителни знаци за опасен завой и подходяща вертикална маркировка по пътното платно, непосредствено преди и след завоя.\r\n“Поставянето на метална мантинела или бетонна такава (тип \"Джърси\") по цялото протежение на участъка от завоя до кръговото кръстовище с бул. Колумб би запазило живота на преминаващите”, пише още Лазаров в социалните мрежи.\r\nСтава ясно още, че след консултация с \"Организация на движението\" към КАТ и дирекция \"Транспорт\" към Софийска община е било подадено официално писмо в Столична община, адресирано към Йорданка Фандъкова.\r\n“Надявам се институциите да предприемат действия възможно по-бързо, за да се предотвратят по-сериозни нещастни инциденти!\r\nПоздравявам случайните минувачи за бързата и адекватна реакция. Благодаря на младши инспектор Илиян Иванов от СДВР Столична Полиция /ОПП-СДВР ( КАТ ) за съдействието при издаването на протокол и своевременното ни информиране” пише още Александър Лазаров.", "date": "2019.02.06", "title": "Опасен участък и поредно ПТП. Защо няма знаци и маркировка?"}
{"url": "https://www.dnes.bg/zvezdi/2019/02/06/naomi-kembyl-zabi-mladoka-liym-pein.401149", "text": "Феновете заподозряха, че Лиъм Пейн и Наоми Кембъл имат връзка, тъй като двамата си писаха закачливи коментари в социалните мрежи и сякаш флиртуваха. Тези подозрения може да се окажат верни, тъй като двамата са били забелязани заедно на концерт на нигерийския певец Давидо на 27 януари в Лондон.\r\n\"Наоми и Лиъм опитаха да се крият. Те влязоха от задния вход и излязоха от същия. След концерта си тръгнаха заедно с автомобил и Лиъм беше сложил ръката си около кръста на Наоми\", казал източник на \"Daily Star\".\r\n \r\n", "date": "2019.02.06", "title": "Наоми Кембъл заби младока Лиъм Пейн"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/kym-chujbina-gledat-mladite-s-nisko-obrazovanie-33-gotovi-da-emigrirat.401352", "text": "33% от младите хора са готови да емигрират всеки момент, а 18 на сто биха отишли да живеят на друго място. Това важи най-вече са младите от селата и малките градове, признава вицето по демографските въпроси Марияна Николова в писмен отговор на въпрос на депутат от опозицията.\r\nОказва се обаче, че чужбина е най-бленувана за младите с основно и средно образование.\r\nЯвно очакванията им са, че ще и зад граница ще полагат нискоквалифициран труд, но пък ще получават повече пари, отколкото в България.\r\n41% от хората до 29 години пък са доволни от мястото, в което живеят и не са склонни да емигрират. Най-често те са висшисти и са доволни от условията си на живот.\r\nСпоред Николова броят на заминаващите за чужбина бил по-малък от този на младите, които завършват образованието си зад граница и се връщат, за да работят в България.\r\n                    \n                    \n                Тя цитира и проучване на БАН от 2018 г., в което е посочено, че близо 60% от българите, завърнали се от чужбина, имат намерение да останат за постоянно в страната. Едва 20% смятали някой ден окончателно да напуснат страната.\r\nИзследването сочи още, че водещите причини, които пращат българите в чужбина, са икономически, но пък това, което ги връща отново в България, е семейството.\r\n19% пък са оптимистите, които смятат, че нещата у нас ще се подобрят и заради това се връщат, 9 на сто, за да получат професионална реализация, 7% пък виждат възможност за по-добра работа, а 6 на сто иска да развият свой бизнес в България.\r\nПовече от половина от временните мигранти са имали проблем с професионалната си реализация, след като са се върнали в България.\r\n22% обаче на се успели да си намерят работа, 10 на сто са имали стъпки за признаването на трудовия им стаж, на 2% не им е било признато образованието и квалификацията.", "date": "2019.02.06", "title": "Към чужбина гледат младите с ниско образование, 33% готови да емигрират"}
{"url": "https://www.dnes.bg/politika/2019/02/06/za-i-protiv-novo-vpisvane-v-registyr-na-tyrgovcite-na-goriva.401334", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Банкова гаранция за регистрация на бензиностанции няма да има, решиха депутатите на второ четене. Малките бензиностанции протестираха остро срещу първоначалните текстове, които предвиждаха 20 000 лева, за да бъдат вписани в регистъра за търговци на горива. Новият закон, който регламентира търговията с горива, ще влезе в сила след 6 месеца.\n\r\nСтефан Каменов, собственик на верига бензиностанции, коментира в студиото на \"България сутрин\", че няма смисъл от тази регистрация, защото търговците вече са регистрирани, за да могат да работят.\n\r\n\"Няма как да работиш в България, ако не си направил съответните регистрации, и нямаш нужните фискални устройства, свързани с НАП и митницата. Тези, които ги нямат, работят на тъмно\", каза Каменов.\n                    \n                    \n                \r\nДепутатът от \"Обединени патриоти\" Емил Димитров, който е от авторите на закона, обяви пред камерата на  че тези промени са за изрядните търговци и няма да им струва нищо една подобна регистрация.\n\r\n\"Ако те отговарят на всички условия, както твърдят постоянно, какъв им е проблемът. Някакви хора в момента от името на земеделци, от името на мини, рудници, обясняват как някой щял да им закрива обектите. Няма никъде такава точка, която да казва, че ще се закриват обекти\", категоричен беше Димитров.\n\r\nТой посочи още, че няма да има мобилни бензиностанции, което по думите му притеснява част от собствениците. Димитров дори обвини част от тях, че искат едва ли не с новите закони да им се легализират незаконните обекти.\n\r\nСтефан Каменов от своя страна обвини законотворците в лобизъм, защото искат всички обекти да са стационарни по ЗУТ, което по думите му може да стане само, ако самата бензиностанция е голяма, а в малки общини е логично да няма такива, защото е нерентабилно.", "date": "2019.02.06", "title": "За и против ново вписване в регистър на търговците на горива"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/solomon-pasi-napadna-bsp-za-venecuela-te-sa-za-statukvoto.401326", "text": "Не споделям позицията на президента Румен Радев за Венецуела, но уважавам човека и институцията, която представлява, заяви Соломон Паси пред Нова телевизия. \n\n\n\n\r\n\"Тук трябва да говорим малко за лявото пространство в България. То стига до правилното малко по-бавно. Така беше, когато се включихме в коалицията срещу Саддам Хюсеин. БСП първо се уплаши, после се включи. Така бе и с пуча в Москва, по Косовската криза. Тяхната първична реакция е да подкрепят статуквото\", коментира той.\n\r\nСпоред Паси позицията на правителството е умерена и проевропейска.\n\r\nИма три групи въпроси, които трябва да се изчистят, когато се дебатира ситуацията. Първо - какво е Венецуела. Това не е Гърция или Турция, за да знаеш какво е. Какъв е проблемът там - битка между свободата и суверенитета. И накрая - какво е важното за ЕС и България. Там водеща е Испания, както ние бяхме за Балканите, обясни Соломон Паси.\n                    \n                    \n                \r\nТам народът е беден, инфлацията е огромна, а Мария Габриел Чавес има 4 милиарда долара, допълни той. Става въпрос за страната с най-големи залежи на петрол. Два пъти повече от Иран.\n\r\nДиктаторът се сваля, когато може да бъде свален, а не когато ти се иска. Мадуро се е оградил с кубинска охрана и има 70 милиарда долара дългове към Китай. Заради това те имат икономически интерес. ЕС няма такъв, допълни Паси.\n\r\nГуйдо е носителят на промяната, но и той е марксист, каза още той.", "date": "2019.02.06", "title": "Соломон Паси нападна БСП за Венецуела: Те са за статуквото!"}
{"url": "https://www.dnes.bg/sofia-film-fest/2019/02/06/da-nadniknem-v-tainiiat-jivot-na-vera.401357", "text": "Най-новият филм на режисьора Тонислав Христов може да гледаме по време на 23-ото издание на София Филм Фест. \"Тайният живот на Вера\" (\"The Magic Life of V\") е селектиран в секцията \"Generation 14 plus\" на 69-ия Международен кинофестивал в Берлин, където ще се състезават 62 филма. Най-новият филм на Тонислав Христов беше показан за първи път в документалния конкурс на най-значимия фестивал за независимо кино – \"Сънданс\".\r\nТова е втори пореден пробив за режисьора там, след като през 2017 година \"Пощальонът\" също попадна в документалната селекция на форума и спечели наградата за \"най-добър документален филм\" на Balkans and Caucasus Observatory в Триест (Италия).\n                    \n                    \n                \r\nКинотворбата ни запознава с Вера, която е преследвана от детските си травми и се опитва да придобие независимост чрез различни роли, които играе в живота. Тонислав Христов се среща с нея на премиерата на филма си \"Любов и инженерство“. Вера е добра приятелка на главния герой. Режисьорът и тя се заговарят на тема ролеви игри и постепенно се сприятеляват. В течение на времето се оказва, че с игрите Вера се опитва да пребори психически травми в детството си от агресивния си баща, който е алкохолик.\n\r\n\"Заинтересува ме нейното хоби – LARP-инг. Live action role playing – ролеви игри с живи хора. И в България се практикуват, - разказва Тонислав Христов. – Във филма Вера споделя как тези игри са ѝ помогнали да се срещне с баща си, когото не е виждала от години. Нейните герои в игрите са силни жени, които взимат всичко в свои ръце и се борят с демони, мутанти. Силата, която взима от тях, влиза на практика в реалния ѝ живот, с хората около нея“, допълва режисьорът.\r\n\"Дворците на народа“ е дело на творческия тандем Борис Мисирков и Георги Богданов, който с времето доказа, че може да прави филми във всеки жанр и стил. Мартичка Божилова, продуцент на филма, споделя, че това е продукция, издържана изцяло в стила на компанията \"Агитпроп\", която стои зад хитове като \"Георги и пеперудите\" (2005) и \"Проблемът с комарите и други истории\" (2007).\n\r\nКопродукцията между България, Германия и Румъния е заснета в пет държави от бившия Източен блок на Европа, като оригинален опит да се \"простим“ с комунизма чрез един мащабен епос за най-представителните сгради за този политически строй – Двореца на Чаушеску в Румъния, сградата на Московския държавен университет, Националният дворец на културата в София, Палата Федерация в Белград и несъществуващият вече Дворец на републиката в Берлин.\r\n\"Дворците на народа\" е опит за философско осмисляне на наследството и реалността, в която живеем вече 30 години след 1989. Филмът печели наградата на публиката на фестивала в Лайпциг, където бе неговата световна премира, и до момента е селектиран за участие в над 15 фестивала по света, като на 23-тия София Филм Фест е българската премиера на филма.", "date": "2019.02.06", "title": "Да надникнем в \"Тайният живот на Вера\""}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/cherven-vinil-priglusheno-kafiavo-chervilata-na-2019.401150", "text": "Червилото кара дамите да се чувстват по-уверени в себе си, подчертава устните и излъчването и може да ги направи по-съблазнителни за противоположния пол. И през 2019 г. трябва да залагаме на наситените цветове и смелите тенденции, що се отнася до червилата, пишат от Elite Daily. Ето и кои ще са най-хитовите нюанси\r\n \r\n\r\n \r\nБлестящите устни, брокатът, металическите цветове са в светлината на прожекторите още от миналата година, но ще са водеща тенденция и за 2019 г. Може да носите червила във всякакъв цвят, стига те да са с брокат. \r\n\r\n\r\n \r\nКласическото червено червило си остава хитово, но тази година то е ъпгрейднато - колкото по-бляскаво, толкова по-добре. Заложете на ярко червено тип винил, с което устните ви ще изглеждат лъскави и плътни.\r\n\r\n\r\n \r\nТова езавръщане от 90-те години. Приглушеното кафяво върху устните ви прави по-стилни. Ако съвсем сте се отдали на носталгията по 90-те, може да го комбинирате с тъмнокафяв молив за устни.\r\n \r\n", "date": "2019.02.06", "title": "Червен винил, приглушено кафяво: Червилата на 2019"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/nepylnoleten-ubi-60-godishen-sysed-s-kol-v-piianska-svada.401350", "text": "Непълнолетният Карло К., който е роден през 2002 г., е задържан за убийството на 60-годишния Моньо К. от Казанлък, потвърдиха от полицията днес, съобщава \"\". \n \n\r\nИнцидентът е битов, до него се стигнало след пиянски запой. Жертвата и нападателят са от ромски произход и са живеели в съседство в общински жилища на централната казанлъшка улица \"Княз Александър Батенберг\", но не са роднини.\n\r\nСмъртта на възрастния мъж е настъпила още в неделя вечер, обаче трупът му е открит във вторник към 17 часа. Той живеел сам, работел като градинар на местните гробища и като служител на общината ползват и нейно жилище. За него казват, че бил трудолюбив човек, но със слабост към чашката.\n                    \n                    \n                \r\nМоньо живеел бедно на втория етаж в общинска къща, прозорците му дори били без пердета. На първия етаж в същия имот е разположен клуб на политическа партия \"Атака\".\n\r\nПървоначално бе съобщено, че смъртта на жертвата е настъпила след удар с тъп предмет в главата. Задържаният признал, че ударил мъжа с кол, след като двамата се скарали.", "date": "2019.02.06", "title": "Непълнолетен уби 60-годишен съсед с кол в пиянска свада"}
{"url": "https://www.dnes.bg/balkani/2019/02/06/nato-i-makedoniia-podpisaha-skopie-blagodari-na-bylgariia.401362", "text": "Посланиците на държавите от НАТО подписаха със Скопие протокола за присъединяване в присъствието на македонския външен министър Никола Димитров. Церемонията се състоя в заседателната зала на централата на пакта в Брюксел.\n\r\nС подписването на протокола започва последната фаза от приемането на Македония в НАТО. В този краен етап властите - обичайно парламентите на държавите от НАТО, трябва да дадат своето одобрение.\n\r\nКогато всички държави одобрят протокола, генералният секретар на НАТО отправя покана за присъединяване към новата страна. Република Северна Македония ще влезе в НАТО като 30-ата държава от организацията.\n\r\nВ словото си генералният секретар на пакта Йенс Столтенберг заяви, че това е историческо събитие. Той отново отбеляза ролята на премиерите Алексис Ципрас и Зоран Заев за подписването на Преспанското споразумение. Това споразумение бе първата стъпка по пътя, довел ни тук днес. Пътят не бе лесен, допълни Столтенберг.\n\n\n\n\r\n                    \n                    \n                Отдавна чакахме да се присъедините, обърна се той към Димитров. Уверен съм, че ратификацията ще приключи бързо и скоро ще ви приемем като пълноправен член. Очакваме през това време да продължите с реформите, добави той.\n\r\nГенералният секретар съобщи, че отсега нататък македонски наблюдатели ще участват в заседанията на НАТО. Решението влиза в сила от април.\n\r\nМинистър Димитров в развълнувана реч открои подкрепата, която страната му е получила от България. Благодаря на премиера Бойко Борисов, който ни насърчи първо с двустранното споразумение за добросъседство, да вървим в тази посока, каза Димитров.\n\r\nИзпълняваме волята на нашите предци от 90-те години - главна стратегическа цел да ни бъде присъединяването към НАТО. За тази задача работиха поколения. Това не бе неизбежно, дори не бе много вероятно да се случи, но се случи, благодарение на премиерите Заев и Ципрас. Те проправиха пътя към историческото помирение и доказаха, че невъзможното е постижимо.\n\r\nНАТО за нас е семейство, сигурност, ценности - което се стреми да направи света по-добро място и мирен. Ще продължим с реформите във въоръжените сили, правораздавателната система, службите за сигурност. Готови сме и искаме да поемем отговорностите на членството в алианса, добави македонският министър, цитиран от БТА.\r\nГърция се очаква да бъде първата страна, която ще ратифицира протокола за присъединяване на бившата югославска република към НАТО, което се очаква да стане в петък.\n\r\nСлед това Македония официално и окончателно ще промени името си на Република Северна Македония.\r\n ", "date": "2019.02.06", "title": "НАТО и Македония подписаха, Скопие благодари на България"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/evropeisko-dyrvo-na-godinata-dyb-v-rani-lug-e-na-lechebno-miasto.401333", "text": "Българският претендент в надпреварата \"Европейско дърво на годината\" - над 300-годишният дъб-цер в трънското село Рани луг расте в лечебно място, коментираха за БТА Пенко Янков и Людмила Гюрова, номинирали дървото. \n\r\nВековният красавец се е извисил до двора на църквата \"Свети Николай\". Дъбът е висок 20 метра, обиколката му е около 4 метра и 80 сантиметра.\n\r\nВ миналото под сянката на цера местните правели ритуала \"отгрибане на сугреби\", който се практикувал при наличие на обриви. За целта хората постилали слама, върху която заставал болният. В същото време баячка имитирала как ровят кучето и котката и изричала лечебни заклинания. След това обривът като по чудо изчезвал, разказа Гюрова.\n\r\n                    \n                    \n                Според нея и името на селото Рани луг произтича от луга, което е също белег за лечебни дадености на района. Легенда разказва, че животните, които се хранели с жълъдите на дъба, прогонвали битуващи в Трънския край гяволетини /дяволи/, заради което мястото се смятало за пречистено. Митичните гяволетини били по-добри от караконджулите и вампирите. Според преданията те се явявали в образ на яре, кон или жена. Дяволите крали чуждия урожай от нивите и го прибирали в своята, нареждайки страшни заклинания. Жителите на Рани луг успели да се избавят по много хитър начин от гяволетините, като засадили в дяволските дупки борова гора, разказа още Гюрова.\n\r\nОбителта до ранолужкия цер - църквата \"Св. Николай\", е сред най-старите запазени църкви в Знеполе, допълни Гюрова. През Възраждането там е било открито килийно училище /1859 г./. След като по времето на социализма храмът бил занемарен и покривът му рухнал, местното население предприело инициатива по възстановяване на старината. Сега църквата е укрепена - притворът е подсилен с бетонни колони, а през есента на 2012 г. и покривът бил подменен.\n\r\nНад 300-годишният дъб-цер в трънското село Рани луг спечели първо място в конкурса \"Дърво с корен 2018\" у нас с 1 236 гласа. От 1 февруари 2019 г. трънският исполин влезе в ожесточена надпревара с още 14 европейски дървета. \"Конкуренцията е силна, борим се с държави като Русия, Великобритания, Испания, Франция. Те са големи, с многобройно население и освен това се подкрепят по съседски за вота за второто дърво. Затова се надявам да привлечем за гласуването нашите съседи от Сърбия и Македония, а може би и от други страни, които не са представени на конкурса\", сподели Гюрова.\r\nСпоред нея евентуална победа на ранолужкия цер би била безценна национална реклама за България и би повишила интереса към страната ни като туристическа дестинация.\n\r\nГласуването ще продължи до 28 февруари, като през последната седмица - 22-28 февруари - резултатите ще бъдат скрити и поддръжниците на конкурса няма да виждат актуалното класиране. За да се гласува, трябва да бъдат избрани две дървета и да се потвърди изборът чрез активиране на връзка, получена на посочен електронен адрес.\n\r\n\"Всеки може да допринесе, като не просто гласува лично, а разпространи идеята сред широк кръг приятели, съседи, колеги, роднини и като ги помоли да гласуват и те, а в някои случаи и като им разясни как точно се гласува, тъй като по-възрастните хора се затрудняват понякога\", апелират организаторите.\n\r\nМиналата година за определяне на победителите са били подадени 200 000 гласа. В тазгодишното издание организаторите от сдружение \"Партньорство за околна среда\", в което участва и българската организация фондация \"ЕкоОбщност\" очакват още по-голям интерес, защото има две новоприсъединили се страни - Франция и Холандия.\n\r\nТова е второ участие на трънско дърво в европейската надпревара. Шествековният дъб в трънското село Насалевци, който се състезава за \"Европейско дърво на 2017 г.\" , не успя да спечели приза. Три години по-рано старият бряст в Сливен бе избран за \"Европейско дърво на годината 2014\". Победителите в тазгодишния конкурс ще бъдат обявени на церемония на 19 март в Брюксел.\r\n ", "date": "2019.02.06", "title": "Европейско дърво на годината: Дъб в Рани луг е на лечебно място"}
{"url": "https://www.dnes.bg/politika/2019/02/06/plashtame-si-soleno-za-prisydi-ot-strasburg.401355", "text": "Плащаме солено за присъди в Страсбург, но пък делата срещу България в Европейския съд по правата на човека били намалели драстично. Това отчита в годишния си доклад правосъдният министър Цецка Цачева.\n\r\nА по време на дискусия по доклада червената шефка Корнелия Нинова и депутати от ГЕРБ се скараха кой е виновен за присъдите и кой в крайна сметка трябва да плаща по осъдителните решения срещу държавата.\n\r\nПрез 2017 г. са били подадени 623 жалби в съда срещу държавата. Така България се нарежда на 15-то място по брой жалби. На този фон челните позиции в негативната класация се заемат от Румъния (9900), Русия (7750), Турция (7500) и Украйна (7100). Срещу България се водят близо 15 пъти по-малко дела, отколкото срещу Румъния, при 2.5 пъти по-малко население.\n                    \n                    \n                \r\nПреди две години България неизменно бе в първата десетка на страните с най-много дела пред ЕСПЧ. Спадът в класацията започна с филтрирането на делата от самия съд в Страсбург и с въвеждането на вътрешни механизми за компенсиране на жертвите на бавното правосъдие. Така огромна част от жалбите вече не отива в Страсбург, а в българския съдебен инспекторат.\n\r\nПрез 2016 г. България пак е заемала 15-а позиция по висящи дела пред съда в Страсбург, но делата са били точно 100 повече, отколкото през миналата година.\n\r\nОт гледна точка на присъдите, България има сериозни проблеми със съдебния контрол при експулсиране на чужденци на основание защита на националната сигурност, полицейското насилие и незаконното използване на специални разузнавателни средства.\n\r\nА обезщетенията, които плаща държавата по осъдителните решения за 2017 г. са за близо 800 000 евро.\n\r\nПо данни на омбудсмана Мая Манолова, само за година България е изплатила 799 595 евро обезщетения по осъдителни решения на Европейския съд за правата на човека. За сравнение през 2016 г. страната ни е изплатила 969 492 евро обезщетения, а например Германия едва 69 369 евро.\n\r\nКорнелия Нинова скочи по време на дебата, че според българското законодателство обезщетенията трябва да се плащат от този, когото съдът признава за виновен, а не от всички данъкоплатци\n\r\n\"Уважаеми български граждани, тези, които сте овластили ви отнемат права, вие си плащате за това отнемане на права, защото след като ни осъдят в Страсбург всички плащаме, третият проблем е, че тези управляващи остават ненаказани, а има закон, в който пише, че този който погазва права трябва да плати и ако един политик или държавен служител погази вашите права и знае, че той ще плати, няма да го прави\", отсече тя.\n\r\nЧервената шефка задочно попита и премиера Бойко Борисов кога ще заведе дело срещу себе си, защото заради него България е осъдена в Страсбург да плати 55 хиляди евро обезщетение.\n\r\n\"Кога ще има дело \"Бойко Борисов срещу Бойко Борисов\", кога ще има дело \"Бойко Борисов срещу Цветан Цветанов\", защото и заради него има осъдителни присъди по шест дела\", коментира соцлидерката.\n\r\nСпас Гърневски от ГЕРБ не й остана длъжен и отсече, че хората знаят как управлява БСП, защото е наследница на БКП.\n\r\n\"Народът е видял как управляват вашите дейци, кой ще потърси отговорност на онези, които избиха цвета на нацията, на тези от ЦК и Полютбюро, които двата пъти искаха да предадат националните интереси и да ни превърнат в република на СССР, кой ще потърси отговорност на банковите милионери\", нападна той.", "date": "2019.02.06", "title": "Плащаме си солено за присъди от Страсбург"}
{"url": "https://www.dnes.bg/football/2019/02/06/emiliano-sala-jertva-na-prostranstvena-dezorientaciia-u-pilota.401337", "text": "Футболистът Емилиано Сала най-вероятно е станал жертва на неопитността на пилота си, който е изпаднал в \"пространствена дезориентация“. Това твърди експертът Хуан Артуро дел Азат, който от години управлява частни самолети и често прелита над Ла Манша.\r\nСпоред Федералната авиационна администрация, между 5 и 10% от всички инциденти във въздуха са причинени от пространствена дезориентация на пилота. 90% от тях завършват фатално. \n\n\r\nСъстоянието възниква, тъй като човешките същества са създадени да се ориентират на земята, но не и във въздуха.  Когато сме високо в небето, телата ни се объркват и изпращат фалшиви сигнали.\r\n                    \n                    \n                Самолетът на Емилиано Сала изчезна на 21 януари и бе открит едва преди няколко дни, потънал на 67 метра дълбочина.\r\n\"Като разследващи, засега можем само да предполагаме какво се е случило, преди да има официална информация. Но от това, което знаем сега, пилотът не е бил оторизиран да лети с тези навигационни уреди. Ако наистина е така, да стигнем до причината ще е много по-лесно. Ако е попаднал в облак, най-вероятно не е знаел къде се намира, не е успял да използва инструментите и  е изпаднал в така наречената \"пространствена ориентация\", обяснява Артуро дел Азат.\r\n\"В такъв случай тялото ти изпраща неправилни сигнали. Казва ти, че самолета се издига или пада на случаен принцип. Единственото, на което можеш да разчиташ, са уредите. Това е нещо обичайно, но също така е и нещо, за което пилотът трябва да има лиценз и тренировки“, допълва експерта.\r\nЗасега още не е ясно дали Дейвид Ибътсън е можел да използва навигацията на машината, но неговата неспособност да управлява самолет е основната причина за инцидента според разследването до момента.\r\nСамият той е написал във Facebook профила си, че е \"малко ръждясал в използването на системата за приземяване“.\r\nСлед като откриха самолета, Air Accident Investigation Branch обявиха, че се обмислят следващите стъпки. Те обаче не могат да дадат срок, в който машината да бъде извадена от водата или обещание това изобщо да се случи.\r\n\"За сега работим под водата, когато времето ни позволява да използваме нашите устройства.  Не можем да ви кажем, кога ще го извадим. Дори ние не знаем, дали ще го направим“ заяви говорил на AAIB.", "date": "2019.02.06", "title": "Емилиано Сала – жертва на пространствена дезориентация у пилота? "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/burgaski-kasorazbivachi-grabiat-s-ultramoderna-tehnika.401335", "text": "Задържаните при мащабната спецакция, извършена от полицията в Бургас, проведена на 5 февруари, са касоразбивачи, задигнали злато и пари за над 300 хил. лв.,съобщава \"\".\n\r\nПри един от атакуваните обекти - заложна къща в град Айтос, бандите успели да измъкнат 6 кг. злато. Касоразбивачите действали изключително професионално, оборудвани с техника, която буквално стопявала металните сейфове, разкриха разследващи.\r\nДействали са в различни съучастия помежду си, като в момента от шестимата задържани на 5 февруари, двама вече са с повдигнати обвинения и наложени мерки за задържане. Те се разследват за 4 конкретни случая на крупни кражби.\r\nОчаква се бургаската окръжна прокуратура да даде брифинг в 10 ч. днес.", "date": "2019.02.06", "title": "Бургаски касоразбивачи грабят с ултрамодерна техника"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/stolichen-podlez-potyna-vyv-voda-otkyde-e-problemyt.401368", "text": "\n\r\nПодлез на столичната жп гара София-Север е наводнен, а преминаването по него е истинско препятствие за хората, видя репортер на Dnes.bg.\r\nПроблемът е от вторник сутрин, но все още не е решен. Хората, които нагазваха във водата, се възмущаваха, че институциите отново не реагират бързо.\r\nВ подлеза вече има осветление, след като заради водата и то бе изключено вчера. Отстраняването на аварията продължава.", "date": "2019.02.06", "title": "Столичен подлез потъна във вода, откъде е проблемът?"}
{"url": "https://www.dnes.bg/sport/2019/02/06/niakoi-ot-nai-dobrite-kikboks-i-muai-tai-boici-na-balkanite-idvat-vyv-varna.401373", "text": "Едни от най-добрите състезатели по кикбокс и муай тай на Балканите пристигат в България за първата по рода си професионална бойна гала вечер Senshi. Тя ще се проведе на 23 февруари, от 19,30 часа, в Двореца на културата и спорта във Варна.\r\nНа ринга за пръв път у нас един срещу друг ще се изправят кикбокс легенди от България, Румъния, Македония, Сърбия и Гърция и други балкански страни. За европейска титла на WAKO PRO ще се бори Йордан Янков срещу македонския боец Бобан Илиовски.\r\nХристиян Корунчев, който има зад гърба си десетки медали, а през 2017 година стана световен шампион по кикбокс, сега ще се състезава за интерконтиненталната титла на WAKO PRO срещу един от най-добрите сръбски бойци Никола Тодорович.\r\n                    \n                    \n                Двете срещи за титлите на WAKO PRO ще се играят в стил K1, като състезателите ще имат общо 5 рунда от по 3 минути, за да спечелят престижните награди.\r\nКапитанът на националния отбор  по кикбокс на България Атанас Божилов, любимецът на варненската публика и един от най-изявените млади състезатели Богдан Шумаров, както и муай тай звездата на България Антон Петров, са сред останалите лица, които ще представят България на първото по рода си спортно събитие през февруари. Билети за него могат да се купят oт мрежата на Ticketportal или на касата на залата.\r\nПрофесионалната бойна гала вечер по кикбокс и муай тай Senshi е първата от много, които предстои да се проведат през годината. Стремежът на организаторите е чрез тях да популяризират бойните спортове у нас като дадат трибуна за провеждане на зрелищни и вълнуващи състезания. Следващата професионална бойна гала вечер предстои да се проведе през пролетта в зала \"Арена Армеец“ в София. \r\n ", "date": "2019.02.06", "title": "Някои от най-добрите кикбокс и муай тай бойци на Балканите идват във Варна"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/4-zodii-koito-vinagi-se-vryshtat-pri-bivshite.401151", "text": "Хората, представители на тези 4 зодиакални знака, често съжаляват за разделите в любовта, дори когато самите те са ги инициирали. Бившата половинка започва да им липсва, мислят за миналото и искат да се върнат в него, съжаляват, че не са опитали да изгладят нещата. Ето кои са те:\r\n\r\n \r\nПроблемът при тях е, че понякога не знаят какво искат. Или мислят, че нещо им е писнало и вече не го желаят, а после отново го искат. Импулсивни са, често говорят без да мислят и в гнева си изричат много обиди. Понякога инициират раздяла, защото в определен момент са нервни и искат да стане тяхното. После съжаляват, че са реагирали така, поднасят извинение и искат втори шанс.\r\n \r\n\r\n \r\nНа Раците им е много трудно да се сбогуват, да се разделят с някого, дори когато са наранени и обидени. Половинката им е представлявала целия свят за тях, те се чувстват празни без нея и не знаят как да продължат живота си. Почти винаги опитват да си върнат бившия партньор. Понякога се събират и разделят по 4-5 пъти. Ако Ракът не се опитва да си ви върне, значи наистина сте му сторили нещо много лошо и няма надежда за вас.\r\n\r\n\r\n ", "date": "2019.02.06", "title": "4 зодии, които винаги се връщат при бившите"}
{"url": "https://www.dnes.bg/muzika/2019/02/06/d2-trygvat-na-turne-v-stranata-nachaloto-v-plovdiv.401365", "text": "Само дни след официалната премиера на новото си парче \"Марс\", D2 започват национално клубно турне, което ще протече през февруари, март, и април, в повече от 20 български града.\r\nТурнето започва на 14 февруари и първата спирка от него е град Пловдив, Club Download.  Музикантите ще представят и новата си песен \"Марс\".\r\n“На турнето ще представяме новото парче \"Марс\" на живо и визуално с цялата енергия и космически саунд, които то носи. Всички наши фенове да очакват най-яките хитове на D2 в комбинация с много настроение за яко парти“, споделя бас китаристът на групата Александър Обретенов.\r\n\"Марс\" е по музика и аранжимент на D2, a текстът е създаден от Руши Видинлиев, с когото групата работи и по предишния си сингъл \"Егоист\".\r\n                    \n                    \n                Песента е записана през лятото на 2018 г., а клипът е заснет през есента, след като вокалистът на групата  Деян Каменов-Дидо стана победител в риалити шоуто \"Фермата“.\r\nВидеоклипът към \"Марс\" е дело на режисьора Валери Милев. За концертите от турнето, музикантите от групата са подготвили сет лист с едни  от най-харесваните песни на групата, между които: \"100 години\",  \"Sex&Лъжи&Музика\", \"И пак вали\", \"Егоист“, “Ледено момиче“, \"Нямаше кой да ни каже“ , \"Аз и Ти\", \"Тук и Сега\", \"Две следи\", \"Не мога да спра да те обичам\".\n\r\nНационалното клубно турне на D2 ще премине в първата си половина  през следните градове:14 февруари: Пловдив - Rock Bar Download, 16 февруари: Пампорово - The Pub, 22 февруари: Русе - Max Club\r\n23 февруари: Плевен - Galaxy Bowling Club, 2 март: Боровец -After Eleven Night Club, 8 март: Бургас - Alive Bar, 9 март: Ямбол - American Live Music, 15 март: Стара Загора - II Mondo Bar, 16 март:  Габрово - Face 2 Face Club22 март:  Благоевград - Club Underground. Предстоят да бъдат обявени още дати", "date": "2019.02.06", "title": "D2 тръгват на турне в страната, началото в Пловдив"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/zaradi-boata-beglec-zatvoriha-zoomagazina-v-plovdivskiia-mol.401308", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Избягалата от зоомагазин боа стресна пловдивчани в голям търговски комплекс в центъра на Пловдив. \r\nСигналът, че влечугото е на свобода беше подаден в 11.30 ч, а районът около помещението веднага беше отцепен от полицията. \n\n\r\nМалко преди 21 ч. във вторник змията беше уловена от собственика си.\n\r\nСпоред очевидци, змията успяла да счупи терариума и се прехвърлила на окачения таван.\n\r\nИво Катрафилов-собственик на змията разказва, че я уловил с ръце, не е опасно животно. \n\r\n\"Не е толкова голяма, колкото я представиха в новините. Тя е около 2 м. Това е лично наше животно, което два дена инцидентно е тук, вкъщи имаме малко ремонти и от дефектна кутия, в обедната почивка се е измъкнала“, обясни той, цитиран от \"Монитор“.\n                    \n                    \n                \r\nИзбягалата змия, регистрирана в регионалната екоинспекция, е жълта анаконда от семейството на боата. Според специалистите тя не е опасна за хората.\n\r\nСтефан Шилев-директор на РИОСВ-Пловдив призна, че тя е регистрирана при нас през 2013 г. от друг собственик, а настоящия й е я е получил преди три дни.\n\r\nУправителният съвет на търговския център е взел решение договорът със собственика на змията да бъде прекратен.\n\r\n ", "date": "2019.02.06", "title": "Заради боата беглец затвориха зоомагазина в пловдивския мол "}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/vseki-treti-s-mesechen-bonus-kym-zaplatata-si-za-drugite-niama.401310", "text": "Всеки трети българин получава месечен бонус към заплатата си. Това показва анализ на международния портал за заплати Paylab, направен в 12 държави. \n\n\r\nНай-често добавка към възнаграждението взимат топ мениджърите и квалифицираният персонал във фирмите – 34% от всички. А най-рядко такъв се полага на техническия персонал – 21 на сто от хората на такава позиция, пише \"Труд\".\n\r\nСтраните, в които тази придобивка е най-често срещана, са Чехия, Словакия и Словения. Там месечен бонус получават близо половината от заетите. Добавката към заплатата е най-малко разпространена в Румъния и Финландия – между 1 и 10% от хората, заемащи съответна позиция във фирмата, показва изследването.\n                \n                \r\nСпоред него младежите, които за първи път навлизат на пазара на труда, имат най-амбициозни очаквания по отношение на техните заплати. Те искат да получават средно с 9 на сто по-високо възнаграждение от реалното.\n\r\nКолкото повече се увеличава възрастта на кандидатите за работа, толкова по-близки до реалността са очакванията им за заплата.\n\r\nХората под 35 години най-често търсят информация за заплати за позиции, на които нямат опит, тъй като възприемат кариерата си като по-динамична и желаят да опитат различни роли на работното място.\n\r\n ", "date": "2019.02.06", "title": "Всеки трети с месечен бонус към заплатата си, за другите няма"}
{"url": "https://www.dnes.bg/usa/2019/02/06/trymp-iska-kompromisi-bili-v-imeto-na-obshtoto-blago.401311", "text": "Президентът на САЩ Доналд Тръмп призова в годишната си реч \"За състоянието на съюза\" републиканците и демократите да правят компромиси, предадоха Франс прес и ДПА.\n\r\n\"Трябва да отхвърлим политиките на отмъщения и ответни удари и да прегърнем безграничния потенциал на сътрудничеството, компромиса и общото благо. Заедно можем да скъсаме с десетилетията на политически безизходици. Можем да преодолеем старите разделения, да излекуваме старите рани, да изградим нови коалиции, да изработим нови решения и да разгърнем невероятното обещание за бъдещето на Америка. Решението трябва да вземем ние\", заяви Тръмп в речта си - първата, която той произнася в условия на споделено управление, след като демократите поеха контрола над долната камара на Конгреса, допълва БТА.\n                    \n                    \n                \r\nРечта му идва след дълги седмици спорове между демократите и републиканците за стената, която Тръмп иска да построи при границата с Мексико. Президентът в крайна сметка отстъпи и сложи край на продължилата рекордните 35 дни частична парализа на държавната администрация, без да е получил финансиране за проекта си за борба с незаконната имиграция.\n\r\nТръмп призова членовете на Конгреса да работят заедно по деликатната тема за имиграцията и увери, че само една стена по южната граница може да гарантира сигурността на САЩ.\n\r\n\"Ще построя тази стена. Стените работят и спасяват животи. Затова нека работим заедно за постигане на компромис и да сключим споразумение, което ще направи Америка наистина сигурна\", каза Тръмп.\n\r\nТой разкритикува разследването на специалния прокурор Робърт Мълър, част от която касае подозренията за съглашателство между Русия и предизборния екип на Тръмп по време на кампанията за президентските избори от 2016 г.\n\r\n\"В САЩ се извършва едно икономическо чудо и единствените неща, които могат да го спрат, са идиотските войни, политиката или смехотворните и партийни разследвания\", заяви Тръмп, който редовно определя разследването на Мълър като \"лов на вещици\".\n\r\n\"Ако искаме мир и законност, не може да имаме войни и разследвания. Трябва да сме единни в нашата страна, за да победим враговете си в чужбина\", каза Тръмп.\n\r\nТой предупреди, че Китай повече няма да може \"да краде работните места и богатството на американците\" и настоя Пекин да сложи край на \"несправедливите си търговски практики\".\n\r\n\"Имам голямо уважение към президента Си (Цзинпин) и работим по ново търговско споразумение с Китай, но то трябва да включва реални структурни промени, за да се сложи край на несправедливите търговски практики, да се намали хроничният ни дефицит и да се защитят американските работни места\", заяви Тръмп, който започна търговска война с Китай, за да го накара да седне на масата за преговори.\n\r\nДоналд Тръмп и китайският му колега Си Цзинпин сключиха 90-дневно примирие на срещата си на върха в Буенос Айрес на 1 декември. Оттогава се водят преговори за промяна на търговския баланс в полза на САЩ, но и за спазването на интелектуалната собственост и спирането на принудителния трансфер на технологии.\n\r\nТръмп обяви намерението си да сложи край на епидемията от ХИВ/СПИН в САЩ като заяви, че тази цел може да се постигне за 10 години.\n\r\n\"В бюджета си ще поискам от демократите и републиканците да поемат необходимия ангажимент да се премахне епидемията от ХИВ в САЩ до 10 години. Заедно ще победим СПИН-а в Америка и други страни\", заяви Тръмп.\r\nПо официални данни през 2017 г. в САЩ около 38 000 души са заразени с ХИВ. През годините броят им спада, освен в някои общности като хомосексуалните, чернокожите и латиносите.\n\r\nТръмп призова също за повече усилия за борба с раковите заболявания при децата и заяви, че иска да издигне в приоритет понижаването на разходите за здравеопазване и лекарства. \n\r\nТръмп призова Конгреса да приеме закон за забрана на аборти \"в напреднала бременност\". Този израз обикновено се използва за последното тримесечие от бременността.\n\r\nАбортите са деликатна тема в САЩ от десетилетия. През 1973 г. Върховният съд постанови, че забраните на абортите са неконституционни, въпреки че в някои щати има ограничения за аборти в напреднала бременност. \r\nТръмп отбеляза, че в САЩ има \"повече работещи жени от всякога досега и повече жени в Конгреса от всякога досега\". При тези думи конгресменки от Демократическата партия се изправиха и изръкопляскаха в рядка проява на подкрепа към речта на президента републиканец.\n\r\nТръмп обяви, че ще се срещне с президента на Северна Корея Ким Чен-ун на 27 и 28 февруари във Виетнам, за да продължат преговорите по ядреното разоръжаване на Пхенян.\n\r\n\"Като част от нашата дръзка нова дипломация продължаваме историческите си усилия за мир на Корейския полуостров. Заложниците ни се завърнаха у дома, ядрените изпитания престанаха и не е имало изстрелване на ракета от 15 месеца. Ако аз не бях избран за президент на САЩ, сега по мое мнение щяхме да сме в широкомащабна война със Северна Корея. Още много остава да се свърши, че отношенията ми с Ким са добри\", заяви Тръмп.\n\r\nТръмп и Ким се срещнаха за пръв път в Сингапур през юни м.г. Това бе първата среща на действащ президент на САЩ с лидер на КНДР.\n\r\nСАЩ са съсредоточили усилията си към създаване на съвременна система за противоракетна отбрана, заяви Тръмп, цитиран от ТАСС.\n\r\n\"През последните две години започнахме широкомащабно възстановяване на въоръжените сили на САЩ\", каза Тръмп и напомни, че бюджетът на Пентагона за 2018 г. е бил около 700 милиарда долара, а за тази година - около 716 милиарда долара.\n\r\n\"Един от елементите на засилване на военната си мощ САЩ разработват нова система за противоракетна отбрана\", заяви той и отбеляза, че неговата администрация \"никога няма да се извинява за отстояването на американските интереси\".\n\r\nСАЩ са готови да проучат възможността за ново сключване на американско-руски Договор за ликвидиране на ракети със среден и малък обсег, в който да се включат още Китай и други държави, заяви Тръмп.\n\r\n\"Русия многократно нарушаваше условията\" на досегашния ракетен договор от 1987 г. \"Затова обявих, че САЩ официално се изтеглят от този договор. Може би можем да договорим друго споразумение, като включим в него Китай и други страни. А може би не. В такъв случай ние ще отделим много повече пари от всички други и ще внедряват много повече от тях\" в областта на отбраната, каза Тръмп.\n\r\nСАЩ успяха да накарат другите членки на НАТО да увеличат разходите си за отбрана\", което позволява по-справедливо разпределение на финансовия товар в алианса, заяви Тръмп. \n\r\n\"Накарахме другите страни да плащат справедливия си дял (в бюджета на НАТО). В продължение на дълги години НАТО се отнасяше несправедливо към САЩ. Сега обаче постигнахме съюзниците от НАТО да увеличат военните си разходи със 100 милиарда долара\", каза Тръмп. \n\r\nДоналд Тръмп заяви, че се водят конструктивни разговори с талибаните в Афганистан, откъдето президентът на САЩ се надява да изтегли американските войски след повече от 17 години конфликт.\n\r\n\"Войските ни се биха с несравнима смелост (в Афганистан) и благодарение на храбростта им вече сме в състояние да намерим мирно решение на този дълъг и кървав конфликт. Моята администрацията води конструктивни разговори в Афганистан с редица афганистански групи, включително с талибаните. С напредването на тези преговори ще можем да намалим присъствието на войските си и да се съсредоточим върху борбата с тероризма. \r\nНе знаем дали ще постигнем споразумение, но знаем, че след две десетилетия война е настъпил моментът поне да се опитаме да постигнем мир\", каза Тръмп.\n\r\nТой заяви, че най-големите предизвикателства, пред които са изправени САЩ, се намират в Близкия изток и спомена също Сирия и изненадващото си решение да изтегли разположените там около 2000 американски войници.\n\r\n\"Като кандидат за президент обещах нов подход. Великите нации не водят безкрайни войни\", изтъкна той и заяви, че през последните две десетилетия военните разходи на САЩ в Близкия изток са достигнали 7 трилиона долара.\r\n\"Когато встъпих в длъжност групировката \"Ислямска държава\" контролираше над 50 000 кв. км в Ирак и Сирия. Днес сме освободили почти изцяло тази територия от тези кръвожадни убийци. Сега работим заедно със съюзниците си по унищожаването на остатъците от ИД и е време горещо да посрещнем у дома тези, които храбро воюваха в Сирия\", каза Тръмп.\n\r\nТръмп разкритикува \"радикалния режим в Иран\" и обеща, че Техеран никога няма да се сдобие с ядрени оръжия.\r\n\"Те вършат лоши, лоши неща\", каза Тръмп и обвини правителството в Техеран, че е антисемитско.\n\r\nМиналата година Тръмп се изтегли от иранското ядрено споразумение и наложи на Техеран редица нови санкции, които по думите му са \"най-тежките, налагани някога на една страна\".\n\r\nСАЩ възнамеряват да подкрепят народа на Венецуела в стремежа му към свобода, заяви Тръмп.\n\r\n\"Ние сме заедно с венецуелския народ в благородния му стремеж към свобода. Осъждаме жестокостта на режима (на президента Николас) Мадуро, чиято социалистическа политика превърна тази най-богата южноамериканска страна в страна, която изпадна в крайна бедност и отчаяние\", заяви Тръмп.\n\r\n\"Тук в САЩ ни тревожат новите призиви да приемем социализма в нашата страна. Америка е основана върху свободата и независимостта, а не върху държавни принуди, господство и контрол. Родени сме свободни и ще останем свободни. Днес потвърждаваме ангажимента си Америка никога да не стане социалистическа страна\", каза Тръмп.\n\r\nПрезидентът завърши речта си с призив към американците \"да изберат величието\", предаде Асошиейтед прес.\r\nТръмп завърши 82-минутната си реч \"За състоянието на съюза\" с оптимистична нотка.\n\r\n\"Най-големите ни победи тепърва предстоят и тепърва започваме да мечтаем. Нека да не бъдем дефинирани от разногласията си\", призова Тръмп. ", "date": "2019.02.06", "title": "Тръмп иска компромиси, били в името на общото благо"}
{"url": "https://www.dnes.bg/index/2019/02/06/receptata-dnes-pileshki-skalopini-s-gybi-i-chesyn.401217", "text": ":\r\n:\r\n \r\nОвкусете месото със сол и черен пипер. Сложете брашното в чиния, след което оваляйте месото в него и изтръскайте излишното. В добре загрят тиган разтопете 1 голяма бучка масло. Сложете пилешкото и гответе до получаване на златиста коричка от двете страни. След това го отделете в чиния и в същия тиган добавете още 1 голяма бучка масло.\r\n \r\nПрибавете към нея нарязаните гъби и лук. След като поомекнат сложете чесъна, а след 1-2 минути виното и бульона. Овкусете със сол и черен пипер. Когато сместа се посгъсти сложете сметаната и месото. Гответе още няколко минути и сервирайте.\r\n\r\n\r\n ", "date": "2019.02.06", "title": "Рецептата Dnes: Пилешки скалопини с гъби и чесън"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/ne-zabraviaite-chadyrite-chaka-ni-dyjdoven-den.401312", "text": "В сряда облачността ще е значителна и на много места ще има слаби валежи от дъжд. Атмосферното налягане е по-високо от средното за месеца, в следобедните часове още ще се повиши. \n\r\nСъс слаб до умерен северен вятър ще нахлува студен въздух. \n\r\nС понижението на температурите, в края на деня и през нощта срещу четвъртък, дъждът в Предбалкана и по високите полета на Западна България ще преминава в сняг. Максималните температури ще са между 4° и 9°, прогнозират синоптиците от НИМХ. \n\r\nНад Черноморието ще преобладава облачно време с валежи от дъжд, по-значителни на места по южното крайбрежие. Ще духа умерен, временно до силен северен вятър.Температурите на въздуха ще се понижат, максималните ще са между 5° и 8°. Температурата на морската вода е около 7°. Вълнението на морето ще е 3-4 бала. \n                    \n                    \n                \r\nНад планините ще бъде облачно, мъгливо и ще превалява сняг, под 1000 метра – слаб дъжд. Вечерта и в по-ниските части дъждът ще преминава в сняг. Ще духа умерен до силен изток-североизточен вятър, с него температурите ще се понижават. Максималната на височина 1200 метра ще е около 2°, на 2000 метра – около минус 4°.\n\r\n\n\r\n\n\r\n\r\n ", "date": "2019.02.06", "title": "Не забравяйте чадърите, чака ни дъждовен ден"}
{"url": "https://www.dnes.bg/cars/2019/02/06/unikalna-gledka-volga-dyrpa-tesla-v-rusiia.401279", "text": "Съвременното автомобилно общество в по-голямата си част е разделено на два лагера - любители на класическите автомобили с традиционните двигатели с вътрешно горене, и тези, които обичат \"зелените\" технологии.\r\nВ тази връзка двете страни често влизат в конфликти и \"атакуват\" опонентите си всеки със своите аргументи.\n\r\nВъпреки това и двата съперника могат да живеят заедно. А дори и да си помагат. Както на тази колоритна снимка от Русия.\r\nНа нея се вижда как \"морално и технически остарял\" седан ГАЗ-3102 \"Волга\" взима на буксир електрически кросоувър Tesla Model X, който най-вероятно е останал без никакъв заряд в батерията си.\n\r\nРазбира се, по същество в тази снимка няма нищо толкова особено, но тя показва едно важно нещо - че в Русия, където е направена, инфраструктурата за зареждане на електрически автомобили съвсем не я бива. Във Фейсбук дори се появиха коментари от рода на: \"Русия не е най-добрата страна за покупката на Tesla\".\r\n                    \n                    \n                ", "date": "2019.02.06", "title": "Уникална гледка: Волга дърпа Tesla в Русия"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/ostava-chastichnoto-bedstveno-polojenie-v-katunica.401313", "text": "Частичното бедствено положение в Катуница остава в сила, докато дигата на река Чая не бъде укрепена. Изпълнител на аварийните ремонтни дейности е \"Напоителни системи\", въпреки че все още няма яснота чия собственост е подпорната стена.\n\r\nВ селото са категорични, че реката е променила течението си заради незаконен добив на инертни материали. Сигнали за това били подавани многократно, предаде Bulgaria ON AIR.\r\nСигналите за незаконен добив на инертни материали отново ще бъдат внесени в прокуратурата. Спешните дейности за разширяване на коритото на река Чая край пловдивското село Катуница продължават.\r\n ", "date": "2019.02.06", "title": "Остава частичното бедствено положение в Катуница"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/trus-ot-3-1-po-rihter-razliulia-petrich.401318", "text": "Заявеното от МФ намерение за събуждане на „спящите акции” от масовата приватизация буквално запали телефоните на инвестиционните посредници. Непрекъснато звънят хора, които питат къде са им акциите и какво да правят с боновите си книжки. Други помнят, че са купили такива, но не знаят къде са, трети държат книжките на починали близки. Четвърти имат книжки, но са загубили депозитарните разписки, при пети е обратно. Нормално е, тъй като от масовата приватизация минаха 20 години, коментират брокери. Става въпрос за проект на финансовото министерство. Положителното обаче е, че отново се заговори за боновите книжки и хората се заинтересуваха да проверят какво притежават и каква стойност има то, коментира Станислава Станкова, брокер в „Загора Финакорп” АД. За да не трупате разходи, е най-добре проверката да стане с ПИК или електронен подпис. ПИК се получава от НАП безплатно за по-малко от 10 минути, съветва брокерът. С кода или с електронен подпис на www.ewallet.csd-bg.bg става проверката колко и какви акции притежавате. Актуалните цени може да видите в таблицата. Ако се окаже, че сте акционер, си струва да отидете при инвестиционен посредник. ", "date": "2019.02.06", "title": "Трус от 3,1 по Рихтер разлюля Петрич"}
{"url": "https://www.dnes.bg/zvezdi/2019/02/06/sofi-se-vreche-na-gringo-podpisaha-v-tesen-kryg.401321", "text": "Софи Маринова се врече на своя любим Тодор Давидов-Гринго пред олтара. Двамата подписаха брачните си свидетелства и размениха халки с имената си на скромно тържество в тесен семеен кръг. \r\nТехни свидетели в ритуалната зала на \"Витошка\" станаха фолкпевицата Преслава и бащата на детето й Павел. На щастливото събитие присъстваха Мисис Баба Дони Василева и нейната дъщеря, кметицата на Владая Таня Иванова, естествено и синът на Софи - Лоренцо.\r\nЗа официалното подписване Маринова бе заложила на рокля на родната дизайнерка София Борисова, която ще се погрижи за визията на булката и на 24 март. \r\nТогава се очаква пищно тържество, на което ще бъдат поканени всички приятели и ще се вихри големия купон. \r\nЗасега се знае, че младоженците ще празнуват в столичен ресторант, а десетки колеги на Софи ще отправят своите музикални поздрави към семейството. С микрофона ще се изяви и Лоренцо, който вече тръгна по стъпките на майка си и ще се опита да пробие на музикалната сцена.", "date": "2019.02.06", "title": "Софи се врече на Гринго, подписаха в тесен кръг"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/shtastieto-na-djihan-sled-transplantaciia-na-ryce-veche-gushka-deteto-si.401324", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nЗагубих ръцете си при трудова злополука, а имах бебе на шест месеца. Не можех да го прегърна, да го докосна... Така започва изповедта на Джихан пред , който губи крайниците си.\n\r\nНо надеждата се заражда, когато разбира, че може да се сдобие с ръце от трупен донор. \n\r\nОперацията е извършена от турски екип с ръководител хирургът д-р Омер Юзкан. Лекарят разкрива, че интервенцията на Джихан е била първата подобна в Турция и е направена с еднократно разрешение от властите в страната, защото законите по това време не са позволявали.\n\r\nХирургът казва също, че подобни операции се правят рядко и самите лекари не са запознати докрай с всички последствия или усложнения.\n                    \n                    \n                \r\nИнтервенцията се оказва успешна и Джихан може да прави почти всичко с ръцете си.\n\r\n\"Първото нещо, което направих 6 месеца след операцията бе да хвана ръката на дъщеря си и да я заведа на детската площадката\", разказва мъжът.\n\r\nОколо 2 милиона души по света очакват трансплантация на орган, голяма част от тях не успяват да дочакат този момент.\n\r\nТурция пък се оказа лидер в операциите, които даряват втори живот на пациентите, въпреки че и там много хора отказват даряването на органи по религиозни причини или липса на информираност.\n\r\nПовече за историята на Джихан и за други успешни трансплантации - вижте във видеото.", "date": "2019.02.06", "title": "Щастието на Джихан – след трансплантация на ръце вече гушка детето си!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/rabota-standart-na-jivot-shtastlivi-li-sa-bylgarite-otgovoryt-pochti.401294", "text": "По-голямата част от българите - 45 %, се определят като почти щастливи, а 31 % като нещастни, посочват данните от първото за България представително изследване на личното и общностно щастие. То е проведено в края на 2018 г. по поръчка на списание \"Мениджър\".\n\r\nСредният индекс на щастието за страната в края на 2018 г. е 56 точки, от 100 възможни. Средният глобален Индекс на щастието за 2018-та е 60.9 точки, а според данните България е с почти 5 пункта под него.\n\r\nС нарастване на възрастта, стойностите на Индекса на щастие се понижават, но има два сериозни срива: първият настъпва след 30 г. възраст, а вторият – след 70 години, показва българският Индекс на щастието. С повишаване на образователното равнище нараства и Индексът на щастието. Данните показват още, че високите лични доходи, особено над 1500 лв., намаляват рязко относителния дял на нещастните, но не увеличават дела на щастливите.\n                    \n                    \n                \r\nНай-щастливи у нас са хората в четиричленни домакинства (най-често семейства с две деца). Индексът на щастието пада при самотните, но и при многочленните домакинства от 5 и повече човека.\n\r\nПредставителите на малцинствата имат между 10 (българските турци) и 20 пункта (ромите) по-нисък Индекс на щастието от представителите на мнозинството българи. Средните стойности на Индекса на щастието не варират по факторите пол и големина на населеното място, но най-голям относителен дял нещастни се регистрира в малките градове.\n\r\nПо няколко измерени критерия - психично здраве, физическо здраве, удовлетвореност от живота и баланс на времето, българските стойности са неразличими статистически от средните глобални. По един показател – социална подкрепа от най-близките, пък сме чувствително над средната стойност за света.\n\r\nПо редица измерения обаче сме чувствително под средното глобално равнище. Това се отнася за критериите \"Удовлетвореност от работата\" - с 4.2 пункта под средното глобално, \"Включеност в местната общност\" - с 9.1 пункта под средното, \"Субективно благосъстояние\" - с 9.4 пункта по-малко от глобалното, \"Управление\" - с 10.9 пункта, \"Стандарт на живот\"  - също с 10.9 пункта под средното, \"Достъп до култура, изкуство, образование цял живот\" - с 11.6 пункта и \"Качество на околната среда\" - с 14.7 пункта под средното.\r\n ", "date": "2019.02.06", "title": "Работа, стандарт на живот – щастливи ли са българите? Отговорът - почти!"}
{"url": "https://www.dnes.bg/usa/2019/02/06/nad-polovinata-amerikanci-biha-glasuvali-protiv-trymp.401316", "text": "Над половината граждани на САЩ със сигурност смятат да гласуват против действащия президент Доналд Тръмп на изборите през 2020 г. Това показва социологическо проучване на сайта \"Политико\" и компанията \"Морнинг консълт\", цитирано от ТАСС.\n\r\nДопитването сочи, че 52 процента от анкетираните нямат никакво съмнение, че ще гласуват за друг кандидат за президент, а не за сегашния държавен глава, а още 6 процента казват, че е възможно да гласуват против Тръмп.\n\r\nСамо 26 процента от запитаните смятат със сигурност да гласуват за Тръмп и още 10 процента вероятно биха гласували за него.\n\r\nОсвен това 56 процента от анкетираните не одобряват начина, по който Тръмп върши работата си като президент, в това число 44 процента, които решително не го одобряват. \n                    \n                    \n                \r\nДоволни от работата на Тръмп са 41 процента, като от тях 23 процента решително подкрепят президента, пише БТА.\n\r\nАнкетата е проведена на 1 и 2 февруари сред 1933 регистрирани американски избиратели. Статистическото отклонение не превишава 2 процентни пункта.", "date": "2019.02.06", "title": "Над половината американци биха гласували против Тръмп"}
{"url": "https://www.dnes.bg/football/2019/02/06/zetia-milanov-e-sledvashtiiat-nov-na-gerena.401322", "text": "Левски е на път да се подсили с още няколко родни футболисти освен Мартин Райнов. Това стана възможно след ключови срещи по високите етажи - изпълнителният директор Павел Колев се видя с бъдещите собственици на клуба.\n\r\nСлед това той е уведомил треньорския щаб, че Дерменджиев ще може да разчита на поне част от желаните от него трансферни цели.\n\r\nСлед като вече взеха капитана на Берое, до часове \"сините\" ще си върнат десния бек Живко Миланов, който ще стане свободен агент, пише \"Тема спорт\". Той вече уточни условията по разтрогване на контракта си с АПОЕЛ Никозия. Най-вероятно в следващите дни той ще започне тренировки с Левски в Кипър.\n\r\nПо-сложен е въпросът с централния защитник Кристиан Димитров от Ботев Пловдив, но на този етап той е скъп за столичани.\n                    \n                    \n                \r\nВъзможни са и изходящи трансфери. Най-сериозен интерес има към Станислав Костов и Жерсон Кабрал.\n\r\n", "date": "2019.02.06", "title": "Зетя Миланов е следващият нов на Герена"}
{"url": "https://www.dnes.bg/balkani/2019/02/06/nato-podpisva-protokola-za-prisyediniavane-na-makedoniia.401325", "text": "Посланиците на държавите от НАТО ще подпишат днес протокола за присъединяване на Република Македония към алианса. На церемонията в централата на алианса ще присъства македонският външен министър Никола Димитров.\n\n\n\r\nСлед подписването на протокола страните членки трябва да го ратифицират. Очаква се Гърция да направи това в петък. Тогава ще влязат в сила и конституционните промени, приети от парламента в Скопие и от този момент Република Македония официално става Република Северна Македония, посочва „Свободна Европа“. \r\nСлед предстоящото днес подписване на документа Македония ще може да участва във всички ключови формати на алианса, страната съответно ще стане част от системата и процедурите на НАТО и ще участва в работата на органите на алианса като страна, към която е отправена покана за присъединяване, без право на глас. \r\n ", "date": "2019.02.06", "title": "НАТО подписва протокола за присъединяване на Македония"}
{"url": "https://www.dnes.bg/zvezdi/2019/02/06/ashtyn-kychyr-pusna-telefonniia-si-nomer-onlain.401148", "text": "Аштън Къчър оповести публично телефонния си номер, за да могат феновете да се свързват с него. Той каза, че се е решил на тази стъпка, за да може да създава повече връзки с \"истински хора\".\r\nАктьорът написа номера си в Twitter. \r\n \r\n\"Липсва ми това да имам истинска връзка с истински хора. Моята общност. От сега нататък вие може просто да ми пишете. Няма да съм способен да отговоря на всеки, но поне можем да сме истински един към друг\", посочи звездата.\r\n \r\n", "date": "2019.02.06", "title": "Аштън Къчър пусна телефонния си номер онлайн"}
{"url": "https://www.dnes.bg/eu/2019/02/06/velikobritaniia-otlaga-brexit-a-za-24-mai.401319", "text": "Британското правителство тайно е обсъждало планове за отлагане на Brexit-а с осем седмици от 29 март за 24 май, пише в. \"Телеграф\", цитиран от Ройтерс.\n\n\n\r\nМинистрите се надяват ЕС да се съгласи на тази отсрочка, ако споразумението на премиера Тереза Мей с ЕС бъде прието в парламента, за да има достатъчно време за приемане на нужните нормативни актове за излизането от съюза.\n\r\nМей ще бъде в Брюксел утре, за да поиска от лидерите на ЕС да приемат законово обвързващи поправки в \"предпазния механизъм\" за ирландската граница или да бъдат изправени пред възможността за хаотичен Brexit без споразумение.\n                    \n                    \n                \r\nЛондон и Брюксел спорят дали постигнатото през ноември споразумение за Brexit-а, което бе отхвърлено в този му вид от британските депутати, може да бъде предоговорено, което поражда възможността за отлагане на Brexit-а, споразумение в последния момент или напускане без споразумение, отбелязва Ройтерс, цитирана от БТА.\r\n ", "date": "2019.02.06", "title": "Великобритания отлага Brexit-а за 24 май?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/sys-zaplata-no-i-s-pensiia-6382-chinovnici-a-sykrashtavat-edva-1600.401309", "text": "Общо 6382 са чиновниците пенсионери и тези, които са придобили право на пенсия, но продължават да работят в държавната администрация, сочи справка, предоставена на \"Монитор“ от МС.\n\n\n Данните, отнасящите се за състоянието на администрацията към началото на 2018 година сочат, че от тези близо 6400 държавни служители, 5629 са се пенсионирали и след това са били назначени на длъжност в администрацията. В края на миналата година МФ предложи текст в Закона за бюджета за 2019 година, предвиждащ да отпадне възможността да се назначават пенсионери за чиновници. Именно тогава стана ясно, че към онзи момент хората, които взимат едновременно заплата и пенсия, намаляват драстично. Тази разпоредба от бюджета обаче бе обжалвана пред КС, който тепърва трябва да се произнесе. В същото време в доклад на МС за администрацията е посочено, че преобладаващата част от чиновниците са на възраст между 30 и 59 години, като младежите са едва 10 000, а служителите над 60 години са над 9700.\n                    \n                    \n                \r\nСамо преди няколко дни вицепремиерът Томислав Дончев обясни, че ще бъдат съкратени общо 1600 щатни бройки, като това е първата вълна в опит да се оптимизира работата на държавната администрация, а след това ще бъде направен всеобхватен анализ, който ще бъде готов през април. В него трябва да се набележат мерки за закриване, сливане или преструктуриране на администрации и звена, където има препокриване на дейностите. До цифрата се стигна след писмо на Дончев до всички министри с искане да дадат сами предложения за съкращения на чиновниците в поверените им ведомства и подопечни агенции. Оказва се обаче, че само 10 от общо 17-те министерства, както и администрацията на МС са изпратили такъв анализ, посочващ от колко щата ще мога да се лишат. \n\r\nНай-много съкращения на чиновници ще има в министерствата на земеделието и храните, на икономиката и на вътрешните работи.\n\r\nОт МЗХ пък обясниха, че са направили подробен анализ и била установена възможност за намаляване на числеността, като се предвиждало преструктуриране. За тази цел обаче били нужни промени в нормативна уредба, които предстояло да бъдат инициирани. На свой ред от икономическото министерство разясниха, че администрацията им е 1890 щатни бройки, което било малко в сравнение с други ведомства. Всички структури били с оптимална численост и по-нататъшното намаляване можело да доведе до невъзможност за качествено изпълнение на икономическите приоритети. \n\r\nВъпреки това щял да направи анализ, за да се прецени какви са възможностите за преструктуриране, включително на второстепенните разпоредители към ведомството. Едва след това щели да се преценят възможностите за реални съкращения чрез извеждане на структури извън бюджетното финансиране. Обмислял се и вариантът за \"трансформирането им в друга юридическа форма“. Именно така щели да се съкратят щатни бройки и едновременно с това да се подобрят услугите за бизнеса. От МИ припомниха също така, че повечето второстепенни разпоредители са активни икономически оператори и ежедневно обслужват фирмите. Такива били например Българският институт по метрология, Изпълнителната агенция \"Българска служба за акредитация\", Патентно ведомство. Между 250- 300 служители в администрацията на МВР също ще бъдат съкратени догодина, защото вече са пенсионери и получават пенсия и заплата в едно. \n\r\nОт енергийното министерство пък планират редуцирането на едва 7 щатни бройки. Предишната оптимизация в рамките на ведомството е била през 2016 година, когато щатът е намален с 10% от 221 на 191 бройки. В тази връзка с оглед нормалното функциониране министър Теменужка Петкова е предложила следващата оптимизация да не надвишава 3% от общия брой, което се равнява именно на 7 места, отчетоха от ведомството. В същото време във външно министерство ще бъдат съкратени 38 щата. Това са бройки, които са отпуснати в допълнение на МВнР във връзка с функциите на БГ председателството на Съвета на ЕС. Щатът на министерството не е променян от 2010 година и наброява 1344 души.\n\r\nПреместване на служители между администрациите пък е предложено както от МЗХ, така и от администрацията на МС, поясняват от \"Дондуков“ 1. И допълват, че съкращенията няма да костват допълнителен ресурс и ще са в рамките на разходите за персонал по бюджетите на ведомствата за 2019 година. Иначе щатните бройки в администрацията към момента наброявали близо 140 000, като незаетите места в нея били 8405, което представлява свиване, тъй като данните за 2017 показват, че празните места са близо 10 800.\n\r\nПрез миналата година пък администрацията се увеличила с 1645 бройки, като 921 от тях трябвало да бъдат наети заради новото звено към АПИ, отговарящо тол системата, а 724 заради Националния институт по метеорология, преминал от БАН към МОН. Очаква се докладът с най-актуалните данни за администрацията да бъде готов през март.\n\r\n ", "date": "2019.02.06", "title": "Със заплата, но и с пенсия - 6382 чиновници, а съкращават едва 1600  "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/helpbook-signali-zanemareniiat-krasiv-kurort-ribarica.401239", "text": "\nВ платформата на Helpbook.info получихме интересен сигнал, касаещ най-дългото село в България. Потребителят пише: \"Цялото ни семейство е изключително разочаровано от занемарения красив курорт Рибарица. Докато преди десет години беше привлекателно място за почивка, сега се чудя от кой проблем да започна. Никъде няма изградени пешеходни тротоари. За да се придвижи човек трябва да върви по тясното пътно платно и да рискува както собствения си живот, така и този на водачите на автомобили, или да гази в лепкава кал отстрани. Шосето е осеяно с дупки и неравности, ремонт не е виждало от дълги години. Осветлението е слабо, а на много участъци напълно липсва заради отдавна изгорелите крушки. Моля, вземете спешни мерки, преди дългогодишната слава на това райско място да остане в миналото!“\n                    \n                    \n                \r\nВ друг сигнал, отнесен към община \"Младост\", от изпратените снимки се вижда  с изкъртени катерушки, люлки и пързалки както и единственото останало необезопасено съоръжение. Гражданинът отправя апел към отговорните органи за възстановяване на площадката в съвременен вид.\n\r\nОтново преминаваме към наболелия проблем с паркирането в столицата. Заснети са десетки нарушители в район \"Надежда\", а авторът на сигнала призовава отговорните институции да предприемат мерки: \"За пореден път подавам сигнал за , които зареждат магазин в София, жк \"Надежда-2\", ул. \"Република\" № 93. Паркирането се извършва със съдействието на собствениците на магазина. Камиони разбиват новия тротоар (вече имало счупен капак на шахта), като по него ясно личат следите от масло. На забележка и собственици, и водачи реагират с заплахи. Тъй като сигналът се подава за пореден път и не виждам реакция на общината, предполагам, че имат място корупционни практики между отговорни служители на общината и собствениците на магазина. Настоявам този тротоар да бъде ограден от колчета и общината да следи за тяхната цялост. Освен камиони за зареждане, мястото се използва за паркиране на частни автомобили с едни и същи номера. Като на пешеходците се налага да вървят по пътното платно, особено майки с колички.“\r\nВ друг подобен сигнал авторът твърди, че най-редовно вижда неправилно , което напълно затваря достъпа до метростанция \"Вардар\".\n\r\nИзпратиха ни снимки от район \"Възраждане\", на които се вижда  но пътека за преминаване липсва и на пешеходците им се налага да прекосяват, газейки в калта.\n\r\nПроблемът с калта го има и в район \"Младост\". Потребителят ни сигнализира за, по която не може да се мине, без човек да се изпоцапа обилно, и пита кога ще бъде извършено асфалтиране, за да може да се преминава безпрепятствено.\n\r\nТова са само малка част от получените сигнали през седмицата. Ако видите нередност, проблем, с който се сблъсквате всеки ден и искате да подадете сигнал - направете го онлайн в . Платформата на Investor Media Group ще ви даде възможност не само да придадете гласност на проблема, но и да изпратите сигнал до отговорните институции.", "date": "2019.02.06", "title": "Helpbook сигнали: Занемареният красив курорт Рибарица"}
{"url": "https://www.dnes.bg/politika/2019/02/06/pochina-viceprezidentyt-todor-kavaldjiev-poklon.401338", "text": "След продължително боледуване почина Тодор Кавалджиев, вицепрезидент на България в периода 1997-2002 г. Тъжната новина съобщиха от БЗНС.\r\nКавалджиев е роден на 26 януари 1934 г. в село Главан. По време на комунизма прекарва повече от 11 години по комунистическите лагери и затвори.\r\nПрез 1989 година е един от възстановителите на БЗНС \"Никола Петков\". Избран е за народен представител във Великото народно събрание, а през 1996 година – за вицепрезидент на Петър Стоянов.  Двойката на ОДС печели изборите на балотаж. \r\nДо последния си дъх беше пример за честност и почтеност. С всяко свое действие през целия си живот той служеше за пример за всички нас, отбелязват от БЗНС. \r\nПоклон пред светлата му памет!\r\nОпелото ще се състои в петък 8, февруари 2019г., от 11:00ч., в църквата \"Св. Седмочисленици.\r\n ", "date": "2019.02.06", "title": "Почина вицепрезидентът Тодор Кавалджиев. Поклон!"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/vijte-kyde-v-sofiia-niama-da-ima-voda-v-chetvyrtyk.401340", "text": "На 07 февруари 2019 г. (четвъртък), във връзка с подмяна на спирателен кран на бул. „Пенчо Славейков“ Център, се налага спиране на водоподаването от 09:00 до 20:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nбул. „Пенчо Славейков“, бул. „Прага“, ул. „Доспат“, ул. „Св. Иван Рилски“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Тунджа“ ъгъла с ул. „Стрешер“.\n\r\nНа 07 февруари 2019 г. (четвъртък), във връзка с подмяна на пожарен хидрант на ул. „Роза“ кв. „Горна баня“, се налага спиране на водоподаването от 09:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Роза“ от ул. „Обзор“ до ул. „Каменица“ .\n                    \n                    \n                \r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Роза“ №10.\n\r\nНа 07 февруари 2019 г. (четвъртък), във връзка с реконструкция на уличен водопровод на ул. „Бистър поток“ с. Владая, се налага спиране на водоподаването от 10:00 до 22:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Бистър поток“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Бистър поток“ ъгъла с ул. „Брезова гора“.\n\r\nНа 07 февруари 2019 г. (четвъртък), във връзка с подмяна на пожарен хидрант на ул. „Апостол Ламбов“ с. Казичене, се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Хаджи Димитър“, ул. „Апостол Ламбов“, ул. „Мито Войнишки“, ул. „Мургаш“, ул. „Илия Велинов“ .\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Апостол Ламбов“ ъгъла с ул. „Любен Каравелов“.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\nИнтернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.\r\n ", "date": "2019.02.06", "title": "Вижте къде в София няма да има вода в четвъртък "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/shestima-ot-ranenite-na-magistrala-struma-ostavat-v-bolnicata.401328", "text": "Шестима пострадали при вчерашната тежка верижна катастрофа на магистрала \"Струма\" край Сандански остават в болница, четирима вече са освободени, съобщава bTV. \n\n\n\r\nДвижението в участъка с инцидента беше възстановено едва късно снощи. Повече от 20 автомобила се сблъскаха на новата отсечка от магистралата.\r\nПричина за катастрофата се смята гъстата мъгла, образувала се в района рано сутринта. Един човек загина, а 14 бяха ранени, от тях 10 по-тежко. \r\nНай-сериозно е състоянието на 75-годишен мъж и 77-годишна жена – и двамата са с черепно-мозъчни травми, счупени ребра и фрактури на крайниците.", "date": "2019.02.06", "title": "Шестима от ранените на магистрала \"Струма\" остават в болницата "}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/snap-spria-otliva-na-potrebiteli-no-dobri-li-sa-prognozite.401329", "text": "Американската технологична копмпания Snap Inc. очевидно е измислила как да измъкне повече приходи от застояваща потребителска база.\r\nКомпанията, производител на Snapchat, съобщи в рамките на тримесечния си финансов отчет, че приходите ѝ от продажби възлизат на 389,8 млн. долара през четвъртото тримесечие, надхвърляйки средната оценка на анализаторите за 377,5 млн. долара.\r\nВъпреки че Snap не успя да добави нови потребители спрямо предишния период, неспадащия брой потребители се счита за победа, като се има предвид, че прогнозите на анализаторите бяха броят на хората, които използват Snapchat ежедневно, да се свие.\r\nКомпанията заяви, че е \"предпазливо оптимистична\", че потребителите ще останат на ниво отново това тримесечие. Това което отслаби притесненията, че компанията ще продължи да губи потребители заради конкурента си Instagram. Новината изстреля цената на акциите на Snap с над 20% нагоре, предава Bloomberg.\r\n                \n                Приложението за споделяне на снимки, известно с изчезващите си съобщения и с филтрите си, се бори с редица проблеми, откакто стана публично през март 2017 г., докато Instagram копира голяма част от ключовите й функции. Спорен редизайн също отблъсна част от рекламодателите и потребителите от Snapchat.\r\nПрез четвъртото тримесечие Snap надмина прогнозата на Wall Street със своите 186 млн. потребители дневно, почти колкото през предходния отчетен период и с 1 млн. по-малко спрямо година по-рано. Анализаторите дадоха средна прогноза за 184,91 млн., сочат данни на Refinitiv.\r\n\"Не очакваме значителен спад на броя на потребителите дневно през първото тримесечие на 2019 г., коментира Лара Суиит, главен финансов директор на Snap. Тя не даде конкретна прогноза за броя.\r\nКнижата на Snap повишиха стойността си с 22% до 8,62 долара по време на следборсовата търговия. Това е под половината от 17-те долара от първичното ѝ публично предлагане.\r\nКомпанията успя да избегне трето поредно тримесечие спад на броя на потребителите след редизайна, но някои поставят под въпрос способността ѝ да расте.\r\n\"Най-големият проблем на Snap продължава да е това, че не успява да привлече хора отвъд основната си база от потребители и няма ясна посока за това как да се разшири или да фокусира приложението си отвъд хората под 35-годишна възраст“, твърди Джесика Лиу, маркетинг анализатор на Forrester.\r\n\r\n ", "date": "2019.02.06", "title": "Snap спря отлива на потребители, но добри ли са прогнозите?"}
{"url": "https://www.dnes.bg/balkani/2019/02/06/makedoniia-v-nato-garanciia-za-sigurnost-na-balkanite.401317", "text": "В края на 1993 г. македонският парламент взе решение страната да стане член на НАТО. Оттогава досега Македония има много добри отношения с НАТО, включително и участия в съвместни учения на международната организация. Алиансът има голям принос за умиротворяването на региона. Това каза Александър Йорданов, бивш посланик на България в Македония, в предаването \"Светът е бизнес\"  с водещ Николай Кръстев.\n\n\r\n\"На членството на Македония в НАТО трябва да се гледа като много важен факт в балканската архитектура на сигурността. Това ще се отрази благоприятно на процеса на разширяването на Алианса в региона. Ще се гарантира сигурността и стабилността в Югоизточна Европа. Членството в НАТО ще спомогне и за евроинтеграцията на региона\".\n                    \n                    \n                \r\nНяма вариант, в който страна да стане член на Европейския съюз (ЕС), без да е гарантирала своята сигурност през НАТО, коментира той.\n\r\nВ момента няма друга организация освен НАТО, която да носи сигурност не само в региона, а и на много други места по света. Съюзът е гаранция за световния мир, заяви Йорданов.\n\r\n\"Добрата новина след срещата между министър-председателя на България Бойко Борисов и македонския му колега Зоран Заев е, че се планира премахването на вносните мита между двете страни\".\r\nЦелият разговор с Александър Йорданов гледайте в.", "date": "2019.02.06", "title": "Македония в НАТО - гаранция за сигурност на Балканите"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/podgotveni-li-sa-shofiorite-za-verijen-ad-na-pytia.401330", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nХората у нас взимат шофьорски книжки без никога да са спирали аварийно, алармира  автомобилният състезател Димитър Илиев. \n\n\nКоментарът му идва след тежката верижна катастрофа с над 20 автомобила край Сандански, при която един човек загина, а над 10 бяха ранени. Мъгла и намалена видимост на АМ \"Струма\" са предполагаемите за трагичния инцидент.\n\r\n\"Във всяка верижна катастрофа има фактор, който подлъгва шофьора. Трябва да се опитаме да разпознаем тази опасност. В случая това е мъглата. Колкото по-високоскоростни са пътищата, толкова по-голям е рискът от инциденти. Първото нещо, което хората трябва да направят, е да обезопасят себе си. Много по-безопасно е да останем в автомобила, докато не се уверим, че е безопасно да излезем и да бягаме напред, а не назад\", обясни Димитър Илиев.\n                    \n                    \n                \r\nПо думите на рали шампиона у нас не се взимат превантивни мерки. Той даде пример, че когато има мъгла или катастрофа, в други европейски държави излизат малки бусчета със светещи табели и сигнализират. Според него правим нови пътища, но след това не ги поддъжаме и не взимаме всички необходими мерки, за да не се стига до инциденти.\n\r\n\"Понякога загиват хора заради състоянието на пътищата, а не заради техни грешки\", отбеляза Илиев.\n\r\nЕмил Марков от Института за пътна безопасност също се обяви за светещи табели, които да информират шофьорите за опасностите на пътя.\n\r\n\"Имаме нужда и от по-динамичен контрол. В момента имаме една полицейска кола, която застава някъде, около нея всички намаляват и тя е едно кратко препятствие по пътя. \"Пътна полиция\" трябва да започне да участва активно в движението\", подчерта той в \"България сутрин\".\n\r\nПо данни на Института за пътна безопасност в последните 2 месеца са станали около 10 тежки верижни катастрофи.\n\r\n ", "date": "2019.02.06", "title": "Подготвени ли са шофьорите за верижен ад на пътя?"}
{"url": "https://www.dnes.bg/politika/2019/02/06/kabinet-i-prezident-otnovo-v-sblysyk-tozi-pyt-za-venecuela.401332", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Позицията на България за Венецуела стана повод за нов сблъсък между президент и правителство, между управляващи и опозиция. България официално подкрепи опозиционния лидер във Венецуела Хуан Гуайдо, въпреки че президентът Радев призова страната ни да се въздържа от позиция. Това стана повод за размяна на остри реплики между БСП и ГЕРБ.\n\n\n\n\r\nОт ГЕРБ подкрепиха позицията на правителството за Венецуела. От БСП пък се обявиха \"против\". И се доближиха по-скоро до мнението на президента Радев за неутралитет.\n\r\n\"Международният правов ред е доста разтегливо понятие. Идеята за ненамесването във вътрешните работи на една страна отдавна не се спазва. Във Венецуела има тежък политически конфликт. За да се реши този проблем, трябва да има демократични избори\", сигурен е д-р Борислав Цеков от Института за модерна политика в \"България сутрин\".\n                    \n                    \n                \r\nТой е на мнение обаче, че българската държава не е категорична и солидна в своите позиции.\n\r\n\"Ние нямаме солидна държавност, защото се нарушават базисни конституционни точки. Трябва да се търси съгласие по всички възможни точки. Министърът на външните работи няма право сам да формира решението на държавата. Този начин на функциониране на държавата не е добър\", допълни експертът.\n\r\nДоц. Румяна Коларова е категорична, че от разединението на институциите у нас губи само държавата.\n\r\n\"Италия може да се е противопоставила на позицията на ЕС, но там властва яростен популизъм. Съвсем спокойно може да сравним ситуацията във Венецуела с тази от България в края на XX век\", коментира още политологът пред \n\r\nКоларова е на мнение, че синхронът между позициите на БСП и президента Радев подкопават ценностите на институцията на държавния глава.\r\n ", "date": "2019.02.06", "title": "Кабинет и президент отново в сблъсък, този път за Венецуела"}
{"url": "https://www.dnes.bg/usa/2019/02/06/tormoziat-djoshua-trymp-toi-pyk-zaspa-na-rechta-na-prezidenta.401323", "text": "  \r\n \r\nПо традиция при произнасянето на президентската реч за Състоянието на Съюза президентът на САЩ, първата дама и конгресмените имат правото да канят специални гости. Тази година сред тях се открои 11-годишният Джошуа Тръмп, поканен от президента и първата дама Мелания, съобщава Би Би Си.\n                    \n                    \n                \r\nДетето няма никаква роднинска връзка с президента Тръмп. Джошуа е от Уилмингтън в щата Делауеър. Родителите му се казват Боби Берто и Меган Тръмп и детето носи фамилното име на майка си. \n\r\nТова обаче му е навлякло обиди и подигравки в училище. Съучениците му го подложили на системен тормоз и го наричали \"глупак\" и \"идиот\". Този тормоз започнал още когато Тръмп обявил, че ще се кандидатира за президент. Заради него родителите на детето били принудени една година да го обучават вкъщи, а после той бил записан в друго училище. \n\r\nТам тормозът обаче започнал отново и момчето споделяло често, че мрази името си и че \"мрази себе си\". Детето било тъжно през цялото време. Когато научили за историята на Джошуа, президентът Тръмп и първата дама го поканили на речта в Конгреса.\n\r\nСловото на Доналд Тръмп обаче не привлече вниманието на Джошуа и фотографи го снимаха как е заспал на стола. \n\r\nСред другите гости на Мелания Тръмп имаше и оцелял от нападението срещу синагога в Питсбърг, а също и млада жена, която се възстановявала от зависимост от опиати, както и роднините на семейна двойка, убита в стрелба миналия месец, за която се твърди, че била извършена от незаконен имигрант.\n\r\nСред гостите на други конгресмени се открояваха бивши служители на голф клуба на Тръмп, работили там, когато са били без документи. Те бяха поканени от конгресмените демократи Джими Гомес и Бони Уотсън Коулман, пише БТА. Сенаторът демократ Джеф Мъркли пък покани майка и дъщеря от Гватемала, които са били разделени близо два месеца на южната граница миналата година заради политиката за разделяне на семействата на незаконните имигранти.\n\r\nНякои демократи поканиха транссексуални ветерани в отговор на забраната за транссексуални да служат в армията. Сред тях бяха транссексуални, служили в американските военноморски и военновъздушни сили. Единият от тях е ветеран от Афганистан.\n\r\nРепубликански конгресмени пък поканиха служители на гранична полиция. Двама републикански конгресмени дори поканиха семейство, чийто син загина в автомобилна катастрофа, за която мигрант от Мексико без редовни документи беше обвинен.\r\n ", "date": "2019.02.06", "title": "Тормозят Джошуа Тръмп, той пък заспа на речта на президента "}
{"url": "https://www.dnes.bg/politika/2019/02/06/siderov-vs-simeonov-koi-na-kogo-dylji-politicheskata-si-kariera.401351", "text": "Кой на кого дължи политическата си кариера и на кого е партия \"Атака\". Тези въпроси засилиха напрежението между лидера на \"Атака\" Волен Сидеров и лидера на НФСБ Валери Симеонов.\n\r\nПовод за това станаха думи на Симеонов, който миналата седмица нарече вестник \"Атака\" \"парцал\". Днес във вестника пък на първа страница отговарят, че заради \"Атака\" Валери Симеонов е станал депутат и вицепремиер.\n\r\nСпоред Валентин Касабов от НФСБ твърдението, че Валери Симеонов дължи политическата си кариера на Волен Сидеров е абсурдно.\n\r\n\"Все едно кравата да суче от телето, няма как да стане. Да ви припомня началото - през 2004 г. дойде Волен Сидеров в СКАТ и на първата година ще прави партия. Могат ли да направят партия без знанието на собственкиа, без парите на собственика, без помощта на телевизия СКАТ?\", запита Касабов.\n                    \n                    \n                \r\n\"Парите бяха на Валери Симеонов и СКАТ. Така че \"Атака\" е отрочето на СКАТ и Валери Симеонов\", заключи депутатът от НФСБ.\n\r\nНиколай Александров от \"Атака\" пък настоя, че не това е начинът на говорене и настоя, че Валери Симеонов преди всичко трябва да излезе и да каже какви принципи защитава. По думите му има идеи и програма, които трябва да се изпълняват, вместо да се търсят конфронтации.\n\r\n\"Вместо да коментират и обиждат, да си отворят стратегическия документ и всеки да се припознае къде може да действа. Всяка партия си гледа собствения гьол и да прави каквото има възможност\", настоя Александров.\r\nВалери Симеонов пък коментира, че се води една продължителна и последователна политика на непрекъснати нападки срещу коалиционните партньори и това е поредният епизод.", "date": "2019.02.06", "title": "Сидеров vs. Симеонов: Кой на кого дължи политическата си кариера?"}
{"url": "https://www.dnes.bg/politika/2019/02/06/publichno-v-petyk-pokazvat-onlain-procesa-na-prodajba-na-goriva.401347", "text": "Процесът на продажба на горива се следи непрекъснато с 24-часово видеонаблюдение и това ще бъде показано публично в петък.\r\nСъвещанието в ГДБОП ще бъде с участието на всички служби, данъчни, митници, прокуратура, депутати, в присъствието на медиите, обясни премиерът Бойко Борисов в началото на днешното заседание на правителството.\r\nПремиерът коментира, че ще бъде обявено какво се прави срещу контрабандата с горива, \"за да спрат тези басни, които се говорят“.\n\n\n\r\n\"Извели сме сигналите от Морска администрация, Гранична полиция, цялата акватория на Черно море, Дунава, рафинериите и в петък ще покажем изцяло онлайн наблюдение на всеки процес от движението на даден танкер до продажбата в бензиностанциите как се контролира от различните служби горивото. За да се елиминира човешкият фактор, съм възложил, всички сигнали са изведени вече в контрабандния център“, каза Борисов и допълни, че по този начин има взаимен контрол между различните органи.\n                    \n                    \n                \r\nБорисов каза, че ще се приемат и сигнали от граждани за нарушения чрез точка за контакт.\n\r\n\"За да можем да кажем, че така както с цигарите контрабандата от 34% я сведохме до под 5%, тук чрез непрекъснато 24-часово видеонаблюдение със съответно памет в сървърите, за да може ако някой се съмнява, или след това иска да се направи проверка, да се извади веднага и да се покаже – имало ли е танкер, или не е имало. Всеки квадратен метър се наблюдава от камерите в този момент“, коментира Борисов пред министрите.", "date": "2019.02.06", "title": "Публично в петък: Показват онлайн процеса на продажба на горива "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/sled-imaniarski-nabezi-otkrit-cenen-nekropol.401315", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         След иманярски набези беше открит ценен археологически обект от национално значение в димитровградското село Брод.\r\nСтава въпрос за некропол с пет могили в землището на населеното място. Там са били заловени двама мъже, които са търсили археологически находки, предаде Bulgaria ON AIR.\r\nПолицията задържа двамата иманяри вчера вечерта, които са копаели в близост до параклис \"Света Неделя\" в землището на село Брод.\r\nОрганите на реда откриват дупка с размери 1.5 метра ширина и 5 метра дълбочина. До нея са намерени технически средства кирки и лопати, а в багажника на колата е открит металотърсач.\r\nНа двамата иманяри ще бъдат повдигнати обвинения. Наказанието за такова престъпление е от 1 до 6 години лишаване от свобода и глоба от 5 до 50 000 лева\r\n ", "date": "2019.02.06", "title": "След иманярски набези - открит ценен некропол"}
{"url": "https://www.dnes.bg/rusia/2019/02/06/niama-alternativa-na-nato-zashtitena-li-e-evropa.401320", "text": "Европа не е добре защитена. Няма алтернатива на НАТО и сериозно бъдеще в идеята за европейски въоръжени сили. Това каза Димо Гяуров, дипломат и бивш директор на Националната разузнавателна служба, в предаването \"Светът е бизнес\" с водещ Ивайло Лаков.\n\r\nГяуров направи коментара си по повод на разтрогването на договора между САЩ и Русия за ракетите със среден и малък обсег.\n\n\r\n\"България е изправена е пред същите предизвикателства, пред които е изправен Европейският съюз (ЕС). Европа закъсня в подготовката си за подобен тип ситуации\".\n\r\nСпоред госта повишаването на сигурността на Европа трябва да се случи поетапно.\n                    \n                    \n                \r\n\"Трябва да се започне все пак от по-малкото – да се постигне единство. В момента европейските армии имат няколко хиляди вида въоръжение... След положителни резултати в тази насока, може да се предприемат и следващи стъпки\".\n\r\nГяуров поясни защо всъщност разтрогването на споразумението представлява опасност за всички страни.\n\r\n\"Подобни ракети имат достатъчна далекобойност, но за разлика от междуконтиненталните, те всъщност не целят височина. Така полетното време се оказва много малко, поради което времето за реакция при подобно нападение се свежда до 2-3 минути\".\n\r\nГостът очерта и възможните сценарии при така създалата се ситуация.\n\r\n\"Едната алтернатива е стартиране на нова надпревара във въоръжаването. По-добрият и по-безопасен вариант е стартиране на нови кръгове от преговори, в които всички притежатели на ядрено оръжие да вземат участие, тъй като това вече не са само САЩ и Русия\".\r\nВижте целия разговор с Димо Гяуров в .", "date": "2019.02.06", "title": "Няма алтернатива на НАТО: Защитена ли е Европа?"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/lekariat-zastrelial-joro-plyha-blagodaria-na-naroda-che-me-podkrepi.401343", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Репортерът на Bulgaria ON AIR Димитър Димитров се срещна с д-р Иван Димитров, който за пръв път говори след обвинението за умишлено убийство срещу себе си и обясни, че не е в добро здравословно състояние.\n\r\nПрипомняме, че срещу доктора вече са повдигнати обвинения за умишлено убийство и за притежание на незаконно оръжие.\n\n\n\n\n\n\r\n\"Аз съм човек на думата, обещал съм, че ще говоря. Целият български народ има право аз да му благодаря. Не е малко да излязат толкова много хора да ме подкрепят\", категоричен е докторът и добави \"каквото съм обещал ще бъде.\"\n                \n                \r\nНе желае обаче да коментира повече обвиненията на прокуратурата.\n\r\nВ същото време бащата на убития Георги Джевизов - Плъха, Димитър се надява на справедлив процес.\n\r\n\"Как може този лекар да се разхожда по улиците на Пловдив? Една година вече е свободен. Трябваше отдавна да бъде арестуван. Моля се на прокуратурата от сърце да вземе мерки\", сподели бащата на убития Георги Джевизов.\r\n ", "date": "2019.02.06", "title": "Лекарят, застрелял Жоро Плъха: Благодаря на народа, че ме подкрепи!"}
{"url": "https://www.dnes.bg/sofia/2019/02/06/bsp-nastoiavat-nov-systav-na-cik-da-izpylnim-zakona.401356", "text": "От БСП внесоха проект за решение за смяна на състава на ЦИК, тъй като мандатът на досегашния изтича през март тази година.\n\n\n\r\nОще вчера социалистите дадоха заявка за това, но шефът на правната комисия Данаил Кирилов изтъкна, че сега не е времето за смяна на ЦИК, тъй като предстоят избори, а досегашният състав е натрупал опит. \n\r\n\"Внесохме проект на решение в НС, с което да принудим мнозинството да открием процедура за избор на нов състав на ЦИК. Това, че идват изобри и са натрупали опит, не е обяснение\", настоя Крум Зарков.\n\r\nТой изтъкна, че в закона е записано, че членовете на ЦИК се избират за 5 г. Този състав е встъпил в длъжност на 21 март 2014 г. и за да изпълним закона, трябва да изберем нов преди 21 февруари, каза още соцдепутатът.\n                    \n                    \n                \r\n\"Кой ни гарантира, че утре депутатите няма да счетат че са натрупали достатъчно опит и могат да си продължат мандата. Кой ни гарантира, че другите мандатни дължности ще бъдат сменяни, както постановява закона?\", запита Зарков.", "date": "2019.02.06", "title": "БСП настояват: Нов състав на ЦИК, да изпълним закона"}
{"url": "https://www.dnes.bg/obshtestvo/2019/02/06/radev-za-kavaldjiev-dostoinstvoto-niama-politicheska-okraska.401377", "text": "Държавният глава Румен Радев изпрати съболезнователно писмо до семейството и близките на Тодор Кавалджиев, вицепрезидент на Република България в периода 1997-2002 г. \n\"Ще запомним Тодор Кавалджиев с изключително скромния му, дори аскетичен начин на живот. С нас ще остане и неговото верую, че достойнството и стремежът към справедливост нямат политическа окраска\", се казва в писмото на президента Радев.\r\n \r\nДържавният глава подчертава, че като вицепрезидент Тодор Кавалджиев има своя важен принос за изграждането и укрепването на президентската институция и за утвърждаването на демократичното начало и висока политическа култура в страната.\r\n \r\n\"Личният и обществен път на Тодор Кавалджиев са отражение на сложния български XX век, наситен с противопоставяне и страдание за мнозина. Отредена му беше трудна съдба, но и силен характер, с който да я посрещне. \n                    \n                    \n                \r\nДо последно Тодор Кавалджиев странеше от почести и облаги и не се страхуваше да критикува недъзите както на опонентите, така и на своите съмишленици\", заявява още в писмото си до семейството и близките на Тодор Кавалджиев президентът Румен Радев.", "date": "2019.02.06", "title": "Радев за Кавалджиев: Достойнството няма политическа окраска"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/myj-otide-ot-samokov-do-dupnica-za-da-ostavi-7-700-lv.401349", "text": "71-годишен мъж от Самоков се раздели с 7695 лева, които остави на телефонни измамници, съобщават от Областната дирекция на МВР.\r\nВъзрастният мъж получил телефонно обаждане от човек, който се представил за полицейски шеф от РУ Дупница. Обаждащият се поискал съдействие за залавянето на измамници. \r\nБез никакво съмнение мъжът изтеглил наличните си пари от банка, а после тръгнал с автомобила си към Дупница, за да остави парите на уговореното място. \r\nСпазил указанията като оставил парите в контейнер на улица в града, а после отишъл в районното управление да съобщи, че е изпълнил задачата. Едва там разбрал, че е измамен.", "date": "2019.02.06", "title": "Мъж отиде от Самоков до Дупница, за да остави 7 700 лв."}
{"url": "https://www.dnes.bg/sofia/2019/02/06/polovinata-psihiatrii-u-nas-v-kritichno-systoianie.401363", "text": "Над 50% от базата на психиатричните болници, отделения и центрове у нас е в критично състояние. Това показва доклад, с който здравният министър Кирил Ананиев е запознал колегите си на заседанието на МС. \n\n\nМинистърът пресметна, че за ремонти ще са необходими над 10 млн. лв., но имало съгласие от колегите му в правителството, че това трябва да се направи.\n\r\nАнаниев уточни, че разполагаме с 12 Държавни психиатрични болници, 12 Центъра за психично здраве и 22 отделения към болници. Капацитетът е почти изцяло зает, посочи той.\n\r\nМинистърът съобщи, че незабавно ще бъдат подготвени обществени поръчки за ремонтите.\r\nДве от здравните заведения – психиатричното отделение в Търговище и центърът за психично здраве в София, пък направо ще бъдат преместени в подходяща сграда, защото нямало смисъл да се ремонтират.\n                    \n                    \n                \r\nАнаниев коментирал днес с колегите си и това, че някои от болниците са отдалечени от населените места и това затруднява адаптирането на пациентите към реалния живот. По думите му за всеки от проблемите се подготвят предложения, които ще бъдат внесени в Министерския съвет.\n\r\nПаралелно се работи върху визията каква трябва да е психиатричната помощ у нас в съответствие с европейски практики. За това има създадена работна група, която се очаква да излезе с решение до месец и половина. А държавата смята да реши проблема с липсата на кадри, като поеме специализациите по психиатрия.", "date": "2019.02.06", "title": "Половината психиатрии у нас в критично състояние"}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/nov-udar-za-izmamnicite-pensioner-sdade-100-bona-v-pomosht-na-policiiata.401358", "text": "82-годишен мъж от София е дал между 90 и 100 хиляди лева на телефонни измамници в столицата, съобщава БНР.\r\nВ продължение на 2 дни той е носил парите на различни места, посочени от мошениците, които го убеждавали, че оказва \"съдействие на полицията\". Измамниците дори карали възрастния мъж да спи в определени хотели в София, след като занесе парите. \r\nЕдва след като дал парите си, пенсионерът, който живее сам и няма наследници, осъзнал, че е измамен и подал сигнал в полицията.  \r\nСлучаят се разследва от полицията.\r\nDnes.bg припомня, че само преди седмица служители на сектор \"Измами\" и СДВР разкриха телефонна измама, осъществявана почти цял месец. При този случай измамниците получили рекордната сума от над 100 000 лева, в периода от 8 до 10 януари, от 71-годишен мъж.\r\nСлед това те убедили мъжа да продаде недвижим имот и да им предаде сумата от продажбата, като това трябвало да стане на 30 януари.\r\n ", "date": "2019.02.06", "title": "Нов удар за измамниците! Пенсионер сдаде 100 бона \"в помощ на полицията\" "}
{"url": "https://www.dnes.bg/stranata/2019/02/06/sedmoklasnik-pi-vino-i-rakiia-pri-baba-i-diado-izpadna-v-koma.401367", "text": "Седмокласник от Дупница изпадна в алкохолна кома, след като се напи, докато гостува на баба си и дядо си в рилското село Смочево. Транспортирали са го в болница с опасност за живота, съобщи struma.bg.\n\n\n\r\n13-годишното момче било на гости по време на грипната ваканция. Вчера, в последния й ден, сутринта около 8,30 часа, след като пил вино и ракия, които открил в мазето, излязъл с колелото да се разведри. Решил да отиде до кравеферма в края на селото, в която помагал негов приятел. Когато стигнал дотам, паднал в несвяст.\n\r\nПриятелят го видял и веднага позвънил на майка си. Жената потърсила помощ на тел. 112 и за броени минути линейката на Спешен център – Рила пристигнала в Смочево. Дежурният лекар установил, че момчето е изпаднало в алкохолна кома, и веднага му дал медицински въглен, за да предизвика повръщане.\n                    \n                    \n                \r\nСедмокласникът е приет в Спешен център – Дупница, а оттам е транспортиран до токсикологията в кюстендилската болница с опасност за живота.", "date": "2019.02.06", "title": "Седмокласник пи вино и ракия при баба и дядо... изпадна в кома"}
{"url": "https://www.dnes.bg/kino/2019/02/06/alternativi-v-ucheneto-s-ne-vyzmojnoto-obrazovanie.401280", "text": "Алтернативни начини на учене и преподаване може да видим във второто издание на фестивала за документални филми  \"(не)Възможното образование\". от 15 до 24 февруари във Федерацията на научно-техническите съюзи ще се прожектират продукции от Европа и САЩ, като успоредно с тях ще се проведат и практически работилници и дискусии с водещи експерти.\r\n Фестивалът, който възниква като проект на \"Общност за демократично образование\" ще бъде представен с част от продукциите и в Бургас, Пловдив и Добрич с подкрепата на местни организации.\n\r\nТази година във фокуса на \"(не)Възможното образование\" попадат различни подходи и модели от областта на хуманната педагогика. Фестивалът ще бъде открит на 15 февруари в 18.30 ч. с филма от Великобритания \"Ние сме тези, които очаквахме\", който разглежда плюсовете и минусите на трите стълба, върху които е изградена настоящата образователна система в световен мащаб - учебни програми, тестове и преподаване, и включва интервюта и коментари на широк кръг от международни експерти, сред които сър Кен Робинсън, сър Ричард Брансън и Джерард Гриър.\n                    \n                    \n                \r\n\"Радваме се, че въпреки недостига на местни продукции на тема образование ще представим и българския филм \"Едно училище за всички\" като естествено допълнение на разнообразните форми и практики, чрез които успешно може да се случва ученето и преподаването. Надяваме се чрез фестивала да запълним поне малко дефицита в медийното и обществено пространство по темата и отново да предизвикаме дискусии за възможните решения на сегашните ни проблеми, защото новото време изисква ново разбиране и отношение към образованието,\" коментира Нели Керемидчиева, организатор на фестивала и председател на УС на \"Общност за демократично образование\".\n\r\nДруг акцент в програмата на фестивала са планираните презентации и работилници на тема \"Педагогика на сътрудничеството\", \"Ненасилствена комуникация\", работа с деца със специфични затруднения, слънчева педагогика и психоморика, които ще бъдат представени от водещи специалисти в областта като Юрий Анджекарски и Светлана Нанчева, Генадий Матвеев, Камен Киров, Слав Славов и други.\n\r\nВторото издание на \"(не)Възможното образование\" се осъществява с подкрепата на сдружение Федерацията на научно-техническите съюзи, \"Професионален форум за образованието\", Уча.се, Гьоте институт, British Council, SoftUni, UniComs, Dnes.bg, ARUNA PR Advisory и много други партньори и дарители.", "date": "2019.02.06", "title": "Алтернативи в ученето с \"(не)Възможното образование\""}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/02/06/roditeli-na-syd-deteto-im-ne-dalo-syglasie-da-byde-rodeno.401354", "text": "Светът се превръща във все по-шантаво място, а много голяма част от вината за това принадлежи на хората. Решението изглежда много просто - няма хора, няма проблем. \n\r\nИ така постепенно се заражда антинатализмът - философско схващане, според което е неморално човешкият вид да се възпроизвежда. Подръжниците на схващането вярват, че голяма част от хорското страдание нямаше изобщо да съществува, ако ги нямаше… хората. И колкото и абсурдно да звучи антинатализмът привлича все повече симпатизанти. \n\r\nИменно крайната идея на философското движение води и до един абсурд в Индия. 27-годишният Рафаел Самуел е на път да заведе дело срещу собствените си родители, защото не било поискано съгласието му да бъде роден.\n                    \n                    \n                \r\n\"Харесвам живота си, но не виждам защо трябва да накарам едно човешко същество да премине през кошмара на образователната система, а след това стресът от професионалното развитие, при положение, че те дори не са искали да съществуват\", споделя Рафаел. \n\r\nУчудващо, но 27-годишният мъж от Мумбай е в прекрасни отношения с родителите си, въпреки че иска да ги съди. Антинаталистът иска просто да покаже на обществото, че децата не дължат абсолютно нищо на родителите си и е редно, когато пораснат да поискат обяснение от тях защо са били родени. По думите му възрастните трябва да спечелят уважението ни с действията си. \n\r\n“Добре ли се е държал с теб този човек? Дал ли ти е свобода? Подкрепя ли те да се развиваш?”, пита индиецът в свое YouTube видео. \n\r\nХора, които изповядват философията на антинатализма приветстват съвсем открито идеята за живот без деца. Освен правото на свободен избор, те твърдят, че по този начин околната среда ще спечели, тъй като няма да има толкова огромно замърсяване с въглероден диоксид. \n\r\nИзследване от 2017 година показва, че ако имаме с едно дете по-малко, не използваме автомобили и избягваме да пътуваме със самолет, това значително ще подобри състоянието на околната среда. Други учени, обаче, отбелязват, че нивата на фертилност в глобален мащаб вече спадат драстично. Това звучи много близо до сценария на хитовия сериал “Историята на прислужницата”, чието действие се развива в близкото бъдеще, а антиутопичния свят се развива във време с ниска фертилност. \n\r\nУчените обвиняват основно Индия и правителството на страната за разпространението на антинатализма. Това е държавата, която заема второ място по брой население и от икономически съображения постоянно призовава семействата да имат по-малко деца и дори предлагат финансова подкрепа на бедни семейства, които приемат да не се възпроизвеждат изобщо. \r\n ", "date": "2019.02.06", "title": "Родители на съд – детето им не дало съгласие да бъде родено!"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/film-na-ujasite-kola-s-dete-padna-v-10-metrov-skat.401381", "text": "\nАвтомобил с дете, паркиран на стръмен участък в района на Университетската болница \"Канев\" в Русе, е пропаднал в 10-метров скат в близост до кея на река Дунав. Колата потеглила сама днес по обяд.\r\nДвегодишното момченце било извадено от нея невредимо от собствената му майка и от свидетел на инцидента, който се притекъл на помощ.\r\nОт областната дирекция на МВР съобщиха, че сигналът е подаден в 12.30 часа. Веднага на мястото пристигнали екипи на полицията, на противопожарната служба и на Спешна помощ. Колата била паркирана на стръмния участък от майката на детето.\r\n\"Видях автомобила как премина пред мен, прескочи бордюра и пропадна по ската. След него бягаше жена\", каза 55-годишният Ивайло Кьосев - свидетел на инцидента.\r\n                    \n                    \n                Колата спряла в храстите и дърветата, на няколко метра от жп линията, по която преминават само товарни влакове, предаде БТА.\r\n\"Слязохме долу с майката, извадихме детето и заедно се изкачихме\", разказа Кьосев.\r\nДетето все пак било откарано за преглед в Спешното отделение на болницата.\r\nДиректорът на противопожарната служба комисар Димитър Павлов, който бе на мястото на инцидента, благодари на Ивайло Кьосев за помощта, която е оказал.\r\nПавлов обясни, че предстои с алпийски способ екип на противопожарната служба да обезопаси автомобила, след което с кран колата ще бъде изтеглена на пътя. Движението на влаковете по линията временно е спряно.\r\nПричините за инцидента се изясняват.", "date": "2019.02.06", "title": "Филм на ужасите: Кола с дете падна в 10-метров скат "}
{"url": "https://www.dnes.bg/notifikacii/2019/02/06/8-etajna-sgrada-v-istanbul-ruhna-ima-jertvi.401390", "text": "Осеметажна сграда се е срутила в Истанбул. \r\nСъобщава се, че има жертви. \r\nПротивопожарни екипи, полиция и екипи на бърза помощ са пристигнали на мястото на инцидента, съобщава „Хюриет дейли нюз“.\r\n", "date": "2019.02.06", "title": "8-етажна сграда в Истанбул рухна, има жертви"}
{"url": "https://www.dnes.bg/cars/2019/02/06/vw-razkri-obnoveniia-passat-za-evropa.401342", "text": "На специално мероприятие в Хамбург Volkswagen представи  официално обновения Passat, който ще се появи на пазара в Европа в края  на лятото. За разлика от модела за САЩ, показан през януари в Детройт,  европейският Passat е построен на платформата MQB и е оборудван само с  турбомотори.\r\nПромените в дизайна не са много, като са засегнали предимно предната  броня. Във всички нива на оборудване моделът ще се предлага с матрични  светодиодни елементи, като те ще бъдат стандартни или адаптивни. Задните  светлини също са променени, като при натискане на спирачката те не  увеличават яркостта си, а променят вида си.\r\nВ салона на обновения Passat се е появил нов цифров приборен панел с подобрена графика, както и обновена мултимедия с голям избор от онлайн-сервизи и развлекателни приложения. Благодарение на нея, водачът може да си пазарува от разстояние, като плаща за паркиране, например.\r\n                    \n                    \n                Освен това системата позволява постоянно наблюдение на системите на автомобила, както и използване на електронния ключ от други хора, които трябва да бъдат упълномощени от собственика.\r\n", "date": "2019.02.06", "title": "VW разкри обновения Passat за Европа"}
{"url": "https://www.dnes.bg/temida/2019/02/06/podsydimite-po-ktb-davaha-obiasneniia-vasilev-iskal-po-skype.401386", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Подсъдимите по делото \"КТБ\" днес даваха обяснения по повдигнатите им обвинения. След промените в Наказателно-процесуалния кодекс вчера процесът започна по същество, вместо да продължи четенето на 11-те хиляди страници обвинителен акт, съобщи Bulgaria ON AIR.\n\r\nСред явилите се днес в съда беше бившият изпълнителен директор на банката Георги Христов. Останалите подсъдими или признават, че разбират обвинението, но отричат да са извършили престъплението, или изобщо не разбират в какво са обвинени, защото са работили на трудов договор и са изпълнявали служебните си задължения.\n                    \n                    \n                \r\nБившият собственик на КТБ и основен подсъдим по делото Цветан Василев не беше в залата, за да се възползва от правото си да даде обяснения пред съда. Адвокатът му обаче каза, че Василев иска да ги даде по Skype или с друга интернет връзка.\n\r\nСпоред прокуратурата пък той явно не иска да даде тези обяснения и да участва активно в процеса.\n\r\nСпоред обвинението, ако съдът разреши на Цветан Василев да даде обясненията си чрез интернет връзка, то той сигурно ще иска винаги да участва по този начин в делото.\r\n\n", "date": "2019.02.06", "title": "Подсъдимите по \"КТБ\" даваха обяснения, Василев искал по Skype"}
{"url": "https://www.dnes.bg/stranata/2019/02/06/dva-tira-se-blysnaha-na-pytia-veliko-tyrnovo-hainboaz.401385", "text": "Два товарни автомобила са се сблъскали на един от изходите от Велико Търново, алармират потребители в социалните мрежи. \n\r\nПроизшествието се е случило в района на Присовските завои, който е с огромна концентрация на ПТП-а. Вероятно причината за катастрофата е лошото време. \r\n\"Опашката е над километър\", пишат потребители. \r\nДвижението е затруднено.", "date": "2019.02.06", "title": "Два тира се блъснаха на пътя Велико Търново - Хаинбоаз"}
