{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/alkoholen-paradoks-edni-piiat-drugi-padat.363985", "text": "Хората, които консумират алкохол по две-три чаши седмично, са с по-малка вероятност да умрат от сърдечни заболявания, в сравнение с въздържателите. Но това важи само за заможните люде, тъй като е много по-вероятно те да консумират алкохола не на гладно, а с някакво ястие.Това заключение, а именно, че умереното пиене е полезно за сърдечносъдовата система на богатите, но може да се окаже фатално за бедните хора, направиха норвежки учени, цитирани от в. \"Дейли мейл\" и БТА.Изводите им са базирани на анализ, направен на 200 000 норвежци. Според учените бедните хора дори пият по-малко от богатите, но нездравословно, което по-често води до сърдечни болежки и инфаркт.Те наричат това явление \"алкохолният парадокс\", защото именно от него проличало, че връзката между алкохолната консумация и сърдечносъдовите заболявания варира според доходите.", "date": "2018.01.03", "title": "Алкохолен парадокс: Едни пият, други \"падат\""}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/godishen-i-liuboven-horoskop-kakva-shte-byde-2018-a-za-lyvovete.363972", "text": "През 2018 Лъвовете ще открият своята материална страна. Ще положат усилия да спестят пари и ще успеят, защото имат нужда да чувстват повече сигурност.Очакват се радикални промени в личния и професионален живот. 2018 ще бъде много важна година за неподвижния, огнен знак.В кариерата се очакват периоди на трудности, особено през есента, но с търпение и постоянство Лъвовете ще доведат нещата до положителен и много плодороден финал.Любовният живот ще бъде изключително вълнуващ. Онези, които нямат партньор ще срещнат представител на въздушен знак (близнаци, везни или водолей), който ще вдъхнови Лъва и ще го зареди с много ентусиазъм и положителна енергия.\r\n \r\nОбвързаните Лъвове ще преминат през драматични събития в отношенията с партньора, но не бива да губят вяра, защото това ще скрепи съюза.Финансовото състояние на Лъвовете ще бъде нестабилно, защото се очакват някои съществени непредвидени разходи в средата на годината, но за щастие приходите няма да са малко и  огнените Лъвове няма да бъдат особено притеснени.", "date": "2018.01.03", "title": "Годишен и любовен хороскоп: Каква ще бъде 2018-а за лъвовете?"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/top-4-myjki-slabosti-koito-jenite-ne-razbirat.363999", "text": "Откакто човечеството съществува, мъжете са признати за силния пол. В това число се брои не само физическата сила, която неоспоримо е по-голяма от женската, но и психическата.\r\n \r\nДали мъжете наистина са по-устойчиви на житейските препятствия и трудности или просто умело прикриват своята слабост, болка и емоции е въпрос, който има най-различни отговори.\r\n \r\nВ древните народи мъжете са осигурявали храната, ходейки на лов, но дали това е най-важното? Жените също са имали много ценна роля, грижейки се за потомството, без което рода не би могъл да се продължи.\r\nНо с течение на времето мъжките и женски 'работи' все повече размиват границите си и вече не е никак чудно да видим мъж, който се грижи за домакинството и жена, която работи и осигурява средства.\r\n \r\nНаскоро присъствах на картинг състезание, на което бяха събрани мъже и жени без опит в този спорт. Наблюдавайки настървеното шофиране на мъжете, очаквах те да бъдат победители, но в край на сметка бях изненадана, че първите места бяха взети от жени.\r\nРеакцията на мъжете, които явно усетиха егото си накърнено, беше много емоционална – те не успяха да приемат загубата си. Но защо е така?\r\n \r\nВероятно защото обществото е наложило схващането, че мъжете са по-добри в шофирането и това се е превърнало в закон, а на горките господа не им остава друго освен да защитават отговорно повереното им призвание.\r\nЗа съжаление рамките, в които един мъж трябва да съществува не са особено разчупени и той  се съобразява с един куп условия, за да се впише и да бъде одобрен като 'истински' мъж.\r\n \r\nЕто някои от така наречените 'слабости', които мъжът не бива да допуска или поне не бива да показва:\r\n\r\n \r\nКолкото и решителен да е един човек, съвсем нормално е да се колебае, да има нужда от съвет и да се съмнява в избора си. Много мъже крият несигурността си от страх, че ще бъдат обвинени за страхливци и тяхното мнение вече няма да бъде така уважавано.", "date": "2018.01.03", "title": "Топ 4 мъжки слабости, които жените не разбират"}
{"url": "https://www.dnes.bg/blizak-iztok/2018/01/03/palestincite-do-trymp-erusalim-ne-e-za-prodan.363967", "text": "Палестинците осъдиха заплахата на американския президент Доналд Тръмп да спре финансовата помощ за тях заради нежеланието им да преговарят за мир с Израел, предаде Ройтерс.\r\n\"Ерусалим не е за продан, нито за злато, нито за сребро\", коментира думите на Тръмп Набил Абу Рудейна, говорител на палестинския президент Махмуд Абас. По думите му палестинците нямат нищо против да се върнат на масата на преговорите, прекъснати през 2014 г. Условието е обаче да бъде създадена палестинска държава в границите отпреди завземането от Израел на Западния бряг, Източен Ерусалим и Ивицата Газа по време на Шестдневната война през 1967 г.\r\n\"САЩ трябва да се придържат към това, ако твърдо желаят мир, както и да защитят интересите си\", каза Рудейна.\r\nПрез 2005 г. израелската страна изтегли войските и заселниците си от Ивицата Газа, но изрази опасения за охраната на границите на Западния бряг във вида им отпреди 1967 г. и се зарече, че ще запази целия Ерусалим завинаги.Според доклад за американския Конгрес от декември 2016 г. от фискалната 2008 г. досега ежегодната икономическа помощ за Западния бряг и Ивицата Газа е била средно около 400 милиона долара. Голяма част от тези средства са били по линия на администрирани от Американската агенция за международно развитие проекти, а остатъкът под формата на бюджетна подкрепа за Палестинската власт.\r\nВ Израел Тръмп получи похвали от един от министрите в дясното правителство на премиера Бенямин Нетаняху, но същевременно бивш член на израелския преговорен екип в мирния процес предупреди за опасности при спиране на финансовата помощ за палестинците. Министърката на културата Мири Негев, представител на партията на Нетаняху \"Ликуд\", приветства изявлението на американския президент. \"Изключително съм доволна, (Тръмп на практика) казва, че е време да спрем с ласкателствата (към палестинците)\", каза тя пред Израелското военно радио.\r\nНо Ципи Ливни, израелски опозиционен политик и бивш преговарящ в мирния процес, заяви, че \"едно отговорно и сериозно (израелско) правителство\" би трябвало тактично да каже на Тръмп, че ще бъде в интерес на Израел да не се допуска \"хуманитарна криза в Газа\", както и да продължи да финансира палестинските сили за сигурност, които си сътрудничат с израелската страна.\r\nПостоянният представител на САЩ в ООН Ники Хейли обяви вчера, че Вашингтон има намерение да спре да отпуска средства за финансиране на службата на ООН, която оказва хуманитарна помощ на палестинските бежанци.\r\n\"Президентът по същество каза, че не иска да предоставя никакво допълнително финансиране или иска да спре изобщо финансирането, докато палестинците не се съгласят да се върнат на масата за преговори\", каза тя пред репортери в отговор на въпрос за бъдещето на американското финансиране за Агенцията на ООН за подпомагане на палестинските бежанци (УНРВА).\r\nВ изпратено по имейла изявление говорител на УНРВА заяви, че агенцията \"не е била уведомявана от правителството на САЩ за настъпили промени в американското финансиране\".\r\nСАЩ са най-големият донор на агенцията, като към 2016 г. са обещали да й предоставят близо 370 млн. долара, показва сайтът на УНРВА. Също там се посочва, че има 5,9 млн. души, бежанци и други категории хора, които използват услугите на агенцията, включително за образование и здравеопазване на Западния бряг, в Ивицата Газа, Йордания, Ливан и Сирия./БТА/", "date": "2018.01.03", "title": "Палестинците до Тръмп: Ерусалим не е за продан!"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/v-chetvyrtyk-ni-zastigat-dyjd-i-oblaci-i-temperaturi-do-9.364018", "text": "През нощта и утре ще преобладава облачно време и главно в Западна и Централна България ще има превалявания – във високите котловинни полета и в Предбалкана – от сняг, в останалите райони – от дъжд. Такава е прогнозата за времето на НИМХ към БАН, съобщи за \"Фокус\" дежурният синоптик.\r\nЗначителни валежи не се очакват. Ще духа до умерен северозападен вятър и с него ще нахлува студен въздух. Минималните температури ще са между минус 3° и 2°, а максималните - между 4° и 9°. \r\nПривечер и през нощта срещу петък вятърът ще отслабне, в повечето райони ще стихне, облачността бързо ще намалее. Атмосферното налягане ще се повиши, но ще остане по-ниско от средното за месеца.\r\nНад Чeрноморието облачността ще е предимно значителна, но само на места в южните райони слабо ще превали. Ще духа слаб до умерен северозападен вятър. Максималните температури ще са 7° - 9°. Температурата на морската вода е 8-10°. Вълнението на морето ще е 1-2 бала.\r\nНад планините облачността ще е предимно значителна и на места ще превали слаб сняг, под 1200 метра – дъжд и сняг. Ще духа умерен, по билата и силен вятър от запад-северозапад. \r\nМаксималната температура на височина 1200 метра ще е около 0°, на 2000 метра – около минус 5°.\r\nВ петък ще има разкъсана облачност, в много райони ще бъде и почти тихо. Ще започне затопляне - максималните температури ще са между 8° и 13°, а през почивните дни на места ще надхвърлят 15°. \r\nВ събота над по-голямата част от страната ще бъде слънчево. В неделя ще има по-значителни увеличения на облачността, но ще е предимно висока. В западната част на Дунавската равнина и в Горнотракийската низина ще има условия за мъгли и ниска облачност, на места ще са трайни, а дневните температури в тези райони ще остават под 10°. ", "date": "2018.01.03", "title": "В четвъртък ни застигат дъжд и облаци и температури до 9°"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/top-3-zodii-koito-iskat-da-dominirat-v-seksa.364002", "text": "Когато става дума за любовни ласки, някои хора държат да бъдат водещи, докато други предпочитат да си почиват и да се наслаждават на усещанията.В повечето случаи хората спадат или в едната категория или в другата и не винаги този, който е по-активен определя как да се случват нещата в спалнята.\r\n \r\nПонякога нещата не са така очевидни - възможно е пасивният партньор, който обича да се наслаждава, просто да дава насоки, възползвайки се от желанието на другия да се доказва.Интересно е да разберем позицията на Марс и Венера. Марс е планетата на страстта и действието и обича да бъде водач, докато Венера е по-пасивна и внимателна.\r\n \r\nНапример ако един човек има силно влияние на Везни в своя хороскоп, той ще предпочита по-балансирани отношения в секса, а Скорпионът се свързва със сексуалността и страстта.\r\n \r\nЕто кои са най-властните зодии в секса:\r\n \r\nЛъвовете са ловци и обичат да преследват обекта на желанията си. Те са самоуверени, имат голямо его и искат постоянно да се доказват.\r\n \r\nОгненият знак, управляват от слънцето, има нужда от възхищението на околните, а какво по-голямо признание от това да се представи забележително в спалнята?\r\n \r\nЛъвовете обичат да поемат контрола в секса и да виждат партньора си в подчинено положение. Все пак те са царе, нали? Готови на всичко, за да получат комплименти и внимание, те стават лесни за манипулации.\r\n \r\nВ желанието си да задоволят своите желания и да докажат възможностите си, Лъвовете не винаги се задълбочават в нуждите на партньора.", "date": "2018.01.03", "title": "Топ 3 зодии, които искат да доминират в секса"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/kndr-i-olimpiadata-na-iug-bombi-mediini-zatymneniia.363978", "text": "За страна като Северна Корея, където имиджът е всичко, Олимпийските игри са главоблъсканица. Побеждаващите спортисти - а такива (Пхенян) е имал много през годините - могат да се използват, за да носят слава на страната и нейните боготворени лидери.\r\nПровалите обаче могат да накърнят образа, който режимът иска да си създаде, и това е особено болезнено, когато пораженията идват от заклетите врагове - Япония, САЩ или Южна Корея.\r\nАко Северна Корея наистина вземе участие в Зимната олимпиада в южнокорейския град Пьончан, това ще бъде разчупване на дипломатическите ледове между двете страни, които формално все още са във война, пише Би Би Си.\r\nЗа Северна Корея, която си разменя обиди и заплахи с Вашингтон и Сеул заради неотдавнашните си ядрени и ракетни опити, на карта ще бъде заложена националната й гордост, макар че само двама нейни спортисти са успели да се класират за участие в Зимните игри.\r\nСеверът участва в зимните олимпиади от 1964 г., а в летните - от 1972-а, но страната, меко казано, не блести с особени успехи. Тя е спечелила общо 56 медала - 16 от тях златни. Като съотношение между броя на медалите й от летните олимпиади към БВП, тя заема 7-о място в света. Повечето от медалите са от спортове като борба, вдигане на тежести, джудо и бокс. А от Зимни олимпиади тя има само два медала.\r\n\r\nВ Северна Корея спортните събития почти винаги се излъчват на запис - в случай, че резултатът не е благоприятен за Пхенян. На Азиатските игри през 2014 г. се стигна до случай с възможно най-голям залог. Мъжкият футболен отбор на страната достигна до финала и трябваше да се изправи срещу Южна Корея - смъртния враг, който при това бе и домакин.\r\nИмаше огромна пропагандна кампания, но в крайна сметка Северна Корея триумфира с 1:0, като победният гол бе отбелязан в допълнителното време. Новината за мача бе игнорирана (в Северна Корея).\r\n\r\nЕлитните спортисти се радват на почит в Северна Корея. Ако спечелят на Олимпиада, те могат да бъдат наградени с коли и дори апартаменти. За тях се устройват победни шествия, а успехите на медалистите се обясняват с огромната щедрост и грижа на севернокорейската система и, разбира се, лично на славните й лидери.\r\nГовори се, че лошо представили се спортисти са били изпращани в затворнически лагери, но анализатори предупреждават, че тези слухове не са потвърдени.\r\n\"Загубите, поне през последните десетилетия, водят до критики. Държавата все пак разбира, че ако започне да изпраща спортисти в концлагери, скоро ще остане без спортисти, - каза Фьодор Тертицки, анализатор от специализирания сайт за новини от Северна Корея - NK News. - Доколкото зная, в днешна Северна Корея, дори ако те загубят катастрофално, няма да бъдат изключени от партията (но ще трябва да си направят силна самокритика на следващото идеологическо събрание).\"\r\nНещата може и да са се променили през последните години, но един джудист, който загуби на финала на Азиатските игри в Пекин през 1990 г., а по-късно избяга (от Северна Корея), каза, че е бил изпратен да работи в каменовъглена мина заради загубата.\r\nОсвен това, изглежда, че не е имало никакви случаи на бягства на спортисти по време на Олимпиади. Подобно на дипломатите семействата на спортистите остават в родината и са уязвими, ако някой спортист реши да забегне.\r\n\r\nМного страни от комунистическия блок, включително Северна Корея, последваха примера на Съветския съюз и бойкотираха Олимпиадата в Лос Анджелис през 1984 г., която пък се състоя след организирания от САЩ западен бойкот на московската олимпиада през 1980 г. в протест срещу съветската инвазия в Афганистан.\r\nПрез 1988 г. обаче за домакин на Лятната олимпиада бе избрана южнокорейската столица Сеул и това направо вбеси Пхенян. Той поде кампания да се промени мястото на игрите или поне двете Кореи да ги организират съвместно, казва Тертицки.Като част от подмолните методи за саботаж срещу Юга агенти на режима взривиха самолет на южнокорейската авиокомпания през 1987 г. и убиха 115 души. Агентката на Северна Корея, която взриви самолета, заяви пред Би Би Си през 2013 г., че нейните началници й казали, че този акт \"ще предизвика хаос и смут в Южна Корея\" и \"ще бъде голям удар за революцията\".\r\n\r\nАко Северът наистина вземе участие в Пьончан, надеждите на страната ще легнат на плещите на единствените двама нейни класирали се спортисти - двойката по фигурно пързаляне Ким Джу Сик (на 25 г.) и партньорката му Рьом Те Ок (на 18). Техният канадски треньор разказа, че попаднали при него като \"необработен диамант\", но добави пред Ройтерс, че \"съкровената им мечта е да станат световни шампиони\".\r\nНякои анализатори виждат в живия интерес на севернокорейския лидер Ким Чен Ун от предстоящата Олимпиада маневра, с която да подобри репутацията на страната след многомесечно дрънкане на оръжие срещу САЩ на фона на ракетните опити. А за Южна Корея участието на Севера в игрите е шанс да се гарантира, че Олимпиадата ще премине без саботиращи оръжейни опити от страна на Пхенян.\r\nПредложението на Ким се разглежда също и като опит да се вбие клин между Сеул и неговите съюзници във Вашингтон, които се опитват да принудят Пхенян да прекрати ракетната си програма чрез кампания с максимален натиск.\r\n /БТА/\r\n ", "date": "2018.01.03", "title": "КНДР и Олимпиадата на юг: Бомби, медийни затъмнения..."}
{"url": "https://www.dnes.bg/politika/2018/01/03/stoletnicata-se-obiavi-protiv-istanbulskata-konvenciia.364020", "text": "Столетницата се обяви против ратификация на Истанбулската конвенция, съобщиха от пресцентъра на БСП. \r\nОт там обясниха, че БСП винаги се борила с насилието над жени и деца. \r\n\"Организирали сме и сме се включвали в национални кампании в защита на техните права. Застъпвали сме се за равнопоставеност на мъжете и жените. И занапред ще отстояваме тези позиции\", заявяват от партията.\r\nСтолетницата обаче настоява, че няма как да приеме текстове от Истанбулската конвенция, които задължават \"страните да предприемат мерки за насърчаване на промени в социалните и културни модели на поведение на жените и мъжете с цел изкореняване на предразсъдъци, обичаи, традиции и всякакви други практики, основани на стереотипни роли за жените и мъжете\". БСП негодува и срещу термини като “социален пол\" и “включване на съобразен с развиващите се възможности на учащите се учебен материал по въпроси като нестереотипни роли на пола\".\r\nОт партията на Корнелия Нинова посочват още, че Конвенцията не е получила еднозначна оценка в Комитета на министрите на Съвета на Европа и до настоящия момент е ратифицирана от 28 от 47 страни членки. От държавите членки на ЕС 17 са ратифицирали Конвенцията, а 11 не са, посочват още от БСП.\r\n\"Изненадващо е внасянето на Конвенцията от правителството на Бойко Борисов  на първото заседание на МС за 2018 г. и първото по време на председателството\", посочват още в позицията си от столетницата. Те настояват, че конвенцията разделя обществото, противопоставя партиите в коалицията и дори министрите на ГЕРБ на прага на председателството. \r\nС това си действие правителството минира възможността да търсим единение по важни за народа ни въпроси и предлага теми, които създават напрежение и омраза, твърди БСП и завършва с призив правителството да оттегли решението си и то да не се разглежда в НС.", "date": "2018.01.03", "title": "Столетницата се обяви против Истанбулската конвенция"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/predi-50-godini-dubchek-izmisli-socializma-s-choveshko-lice.363974", "text": "Преди 50 години, на 5 януари 1968 г., Александър Дубчек, един нетипичен апаратчик от Прага, дава живот на красивата, но ефимерна мечта за \"социализъм с човешко лице\", безмилостно смазана не след дълго от съветските танкове, пише Франс прес.\r\nЧетирийсет и шестгодишният словак с чаровна усмивка, толкова различна от намръщените лица на другарите си, оглавява Комунистическата партия на Чехословакия (КПЧ) след догматика Антонин Новотни, много непопулярен в пражките интелектуални кръгове и сред словаците, настояващи за по-широка автономия в двунационалната държава.\r\nНовият повей, възприет отначало като банална караница между фракции в компартията, донася плахи, но невиждани дотогава реформи в тази страна от източния блок, в който доминира Москва - страна, чиято западна граница с Австрия и ФРГ е част от \"желязната завеса\".\r\n\"Дубчек безспорно е символ на така наречената Пражка пролет, но историческата му роля е по-сложна\", казва историкът Олдржих Тума.\r\n\"Той ходеше на разходки, посещаваше обществен басейн и заедно с обикновените хора гледаше футболни и хокейни мачове. Дали обаче имаше ясна политическа визия? Той бе преди всичко комунист и нито веднъж не пожела да излезе от тази рамка\", констатира експертът.\r\n\"Винаги съм го смятала за почтен човек и мъж с характер. Но същевременно и колеблив, по-скоро символ, отколкото участник в събитията\", посочва социоложката Иржина Шиклова.\r\n\r\nИмайки предвид силното недоволство на населението, уморено от постоянната оскъдица, новото ръководство на КПЧ начело с Дубчек започва с предпазливо икономическо преустройство, но Москва тутакси сбърчва вежди.\r\nГневът на кремълските управници бързо се засилва - Прага отменя цензурата и това незабавно води до безпрецедентна либерализация на печата и културата. Не след дълго се появяват и некомунистически организации като \"К 231\", обединила бивши политзатворници, и Клуба на ангажираните безпартийни - опозиционни партии в зародиш.\r\n\"Усетили, че вече не им запушват устата, медиите взеха да задават въпроси и да повдигат теми, абсолютно немислими допреди месеци. Това пораждаше огромни надежди в цялото общество - надежди, които далеч надхвърляха първоначалните цели на Дубчек\", разсъждава Тума, според когото новият лидер на КПЧ постепенно е бил пометен от събитията.\r\nПопаднал между чука и наковалнята - между неспирно растящите демократични копнежи на чехите и словаците и неприкритата враждебност на съветския комунистически лидер Леонид Брежнев, държащ да контролира и занапред своя васал, Дубчек се надява свиканият през септември извънреден конгрес на КПЧ да укрепи позициите му.\r\nНасърчаван от догматиците, управляващи бившата ГДР - Валтер Улбрихт, и Полша - Владислав Гомулка, разтревожени да не се чуе повикът \"Полша очаква своя Дубчек\", Брежнев предприема най-накрая военна интервенция.\r\nОкупацията на Чехословакия на 21 август 1968 г. от съветски военни и контингенти на още четири страни от Варшавския договор (България, Унгария, Полша и ГДР) взема близо сто жертви само през първите дни.\r\n\"Как можаха така да постъпят с мен, след като посветих целия си живот на сътрудничеството със Съветския съюз. Това е най-голямата трагедия в живота ми\", оплаква се Дубчек, преди да бъде арестуван, откаран в Москва и принуден да подпише унизителен протокол за \"нормализиране на ситуацията\".\r\n\"Сутринта на 21 август 1968 г. пристигнах на гара Збечно (50 км западно от Прага). Беше пълно с народ, хората викаха \"Руснаците ни окупират!\", бяха много учудени и изненадани\", спомня си Ярослава Шиндлерова, тогава студентка в пражкото висше училище по икономика.\r\n\"Аз им отвръщах: \"Защо се чудите? Натам вървяха нещата\". Дубчек беше наивен. Аз бях на двайсет, но разбрах какво става. А той - не\", отсича жената.\r\nВ крайна сметка през април 1969 г. Дубчек е отстранен. Нареждат му да мълчи. Народът се примирява въпреки саможертвата на студента Ян Палах, който се самозапалва с надеждата да събуди съвестта на хората. Демокрацията се връща в Прага едва с \"Нежната революция\" от 1989 г.\r\nИзключен от комунистическата партия и изпратен за петнайсет години в управата на горските стопанства, Дубчек се завръща после за кратко на политическата сцена и оглавява чехословашкия парламент. Умира 70-годишен на 7 ноември 1992 г. от рани, получени при автомобилна катастрофа./БТА/", "date": "2018.01.03", "title": "Преди 50 години: Дубчек измисли \"социализма с човешко лице\""}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/seksualnost-individualnost-v-kapana-na-obshtestvenoto-mnenie.363989", "text": "Как бихте реагирали, ако видите мъж да се разхожда с токчета и пола в центъра на София? Какво ни коства да бъдем различни, можем ли да се чувстваме добре в кожата си и защо плащаме данък обществено мнение?Как гледаме на хората, които имат различна сексуална ориентация или просто искат да бъдат различни?\r\nКоментар по темата на Митко Петров и Джийсън Брад Луис в \"ОколоСВЕТСКО\" гледайте във видеото на .", "date": "2018.01.03", "title": "Сексуалност, индивидуалност: В капана на общественото мнение?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/kavyrma-kachamak-i-iaica-po-panagiurski-za-lakomite-evropeici.363959", "text": "По време на председателството ще посрещаме европейските делегации с изцяло българска кухня, макар и ястията да изглеждат много различно. Шеф Георги Иванов обясни, че ще гощаваме европейците със селекция от български ястия, част от които са кавърма, яйца по панагюрски, пилешко филе и качамак.\r\n\"Менюто включва и салата с печени чушки, сирене и домати и шопската салата, която е една от най-разпознаваемите салати в българската кулинария\", отбеляза Иванов пред .\r\nГостите ще се подсладят с баклава и млечна баница, а по време на посещението си у нас ще могат да опитат и други, характерни за България сладкиши.\r\nПо думите му всеки човек, който посети България, иска да опита традиционни от региона ястия, защото те са и част от културата на страната ни.\r\n\"Нямах колебания да заложа изцяло на българското. Всички бяхме единодушни, че нашата кухня трябва да бъде представена. Нашата кулинария малко изостана в своето развитие и сега е моментът, в който трябва да наваксаме\", категоричен бе шеф Иванов.\r\nВижте повече за това с какви ястия ще посрещнем гостите за българското европредседателство във видеото.", "date": "2018.01.03", "title": "Кавърма, качамак и яйца по панагюрски за лакомите европейци"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/mvr-za-shestimata-ubiti-cinichno-prestyplenie-bez-analog-u-nas.364017", "text": "Шест са жертвите на убийството в Нови Искър, изключваме версията за самоубийство. Това каза  Борислав Сарафов, директор на Националната следствена служба във връзка с шесторното убийство в Нови Искър\r\n\"Става въпрос за шесторно убийство. Изключвам версията за самоубийство на някой от убитите. Категорично става дума за убийство. Всички са убити с огнестрелно оръжие, не с един, а с множество изстрели“, обясни Сарафов. \r\nТой уточни, че оръжието на убийството все още не е намерено и заподозрян до момента няма.\"Касае се за изключително тежко престъпление, извършено с изключителен цинизъм и дързост. Лично бих го определил като престъпление без аналог поне в най-близката ни история\", обясни Сарафов. \r\nСарафов изброи имената на убитите: \"Неделчо Юнаков, роден 1976 г.; Георги Юнаков, роден 1998 г. – син на Неделчо; Еленка Бурджиева, родена 1945 г.; Нанси Иванова, родена 2001 г.; Боби Иванов, роден 1999 г. и Кети Кюхова, родена 1973 г. Всички са убити с огнестрелно оръжие – не с по един, а с множество изстрели\", поясни той. Дали става дума за едно и също оръжие ще стане ясно след като приключат назначеното по делото експертизи.\r\nИмотът, в който е станало престъплението е притежаван от убитите  отскоро, МВР ще провери бившите собственици и имало ли е проблеми с  прехвърлянето на къщата. Ще проверяват и дейността на убития Неделчо, който вероятно се е занимавал с търговска дейност или кухи фирми, които \"чистят\" ДДС. \r\n\"Както съдебно-медицински, заключенията по които всеки момент ще бъдат представени, така и трасологически експертизи, балистични и т.н. Предстои много работа – лабораторна, по анализи, на веществени доказателства, биологични, дактилоскопични и т.н.\", каза още Борислав Сарафов и добави, че към момента все още не е установено и намерено оръжието на убийството. \r\n\"Направени са изключително прецизни процесуално следствени действия както статичен оглед на местопроизшествието, така и динамичен. Не е намерено оръжието на убийството\", заяви Сарафов.\r\nНа въпрос какви са доказателствата, че всички са убити и няма самоубийство, Сарафов \r\nкоментира: \"По начина, по който са установени телата, по начина на попаденията на изстрелите, защото никой не се самоубива с 3-4 куршума и в крайна сметка в гръб. Когато някой се самоубие оръжието обикновено е на място\".\r\nНа въпрос какви са версиите, Борислав Сарафов поясни, че се работи по множество версии.\r\n\"Убийствата са извършени в нощта 31 декември срещу 1 януари. Това е времето на настъпване на смъртта на всички. Повече подробности и точния час на всеки един за да можем да установим кой е убит първи и кой последен ще можем да уточним след приключване на съдебно медицинските експертизи\", добави той и обясни, че целият ресурс на Прокуратурата и МВР е впрегнат, за да се стигне до извършителя.\r\nМВР днес са извършили огледи и по светло, използвано е следово куче, което е отвело полицаите до джипа и трупа на Кети. Продължава огледът в къщата, търсят се следи и гилзи. \r\nРаботи екип на Института по психология, те ще изготвят психопрофил на евентуалния извършител.\r\n\"Убийствата с са извършени в нощта на 31 срещу 1 януари\", каза Борислав Сарафов. Точният час на смъртта на всеки един ще уточним след като приключат съдебномедицинските експертизи. Работи голям екип от прокурори, разследващи полицаи и оперативни работници.\r\n\"Утре ще дадем още информация\", обеща шефът на Националната следствена служба. Колегите от щаба работят по горещи следи, разпитват свидетели. Това е казус, който касае обществото. Няма да крием информация.\r\n ", "date": "2018.01.03", "title": "МВР за шестимата убити: Цинично престъпление без аналог у нас!"}
{"url": "https://www.dnes.bg/health/2018/01/03/kak-da-uskorim-ozdraviavaneto-pri-grip-i-prostuda.363991", "text": "Досадните настинки ни повалят една след друга, а през зимата винаги са най-редовни. Колкото и да говорим за тях, както и да се пазим, те изглеждат неизбежни. Макар и непредвидими, те обаче не трябва да се превръщат в борба свободен стил. Дори и да сме изправени пред вирус „тежка категория“, няколко рационални правила ще ни помогнат да се измъкнем с възможно най-малко щети – поне до следващия път. Как да не се провлачи вечно? Понякога ни се струва, че поредният вирус ни е приклещил в таква здрава хватка, че седмици наред не успяваме да се освободим. Или пък тъкмо сме оздравели и, о – изненада – всичко отначало! Разбира се, отслабените сили на имунната система могат да са виновни за това, но има и още нещо – личната хигиена. Удачни мерки веднага след преболедуване е да сменим четката си за зъби, спалното бельо и въобще хубаво да почистим местообитанието си, посрещнало жервоготовно всичките ни кихавици и секрети. Докато сме болни нерядко занемаряваме хигиената си, пропускаме душа – къде от умора, къде от мързел – и забравяме редовно да отваряме прозорците. Всичко това са стратегически грешки – банята, свежия въздух и слънцето са нужни на здравите, какво остава на боледуващите. ", "date": "2018.01.03", "title": "Как да ускорим оздравяването при грип и простуда?"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/vodka-ili-biju-otkradnaha-vodka-za-1-3-miliona.363995", "text": "Бутилка водка на стойност над един милион долара е открадната в датската столица Копенхаген, предаде ДПА, позовавайки се на полицията.\r\nРядката бутилка \"Русо-Балтик\" струва 1,3 милиона долара, обяснява временният й притежател и колекционер на водка Брайън Енгберг, пише БТА.\r\nСкъпата напитка, чиято внушителна цена се дължи на използваните около 3 килограма злато и 3 килограма сребро за направата на бутилката, е изчезнала от столичен бар. Записът от охранителните камери показва мъж с бейзболна шапка и покрито лице.\r\nЕнгберг е казал пред местни медии, че бутилката водка, която му е дадена назаем за шест месеца от компания Dartz със седалище в Латвия, Рига, не е застрахована.\r\nСкъпата бутилка преди е \"участвала\" в сериала \"Къща от карти\".", "date": "2018.01.03", "title": "Водка или бижу? Откраднаха водка за $1,3 милиона!"}
{"url": "https://www.dnes.bg/world/2018/01/03/amerikanci-tyrsiat-s-podvodnici-izcheznaliiat-mh370.364016", "text": "Американската частна компания \"Ocean Infinity\" обяви днес, че е изпратила в южната част на Индийския океан специализиран кораб, който да поднови издирването на изчезналия безследно преди близо четири години самолет на \"Malaysia Airlines\" с 239 души пътници и екипаж, предадоха световните агенции.\r\nСамолетът, изпълняващ полет от Куала Лумпур за Пекин, изчезна малко след излитане на 8 март 2014 г. Претърсена бе зона от 120 000 квадратни километра в южната част на Индийския океан, където се предполага, че се отправил самолетът, след като е сменил по неизвестни причини траекторията на полета си. Зоната, която бе претърсена, бе определена на базата на сателитни анализи за предполагаемата променена траектория на машината. Претърсването не даде резултат, а издирвателната операция бе най-голямата в историята на въздухоплаването.\r\nОколо 20 отломки бяха открити по крайбрежието на Индийския океан край Източна Африка. Те бяха идентифицирани като вероятно или със сигурност принадлежащи на изчезналия самолет.\r\nКорабът, който сега \"Ocean Infinity\" изпраща за нова издирвателна операция, е норвежки и е взет под наем. Плавателният съд е оборудван с няколко подводници. Той потегли от Южна Африка към зоната, набелязана за претърсване, и се очаква да стигне там в средата на месеца.\r\nМеждувременно \"Ocean Infinity\" преговаря с Малайзия за сключване на договор за извършване на издирвателни дейности. Според споразумението на американската компания ще бъде заплатено само ако намери нещо през януари и февруари, когато метеорологичните условия са смятани за най-благоприятни.\r\nВ издирвателната операция досега участваха Австралия, Малайзия и Китай. През април миналата година ресорната агенция на Австралия - Националната организация за научни и промишлени изследвания (Commonwealth Scientific and Industrial Research Organisation) - публикува доклад, в който се казва, че изчезналият самолет най-вероятно се намира северно от бившата зона на издирване, в сектор с площ около 25 000 квадратни километра./БТА/", "date": "2018.01.03", "title": "Американци търсят с подводници изчезналият MH370"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/rabotim-132-dni-za-dyrjavata-a-za-nas-kakvo-ostava.364010", "text": "През Новата 2018 г. трябва да работим малко над 132 дни, за да си платим всички данъци към държавата. \r\nС други думи това означава, че на 13 май ще настъпи денят, в който гражданите ще спрат да работят за данъците и ще започнат да работят за себе си, изчислиха експертите на Института за пазарна икономика.\r\nДатата е символична и показва кога държавната хазна ще се попълни, ако всичко изработено бъде незабавно изземвано, а в института я наричат Ден на данъчна свобода, а по-света е известна като Tax Freedom Day.\r\nТази година българите ще изработват средно по около 289 млн. лв. за един календарен ден, съобщава БТА.\r\nКонсолидираните приходи в бюджета пък са официално заложени в рамките на 38,2 млрд. лева. Това означава, че през текущата година ще са необходими малко над 132 дни, за да се попълни хазната и да се подсигурят публичните харчове.\r\nНай-много дни през 2018 г. ще отделим, за да попълним приходите от ДДС - 34 дни. За приходите от акцизи ще са ни нужни близо 18 дни. За осигуровките ще ни е нужен малко над месец - 23 дни за социално осигуряване и 9 дни за здравно. \r\nПриходите от подоходните данъци ще попълним за близо 12 дни, а тези от корпоративни данъци - за малко над 8 дни. Други почти 8 дни ще работим, само за да платим държавните и общински такси.\r\n ", "date": "2018.01.03", "title": "Работим 132 дни за държавата. А за нас какво остава?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/mz-sys-syveti-kak-da-se-predpazim-ot-gripa.363955", "text": "Във връзка със задаващата се грипна вълна, която се очаква да се превърне в епидемия в края на януари, от здравното министерство изпратиха съвети и полезна информация как да се предпазим от коварния вирус. \r\n\r\nГрипът е заразно заболяване, което се наблюдава всяка година през есенно-зимния период. Причинява се от няколко вируса - А, В и С, които не могат да се различат симптоматично.\r\nХарактерно е внезапното начало с втрисане, висока температура, общо неразположение, болки в мускулите и ставите. Периодът от заразяването до появата на първите симптоми е средно 2 до 5 дни.\r\n \r\nЗаразяването става по въздушно-капков път – чрез кихане и кашляне, но вирусите са устойчиви във външната среда и могат да преживеят няколко часа върху повърхности и запрашена среда. Вирусите се предават от болни на здрави хора основно чрез секрета, който се отделя от носа и устата при кихане и кашляне. Честото измиване на ръцете и доброто проветряване намалява възможността за заразяване от околните предмети и повърхности.\r\n \r\nНаблюдават се пневмонии, синуити, отити, миокардити и др. Най-уязвими за развитието на усложнения са малките деца и възрастните с хронични заболявания. Често това са вторични бактериални инфекции.\r\n \r\nВаксинирането със сезонна противогрипна ваксина е най-ефективният метод за предпазване от грипна инфекция. Противовирусните препарати се използват за  лечение с цел намаляване продължителността на боледуване и риска от усложнения. Те са най-ефективни ако се приемат в първите 24 до 48 часа от появата на симптомите.\r\nИзползването на антибиотици при вирусно заболяване, неусложнено с бактериална инфекция, е излишно и с нищо не помага на организма. Антибиотик може да се приема само след преценка от лекуващия лекар, спазвайки вида, дозата и продължителността на изписания препарат.\r\n \r\nИзбягвайте близък контакт с болни лица. Избягвайте местата с много хора и масовите мероприятия.\r\nАко сте болен, стойте на безопасно разстояние от другите, за да ги предпазите от заболяване. Избягвайте използването на обществения транспорт при възможност.\r\nИзползвайте хирургическа маска, ако имате такава възможност.\r\nПри заболяване останете вкъщи, не ходете на работа или училище и не излизайте по други причини.\r\nИзмивайте редовно ръцете си със сапун и вода, особено след кихане и кашлица.\r\nПокривайте устата и носа си с ръка или кърпичка за еднократна употреба при кашлица и кихане. След употреба изхвърляйте носните кърпички в кофата за битов отпадък.\r\nПри липса на условия за миене на ръцете използвайте влажни хигиенни кърпички за ръце.\r\n­Почиствайте твърдите повърхности като дръжки на врати, телефони, дистанционни управления и други често с обикновен почистващ препарат.\r\nПри липса на усложнения грипът се лекува в домашни условия с медикаменти, които облекчават симптомите и достатъчно количество течности.\r\nНе прибягвайте до самолечение. Потърсете медицинска помощ при първите симптоми на заболяването.", "date": "2018.01.03", "title": "МЗ със съвети: Как да се предпазим от грипа?"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/edin-ot-postradalite-pri-ptp-to-v-burgas-se-bori-za-jivota-si.364012", "text": "Единият от пострадалите в катастрофата на ул. \"Иван Вазов\" в Бургас е с опасност за живота, съобщават от МВР.", "date": "2018.01.03", "title": "Един от пострадалите при ПТП-то в Бургас се бори за живота си"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/borisov-iska-reshenie-za-dobiva-na-gaz-v-general-toshevo.363986", "text": "Премиерът Бойко Борисов и кметът на Генерал Тошево Валентин Димитров обсъдиха резултатите от референдума в общината по въпроса за добив на природен газ.Мнозинството от гласувалите в допитването, което се проведе през декември, се обявиха против добива на синьо гориво.Хората излязоха и на протести с опасения, че сондажите, които предвижда фирма инвеститор, биха замърсили земята и водата.Премиерът разпореди на министрите на околната среда и водите Нено Димов, на енергетиката Теменужка Петкова и на земеделието, храните и горите Румен Порожанов в спешен порядък да намерят решение на въпроса, съобщиха от правителствената информационна служба.По-късно на среща с представители на Националната асоциация на зърнопроизводителите,  инициативния комитет против добива на природен газ и местната власт на  Генерал Тошево, министрите заявиха, че основен приоритет на правителството е опазване здравето на хората. По думите на министър Петкова, Министерството на енергетиката няма да предприеме никакви действия по издаване на търговско открие за добивни дейности в блок \"Добрич\" преди получаване на становище по Оценка на въздействие върху околната среда от Министерството на околната среда и водите. Към момента МОСВ очаква становища от още осем компетентни институции за изясняване на поставени по време на обществените обсъждания въпроси, преди да се пристъпи към разглеждане на ОВОС от експертен съвет на Регионалната инспекция по околна среда и води.", "date": "2018.01.03", "title": "Борисов иска решение за добива на газ в Генерал Тошево"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/maikata-na-ubitiia-bobi-ubiicite-sa-profesionalisti.364014", "text": "Майката на застреляния в Нови Искър Боби, който бил при семейството на приятелката си на Нова година, смята, че убийствата са извършени от професионалист. Килърът бил почистил къщата след кървавата баня.Той бе застрелян заедно с приятелката си Нанси, с доведените й баща и брат Недялко и Георги, както и баба й. Майка й Кети пък е убита и захвърлена в кладенец край градчето.\"Синът ми е убит професионално, с един куршум между очите и два или три в тялото. Бащата на Нанси е прострелян над 10 пъти\", разказа още майката на Боби.Синът й трябвало да е на новогодишно парти при приятел, но в последния момент променил плановете си без да уведоми семейството си.\"Убиецът е професионалист и дори е почистил в къщата\", обясни пък бабата на момчето Корнелия.И двете жени обясниха, че полицията не им дава информация за случая. Според тях причина за зверското убийство са родителите на Нанси, които те не познавали.", "date": "2018.01.03", "title": "Майката на убития Боби: Убийците са професионалисти!"}
{"url": "https://www.dnes.bg/health/2018/01/03/desetki-bolnici-pred-zakrivane-zaradi-dylgove.363987", "text": "След кризата във врачанската болница, десетки други лечебни заведения са с реална опасност от закриване заради натрупани дългове.\r\nОбластната болница във Видин е на ръба заради дълг от над 5 милиона лева, а за болницата в Белоградчик още няма яснота дали ще затвори врати или ще продължи да работи.\r\nБолницата във Видин дължи над 2 милиона за медикаменти и консумативи. Друга част от 5-милионния дълг на лечебното заведение е заради саниране на сградата, останалото е за заплати и осигуровки, съобщава .В началото на декември медиците от белоградчишката болница спряха работа заради неполучени заплати. От повече от година медиците взимали само аванси, а задълженията на лечебното заведение са 800 000 лева, като от тях 500 000 - за доставчици.Заплати все още няма, а Общината все още не е успяла да изтегли заемът, за да плати половината заплати. Реакция от министерството също все още се чака.Въпреки всичко, останалият медицински персонал изготви графикът за седмицата и продължава да работи, макар и без пари. И се надяват държавата да помогне.Ако нещо не се промени в кратки срокове, тази болница с иначе обновен облик и нова апаратура, ще затвори врати, а скоро може да я последва и областното лечебно заведение във Видин.\r\n ", "date": "2018.01.03", "title": "Десетки болници пред закриване заради дългове"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/03/otvorish-li-butilka-s-vino-go-izpii.363980", "text": "Отворената бутилка с вино, е редно да бъде изпита в рамките на 4-6 часа, ако престои повече, вкусът на течността се променя. Това твърди американският експерт Колин Лили от винарския регион Напа, пише в. \"Дейли мейл\", цитиран от БТА.\r\nОще в първите 12 часа съдържанието в бутилката се променя драстично, което се дължи на взаимодействието на въздуха с фенолите на виното.Виното със сигурност няма да ни се понрави, след като го изпием престояло след два или три дни.\r\nКолин Лили предупреждава да използваме вино от прясно отворена бутилка, ако искаме да подправим с него някое готвещо се ястие. И в никакъв случай да не прибягваме до \"стари запаси\" от половинки, залежали в хладилника или по шкафове, което е редовна практика май.", "date": "2018.01.03", "title": "Отвориш ли бутилка с вино, го изпий!"}
{"url": "https://www.dnes.bg/politika/2018/01/03/vmro-protiv-gei-konvenciiata-niama-treti-pol.363998", "text": "Депутатите от ВМРО ще гласуват \"против\" ратификацията на Истанбулската конвенция, заяви на пресконференция заместник-председателят на партията и евродепутат Ангел Джамбазки.\"Против сме, защото в тази конвенция се вкарват определения като \"социален пол\", особености на пола, и задължения за българската държава да финансира gender образование от ниво детска градина\", обясни той. От ВМРО са разтревожени, защото за тях това е промяна на традиционни устои на българското общество.Няма социален или трети пол, има два пола - мъжки и женски, отбеляза Джамбазки. Според ВМРО въпросът за еднополовите бракове трябва да се постави на обсъждане в българското общество. За нас основна ценност е бракът като съюз между мъж и жена, заяви той, цитиран от БТА.Според Джамбазки заблуда е, че целта на конвенцията е борба с домашното насилие. Той посочи, че насилието над жени и деца е укоримо и престъпно и се преследва от българското законодателство. По думите му тук проблемът не е в текстовете, а в дейността на правоохранителните и правораздавателните органи и с подписването и ратифицирането на една конвенция това няма да се промени.Джамбазки посочи, че конвенцията предвижда и задължение за прекратяване на процедури за репатриране на нелегални имигранти или на хора, които нямат право да получат бежански статут, ако съответното лице заяви, че в държавата, в която трябва да бъде върнато, го дискриминира по полов признак.Насилието над жени и деца е нещо чудовищно и трябва да бъде наказвано най-строго, но това не става, когато се смесва с особености на пола и въвеждането на \"социален пол\" и когато под това заглавие говориш за особеностите при даване на бежански статут, смята евродепутатът.Той посочи, че Истанбулската конвенция е подписана и обсъждана в много по-широки рамки от ЕС. По думите му 26 държави са я подписали и ратифицирали, в 19 от тях са разрешени или еднополови бракове, или фактическо съжителство.Джамбазки посочи, че конвенцията е подписана, но не е ратифицирана от 17 държави, между които са Великобритания, Ирландия, Исландия, Люксембург, Лихтенщайн, Латвия, Литва, Украйна, Молдова, Словакия, Чехия, Хърватска, България, Македония, Гърция и Кипър.Според него няма да има последици за България, ако не ратифицира конвенцията. Джамбазки коментира, че днес не се предвиждат промени в Конституцията, но изрази опасения, че утре на база на ратификацията на конвенцията може да се поискат такива изменения в основния закон.", "date": "2018.01.03", "title": "ВМРО против гей конвенцията: Няма трети пол!"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/temperatura-glavobolie-kak-da-preborim-idvashtiia-grip.363946", "text": "Късно е за поставяне на противогрипна ваксина, но е препоръчително приемането на медикаменти за по-лесно справяне с болестта, коментира пред  \"Фокус\" д-р Ангел Кунчев, главен държавен здравен инспектор.По думите му времето, в което е могло да се предпазим от грипа е било през есенните месеци. Д-р Кунчев поясни, че вече избягването на грипната вълна е невъзможно.\"При първи симптоми обаче е важна консултацията с лекар, като самолечението с антибиотици е не само непрепоръчително, но и излишно\", обясни д-р Кунчев.\"В този период, в който започва масово повишаване на заболеваемостта, обикновено грипният вирус е в основата на почти всички случаи. Мощен е и успява да избута всички останали респираторни вируси и да е основен причинител на заболяванията, но и клиничната картина е доста различна.Обикновено при респираторните заболявания срещаме хрема, кашлица, сравнително запазване на общото състояние и не толкова висока температура. При класическия грип началото е много рязко, нямаме никакви колебания дали сме болни или не, тъй като трудно продължаваме да живеем по начина, по който сме свикнали, ходейки на работа и училище. Температурата е висока, главоболието е подчертано\", обясни той.\"При грипа най-често се засягат горните дихателни пътища, като може да се стигне и до по-сериозни усложнения. Подобни случаи обаче са изключително редки - около 0,1%\", увери д-р Ангел Кунчев.", "date": "2018.01.03", "title": "Температура, главоболие... Как да преборим идващия грип?"}
{"url": "https://www.dnes.bg/health/2018/01/03/osobenostite-na-hraneneto-sled-30-godishna-vyzrast.364006", "text": "Забавянето на метаболизма с възрастта изисква с всяка година след 30-годишна възраст да налагаме промени в хранителния си режим, с които да забавим неизменното отлагане на излишни килограми. ", "date": "2018.01.03", "title": "Особеностите на храненето след 30-годишна възраст"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/v-edin-blok-v-burgas-sanirane-i-vsichko-teche-vsichko-pada.363956", "text": "Жителите на цял блок в Бургас живеят в истински ужас от септември, когато жилищата им били подготвени за саниране.Работниците, дошли за ремонта, се захванали най-напред с покрива. Разчистили, раздигали, но така и не санирали. Оттогава, завали ли, в апартаментите в блок №9 в бургаския камплекс \"Изгрев\" настъпва истински ад. Тече по стените, отлепя тапетите, напоява килимите, а печки и осветление гърмят.Работниците пък изчезнали, а коя е фирмата изпълнител – не е указано никъде.\"Когато вали, тече по касата на врата, парцалите са навсякъде\", разказа една от потърпевшите пред Нова тв.Друга пък обясни, че преди няколко дни в апартамента й паднал полилеят. \"Токът щеше да ни избие, от 22 септември сме на свещи и прожектори\", разплака се жената.Друга, също през сълзи, казва, че всеки се е приютил някъде за празниците.\"Тук всичко пада – пердета, щори, корнизи. Едната микровълнова печка ни изгоря\", разказа жената.Хората се съмняват, че някой въобще ще ги обезщети.\"Живея на третия етаж. Тече при всеки дъжд. Обещаха ни, че ще работят по празниците, но никой не дойде. Нито един от входовете не е готов\", обясни пък мъж, също един от живеещите в блок №9. Хората били посетени от представители от Министерството на регионалното развитие и благоустройството. Те им обещали да предприемат мерки. Строителите обаче ги няма, а жителите на злополучния блок не вярват, че някой ще им помогне.\"Наясно сме с проблема, който имаме в този блок, и с неколкократните наводнявания на последните етажи. Направили сме протоколи за щети. Съгласно договора, строителят има ангажимента да отстрани щетите за негова сметка, за което ние ще следим. Хората ще бъдат обезщетени с ремонт на жилищата, в зависимост от това какви са щетите\", обеща инж. Веселина Цекова, представител на общината.", "date": "2018.01.03", "title": "В един блок в Бургас: Саниране и... всичко тече, всичко пада!"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/03/obshtuvaneto-s-tiah-e-trudno-koi-zodii-sa-nai-toksichni.364007", "text": "Едно от най-изтощителните занимания е да си имате работа с токсична личност. Те някак винаги намират начин да бъдат в живота ви и да ви контролират.Общуването с хора, които ви изцеждат емоционално до точка на насилие, е много трудно. Понякога тези хора виреят от хаоса, който внасят в живота ви.Те обичат да разпространяват клюки по ваш адрес и им доставя удоволствие, когато ви боли. Тези хора искат да контролират начина, по който се чувствате, след което обичат да наблюдават реакциите ви.В други случаи тези личности дори не осъзнават, че имат подобно влияние върху вас. Може например да обожавате приятелката си, но тя да ви изцежда емоционално с постоянните си оплаквания за едни и същи неща.Тази черта от характера може да се наблюдава сред представителите на определени зодии. Ето при кои е най-ясно изразена.Последното нещо, което искате, е да не сте на едно мнение с представители на Скорпион. Ако им кажете нещо неправилно, те ще ви набележат.Скорпионите се опитват да ви манипулират, без дори да заподозрете. Те ще ви изучат, за да разберат точно как да активират емоциите ви. Ще ви опознаят толкова добре, че може дори да убедят другите, че вие сте токсичната личност.Кои са другите зодии четете на ", "date": "2018.01.03", "title": "Общуването с тях е трудно! Кои зодии са най-токсични? "}
{"url": "https://www.dnes.bg/eu/2018/01/03/avstriia-noviiat-troianski-kon-na-rusiia.363983", "text": "Австрия може да се превърне в новия Троянски кон на Русия в Европейския съюз. За това предупреждава влиятелният мозъчен тръст Европейски център за външна политика, базиран в Лондон.\r\nВ обширна статия изследователите, предвождани от бившия шведски премиер Карл Билд, твърдят, че не Унгария, а Австрия е страната, чиято близост с Русия трябва да предизвиква загриженост у Брюксел.\r\nПоводът за тревога е новото правителство във Виена, в което християндемократите на канцлера Себастиан Курц си партнират с националистите от Партията на свободата на Хайнц-Кристиан Щрахе.\r\nПо-малкият коалиционен партньор е една от неколцината европейски партии, които поддържат официално сътрудничество с Единна Русия - партията на Владимир Путин, се казва в анализа. В него се твърди, че \"близкото обкръжение на Щрахе е изградило тесни връзки с ултраконсервативни руски интелектуалци и олигарси\". Посочва се, че Партията на свободата и руски културни организации стоят зад провеждането на балове, бизнес и политически събития.Анализаторите смятат, че е малко вероятно Виена да се противопостави на удължаването на санкциите на ЕС срещу Кремъл, които ще се гледат отново от ЕС през март и през юни, но предупреждава, че е възможна промяна в приоритетите на вътрешното и на министерството на отбраната, които се държат от Партията на свободата.\r\n\"ЕС не бива да се страхува, че Австрия ще се самоотстрани от проектите за европейска интеграция, като сближаване в отбраната и разузнавателно сътрудничество\", се казва в анализа. Изследователите обаче смятат, че ЕС трябва да се тревожи от възможността, че Австрия ще бъде част от тях, използвайки \"неутралността\", като извинение да не участва активно в тях, но в същото време предавайки информация на Кремъл.\r\nСпоред Центъра за външна политика ЕС трябва да изчака да види как ще се развият събитията във Виена и да не предприема излишни атаки, за да не засили влиянието на крайната десница. Брюксел трябва да признае правото на партията да има различни виждания, съветват от мозъчния център. \r\n\"В същото време \"европейските правителства и особено разузнавателните служби трябва да следят отблизо случващото се\", се препоръчва в анализа. ООН и ОССЕ, които са базирани във Виена, са посъветвани да отклоняват акредитирането на много \"дипломати, които са всъщност руски шпиони\" и които могат да използват да получат изгода от контактите си с Партията на свободата.\r\nКрайнодясната Партия на свободата влиза за втори път в управлението на Австрия след пробива на Йорг Хайдер през 2000 г. Според Центъра обаче сега националистите са \"по-хомогенна, дисциплинирана и консолидирана\" партия, в която влиянието на проевропейските либерали е отслабено за сметка на по-социалистически икономически възгледи.\r\nКурц, който направи посещение в Брюксел ден след като се закле като канцлер, увери ЕС, че ще води проевропейска политика, но добави, че ще иска повече решения да се вземат от столиците, вместо от евроинституциите. Председателят на Европейската комисия Жан-Клод Юнкер заяви, че работи добре с крайнодесните в България, Гърция и в Словения и не вижда защо да не сътрудничи и с министрите от Партията на свободата в австрийския кабинет.\r\n ", "date": "2018.01.03", "title": "Австрия – новият Троянски кон на Русия?"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/padna-chast-ot-tavana-na-160-godishna-cyrkva-v-rusensko.364001", "text": "Падна част от тавана на 160-годишна църква в русенското село Червена вода. Инцидентът е станал, докато се е подготвяло погребение, съобщава Bulgaria ON AIR. За късмет няма пострадали хора, но вярващите са силно притеснени. Пари за укрепване и ремонт няма, твърдят от Русенската митрополия. Църквата в село Червена вода се смята за най-красиво изписаната в Русенската епархия. Проблемите й започват още след разрушителното земетресение през 77-а година и днес вече е опасна за хората. Жителите на селото са убедени, че тежкотоварните камиони, които минават оттам, рушат храма, и настояват за спешното му укрепване.", "date": "2018.01.03", "title": "Падна част от тавана на 160-годишна църква в Русенско"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/kola-i-trolei-se-udariha-v-burgas-trima-postradaha.364003", "text": "Трима души са пострадали при катастрофа между лек автомобил и тролейбус на градския транспорт в Бургас, съобщиха от МВР.Инцидентът е станал в 14:26 часа на ул. \"Иван Вазов\" в града. Пострадали са трима души. Единият е с травма на гърдите, вторият е с наранявания в областта на лицето, а третият е с неустановена към момента диагноза. И тримата са откарани за лечение в УМБАЛ - Бургас.Причината за ПТП-то е движение с несъобразена скорост от страна на водача на лекия автомобил. Трафикът в района не е затруднен.\r\n ", "date": "2018.01.03", "title": "Кола и тролей се удариха в Бургас, трима пострадаха"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/sled-udar-v-kraipytno-dyrvo-shofior-zagina-do-biala.363984", "text": "66-годишен шофьор загина на пътя Варна-Бяла след като колата му се удари в крайпътно дърво.Трагедията се е разиграла около 10:20 часа, на около 10 км преди Бяла, съобщиха от полицията във Варна, цитирани от \"Фокус\".Шофьорът изгубил контрол над автомобила си, излязъл с колата извън платното за движение и се е блъснал в крайпътно дърво.Мъжът е загинал на място. Полицията разследва причините за инцидента.", "date": "2018.01.03", "title": "След удар в крайпътно дърво: Шофьор загина до Бяла"}
{"url": "https://www.dnes.bg/politika/2018/01/03/trygne-li-vtoriiat-lift-na-bansko-krai-na-kolite.363981", "text": "Екоминистърът Нено Димов ще настоява при изграждане на втори кабинков лифт в ски зоната над Банско да се забрани достъпът до нея с автомобили. Той отговоря днес един час на въпроси, свързани с Национален парк Пирин в социалната мрежа Facebook.Според него в момента голяма част от туристите се качват в ски зоната с коли, което увеличава замърсяването в района.Разпоредил съм на ръководството на НП \"Пирин\" да прегледа пътя и щетите, които са нанесени от автомобилите, каза Димов и допълни, че този проблем ще бъде решен при наличието на нова кабинкова линия. По думите му въженият транспорт е най-чистият.Нено Димов отбеляза, цитиран от БТА, че допустимото строителство в рамките на парка е близо 48%, като в 45 на сто от разрешените зони е допустимо само изграждане на водохващане за питейни нужди. В два процента от територията в района над Банско е позволено строителство на ски съоръжения, подобно строителство е допустимо и на територията на 0,6 процента от парка над Добринище. \r\nСтроителството на спортни съоръжения обхваща единствено изграждане на лифтове, влекове и ски зони. Няма да бъде допускано строителство на хотели и ресторанти, коментира министърът.Димов отбеляза, че планът за управление на НП \"Пирин\" не е свързан с разрешаването на изграждане на лифтове. Това са дейности, които се уреждат в общия устройствен план. Планът за управление е единствено инструмент за управление и контрол на парка, отбеляза министърът. Устройственият план се изготвя от съответната община.Според Димов както устройственият план, така и евентуални инвестиционни намерения трябва да преминат през определени екологични оценки.Министърът каза, че към днешна дата в МОСВ не е получено предложение за изграждане на втори лифт над Банско. Той допълни, че утре му предстои да разговаря с концесионера на ски зоната. Димов отбеляза, че концесионният договор трябва да бъде разгледан в светлината на действащото законодателство.Министърът посочи, че в парка е позволена единствено санитарна сеч. Тя е елемент от доброто стопанисване, каза министърът и допълни, че само в резерватите не е позволена човешка дейност изобщо.", "date": "2018.01.03", "title": "Тръгне ли вторият лифт на Банско – край на колите!"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/maskiran-se-probva-da-obere-minimarket-dostrasha-go.363945", "text": "Неизвестен мъж е направил опит за въоръжен грабеж във Видин около 22:00 часа снощи, съобщават от Областна дирекция на МВР. Инцидентът е станал в минимаркет във видинския квартал \"Крум Бъчваров\".Мъжът, който е бил с маска на главата, е влязъл в търговския обект, държейки пистолет, без да го насочва към служителката и да отправя заплахи. След като служителката заплашила, че ще извика полиция, маскираният напуснал магазина.Това е втори случай за въоръжен грабеж във Видин в рамките на три дни. На 31 декември около 5:00 часа двама неизвестни с маски на главите влезли в бензиностанция, намираща се на изхода на Видин. Единият от тях е заплашил с пистолет служителката, след което са взели пари в евро и лева на обща стойност 1495 лева, 6 броя седмични винетни стикери и 96 броя лотарийни билети на обща стойност 398 лева.", "date": "2018.01.03", "title": "Маскиран се пробва да обере минимаркет, достраша го!"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/01/03/kakva-e-tainata-na-shtastliviia-brak-govoriat-myjete.363896", "text": "Мнозина се чудят каква е тайната на щастливия брак. Често питайки нашите родители, семейства, които ни служат като добър пример, чуваме че в основата на стабилния брак е компромисът.Дали само той е необходим в едни взаимоотношения, за да се развият във времето като успешни и да се запазят като такива?Вижте какво споделят няколко мъже за тайната на щастливия брак.\"Когато спориш с партньора си, целта не е да спечелиш. Целта е да се намери решение на проблемите\" – Г. В. 33 г.\"Спестете пари за бъдещето, за да ви бъде по-лесно и спокойно. Имайте добра финансова дисциплина и обсъждайте с половинката как разумно да разпределяте бюджета си\" – Н. И. 35 г.\"Прегръщайте се без секс. Целувайте я по шията, докато тя приготвя нещо за хапване. Правете ѝ по-често комплименти и ѝ подарявайте цветя не само с повод\" – К. Л. 41 г.", "date": "2018.01.03", "title": "Каква е тайната на щастливия брак? Говорят мъжете!"}
{"url": "https://www.dnes.bg/business/2018/01/03/avstriiskiiat-centralen-banker-da-regulirame-bitkoina.363938", "text": "Управителят на австрийската централна банка Евалд Новотни за пореден път призовава за регулации за биткойна, като този път поиска и данъчно облагане с ДДС за криптовалутата.\"Не може да допускаме това – да решим да спрем да печатаме банкнотата от 500 евро, за да се борим срещу прането на пари, да налагаме толкова строги правила дори за малките спестовни съюзи, за да гледаме безучастно след това как с биткойна се перат пари в целия свят. Има спешна нужда от действие\", казва Новотни, който е член на Съвета на Европейската централна банка (ЕЦБ), пред германския Süddeutsche Zeitung.По думите му трябва да се заложат правила, каквито има и при други финансови сделки. \"Всички участници в дадена трансакция открито трябва да показват идентичността си. По този начин биткойнът може да се срине\", добавя той.\"Има нужда да облагаме биткойна с ДДС, тъй като той не е валута\", твърди банкерът. През 2017 г. курсът на криптовалутата скочи с около 1 400 на сто. Една от причините за ръста е въвеждането на фючърсни сделки от две големи борси и навлизането на биткойна по този начин в класическата финансова система.Във вторник един биткойн се обменяше на платформата  Bitstamp за 14 102 долара, лек ръст спрямо понеделник. В началото на 2017 г. цената бе около 1 000 долара за биткойн.Това не е първият път, в който Новотни призовава за по-засилени регулации. \"Европейският съюз трябва да се замисли за регулиране на биткойна\", .\"Само заради мащаба със сигурност става все по-необходимо да се обсъди дали трябва да има регулации и под каква форма да бъдат те\", каза тогава Новотни.  ", "date": "2018.01.03", "title": "Австрийският централен банкер: Да регулираме биткойна !"}
{"url": "https://www.dnes.bg/politika/2018/01/03/gei-brakove-u-nas-ne-vlastta-ne-dava-zasega-blagosloviia.363965", "text": "Ратификацията на Истанбулската конвенция няма да доведе до задължение за въвеждане на еднополови бракове в България и промяна на Конституцията. В това увери външният министър Екатерина Захариева пред журналисти в Министерския съвет.\"Няма как България да не ратифицира тази Конвенция предвид факта, че тя поставя на най-високо ниво защитата на правата от домашно насилие и равенството на половете\", посочи още Захариева. С решение от днес Министерският съвет предлага Конвенцията за ратификация от Народното събрание.Захариева призна, че на заседанието на правителството е имало дебат по темата. По думите й тя и правосъдният министър Цецка Цачева се постарали да изчистят неясните моменти пред колегите си в кабинета от Обединени патриоти, които вече обявиха, че се опасяват от признаване на \"трети пол\" и узаконяване на гей бракове у нас.\r\nПо думите й, ако трябва конвенцията ще бъде придружена с обяснителна декларация, в която ясно да се казва, че ратификацията й не води до промяна в Конституцията.Захариева посочи, че въпреки усилията, които България и светът полагат, има чести случаи на домашно насилие, които водят и до фатален край. Истанбулската конвенция цели от най-ранна детска вързаст да възпитава в толерантност и и зачитане на равенството на половете, което е основен принцип на нашата Конституция, изтъкна министърът.По думите й в тази връзка всяка държава трябва да предприеме мерки при случаи на домашно насилие като извеждане от семейството, оказване на помощ, обезщетения и др.Захариева няколко пъти посочи, че Конвенцията извежда от стереотипи като този, че една жена може да бъде подлагана на насилие \"само защото се е родила жена\". По думите й възприятията на голяма част от обществото са, че жената трябва да бъде вкъщи и може да бъде \r\nмалтретирана по всякакъв начин.Според Захариева по отношение на мъжете Конвенцията пък извежда от стереотипа, че мъжът е длъжен да осигурява препитаниието на семейството.По думите й документът е ратифициран от 17 държави от ЕС, но всички са го подписали, като припомни, че България е направила това преди около година.", "date": "2018.01.03", "title": "Гей бракове у нас? Не, властта не дава засега благословия!"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/01/03/znaete-li-che-konsumaciiata-na-probiotichno-mliako-povishava-plodovitostta.363892", "text": "Бременността е едно от най-необикновените неща в природата. Въпреки че е свързана с редица неразположения, тя е най-голямото чудо, което се случва на една жена. Чудото да създадеш нов живот, който да носи нещо от теб и любимия, което носи и свои собствени уникални черти. Днес от рубриката на Az-jenata.bg споделяме няколко любопитни факта за бременността.За да поддържат бременните жени своето здравословно тегло, те се нуждаят от допълнителни 300 калории на ден, не повече.Според проучване, жените, които хъркат по време на бременност, са по-склонни да родят по-малки бебета.Знаете ли, че по време на бременност и кърмене, метаболизмът се ускорява? Но това не бива да ви успокоява и да ви кара да „ядете за двама“.Тялото започва да съхранява мазнини през първия триместър и това спира по средата на бременността. По това време плодът започва да използва съхраняваната мазнина.Знаете ли, че жената може да забременее, въпреки че е вече бременна?Хормоните играят важна роля не само за зачеването и настъпването на раждането. Те също така са отговорни и за увеличаването на гърдите ви. Естрогенът е този, който стимулира развитието на гърдите за лактацията. ", "date": "2018.01.03", "title": "Знаете ли, че... консумацията на пробиотично мляко, повишава плодовитостта?"}
{"url": "https://www.dnes.bg/football/2018/01/03/shok-v-neapol-napoli-e-aut-za-kupata.363949", "text": "Лидерът в Серия А Наполи приключи участието си в турнира за Купата на Италия в четвъртфиналната фаза след домакинско поражение от Аталанта с 1:2.\r\nНеаполитанците предпочетоха да се концентрират изцяло върху първенството и \"жертваха\" турнира за Купата. Треньорът Сари даде шанс за изява на някои от резервите и стабилният тим на Аталанта се възползва от това.\r\nТимоти Кастание даде преднина на гостите от Бергамо в 50-а минута, а в 81-а минута Алехандро Гомес покачи на 2:0. Влезлият като резерва Дрис Мертенс върна един гол за Наполи в 84-а минута.\r\nНа полуфиналите Аталанта ще спори с победителя от последния четвъртфинал тази вечер между носителя на трофея Ювентус и градския съперник Торино.", "date": "2018.01.03", "title": "Шок в Неапол! Наполи е аут за Купата"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/hiliadi-iranci-na-demonstracii-v-zashtita-na-rejima.363950", "text": "Десетки хиляди демонстранти, подкрепящи режима, се събраха днес в различни ирански градове, за да осъдят \"размириците\", избухнали в страната през последните дни. Това показват кадри, излъчени в пряк ефир от държавната телевизия, предаде Франс прес.\r\nВдигнали плакати, заклеймяващи \"размирниците\", демонстрантите скандираха лозунги в прослава на върховния лидер - аятолах Али Хаменей, а също така \"Смърт на Америка\", \"Смърт на Израел\" и \"Смърт на Монафег\", както властите наричат иранската групировка \"Муджахидините на народа\" (\"Муджахидин халк\").\r\nТелевизията показа кадри от масови демонстрации в градове като Ахваз на югозапад, Арак в Централен Иран, Илам в западната част от страната, Горган на север и западния Керманшах.През последните дни в Иран се състояха протести срещу икономическите трудности и властта. Общо 21 души бяха убити в сблъсъци от началото на протестите на 28 декември в Машхад.\r\nПрезидентът Хасан Рохани нарече протестиращите \"незначително малцинство\" и добави, че народът ще им даде отпор. Той допълни, че властта при нужда ще мобилизира милиони хора, за да се справят с безредиците.\r\nДемонстрациите започнаха тази сутрин след една спокойна нощ в Техеран, където през трите предходни нощи имаше малки демонстрации, съобщиха медии и организатори.\r\n\"Не са публикувани никакви данни за сблъсъци или арести в Техеран\", съобщи късно снощи агенция ИЛНА, близка до реформаторите. По улиците имаше и по-малко полицаи, констатираха журналисти от АФП.\r\nНо в град Ленджан, провинция Есфахан двама души стреляха с пушка срещу полицейски пост пред участък и банкова сграда и избягаха, съобщи на сайта си държавната телевизия.\r\nВластите съобщиха, че от събота в Техеран са арестувани 450 души и още стотици - в провинцията./БТА/", "date": "2018.01.03", "title": "Хиляди иранци на демонстрации в защита на режима"}
{"url": "https://www.dnes.bg/health/2018/01/03/8-polzi-za-zdraveto-ot-beliia-piper.363890", "text": "Когато говорим за храна, искаме да се докосваме до най-съвършените вкусове, всяка хапка да предизвиква хубави усещания. Храната, която консумираме трябва да бъде не само вкусна, но и да носи ползи за здравето.Нещо, без което рецептите не могат са завършващите подправки. Днес обръщаме внимание на белия пипер. Неговият вкус се отличава от този на черния, но разбира се е все така приятно пикантен. Смята се, че редовната му консумация може да намали риска от развитието на някои видове рак, грижи се за здравето на сърцето, дори облекчава зъбобола.Споделяме още няколко добри причини да го включите в ежедневното си меню.Белият пипер съдържа капсаицин – вещество, съдържащо се и в лютите чушки, което генерира топлина. Това свойство на пипера се използва в болкоуспокояващи гелове и спрейове. Капсаицинът в пипера също има противовъзпалителни свойства. Ето защо е изключително полезно за всички, които имат артрит и страдат от мускулни отоци и болки да консумират бял пипер (освен ако не е противопоказно).Ако следвате здравословна диета за редуциране на килограмите, добавете към нея и бял пипер. Той ще помогне по естествен път за изгарянето на излишните мазнини. Дори в много добавки за намаляване на теглото се съдържа капсаицин. ", "date": "2018.01.03", "title": "8 ползи за здравето от белия пипер"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/zima-no-za-den-ot-petyk-slynchevo-zatoplia-se-i-gradusite-nad-15.363954", "text": "През нощта и утре ще преобладава облачно време. Главно в Западна и Централна България ще има превалявания - във високите котловинни полета и в Предбалкана - от сняг, в останалите райони - от дъжд.Значителни валежи не се очакват. Ще духа до умерен северозападен вятър и с него ще нахлува студен въздух. Минималните температури ще са между минус 3 и 2 градуса, а максималните - между 4 и 9 градуса. Привечер и през нощта срещу петък вятърът ще отслабне, в повечето райони ще стихне, облачността бързо ще намалее.Над Чeрноморието облачността ще е предимно значителна, но само на места в южните райони слабо ще превали. Ще духа слаб до умерен северозападен вятър. Максималните температури ще са 7 - 9 градуса. Температурата на морската вода е 8-10 градуса. Вълнението на морето ще е 1-2 бала.По планините облачността ще е предимно значителна и на места ще превали слаб сняг, под 1200 метра - дъжд и сняг. Ще духа умерен, по билата и силен вятър от запад-северозапад. Максималната температура на височина 1200 метра ще е около 0 градуса, на 2000 метра - около минус 5 градуса.В петък ще има разкъсана облачност, в много райони ще бъде и почти тихо. В събота над по-голямата част от страната ще бъде слънчево.Ще се затопля - максималните температури първия ден ще са между 8 и 13 градуса, а втория на места ще надхвърлят 15 градуса.", "date": "2018.01.03", "title": "Зима, но за ден!  От петък слънчево – затопля се и градусите над 15"}
{"url": "https://www.dnes.bg/sport/2018/01/03/grisho-i-harisyn-niamat-spirka-pregaziha-oshte-dve-kenguruta.363977", "text": "Световният №3 Григор Димитров и неговият американски колега Райън Харисън елиминираха още един изцяло австралийски дует на турнира по двойки в Бризбън.\r\nДвамата се справиха с Ник Кириос и Мат Рийд със 7:6 (2), 7:6 (3) в мач от втори кръг на надпреварата, след като вчера биха шута на австралийците Лейтън Хюит и Джордан Томпсън.\r\nДнешният мач започна с ранен пробив за хасковлията и неговият партньор, но последва бърз рибрейк. До края на срещата нямаше други пробиви, но Димитров и Харисън бяха доста по-солидни в двата тайбрека, благодарение на които подпечатаха победата си.Така 26-годишният хасковлия си осигури 90 точки за световната ранглиста на двойки и 3620 долара.За място на финала Димитров и Харисън ще се срещнат срещу водачите в схемата Хенри Континен (Финландия) и Джон Пиърс (Австралия).\r\n ", "date": "2018.01.03", "title": "Гришо и Харисън нямат спирка, прегазиха още две \"кенгурута\""}
{"url": "https://www.dnes.bg/sofia/2018/01/03/ima-li-politicheska-volia-za-reshavane-na-stolichnite-nevoli.363957", "text": "Зеленият град не е повече цветя и дървета. Зелен град означава по-добър въздух, по-добър градски транспорт и повече пешеходни зони. Това коментира общинският съветник Иво Божков във връзка с проблемите на София в ефира на \"Подобряването на градския транспорт в София е част от стратегията за подобряването на въздуха в града. Електронната билетна система също е част от тази стратегия. За съжаление в момента върви подаването на документацията за обществената поръчка кой да изгради тази билетна система. Но тя сега е забоксувала и е някъде по инстанциите, тъй като е подадена жалба по документацията\", каза от своя страна Симеон Славчев, също общински съветник.Според него е изключително важно София да има изградени бус ленти, където градският транспорт да бъде приоритизиран, да преминава безпрепятствено през кръстовищата, така че всеки да предпочете да се качи на градския транспорт, вместо на личния си автомобил.\"Липсата на бус ленти е едно от нещата, които е необяснимо защо Столична община не извършва. Няма друго обяснение, освен некомпетентност или някакво нежелание да се случи\", добави Божков.Той посочи, че въздухът в София е видимо лош поради няколко причини, но кои са точно и как се приоритизират никой не знае, включително и Общината.\"Слава богу започнахме да говорим за това нещо, но то беше благодарение на гражданите, а не на Общината. Всички говорят за това, което е много важно, но по-важно е в момента да установим откъде е точно източника. Може проблема да идва от завода за боклук, може и да е от Факултета. Това е първата стъпка към разрешаването на проблема\", каза още той.\"Това, което всеки от нас може да направи като обществен съветник, е онлайн приемник на първо място, постоянна среща с гражданите, комуникацията. На мен ми се струва, че по-голямата част от проблемите ни идват от неправилната комуникация. Но второ място, всяко едно от предложенията да бъде вкарано в Общински съвет за разглеждане. Трето, местен референдум по няколко ключови въпроса, които да зададат правилния модел и на местни референдуми, и на прякото участие на гражданите в столицата\", посочи Славчев.\"Да са видими всички гласувания на общинските съветници онлайн в реално време, докато те гласуват публично. Второто нещо, което трябва да се направи, е докладите на Общински съвет да са видими за гражданите, за да се знае какво се гласува. Защото това, което се случва в момента, е дори ние да виждаме докладите часове преди гласуването. Това означава, че нямаме възможност и време да потърсим дали това е правилно решение или не. А гражданите разбират две седмици след като е гласувано, след като се качи в сайта на Общината. Това е едно от недопустимите неща, които за 2018 трябва да се борим да бъдат премахнати\", допълни Божков. Вижте повече на", "date": "2018.01.03", "title": "Има ли политическа воля за решаване на столичните неволи? "}
{"url": "https://www.dnes.bg/politika/2018/01/03/resheno-ban-poluchava-oshte-15-miliona-za-2018-g.363968", "text": "15 млн. лв. допълнително от бюджета предоставя правителството на Българската академия на науките. Просветният министър Красимир Вълчев посочи, че решението е във връзка с постигнатите договорености в края на миналата година.Учените от Академията протестираха неколкократно заради определения им бюджет за догодина и заплашиха, че недоволството им ще продължи и по време на европредседателството, което България пое от началото на 2018 г. \r\nРешението за отпусканвето на парите дойде след среща между ръководството на БАН и премиера Бойко Борисов.\r\nВълчев посочи редица задачи, които по думите му са на дневен ред, като популяризиране на резултати от българската наука, разработване на национални научни програми и др.\r\nОтпуснатите пари ще се разпределят диференцирано от ръководството на БАН по институти в зависимост от научните резултати през 2017 г.\r\nРъководителят на БАН академик Юлиан Ревалски заяви, че критериите за разпределение на субсидията ще бъдат съгласувани с МОН и Министерството на финансите.\r\nСлед много години на недофинансиране тази сума е изключително важна в момент, в който правим всичко възможно да задържим и развием потенциала на БАН, коментира той.\r\n ", "date": "2018.01.03", "title": "Решено: БАН получава още 15 милиона за 2018 г."}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/koi-sa-polzite-ot-izgrajdaneto-na-vtori-lift-v-bansko.363961", "text": "Икономическите ползи от изграждането на втори лифт в Банско са очевидни. Не само в Пирин, а във всички български планини трябва да има възможност за развитие на ски туризъм, на зимен туризъм, на всякакъв вид туризъм. Това коментира Стоян Панчев от ЕКИП в ефира на „Всички знаем какви опашки се образуват пред съществуващия лифт в курорта. Няма логика ситуацията да остане такава. Наясно сме, че всеки като потребител, ако трябва да чака много дълги време за една услуга, няма да остане с положителни впечатления и няма да пожелае да се възползва повторно от въпросната услуга“, подчерта гостът в студиото.Панчев очерта и още една теза в полза на развитието на туризма в региона, минаващо и през изграждането на втори лифт – когато бизнесът, конкретно туристическият такъв, е успешен, той започва да мисли все повече за опазването на природата. А именно красивата природа е основен фактор за привличане на туристи. Вижте повече на ", "date": "2018.01.03", "title": "Кои са ползите от изграждането на втори лифт в Банско "}
{"url": "https://www.dnes.bg/science/2018/01/03/koga-slynceto-shte-pogylne-zemiata.363958", "text": "2018-та започна със Суперлуна, а днес Земята се намира в перихелий - точката от орбитата си, която е най-близо до Слънцето. По този повод в. \"Дейли експрес\", цитиран от БТА, предлага няколко любопитни факта за централната звезда на Слънчевата система:\r\n\r\nЗемята се движи около Слънцето в елипсовидна орбита. В най-близката точка от нея - перихелий, планетата се намира на около 147,1 милиона километра от централната звезда. В най-отдалечената й точка - афелий в началото на юли, разстоянието е около 152,1 милиона километра.\r\n\r\nСлънцето съставлява около 99,86 процента от общата маса на Слънчевата система, а диаметърът на тази планета е над сто пъти по-голям от земния.\r\n\r\nСлънцето орбитира около центъра на галактиката Млечен път. За едно негово завъртане около галактичния център са необходими около 250 милиона години. Орбиталната скорост на Слънцето е около 225 километра в секунда.\r\nСмята се, че температурата на слънчевата повърхност е между 5000 и 6000 градуса Целзий, докато тази във вътрешността му достига до 15 000 градуса Целзий.\r\nТоплината на Слънцето се дължи на превръщането водородни атоми в хелий в процес, известен като термоядрен синтез.\r\n\r\nСлънцето е класифицирано като звезда от тип жълто джудже. В края на жизнения си път то ще стане по-голямо и по-ярко, превръщайки се първо в червен гигант, а след това в бяло джудже. Когато стане червен гигант, Слънцето ще \"погълне\" Меркурий, Венера и Земята. Очаква се Слънцето да изчерпа запасите си от водород след около пет милиарда години.", "date": "2018.01.03", "title": "Кога Слънцето ще \"погълне\" Земята?"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/krai-djipa-v-novi-iskyr-tefterche-sys-smetki-i-liubovni-poslaniia.363969", "text": "Тефтерче със сметки, информация за различни банки и любовни послания е открито близо до джипа на Кети Кюхова.Бележникът бил открит от журналисти и вероятно е бил собственост на жената. Той е предаден на полицията.Автомобилът на жената е бил открит снощи, на около три километра от къщата, в която бяха открити труповете на майката и дъщерята на Кети, на мъжа, с който живее – Неделчо Юнаков, на приятеля на момичето – Боби и синът на Неделчо от предишен брак Георги.Още снощи полицията обяви за издирване Кети Кюхова, а днес съседи на убитото семейство разказаха пред медиите, че трупът й е намерен близо до колата. От полицията все още не потвърждават тази информация.Според разследващите Неделчо и Кети са били на мястото, на което е открит автомобилът, на 31 декември през деня, но причините за това остават неясни.Семейството живее в къщата в Нови Искър от година и половина. Съседите им ги описват като скромни и възпитани хора.Една от версиите е, че Неделчо първо е убил Кети, след което се е върнал в семейната къща, извършил е останалите убийства и накрая се е самоубил, съобщи bTV.Предстои органите на реда да разпространят допълнителна информация по случая.", "date": "2018.01.03", "title": "Край джипа в Нови Искър: Тефтерче със сметки и любовни послания"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/zad-kyrvavata-bania-v-novi-iskyr-neuredeni-smetki-blizyk-chovek.363979", "text": "Неуредени сметки са една от водещите версии на разследващите за кървавата баня в Нови Искър, съобщи .Криминалистите предполагат, че и близък човек е бил допуснат в къщата, в която вчера бяха открити пет трупа.Още снощи стана ясно, че всички убити са от една фамилия. Сред жертвите липсваше само майката, 44-годишната Кети Кюхова, която бе обявена за издирване заедно със семейния джип. Днес стана ясно, че автомобилът е открит, а съсед разказа, че до него е намерено и тялото на жената.От МВР обаче все още не потвърждават официално тази информация.Автомобилът на убитото семейството е открит във вилна зона в близост до населеното място, съобщиха разследващи.До този момент все още не е ясно каква точно е съдбата на Кети. Ако се окаже, че жената е шестата жертва, ще отпадне вероятността тя да е извършител или поръчител на кървавата баня. Водеща остава версията за неуредени сметки на мъжа.Това, което още са установили разследващите към този момент е, че убийството е станало преди семейството да седне на празничната трапеза, защото масата не е била сложена.Предполага се още, че близък до хората човек е бил допуснат в къщата.", "date": "2018.01.03", "title": "Зад кървавата баня в Нови Искър: Неуредени сметки, близък човек..."}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/izbitoto-semeistvo-v-novi-iskyr-kupilo-skoro-kyshtata-na-ujasite.363921", "text": "Избитото семейство в Нови Искър се е нанесло в къщата, където се е разиграла трагедията, преди само 8 месеца. Имотът е купен заедно с още една сграда, хангар и парцел през април за сумата от 127 000 лева, показа проверка на \"Монитор\".Покупката е направена от убития баща Неделчо и издирваната от МВР майка Кети Кюхова. За нея стана ясно, че е избягала с джип Х5 от местопрестъплението.Всички петима души, намерени мъртви в къща в Нови Искър, са застреляни с по един куршум, съобщи главният прокурор Сотир Цацаров. Убитите са баща, неговият син, дъщерята от предишен брак на втората му съпруга, нейното гадже и бабата на \r\nмомичето. Застреляно е било дори домашното куче - немска овчарка.Убитото момиче се казва Нанси, нейното гадже е Боби, а синът на убития баща е Георги. Майката на Нанси – Кети Кюхова, пък е обявена за издирване.Появи се и информация, че следата, по която полицията работи е, че бащата е убил всички и се е самоубил. Същата версия бе лансирана и във Facebook от познати на семейството. \r\n\"За жалост е вярно. Убиецът е бил бащата на Нанси. Убитите са Боби, Нанси, Георги, бабата на Боби и бащата на Нанси, който се е самоубил, след като ги е удушил. Да почиват в мир!\", написа в групата във Facebook на Нови Искър потребителка на име Лени Раленкова. По информация на съседите Кети Николова е изчезнала преди масовото убийство. Жената се придвижва с джип БМВ Х 5, който липсва от къщата в Нови Искър. Кети Кюхова е била в променливи отношения с близките на приятеля си Неделчо. Възможно е жената да е извършител на убийствата или да е станала свидетел на кървавата касапница, гласят различни версии. Тя обаче не се е появила, нито се е свързала с полицията до този момент.Има и версия Кети да е била убита първо и трупът й - скрит.\r\nПояви се и малко вероятната версия грабители да са избили всички, започвайки от кучето.", "date": "2018.01.03", "title": "Избитото семейство в Нови Искър купило скоро \"Къщата на ужасите\""}
{"url": "https://www.dnes.bg/photo/2018/01/03/mihael-shumaher-na-49-svetyt-prodyljava-da-mu-stiska-palci.363849", "text": "На днешния 3 януари легендата на Формула 1 Михаел Шумахер навършва 49 години. От 4 години той е в тежко състояние след ски инцидент във Франция в края на 2013 година. \r\nШумахер е роден през 1969 година в град Хюрт, Западна Германия. Дебютът му във Формула 1 е през 1991 година, като в своята богата кариера той става 7 пъти световен шампион, с което поставя абсолютен рекорд. Постига 91 победи във Формула 1 в общо 308 старта.\r\nПрез годините е карал за отборите на Джордан, Бенетон, Ферари и Мерцедес. Последният му старт е в края на 2012 година за голямата награда на Бразилия.\r\n\r\nЛюбовта му към високите скорости никак не е случайна. Бащата на Михаел е наемател на карт-пистата в Керпен, така че Михаел има възможност отрано да се занимава с моторни спортове. \r\nКато малък се състезава в карт-състезания, където се конкурира с някои от бъдещите си съперници като Хайнц-Харалд Френцен и финландците Мика Хакинен и Мика Сало.\r\nВ първото си състезание, което е на пистата Спа, Михаел се класира на сензационното 7-мо място.Пред него са единствено Айртон Сена, Ален Прост, Найджъл Менсъл, Нелсон Пикет, Жан Алези и Герхард Бергер. Четирима от тях са световни шампиони.\r\nПечели първата си световна титла през 1994 година след драматично последно състезание в Австралия.\r\nНа 22 октомври 2006 г. Михаел Шумахер официално прекратява своята състезателна кариера като пилот във Формула 1. Три години по-късно обаче той официално обявява завръщането си за сезон 2010 г. \r\nШумахер е световен шампион за 1813 последователни дни, което е абсолютен рекорд. Това става от 8 октомври 2000 до 25 септември 2005.\r\nПрез 2002 година стана световен шампион 6 състезания преди края на сезона.\r\nБрат му Ралф също е известен пилот от Формула 1, макар че няма успехите на Михаел.\r\nСинът на Михаел – Мик, уверено върви по стъпките на баща си и експертите му предричат бляскаво бъдеше във Формула 1.", "date": "2018.01.03", "title": "Михаел Шумахер на 49: Светът продължава да му стиска палци"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/traktor-udari-avtobus-nai-malko-48-zaginaha-v-peru.363922", "text": "Най-малко 48 са жертвите от автобусната катастрофа в Перу, предаде Асошиейтед прес, като се позова на полицията.\r\n57 души пътували към столицата Лима в автобус, който бил ударен от трактор и пропаднал в урва, движейки се по опасен участък от магистрала, наречен \"Дяволската дъга\". Там пътят е тесен, със стръмни завои и често покрит с мъгла. Автобусът се преобърнал и паднал на покрива си върху тясна плажна ивица до Тихия океан, до която няма път.\r\n\"Много е тъжно, че в нашата страна стана такава голяма катастрофа\", заяви президентът Педро Пабло Кучински.\r\nСпасители продължили и през нощта да търсят оцелели в трудно достъпния район на около 70 км от Лима. \r\nПожарникари и полицаи успели да транспортират петима тежко ранени в близка болница. Повечето пътници в автобуса се връщали в Лима след като отпразнували Нова година извън столицата.\r\nМинистърът на транспорта Бруно Гиуфра каза, че по първоначални данни и двете превозни средства са се движели с голяма скорост, когато са се ударили.\r\nПо пътищата на Перу често стават катастрофи, посочва АП. През 2016 г. те са взели 2600 жертви. /БТА/\r\n\r\n ", "date": "2018.01.03", "title": "Трактор удари автобус, най-малко 48 загинаха в Перу"}
{"url": "https://www.dnes.bg/politika/2018/01/03/vlastta-se-gotvi-da-otkrehne-vratichka-za-gei-brakovete.363923", "text": "На първото за годината редовно заседание на правителството кабинетът ще разгледа Истанбулската конвенция, която съдържа разпоредби, които на практика биха могли да отворят възможност за легализирането на гей браковете.Проектът на решение за предложение до Народното събрание за ратифициране на Конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие, подписана на 24 април 2016 г. е шестата точка в дневния ред на МС.Предложението се внася от министъра на правосъдието Цецка Цачева.От ВМРО вече остро скочиха срещу разглеждането на документа от Министерския съвет и успяха да отложат този въпрос през миналата година, но явно правителството все пак ще се занимае с Конвенцията през настоящата 2018 г.Воеводите оспориха текстовете в края на 2017 г, обяснявайки, че лобита натискат България да узакони трия пол. От ВМРО категорично са против ратифицирането на този документ. Според партията, под заглавие: \"За домашното насилие\" Конвенцията налага учебни програми за изучаване на нестереотипни роли на пола като хомосексуализъм и травестизъм.\r\nОсвен това, според ВМРО, конвенцията съдържа редица скандални текстове, атакуващи основополагащи категории за българите като мъжки и женски пол, семейство от мъж и жена, правата на родителите, правото на свободно вероизповедание и др.\r\n ", "date": "2018.01.03", "title": "Властта се готви да открехне вратичка за гей браковете"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/v-sriada-oblaci-slab-dyjd-v-planinite-i-sniag.363924", "text": "В сряда над страната ще има значителна облачност, но само на отделни места ще превали слаб дъжд, в планинските райони сняг. \r\nОще преди обяд облачността ще започне да се разкъсва и намалява, след обяд над много райони временно до слънчево, но вечерта от запад ще започне ново заоблачаване.\r\nЩе духа умерен, в Дунавската равнина временно силен запад-северозападен вятър, който вечерта ще отслабне. \r\nПонижението на температурите ще продължи и минималните ще са между 0° и 5°, а максималните - между 5° и 10°, в София около 4°, прогнозират синоптиците от НИМХ към БАН.\r\nАтмосферното налягане ще бъде по-ниско от средното за януари и през деня ще се понижава.\r\nНад Черноморието ще има предимно значителна облачност, но без валеж. Ще духа до умерен северозападен вятър. Максимални температури 8°-9°, близки до температурата на морската вода.\r\nВълнението на морето ще бъде 2-3 бала.\r\nВ планините ще духа умерен, временно до силен запад-северозападен вятър. Облачността през деня ще намалее, но преди обяд на места ще превали слаб сняг. Максималната температура на височина 1200 метра ще е около 3°, на 2000 метра – около минус 3°.", "date": "2018.01.03", "title": "В сряда – облаци, слаб дъжд, в планините и сняг "}
{"url": "https://www.dnes.bg/politika/2018/01/03/pitaite-ne-go-jalete-fb-neno-dimov-otgovaria-za-pirin.363925", "text": "Екоминистърът Нено Димов ще отговаря на въпроси, свързани с Национален парк \"Пирин“ и втория лифт в Банско с жива видео връзка в социалната мрежа Facebook. ", "date": "2018.01.03", "title": "Питайте, не го жалете! FB Нено Димов отговаря за Пирин "}
{"url": "https://www.dnes.bg/usa/2018/01/03/kim-chen-un-imal-iadren-buton-na-trymp-pyk-bil-po-goliam.363926", "text": "Президентът на САЩ Доналд Тръмп се подигра със севернокорейския си колега Ким Чен-ун, като заяви, че има по-голям ядрен бутон от неговия, предаде БТА като се позова на Франс прес. ", "date": "2018.01.03", "title": "Ким Чен-ун имал ядрен бутон, на Тръмп пък бил по-голям "}
{"url": "https://www.dnes.bg/index/2018/01/03/receptata-dnes-byrzi-taliateli-s-chesyn-i-smetana.363826", "text": "Продукти: 1 пакет талиатели с див чесън; 125 г масло; 125 г сметана за готвене; 100-150 г сирене Гауда; Приготвяне: Сварете талиателите в подсолена вода за 10-12 минути, отцедете. Върнете в тенджерата, добавете маслото и настърганата Гауда. Разбъркайте до пълното разтопяване на маслото. Добавете сметаната, посолете, ако има нужда, защото талиателите все пак са врели в солена вода. Разбъркайте финално и сервирайте докато са още топли. Прочети още на: https://www.dnes.bg/index/2018/01/03/receptata-dnes-byrzi-taliateli-s-chesyn-i-smetana.363826 ", "date": "2018.01.03", "title": "Рецептата Dnes: Бързи талиатели с чесън и сметана "}
{"url": "https://www.dnes.bg/politika/2018/01/03/ban-si-izvoiuva-oshte-pari-kabinetyt-dava-novi-15-mln.363927", "text": "Още 15 млн. лева за БАН ще отпусне на редовното си заседание правителството. \r\nВ дневния ред на министрите е включено  одобряване на споразумение между Академията и Министерски съвет. \r\nДо решението за отпускане на допълнителни средства за учените се стигна, след като те проведоха поредица от протести, защото според тях средствата, които им дава държавата ги обрича на гибел. \r\nАкадемиците дори си написаха програма за протестни действия по време на българското председателство на Съвета на ЕС и спуснаха черни знамена над фасадата на сградата си. \r\nВ едно от последните заседания на правителството за изминалата година, след среща между ръководството на БАН и премиера Бойко Борисов, министърът на образованието и науката Красимир Вълчев обяви, че Академията ще получи допълнителни 15 млн. лева, които ще бъдат за сметка на планираните в централния бюджет разходи за научни изследвания и ще бъдат разпределени между научните звена на БАН.\r\n ", "date": "2018.01.03", "title": "БАН си извоюва още пари, кабинетът дава нови 15 млн."}
{"url": "https://www.dnes.bg/world/2018/01/03/trymp-zaplashi-da-spre-finansovata-pomosht-za-palestincite.363928", "text": "Президентът на САЩ Доналд Тръмп призна, че мирният процес в Близкия изток е в безизходица и заплаши, че ще спре американската финансова помощ за палестинската автономна власт, предаде Асошиейтед прес.\r\n\"Плащаме на палестинците СТОТИЦИ МИЛИОНИ ДОЛАРИ годишно и не получаваме нито признателност, нито уважение. Те дори не искат да преговарят за твърде закъснелия мирен договор с Израел\", написа Тръмп в Twitter. \r\n\"Ние изтеглихме от масата Ерусалим - най-тежката част от преговорите, и затова Израел ще трябва да се отплати с повече. Но тъй като палестинците не искат да преговарят за мир, защо изобщо да им правим в бъдеще такива масирани плащания?\", продължи да туитва президентът на САЩ.\r\nАП напомня, че той отдавна изразяваше готовност да посредничи за мир в Близкия изток, за да се постигне \"окончателна сделка\".\r\nТръмп разгневи мнозина в Близкия изток, когато обяви миналата година, че САЩ признават Ерусалим за столица на Израел и ще преместят там посолството си. С тази серия от туитове президентът негласно призна, че решението му за Ерусалим проваля плановете на неговото правителство да възобнови мирния процес между израелци и палестинци, отбелязва АП.\r\n/БТА/", "date": "2018.01.03", "title": "Тръмп заплаши да спре финансовата помощ за палестинците"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/veche-evroshefstvame-a-15-ot-bylgarite-dori-i-ne-znaiat.363929", "text": "Малко над три четвърти (76%) от гражданите у нас са на мнение, че българското председателство на Съвета на ЕС е важно за България.\r\nТова е един от изводите в проучването на изследователския център “Тренд” по поръчка на вестник “24 часа”, посветено на българското председателство на Съвета на Европейския съюз. \r\nИзследването е представително за пълнолетното население на страната и е проведено сред 1003-ма пълнолетни български граждани по метода “лице в лице”. Теренът на проучването е осъществен между 1 и 10 декември 2017 г.\r\n85% от българите знаят, че България председателства Съвета на Европейския съюз от 1 януари 2018 г.\r\nТрадиционно на такъв тип въпроси за информираност най-младите (18-29 г.) са най-малко информирани, като и тук това не прави изключение - близо една четвърт от всички в тази възрастова група декларират, че не са чували за българското председателство на Съвета на Европейския съюз.\r\nЗа сметка на това сред живеещите в столицата практически всички (99%) са информирани.\r\nДо голяма степен това е свързано с факта, че София е домакин на събитието, а подготовката за председателството беше свързана с ремонтни дейности на НДК, реконструкция и изграждане на ключови инфраструктурни проекти.\r\nОсвен това голяма част от информационната кампания за българското председателство на Съвета на \r\nЕвропейския съюз е най-силно изразена именно в столицата.\r\nМалко над три четвърти от анкетираните (76%) са на мнение, че българското председателство на Съвета на ЕС е важно за България.\r\nНяма съществена динамика в данните между различните демографски групи.\r\nОбщо взето се наблюдава консенсус за важността на българското председателство. Единствено сред хората с основно и по-ниско образование се отчитат високи стойности в опцията “не знам/не мога да преценя”, като това до голяма степен се дължи на факта, че те не са достатъчно запознати със същността на събитието и съответно трудно могат да преценят неговата важност.\r\nНа въпроса за подготвеността на България за домакинството обаче общественото мнение съвсем не е така категорично.\r\n37 процента от запитаните са на мнение, че страната ни е подготвена за председателството, докато 28% са на обратното мнение.\r\nСред живеещите в града домакин не се наблюдава разлика в сравнение с общата картина - 40% от живеещите в столицата са на мнение, че България е подготвена за председателството, а 26% са на обратното мнение.\r\nВ демографските разбивки прави впечатление, че привържениците на ГЕРБ и на БСП силно се различават в позицията си дали България е подготвена, или не е за председателството на Съвета на ЕС. Над три четвърти от симпатизантите на ГЕРБ смятат, че България е подготвена, докато сред червените привърженици доминира мнението, че не сме подготвени.\r\nПо данните ясно личи, че атаките на опозицията в последните месеци за слабата подготовка на страната ни за председателството на Съвета на Европейския съюз са дали своя резултат върху техните симпатизанти.\r\nОчакванията за българското председателство на Съвета на ЕС са по-скоро оптимистични. 43% от всички български граждани са на мнение, че то ще бъде успешно, докато 18% смятат, че ще бъде неуспешно. Тук отново се забелязват сериозни отлики между електоратите на ГЕРБ и БСП, като съвсем логично привържениците на ГЕРБ са най-големите оптимисти за успеха на българското председателство, докато симпатизантите на социалистите са далеч по-резервирани, въпреки че и при тях превес имат по-скоро оценките, че председателството ще бъде успешно.", "date": "2018.01.03", "title": "Вече еврошефстваме, а 15% от българите дори и не знаят "}
{"url": "https://www.dnes.bg/world/2018/01/03/nad-15-kg-droga-zaloviha-na-kapykule-v-tir-vliazyl-ot-bylgariia.363930", "text": "Турските митничари на Капъкуле са открили 15 кг и 300 грама наркотик при опит да бъде внесен нелегално в Турция.\r\nНаркотикът е бил открит при проверката на ТИР, влязъл от ГКПП Капитан Андреево.\r\nТИР-ът бил тръгнал от Франция и преминал през България. \r\nДокато шофьорът чакал на митницата на Капъкуле за проверка, митничарите забелязали подозрителна чанта и претърсили автомобила. Използвали и куче, обучено да открива дрога. В чантата имало 14 пакета с наркотично вещество с обща тежест 15 кг и 300 грама.\r\nШофьорът, който бил задържан, казал при разпита, че чантата била на друг човек. Въз основа на това турските власти задържали пътника Т.А. Следствието по случая продължава.\r\n /БТА/\r\n ", "date": "2018.01.03", "title": "Над 15 кг дрога заловиха на Капъкуле в ТИР, влязъл от България"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/01/03/chestite-greshki-koito-pravim-sled-praznicite-sa.363900", "text": "След празниците завръщането в реалния живот е много трудно за повечето хора. Имейл, пълен с непрочетени писма, куп задачи, телефонни обаждания – работните ангажименти ви връхлитат с пълна сила.Все още сте на вълна празнична почивка, вкусна трапеза и весели, безгрижни моменти със семейството и приятелите. Някак работната обстановка ви се струва прозаична, хаотична, не знаете откъде да започнете, а това ви натоварва и стресира.За да влезете по-лесно отново в ритъм след дългата почивка трябва да избягвате някои грешки. Кои са те?Почивката си е почивка. Всеки иска да се откъсне максимално от работата, за да проветри мозъка си. Много изследователи и психолози смятат, че след почивката и тоталното откъсване от работните ангажименти човек е по-продуктивен.Завръщането през първия ден след празниците обаче е трудно. Затова отделяйте по 30 минути на ден, за да поглеждате имейла си и да структурирате задачите, които ви предстоят, когато се завърнете на работа.Една често допускана грешка от много хора е да се върнат на работа без предварителен план за действие. Ясно е, че ще ви е трудно да се адаптирате наново към работния процес, още повече ако сте си прекарали страхотно по празниците. Мисълта ви ще се рее в спомените от смях, празнични трапези и много веселие.", "date": "2018.01.03", "title": "Честите грешки, които правим след празниците са..."}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/meso-mliako-iaica-poskypvat-ot-fevruari-s-do-60.363932", "text": "Основни продукти и стоки ще поскъпнат сериозно още в началото на тази година. Причината е в драстичното поскъпване на тока за бизнеса от 1 февруари. Фирмите, които произвеждат мляко, месо, яйца, хляб са силно притеснени, обяви Васил Велев от Асоциацията на индустриалния капитал.Към момента бизнесът плаща средно около 70 лева за мегават. От следващия месец обаче цената се увеличава – с между 30 и 60%. Сега вариантите пред работодателите са два. Първият е да се съкращават разходи, а вторият – да скачат цените.\"Това се нарича инкриминален пазар на балансираща електроенергия. Това се нарича лошо управление. Не знаем дали поради некомпетентност или е зловредно управление. Но резултатът е този – за 9-месечието цената на производител на АЕЦ, ТЕЦ и НЕК, е поскъпнала общо с 4,6%. От този процент до 40-50% разликата се плаща от търговците\", коментира той.Бизнесът е неспокоен от повишаването на цените на тока и вече има готовност за протести.\"Обявихме готовност за съвместни протести между работодатели и синдикати\", добави Васил Велев пред Нова тв.", "date": "2018.01.03", "title": "Месо, мляко, яйца... поскъпват! От февруари с до 60%"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/ujasyt-v-novi-iskyr-vsichko-govori-za-umishleno-ubiistvo.363931", "text": "Експертът по национална сигурност проф. Николай Радулов смята, че петорното убийство в Нови Искър е било умишлено и че извършителят се е подготвил добре за него.\r\n\"Човекът, който е извършил убийството, е отишъл подготвен, с подходящо оръжие, знаел е най-вероятно кой къде е, защото да убиеш петима души с един изстрел, това значи, че си бил наясно точно кой какво прави и къде се намира\", обясни проф. Радулов пред .Той изключи версията за професионално убийство. \r\nЗа разлика от него журналистът Стефан Ташев смята, че и тя е възможна.\r\n\"Въпросът е за подготовката и извършването на това убийство, там според мен се крие ключът\", отбеляза Ташев в \"България сутрин\".\r\nСпоред психолога Христо Монов извършителят трябва да бъде намерен бързо.\"Ние сме едно общество, което е на ръба на избухването. Психичното състояние на нацията е изключително тежко и тя е толкова неспособна да се справи с проблемите на ежедневието, че прибягва до агресия при най-дребни поводи\", обясни Монов пред Bulgaria ON AIR.\r\nСпоред проф. Николай Радулов обаче трябва, когато се стигне до арест, разследващите да са сигурни, че това е извършителят.\r\n ", "date": "2018.01.03", "title": "Ужасът в Нови Искър: Всичко говори за умишлено убийство"}
{"url": "https://www.dnes.bg/televizia/2018/01/03/djaz-pred-deca-ili-trudniia-pyt-kym-uspeha-s-tanc-na-ryba.363883", "text": "Във втори епизод на \"Танц на ръба\" ще видим как бандата на Луис Лестър опитва да достигне мечтаната известност, но успява да свири само на детски рождени дни в Кралската бална зала.Въпреки това, там се запознават с богата Лейди Лавиниа Кремоун, която може да се окаже техният шанс за успех и да преобърне живота им.  Помага им да изнесат специално представление пред принц Джордж, на което кани продуцент от ВВС и мениджър на звукозаписна компания. Най-накрая бандата успява да запише първата си песен и става истинска сензация.Аристократ на име Джулиън е пленен от певицата Джеси и я кани на среща, а тя силно се радва на вниманието, което получава. Бандата на Луис е поканена да свири пред принцът на Уелс и Кралската въздушна сила на грандиозно събитие. Джеси се преструва, че е болна и не може да излезе на сцена, а истинската причина е, че Джулиън й е обещал да я представи на продуцент от Холивуд.След концерта Луис се втурва обратно към хотела им в Лондон и намира Джеси обляна в кръв, след жестоко нападение...Гледайте \"Танц на ръба\" от 20:40 часа всеки делничен ден по телевизия ", "date": "2018.01.03", "title": "Джаз пред деца или трудния път към успеха с \"Танц на ръба\""}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/keti-myrtva-x5-cata-e-otkrita-mvr-mylchi.363936", "text": "Обявената за издирване Кети е открита мъртва, а близо до нея е открита и колата (BMW X5) на семейството от Нови Искър, които снощи бяха открити мъртви, простреляни.Това твърди съсед на убитото семейство, който е и поемно лице по случая, защото именно той се натъкнал на зловещата гледка на избитите хора.Според него Кети Кюхова е била убита, неясно от кого. Засега тази информация не се потвърждава от МВР.Съседът Йордан Георгиев, обясни също, че убитата възрастна жена в семейството е била простреляна с четири изстрела.\"А за Неделчо 10. На много места... по главата, по тялото и по бедрата. И Гошко също, беше прострелян в гърдите точно, и после в главата много\", обясни той пред .В момента тече повторен оглед на къщата на ужасите.\r\n ", "date": "2018.01.03", "title": "Кети – мъртва, X5-цата е открита. МВР мълчи!"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/03/fiki-trypne-da-stane-bashta-pozira-s-bremennata-giuldjan.363935", "text": "Фики Стораро очаква с нетърпение да стане баща и гордо позира до бременната си съпруга Гюлджан. Младото семейство очаква своя наследник в началото на март, а лекарските прогнози сочат, че ще бъде момче, пише .\r\nОще миналата година певецът разкри, че малкият ще носи името на дядо си Тунчер, както е истинското име на Тони Стораро. \r\nИзпълнителят празнува настъпването на новата година заедно със семейството си, а в първите часове на 2018 г. отиде на участие. \r\n ", "date": "2018.01.03", "title": "Фики тръпне да стане баща, позира с бременната Гюлджан"}
{"url": "https://www.dnes.bg/stranata/2018/01/03/bezdomnite-stolichni-pseta-mnogo-pari-mnogo-vyprosi.363934", "text": "Къде потъват парите за бездомните кучета в София? Оказва се, че с години столичното общинско предприятие \"Екоравновесие\" не е отписвало починали кучета.За последните 4 години в София отчет за умрелите кучета в общинския приют в Горни Богров няма. За 2017 г. бройката е 518, а за останалите?. Общинският съветник Марта Георгиева обаче изисква \"Екоравновесие\" да опише и микрочиповете на животните. Отказали й информацията.В опит да покажат какво се случва зад стените на кучкарника Марта Георгиева и други общински съветници влизат със скрита камера. Тя показва как през годините, в които липсват данни, приюта прикрива смъртността на малките кученца, а в същото време отчита средства за тяхното отглеждане. Получават неясно обяснение за това колко кученца съответстват на една бройка.Във втория приют на \"Екоравновесие\" в Сеславци в момента се съхраняват труповете на животните, тъй като приютът е в затворен за ремонт вече почти 2 години. Оказва се обаче, че освен телата на умрелите там има и близо 20 живи кучета.Директорът на предприятието твърди пред bTV, че няма проблем и \"граждански контрол се осъществява ежедневно\". Но дали е така?", "date": "2018.01.03", "title": "Бездомните столични псета: Много пари, много въпроси"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/shte-ima-li-nova-revoliuciia-v-iran.363933", "text": "Руското издание \"Вести\" отбелязва необичайно широката \"география на протестите в Иран\", непозната от почти 40 години. Безредици има не само в столицата, а в цялата страна, констатира електронният вестник.\r\n\"Иран търси и намира врагове\", пише в заглавие \"Комерсант\", след като вчера иранският върховен лидер аятолах Али Хаменей обвини \"враговете\" на Ислямската република, че са предизвикали започналите миналата седмица антиправителствени демонстрации.\r\nВестникът изтъква хаотичния характер на протестите и агресивността на участниците - кадри от социалните мрежи показват палежи на коли и обществени сгради, както и демонстранти, палещи огромни плакати с портрета на аятолах Хаменей. След неизвестен брой сблъсъци с полицията в различни градове само в Техеран има 450 задържани, застрашени от смъртно наказание, се казва в статията.\r\nПроявите са масови, но няма да имат мащабни последици, смята ориенталистът Владимир Сотников. \"Безредиците са свързани много силно със социално-икономическото положение на малоимотните и най-бедните слоеве, от което естествено се възползва опозицията. Второ, бюджетните средства за подпомагане на тези слоеве се насочват за подкрепа на военните, помагащи на сирийските правителствени войски\", казва той.\r\nИранските власти според него ще задържат ситуацията под контрол, ще отпуснат пари от бюджета и подкрепата за бедните ще спре протестната вълна - \"няма да има някаква нова революция\".\r\nОбвиненията на иранския Съвет за национална сигурност срещу САЩ, Великобритания и Саудитска Арабия като организатори на протестите в Иран са просто пропаганда, коментира политологът Николай Кожанов. \"Иранците са хора, много склонни към подозрителност, във всяко чуждестранно присъствие виждат фактически акт на намеса. Затова тук има и известна параноя. През последните 30-35 години иранското ръководство последователно създаваше образ на външния враг, върху който прехвърляше всички проблеми и преориентираше растящото в обществото вътрешно недоволство\", обяснява аналитикът.\r\n\"Известия\" и \"Политексперт\" цитират говорителката на Белия дом Сара Сандърс, заявила вчера пред журналисти, че събитията в Иран са \"истинско народно въстание\". Според Вашингтон уличните безредици в Иран се дължат на неефективно държавно управление. По думите на Сандърс иранският народ е изгубил доверие към своите лидери заради растящата корупция. Тя добави, че с оглед изострянето на ситуацията в Иран международната общност не бива да остане настрана, както се е случвало преди, пишат всекидневниците.\r\nСАЩ обмислят санкции срещу Иран като вариант за отговор на действията на властите в Техеран спрямо участниците в масовите протести, цитира онлайн изданието \"Новостной фронт\" изявлението на говорителката на Държавния департамент Хедър Науърт.\r\nГоворителката на руското външно министерство Мария Захарова коментира плановете на САЩ да свикат в близките дни специални заседания на Съвета за сигурност на ООН и Съвета на ООН по правата на човека, информира \"РБК\". Захарова предложи посланичката на САЩ в ООН \"Ники Хейли да сподели американския опит за разпръсване на протестни акции\", например с \"масови арести и потискане\" на движението \"Окупирай Уолстрийт\" от 2011 г. Изданието цитира и руския президент Владимир Путин, че \"движението е било разглобено на съставни части и разтворено от правоохранителните органи и тайните служби в САЩ\", а при потискането на протеста ФБР е \"разкъсало всичко на парчета\".\r\nОтначало протестиращите в Иран издигаха социални лозунги - недоволството се дължеше на поскъпването на храните и високата безработица. После се появиха и политически, насочени срещу президента и режима на аятоласите, напомня \"Комсомолская правда\". Тази \"промяна в риториката\" констатира и \"Вести\".\r\nНа улиците излизат главно иранци под 30-годишна възраст. Според статистиката всеки трети младеж е безработен, подчертава \"Вести\" и цитира иранския президент Хасан Рохани, заявил, че почти всички проблеми в обществото - наркотиците, семейните конфликти - всичко това е свързано с безработицата\" и за властите \"няма по-важен въпрос\" от това.\r\nВластите явно са готови да направят съответните изводи, заключава електронният вестник. Президентът Рохани каза, че протестите са възможност, а не заплаха. Иран ще работи, за да реши икономическите си проблеми. Официален Техеран твърди, че размириците скоро ще спрат./БТА/", "date": "2018.01.03", "title": "Ще има ли нова революция в Иран?"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/03/zulka-padna-na-kolene-paris-hiltyn-kaza-da.363940", "text": "36-годишната богата наследница Парис Хилтън се сгоди за Крис Зулка. Актьорът падна на колене и поиска ръката й по време на почивката им в Аспен, Колорадо, съобщава .\r\n\"Толкова съм развълнувана, че ще бъда с любовта на живота си. Никога не съм се чувствала толкова щастлива, сигурна и обичана. Той е идеален за мен по всякакъв начин и ми показа, че приказките наистина съществуват! Веднага казах \"да\", заяви Парис.\r\nХилтън се похвали, че годежният пръстен е великолепен и цялата треперела, докато Крис го поставял. \r\nДвойката се запозна за пръв път на парти на Оскарите преди осем години, но отношенията им се задълбочиха преди две. През февруари миналата година Парис официализира връзката с пост в Instagram.\r\n\"Още от първата ни среща разбрах, че има нещо специално в него. Никога в живота си не съм срещал човек, който е толкова лоялен, отдаден и обичащ. Знаех още от самото начало, че искам да бъда с него завинаги\", категорична е Хилтън.\r\n\"Парис е най-красивата и невероятна жена. Чувствам се най-щастливия човек в света, ще се оженя за моето мечтано момиче. Невероятно е, че ще прекараме заедно остатъка от живота си\", заяви Зулка пред People.\r\n ", "date": "2018.01.03", "title": "Зулка падна на колене, Парис Хилтън каза \"да\"!"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/9-avtomobila-se-nanizaha-pri-katastrofa-v-sofiia.363944", "text": "Човек е пострадал след поредица от катастрофи, които станаха на бул. \"Рожен\" в столицата, съобщиха от МВР. Раненият е откаран за преглед в болница.Общо 9 автомобила са участвали в поредицата от удари, както и автобус № 85. От МВР уточняват, че катастрофите не са верижни, а са се случили една след друга. Вероятната причина за пътнотранспортните произшествия е разлята на пътя строително-монтажна смес. Първият сигнал за инцидент на бул. \"Рожен\" е подаден около 7:15 часа тази сутрин.След 9 часа обаче е започнало почистването на булеварда от хлъзгавата монтажна смес, предизвикала инцидента, съобщи bTV.", "date": "2018.01.03", "title": "9 автомобила се нанизаха при катастрофа в София"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/rekordno-niska-rajdaemost-prez-2017-g-umira-li-bylgariia.363947", "text": "Изминалата 2017 г. е поставила печален рекорд по отношение на раждаемостта, показват регистрите на здравното министерство. Докъде ще ни доведе тази стряскаща тенденция и има ли начин да се справим с тази демографска катастрофа?По думите на председателя на ПП \"Възраждане\" Костадин Костадинов това е най-ниската раждаемост от 1878 г., въобще откакто съществува Третата българска държава.\"Истината е, че България умира. Всяка година започва с новината за рекордно ниска раждаемост, но явно никой не обръща внимание. Догодина сигурно ще паднем и под сегашната граница\", категоричен бе Костадинов в студиото на \"България сутрин\".Според него ниската раждаемост е факт, защото България има \"най-дивашката и антиобразователна политика\" в момента заради т. нар. делегирани бюджети към училищата.\"Тези делегирани бюджети са превърнали училищата в едни търговски дружества. Колкото повече деца има в дадено школо, толкова повече пари се вливат. Ако обаче учениците паднат под 50, то тогава държавата закрива училището. Тази година българското правителство е закрило 82 учебни заведения и точно толкова села са оставени без бъдеще\", отбеляза политикът.Анализаторът Михаил Константинов уточни, че картината е още по-страшна, защото голяма част от тези 55 хил. новородени през 2017 г. са от семейства, където образованието не е на почит, а българският език не е роден.\"Направили сме прекалено много грешки през годините. Държавата плаща на дете да ходи да се образова, но вместо това, родителите му го пращат да проси, защото е по-изгодно. Другият фактор за ниската раждаемост е, че много хора напускат страната. Ако част от българите решат да не заминат за чужбина и останат - то има шанс за България\", каза още анализаторът пред .Константинов смята, че проблемът може да е свързан дори с конспиративната теория, че някой не иска на територията на България да се раждат повече деца, защото \"е хвърлил око на страната ни\".", "date": "2018.01.03", "title": "Рекордно ниска раждаемост през 2017 г. Умира ли България?"}
{"url": "https://www.dnes.bg/televizia/2018/01/03/neshtastna-liubov-za-kralica-viktoriia.363889", "text": "В трети епизод на \"Виктория \" монархията в Англия бива изправена пред изпитание, което кара чичото на Виктория Леополд да капитализира. Той я убеждава, че единственият начин да закрепи монархията, е, ако се омъжи за нейния братовчед Албърт. Надушвайки възможността най-сетне да контролира новокоронясаната кралица, Конрой се вкопчва в плана за женитба.Виктория обаче демонстрира абсолютно безразличие, тъй като единственият мъж, от когото тя истински се интересува,е Мелбърн. Кралицата решава да признае чувствата си и дори му предлага брак, но той й отказва сигурен, че това е най-доброто решение и за двама им.След отказа кралицата е с разбито сърце и се заклева, че ще управлява сама. Разочарованието й и дава сила да изгони Конрой от Кралския двор, което изненадващо я приближава до майка й, защото и двете страдат по загубата на любимите си. Мелбърн опитва да убеди Виктория да даде шанс на братовчед си Албърт...Гледайте \"Виктория\" на 19.50 часа по телевизия.\r\n ", "date": "2018.01.03", "title": "Нещастна любов за кралица \"Виктория\""}
{"url": "https://www.dnes.bg/politika/2018/01/03/vetoto-na-radev-korupciiata-drugiiat-razkaz-za-bylgariia.363942", "text": "С ветото си върху антикорупционния закон президентът Румен Радев се опитва да направи корупцията алтернативният разказ на българското европредседателство, смята антропологът Харалан Александров.Вчера държавният глава върна законът за борба с корупцията за ново обсъждане в парламента.\"Румен Радев се опитва да се позиционира в дълбокото разделение \"Ние срещу властта\", където \"Ние\" сме добрите, а властта – лошите\", каза пък политологът Страхил Делийски пред Той и Александров анализираха действията на властта и ролята, която играят управляващи, опозиция и президент пред обществото.\"Корупцията и борбата с нея ще бъдат алтернативният разказ на българското европредседателство. Не е случайно връщането на законопроекта. Този акт на Радев има политически ползи за него, той демонстрира, че е на страната на онеправданите, на потенциалните или реални жертви на корупцията\", смята Александров.Делийски вижда ветото като пореден опит на Румен Радев да се позиционира в разделението \"Ние-властта\".Според него държавният глава загражда един широк периметър, включващ освен тези, които страдат от корупция, и онези, говорещи за правов ред.\"Засега нещата му се получават, защото президентът консолидира потребностите, желанията, трудностите на различните социални групи отвъд традиционните разделения, с които сме свикнали\", каза още политологът, а антропологът Харалан Александров се съгласи с думите му.", "date": "2018.01.03", "title": "Ветото на Радев: Корупцията – другият разказ за България"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/triabva-li-chujdenci-da-kupuvat-svobodno-nivi-v-bylgariia.363939", "text": "Земеделците в България отдавна очакват да се сложи ред в законодателството за земеделските земи. Въпреки това кръпките в законите следват една след друга, а понякога след промените следват корекции с нови промени. Работата по единен нормативен акт за земеползването тепърва се организира, въпреки че отдавна управляващите обещаха това да се случи.Плановете за съставянето на единно законодателство бяха обявени още от Десислава Танева, когато беше министър на земеделието в предишното правителство на ГЕРБ.Министерството избра с пряко договаряне консултант – адвокатско дружество, което да обедини нормативната уредба. Работата по проекта спря заради политическата криза в края на 2016 г. Служебното правителство не хареса свършената работа, за която бившият служебен министър Христо Бозуков обяви, че е трябвало да бъдат платени 462 хил. лв. с ДДС.През лятото земеделският министър Румен Порожанов заяви, че през 2018 г. ще се работи по единен нормативен документ и обобщи така свършеното до момента: \"Заварихме една изключителна боза с открита обществена поръчка, правена – недоправена, подписан – неподписан договор, договор в прокуратура, изпратени материали по този договор, който не е ясно дали е легитимен или не е легитимен, материали, които не са били приети\". \"Абсолютна нула\", каза тогава той.На 19 септември 2017 година Народното събрание възложи на земеделското министерство до 31 декември да внесе доклад с анализ на нормативната регулация на обществените отношения в земеползването и Стратегия за управление и развитие на оземлената собственост в България. \"Очаква се те да бъдат внесени в деловодството на Народното събрание в последните работни дни на 2017-та година\", заяви в средата на декември пред Investor.bg зам.-министърът на земеделието Вергиния Кръстева. По думите ѝ този път анализът на законодателството се прави от вътрешни експерти на министерството от дирекция \"Поземлени отношения и комасация\".\"Кодексът за земята трябва да е работещ, да функционира поне 10 години, за да можем да планираме дългосрочно нашите инвестиции\", коментира Стайко Стайков, председател на Българската асоциация на собствениците на земеделски земи.Според него реално по кодекса ще се работи през втората половина на 2018 г. след българското председателство на ЕС. \"Безсмислено е да даваме пари за нов кодекс, като не знаем условията\", каза той по повод предстоящия дебат за бъдещата Обща селскостопанска политика (ОСП) на Европейския съюз след 2020 г.\"Моето впечатление е, че Кодексът за земята в момента не е на дневен ред\", коментира председателят на Асоциацията на земеделските производители в България (АЗПБ) Венцислав Върбанов.Вергиния Кръстева обаче бе категорична, че в рамките на десет месеца, както настоява парламентът, агроминистерството ще предложи готов законопроект за земеползването.За да купят ниви в България, според Закона за собствеността и ползването на земеделските земи (ЗСПЗЗ)  чужденците трябва да докажат пет години уседналост. Ограничението бе въведено през 2014 г., а в момента Европейската комисия води наказателна процедура срещу България и други страни членки.ГЕРБ обаче заявиха, че парламентът няма да подкрепи промяна, с която се премахват ограниченията, въпреки че правителството подготви законопроект в тази посока.На въпрос какво е предприело земеделското министерство по наказателната процедура експерти отговориха, че е \"създадена работна експертна група от различни компетентни ведомства, която да разгледа обстойно публичните документи и да предложи решение по казуса\". Ще има и обществено обсъждане.", "date": "2018.01.03", "title": "Трябва ли чужденци да купуват свободно ниви в България?"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/ubiecyt-ot-novi-iskyr-emocionalno-obvyrzan-s-jertvite.363951", "text": "Убийството в Нови Искър е извършено с аптекарска точност, което изключва версията за афект, смята д-р Цветеслава Гълъбова, директор на държавната психиатрична болница \"Свети Иван Рилски\".\"По-скоро е хладнокръвно, премислено, подготвено убийство. Или този, който го е извършил, е с тежка психопатия, или е плод на болестно променено съзнание\", коментира тя пред Нова тв. Във вторник вечерта в къща в Нови Искър бяха открити пет трупа. Според разследващите всички са убити с по един куршум.Жертвите са мъж на средна възраст – Неделчо Юнаков, неговият син Георги (20 г.), доведената му дъщеря Нанси (16 г.), приятелят на тийнейджърката Боби (18 г.) и нейната баба по майчина линия (72 г.). Същевременно МВР обяви за издирване 44-годишната Кети Кюхова. Тя е майка на 16-годишната Нанси и втора жена на Неделчо Юнаков.20-годишният Георги Юнаков наскоро е започнал работа като санитар именно в Държавната психиатрична болница \"Свети Иван Рилски\".\"Работеше при нас като санитар от няколко месеца. Интелигентно момче беше\", заяви д-р Гълъбова. \"Трябваше да е на работа на 2 януари, но не се появи. Персоналът го е търсил. За последно се видяхме на коледното тържество на 28 ноември и тогава беше със същата приветлива усмивка, както винаги\", каза тя.Според нея поведението му по никакъв начин не е издавало да има проблеми от какъвто и да било характер.Д-р Гълъбова смята, че при такъв тип престъпления обикновено убиецът е емоционално обвързан.", "date": "2018.01.03", "title": "Убиецът от Нови Искър – емоционално обвързан с жертвите"}
{"url": "https://www.dnes.bg/index/2018/01/03/nahodki-v-grobishteto-na-troianskiia-manastir.363937", "text": "При прокопаване на дренаж и разчистване на гробището в Троянския манастир \"Успения Богородично\", работници са намерили върхове на копия и стрели, сечени монети, пръстени, кръстчета и други старинни предмети.Древни ценности и оръжия са били открити до стените на обителта, съобщи игуменът на светата обител Величкия епископ Сионий. \r\nСпоред него, след всеки дъжд пръстта се отмивала и излизали нови артефакти. Находките вече били изложени в обновения музей на манастира.Дядо Сионий каза още, че в костницата под олтара на храма имало древна колона с плоча върху нея, зазидана в основите му.\r\nИгуменът смята, че ако се направят нови проучвания, може да се окаже, че манастирът е съществувал много преди 1600-та година, когато се предполага че е основан.Епископ Сионий поясни пред БТА, че чрез Светия синод на Българската православна църква ще се обърне към Министерството на културата, за да се предприемат необходимите действия за проучване, което по думите му, може да промени историята на светата обител.", "date": "2018.01.03", "title": "Находки в гробището на Троянския манастир "}
{"url": "https://www.dnes.bg/world/2018/01/03/mariia-gabriel-falshivite-novini-atakuvat-demokraciiata.363943", "text": "Наша отговорност е да помогнем на \"четвъртата власт\" – журналистиката, която е стожер на демокрацията. Това казва в специално интервю за белгийския всекидневник \"L'Echo\" българският комисар по цифрова икономика и общество Мария Габриел, съобщиха от пресцентъра на Представителство на ЕК в България. \r\n\"Подходът спрямо фалшивите новини в социалните мрежи трябва да се превърне от национален – в европейски\", допълва тя и уточнява, че ще предложи през пролетта на 2018 г. обща стратегия спрямо този феномен.\r\nЕкспертна група на високо равнище трябва да идентифицира добрите практики за борба с фалшивите новини. Такива вече съществуват като например \"trusted flaggers\" за доброволно сигнализиране на невярно съдържание в YouTube или т.нар. \"fact checkers\" за проверка на фактите. \"От нас зависи да преценим каква добавена стойност може да внесе ЕС\", отбелязва комисар Габриел.\r\nВ интервюто тя съобщава, че на 9 януари организира среща в Брюксел с представители на 30 интернет платформи – от най-голямата до най-малката, която е посветена на незаконното съдържание онлайн. \r\n\"Ще дадем предимство на доброволните мерки и редовния диалог\", обяснява българският комисар по цифровата икономика и цифровото общество. \"От платформите изискваме прозрачност, така че потребителят да е информиран за онова, което се определя като незаконно съдържание; второ – да сътрудничат с органите на полицията и съдебните власти. И накрая – искаме да дадем възможност на гражданите да подават сигнали, коментира още пред \"L'Echo\" комисар Мария Габриел.\r\n ", "date": "2018.01.03", "title": "Мария Габриел: Фалшивите новини атакуват демокрацията!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/iurush-na-monetite-vtori-den-opashki-pred-bnb.363964", "text": "Опашка за монети се изви за втори ден пред БНБ. Още вчера десетки чакаха с часове, за да си купят монетите, пуснати в чест на Българското председателството на Съвета на ЕС.Те са две. Едната е възпоменателна и е изработена от чисто сребро с частично позлатяване. Стойността й е 10 лева, а тиражът й е едва 3000 броя. Тази монета се продава за 66 лева.Другата монета е разменна, стойността й 2 лева, а тиражът й е 500 000 броя.Общо 50 000 от разменните монети и 1000 от възпоменателните са закупени от министерството на българското европредседателство. Те ще бъдат използвани като подаръци за участниците в събитията на Съвета на Европейския съюз у нас.Всеки може да закупи само по една монета. Те вече се продават на касите на Българската народна банка в София, Бургас, Варна, Плевен и Пловдив.", "date": "2018.01.03", "title": "Юруш на монетите: Втори ден опашки пред БНБ"}
{"url": "https://www.dnes.bg/politika/2018/01/03/viceto-simeonov-8-ministri-sa-sreshtu-gei-ratifikaciiata.363971", "text": "Имаше достатъчно привърженици на нормалните сексуални отношения. Така вицепремиерът Валери Симеонов коментира днешното решение на Министерския съвет, с което се предлага Истанбулската конвенция да бъде ратифицирана от Народното събрание.По думите му не само министри от Обединените патриоти имат възражения срещу ратификацията - осем членове на кабинета гласували против. Как гласувал премиерът Бойко Борисов, обаче Симеонов не видял.\r\n\"В общи линии нещата отиват към съпътстваща декларация, че няма да се променя Конституцията\", обобщи той дебата, като допълни, че не става въпрос за политическо противопоставяне, а всеки заема позиция според своята компетентност и убеждения. По-рано външният министър , че основният закон на държавата няма да се променя заради ратификацията.\r\nСимеонов напомни и че самата коалиция Обединени патриоти е от три партии и не може да се очаква по всички въпроси те да са на едно мнение. За това обаче трябвало да се говори лично, а не през медиите. \r\n\"Не търсете раздори, ще имаме разговор просто\", отговори той на въпрос за коментар на думи на колегата му в коалицията Волен Сидеров по темата за втори лифт на Банско.", "date": "2018.01.03", "title": "Вицето Симеонов: 8 министри са срещу гей ратификацията!"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/03/seksi-selfita-na-supermodelite-ot-nova-godina.363975", "text": "За повечето хора новогодишната нощ обещава шампанско и целувка, когато часовникът удари 12, но супермоделите не са така обикновени.\r\n \r\nКъдето и да се покажат и където и да си направят селфи, това се превръща в хит. Всяка звезда отпразнува края на годината по уникален начин. Наоми Кембъл ни поздрави от Ямайка заедно с бившата модна легенда Грейс Джоунс.\r\n \r\nАнгелът на Victoria's Secret Елза Хоск прекара последните часове на 2017 в Коста Рика, а Роузи Хънтигтън-Уайтли се наслади на гледката в Каньона на антилопата, Аризона, заедно с годеника си Джейсън Стейтъм.\r\n \r\nУсмивки, танци и партита в малките часове на нощта - супермоделите знаят как да се забавляват.", "date": "2018.01.03", "title": "Секси селфита на супермоделите от Нова година"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/tialoto-na-keti-ot-novi-iskyr-otkrito-v-kladenec.363988", "text": "Тялото на Кети Кюхова е намерено в кладенец на необитаема вила, близо до мястото, на което бе открит джипът на семейството.44-годишната жена бе обявена за издирване снощи след зловещото петорно убийство в Нови Искър. В къща там бяха открити телата на петима убити от една фамилия, липсваше единствено майката – Кети. Съседи на семейството още сутринта разкриха, че жената е открита мъртва, но полицията все още не потвърждава официално това. Очаква се МВР да даде брифинг за убийството в Нови Искър тази вечер.Необитаемата вила, в чийто кладенец бе открита Кети, се намира в гората, съобщи bTV. Към момента не е ясно дали жената е била простреляна.С нея жертвите на тежкото престъпление стават шест. Все още не е ясно какъв е мотивът за престъплението, нито кой е извършител.Вчера през деня органите на реда откриха телата на петима души, които най-вероятно са били убити в новогодишната нощ в къща в Нови Искър. Убитите са Неделчо Юнаков, тъщата му, неговият син Георги, доведената му дъщеря Нанси и приятелят ѝ Боби. ", "date": "2018.01.03", "title": "Тялото на Кети от Нови Искър – открито в кладенец"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/vtori-neuspeh-jena-se-opita-da-vnese-heroin-v-arest.363962", "text": "След като вече беше предотвратен опит на жена да внесе наркотик в ареста в Търговище, тя повтори действието си.На 29 декември 20-годишната Д.Н. беше поставила хероин в пакетче, който бе открит в кофичка с айрян. Количеството на дрогата било 7,5 грама. Направен е полеви наркотест на жената и е установено, че младата дама притежава с 3,39 грама хероин, заради което е задържана.Случаят се разследва в досъдебно производство.Процесуално-следствените действия са под ръководството на прокурор от Окръжната прокуратура в Търговище.", "date": "2018.01.03", "title": "Втори неуспех! Жена се опита да внесе хероин в арест"}
{"url": "https://www.dnes.bg/cars/2018/01/03/v-tiurkmenistan-zabraniha-kolite-s-cheren-cviat.363966", "text": "Докато някои европейски държави и Китай се готвят да забранят автомобилите с двигатели с вътрешно горене, властите в Туркменистан решиха да приложат подобна мярка срещу колите с... черен цвят, съобщава .Официално позиция за решението на властите засега няма. Митнически служби още през 2015 г. спряха да допускат в страната черни автомобили, без обаче да се позовават на документ, издаден от властите. Търговците и клиенти тогава обясниха, че са били принудени да избират бели коли, тъй като \"белия цвят носи късмет\".\r\nОт 1 януари този година обаче вече действа забрана, според която черните автомобили нямат право да се движат по пътищата на бившата Съветска република. В столицата Ашхабад черните коли се конфискуват и се прибират на паркингите на пътната полиция.\r\nСобствениците на такива коли си ги получават все пак обратно, но подписват документ, който ги задължава да ги боядисат в светли цветове в определен срок. Това съответно доведе до сериозно покачване на цените в местните автосервизи. \r\nНай-интересното е, че все още липсва официално обяснение за подобна мярка. Местните медии все пак отбелязват, че президентът на Тюркменистан Гурбангули Беримухамедов е доста суеверен, а любимият му цвят е белият.", "date": "2018.01.03", "title": "В Тюркменистан забраниха колите с... черен цвят"}
{"url": "https://www.dnes.bg/eu/2018/01/03/politicheskiiat-labirint-na-germaniia-ima-li-izhod.363963", "text": "Ако трябва да се вярва на вестник Bild, който изглежда винаги добре осведомен, макар и малко жълт, то към настоящия момент блокът на Меркел ХДС/ХСС и социалдемократите на Шулц вече едва ли не разпределят министерските кресла в бъдещото правителство. Това вероятно обаче няма да е толкова лесно.Това посочи икономистът, международен анализатор и преподавател в УНСС доц. Георги Чанков в ефира на Припомняме, че на 7 януари започват преговорите между двете политически сили, които в 7-дневен срок трябва да решат дали да съставят нова широка коалиция.„Докато в лагера на ХДС/ХСС има желание за по-скорошно приключване на политическата криза, то при социалдемократите на преден план излизат „младите лъвчета“, които на оказаха голяма съпротива на предишния конгрес на партията, когато Шулц бе преизбран с голямо мнозинство“, подчерта анализаторът, според който недоброто позициониране на социалдемократите в бъдещото управление може да доведе до сериозен отлив на избиратели.Съществува и една конспиративна теория, посочи доц. Чанков – основните германски партии да са склонни на протакане на преговорите, за да бъдат намерени инструменти да бъде смачкана Алетрнатива за Германия, която при предсрочни избори би събрала още по-сериозна подкрепа.Един много важен фактор обаче сочи към скорошното намиране на изход от патовата ситуация – нетърпимостта на германското общество към нестабилността.„Смята се, че когато бъде съставена коалиция, германците ще бъдат толкова благодарни, че неизбежните негативни ефекти за всяка от партиите при взаимните отстъпки ще бъдат сведени до минимум“, акцентира университетският преподавател. Вижте повече на ", "date": "2018.01.03", "title": "Политическият лабиринт на Германия: Има ли изход? "}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/03/koledna-skorost-bylgarite-sme-harchili-s-250-mln-lv-den.363970", "text": "Рекордните 250 млн. лв. на ден са харчени от българите за празниците, основно в дните от 20 до 31 декември, съобщава \"\", като се позовава на предварителни данни на НАП.\r\nЗа сравнение през 2016 г. дневните суми са били с 50 млн. лв. по-малко.\r\nСпоред данните пикът на пазаруванията е бил на 23 и 24 декември, а най-слаб за търговците е бил 31 декември. Покрай тях добър пазар намирали аксесоари като системите за озвучаване с допълнителни тонколони. \r\nИзданието обаче отчита, че един от хитове за празниците са били дроновете. Цената им ставала все по-достъпна, а в същото време се подобрявало качеството на камерите им. Клиентите ги купували основно за лично ползване поради удобството с тях да се правят клипове от въздуха.\r\nОт бялата техника най-големи били продажбите на перални и хладилници. Все по-често се купували и сушилни или комбиниран уред - пералня със сушилня.\r\nИначе за самото прекарване на празниците, тази година българите са платили 341,1 млн. лв., за да изкарат коледните и новогодишни празници извън дома, пресметна директорът на Института за анализи и оценки в туризма Румен Драганов.Това число се получава, като сметнем, че около 780 000 българи са пътували някъде из страната за празниците и са похарчили за това средно по около 285 лв. В същото време 240 000 българи са били поне на един от двата празника в чужбина и са похарчили за това средно по 495 лв. на човек.В тази сметка влизат основно транспортните разходи, нощувките, храненето и културните и спортни развлечения, без да се броят парите за подаръци.\r\n ", "date": "2018.01.03", "title": "Коледна скорост: Българите сме харчили с 250 млн.лв/ден"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/03/lunata-i-lucifer-vdyhnovili-ritualnoto-samoubiistvo-v-kefaloniia.363960", "text": "Нечовешки жесток, сатанински ритуал е причината за ужасяващата смърт на 23-годишната Лили Ботушева и 30-годишният й приятел – германец. Десетки свещи, медальон със символа на пентаграма, както и различни други предмети и изображения от езически ритуали са били открити в къщата, която е станала сцена на ужаса.Пълнолунието на Супер Луната на новата година е използван от последователите на черна магия и жертвени ритуали момент от сатанистите, твърдят запознати с практиките им експерти. Силата на Луната и Луцифер накарали двамата да се самоубият с нож, предлагащи душите си на Сатаната.Цялата тази картина, мъртвите тела и локвите кръв са били смразяващата гледка, на която е станала свидетел и бременната собственичка на къщата, която открила двамата самоубийци. Двойката сатанисти е наела къщата за празниците чрез електронната платформа Airbnb.В момента на откриването на мъртвите им тела, момичето било полуголо на дивана в дома, докато мъжът е открит, също полугол, мъртъв във ваната със забит в сърцето си нож в ембрионална поза. Гледката била шокираща и ужасяваща.Дори самите полицаи са били потресени при огледа на апартамента. Според съдебната лекарка Ангелики Цола, която е разгледала двата трупа, смъртта на момичето е настъпила преди тази на мъжа. Той е издъхнал от раната в сърцето от забития нож, след като е бил прерязал вените си.\"Смъртта на момичето е в резултат от кръвозагуба. Тя е била с прерязани вени. Мъжът също е прерязал вените си, но след като смъртта се забавила, взел нож и го забил в сърцето си. Разбира се, ние очакваме и токсикологични резултати\", заяви съдебният лекар за медиите, цитиран от \"\".\"Изживяваме трилър, с всичкото това зло, което ни се случи\", оплакват се местните. Те недоумяват как е възможно някой да измине толкова километри, за да се самоубие на такова далечно място. Собственикът на погребалното бюро, който е трябвало да се погрижи за телата, описа ужасяващи образи при влизането си в къщата.\"Тя беше полугола на дивана, плувнала в кръв, а той във ваната, пълна с кръв. Това, което видях, беше кошмарно\", коментира той.Преди да пристигне на острова с приятеля си Лилия Ботушева от Сливен е била обявена за издирване миналата година. Била е в неизвестност от 8 юни 2017 г. Баща й и брат й създават група във Facebook, профил в Google и споделяли ежедневно информация и данни за нея. Обявена е за общоевропейско издирване.По-късно е снета от издирване, тъй като се обадила на германските власти и станало ясно, че се намира в град Ерфурт.Двамата пристигнали в Кефалония с автомобил под наем, на който са били сменени номерата и поставени фалшиви, защото наемът на колата не бил плащан от дълго време. Според местни, след като пристигнала на острова, двойката почти не излизала от къщата, за разлика от други туристи. Тези, които са виждали момичето приживе, я описват с черна коса и черни дрехи.", "date": "2018.01.03", "title": "Луната и Луцифер вдъхновили ритуалното самоубийство в Кефалония?"}
