{"url": "https://www.dnes.bg/stranata/2019/09/16/zabaven-licenz-za-stvolovi-kletki-izplashi-roditeli.422972", "text": "Родители са изправени на нокти заради хаос със стволовите клетки на бебетата им. Проблемът е породен от забавени сертификати за състоянието на замразения материал, който може да се използва от самото дете или от негови роднини за трансплантации при тежки диагнози.\r\nЗабавянето е от страна на една от банките – Crio Save, която вече не е швейцарска, а е с нов собственик в Холандия и е преместила лабораторията си в Полша, съобщава \"Монитор\".\n\r\nСъщевременно тъканната банка Криоцентър - България, която действа на територията на нашата страна, подаде искане до Изпълнителната агенция по медицински надзор (ИАМН) за закриване на дейността си в България на 8 август.\r\n                    \n                    \n                \n                \n                \n                Причините не са ни известни, обяснява д-р Евелина Цветкова, директор на дирекция \"Координация на трансплантациите и асистираната репродукция\" в агенцията. Тъй като има непълнота в подадените документи, процедурата по закриването още тече. На практика лицензът на центъра все още е в сила.\n\r\nТези обстоятелства станаха причина за безпокойството на българските клиенти, които плащат около 5000 лева годишна такса за съхраняването на клетките. На практика хората не са наясно какво ще се случи с материала, взет от децата им, става ясно от споделяния в социалните мрежи.\n\r\n11 са чуждестранните банки, които събират стволови клетки у нас. Клиентите им са общо 20 980, като в Crio Save пробите от кръв и пъпна връв са 4533, тези от тъкан от пъпна връв са 3836. Донорите са общо 4538.\n\r\nЗа дванадесет години, откакто тъканни банки събират материал в нашата страна, с нито една от пробите не е правена трансплантация нито у нас, нито в чужбина, показват данни на ИАМН.\n\r\nЗа да даде отговор на хората, агенцията е изпратила запитвания по въпроса до здравното министерство в Полша и аналогичния орган по трансплантациите там, както и до компетентните органи в Швейцария и дружеството майка там.\r\nКъм момента в отговор от Полша се обяснява, че центърът там има лиценз и на неговата страница хората ще могат да разберат подробности по въпросите, които ги безпокоят. От там са заявили, че полската структура спазва всички европейски изисквания в сферата на криобанкирането. Отговорено е още, че забавянето на сертификатите, както и на резултатите от пробите на майките са в резултат на преструктурирането на фирмата.\n\r\nД-р Цветкова поясни, че ИАМН проверява тъканните банки поне веднъж на две години, както и по подадени сигнали. Две жалби от клиенти са постъпили в последните години в здравната ДАНС, както още наричат популярно агенцията. И двете са били срещу Crio Save за липсващ сертификат.\r\nПроверките на ИАМН обаче са установили, че става въпрос за забавяне на издаването им. Затова тя не е съставила актове за нарушения.", "date": "2019.09.16", "title": "Забавен лиценз за стволови клетки изплаши родители"}
{"url": "https://www.dnes.bg/blizak-iztok/2019/09/16/iran-zadyrja-tanker-s-kontrabandno-gorivo-za-oae.423066", "text": "\"Гвардейците на ислямската революция\" в Иран са задържали в Персийския залив плавателен съд, превозващ контрабандно 250 000 литра дизелово гориво за Обединените арабски емирства, предадоха Ройтерс и БТА.\r\n\r\nКорабът е спрян близо до иранския остров Голям Тунб (Тунб ал Кубра), а 11-членният екипаж е предаден на съдебните власти в провинция Хормозган, откъдето е отплавал, съобщи иранската агенция Исна, без да уточни националността му.\r\n\r\nНа 7 септември иранските военни задържаха в Залива кораб с 12 филипинци по подозрение за контрабанда на гориво, припомня агенцията. \r\n ", "date": "2019.09.16", "title": "Иран задържа танкер с контрабандно гориво за ОАЕ"}
{"url": "https://www.dnes.bg/temida/2019/09/16/slagani-li-sa-stentove-na-zdravi-hora-proveriavat-mbal-pazardjik.423060", "text": "Специализираната прокуратура проверява МБАЛ-Пазарджик след медийни публикации за поставяне на стентове на пациенти, които не се нуждаят от тях.\r\nПо случая е назначна комплексна проверка, по която конкретни задачи са възложени на различни държавни органи.\r\nГДБОП следва да установи дали са налице данни за извършено престъпление по Наказателния кодекс. Предстои да бъдат снети обяснения на лекари и медицински работници, да бъде проверена цялата медицинска документация и наложената практика на лечение на страдащи от сърдечни заболявания, съобщиха от спецпрокуратурата.\r\nИзпълнителната агенция \"Медицински надзор\" ще установява дали структурата, управлението, дейността и организацията на медицинската помощ в болницата съответства на Закона за лечебните заведения, Закона за здравето, Закона за трансплантация на органи, тъкани и клетки и подзаконовите актове за тяхното прилагане.\r\n                    \n                    \n                \n                \n                \n                Ще се проверява спазването на медицинските стандарти и начинът, по който лечебното заведение е разходвало бюджетните средства.\r\nНа Агенцията за държавна финансова инспекция е възложена цялостна финансова ревизия в МБАЛ-Пазарджик. Тя трябва да установи как са изразходвани целевите бюджетни средства за период от 2 години назад.\r\nКомплексната проверка трябва да приключи с подробен доклад в срок от 2 месеца.", "date": "2019.09.16", "title": "Слагани ли са стентове на здрави хора? Проверяват МБАЛ-Пазарджик"}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/brijit-makron-shte-se-zavyrne-v-klasnata-staia.423083", "text": "Брижит Макрон, съпругата на френския президент Еманюел Макрон, ще се завърне в класната стая като преподавател по френски език в училище в бедно парижко предградие, предава ДПА.\r\nПървата дама на Франция сподели с репортерите, че е малко притеснена от тази перспектива, но ще е добре отново да бъде полезна. Нейните ученици ще бъдат млади хора, търсещи работа, които не са успели да завършат средното си образование.\r\nБрижит Макрон обяви намеренията си при откриването на учебен център в парижкото предградие Клиши су Боа, който ще обучава хора на възраст между 25 и 48 години. Районът е един от най-бедните и именно оттук започнаха парижките бунтове през 2005 година.\r\nПо думите на 66-годишната Макрон програмата е много важна, тъй като тя може да убеди желаещите, че може да се стартира отново в живота на всякаква възраст. Съпругата на президента се раздели с преподаването преди 4 години, за да подкрепи политическата кариера на Еманюел Макрон. Нейната последна работа като учител беше в престижно частно училище в Париж. (БТА)", "date": "2019.09.16", "title": "Брижит Макрон ще се завърне в класната стая"}
{"url": "https://www.dnes.bg/crime/2019/09/16/jena-zagina-pri-katastrofa-na-pytia-ruse-biala.423084", "text": "Шофьорка загина при катастрофа на пътя Русе-Бяла, преди разклона за село Мечка. Това съобщи пред БТА регионалният говорител на МВР Даниела Малчева.\r\n\r\nСигнал за инцидента е подаден малко след 18,20 часа. На място са изпратени екипи на полицията и на Спешна помощ. \r\n\r\nПо първоначална информация лек автомобил, пътуващ в посока Русе, е навлязъл в лентата за насрещно движение и се е блъснал в камион. При удара на място е загинала шофьорката на колата.\r\n\r\nДвижението в района е затруднено и се регулира в едната лента от екип на полицията. Предстои оглед и изясняване на причините за инцидента.\r\n\r\nСпоред статистиката на областната дирекция на МВР натовареният път Русе-Бяла, наричан от русенци \"път-убиец\", е участъкът в региона с най-тежки катастрофи.\r\n ", "date": "2019.09.16", "title": "Жена загина при катастрофа на пътя Русе-Бяла"}
{"url": "https://www.dnes.bg/index/2019/09/16/oven-lyv-myjete-ot-koi-zodii-sa-po-romantichni.423080", "text": "Жените определено са по-рамантичните в една връзка. Те обичат да ги водите на вечеря в по-изискан ресторант, да им купите цветя на първа среща и им платите сметката. Повечето имат определени очаквания от половинките си и се разочароват, ако те не могат да ги оправдаят. \r\nАко не получавате бележки с нежни послания от него всяка сутрин или той не е от тези, които разбира от изненади, не се ядосвайте. Според астрологията, представителите на някои зодии просто са по-романтични в сравнение с останалите. Просто трябва да приемете, че не всички мъже си падат по тези неща, но това не значи, че не ви харесват или ценят. \r\nЕто мъжете от кои четири зодии разбират от романтични жестове: \r\n                \n                \n                \r\nВлюбят ли се, те летят на крилете на любовта и омайват жените с чара си. Макар да са по-избухливи, когато ухажват една жена, те се държат по съвсем различен начин. Склонни са да правят големи изненади, с които да накарат всяка жена да се почувства по-специална. Не са по големите сантименталности, а по-скоро се опитват да изразят чувствата си по завоалиран начин. \r\n\r\nКогато са изпълнение с любов, те правят какво ли не за обекта на техните чувства. Може да дадат последните си пари или да им коства доста усилия, но ще направят така, че да създадат добро впечатление и не бъдат забравени лесно. Те имат богато въображение и подаръците, които избират, са по-често сантиментални. Всеки се влюбва в тях, но уловката е, че може да остане разочарован, защото бързо могат ви оставят и си намерят друга.\r\n", "date": "2019.09.16", "title": "Овен, Лъв... Мъжете от кои зодии са по-романтични?"}
{"url": "https://www.dnes.bg/usa/2019/09/16/djon-boltyn-e-aut-red-e-na-maik-pompeio-da-zablesti-poveche.423035", "text": "Съобщението, че Джон Болтън е уволнен от поста държавен секретар на САЩ беше съвсем прясно, когато миналата седмица във вторник Майк Помпейо се изправи сияещ пред камерите в Белия дом. Самодоволната му усмивка не можеше да бъде скрита. \n\r\nРъководителят на американската дипломация знае, че напускането на съветника по националната сигурност само засилва влиянието му в екипа, натоварен да осъществява външната политика на Доналд Тръмп, на която отсега нататък само той ще дирижира. \n\n\n\n\r\nТой нанесе още един удар по сваления съветника, като подчерта собствените си \"разногласия\" с него. И за да се представи, за разлика от него, като образцов министър, изтъкна, че президентът има право да се обгради \"с хора, на които има доверие\".\n                    \n                    \n                \n                \n                \n                \r\n\"Това е победа за Помпейо\", констатира Томас Райт, експерт от мозъчния тръст Института \"Брукингс\". \"Той не се разбираше с Болтън и искаше той да си тръгне\".\n\r\nВ резултат бившият директор на ЦРУ, повишен през пролетта на 2018 г. в ръководител на Държавния департамент, е последният стълб в дипломатическия екип, който устоява на непрекъснатите реорганизации в ерата на Тръмп.\n\r\nА авторитетът му в очите на седемдесетгодишния президент, който веднъж каза, че той е единственият член на правителството, с когото никога не се е карал, не престава да расте.\n\r\nВпечатление, което се потвърди два дни по-късно. И докато във Вашингтон вече се носи такъв слух, в четвъртък президентът призна пред журналисти, че е \"обсъждал\" с Майк Помпейо възможността да го назначи на стратегическия пост \"съветник по националната сигурност\", като същевременно запази ресора си на държавен секретар.\n\r\nНо този вариант бързо отпадна, казва милиардерът републиканец, най-вече по настояване на заинтересувания, който предпочита \"да има човек\", с когото да координира външната политика.\n\r\nНо самият факт, че Доналд Тръмп сериозно е обмислял да предложи на Майк Помпейо това съвместяване на постовете, което единствено Хенри Кисинджър, ключова фигура в американската дипломация, е постигнал, говори много за мястото, което заема бившият конгресмен от щата Канзас.\r\n\n\r\n\"Той е фантастичен\", казва въодушевено стопанинът на Белия дом, \"разбирам се много добре, често сме на едно мнение, понякога имаме дребни разногласия\".\n\r\nТова е силата на Майк Помпейо. Но също ограничението на парадоксалното му влияние.\n\r\n\"Той има влияние, защото не изтъква много собствените си убеждения\", обяснява Томас Райт за АФП. \"Разиграва пешките, но знае кога трябва да се откаже, като усети, че Тръмп поема в друга посока\".\n\r\nСпоред него този \"ястреб\" консерватор, прочул се с безкомпромисните си позиции срещу враговете на САЩ, е трябвало да преглътне много обиди при опита си например да организира среща с иранските лидери или защитавайки поканата на Доналд Тръмп към талибаните за Кемп Дейвид.\n\r\nВсъщност 55-годишният бивш военен е внимателен в изказа си, за да не засенчва президента и да избегне всяко видимо разминаване с казаното от Белия дом.\n\r\nЗа разлика от предшествениците си, той никога не си позволява да говори \"неофициално\" с журналистите, за да не може му се приписва какво е казал. При всички обстоятелства той внимава и прави само официални изказвания.\n\r\nДо такава степен, че това негово раболепно поведение може да хвърли петно на биографията му на човек, който планира да влезе в Сената през 2020 г. от крепостта си в Канзас и най-вече да се кандидатира за Белия дом четири години по-късно.\n\r\nНаскоро той започна малко по малко да показва, че не винаги е съгласен с Тръмп. \"Ако не сме на едно мнение, мое задължение е да му кажа, че не съм съгласен и аз много често го правя\", каза той в неотдавнашно интервю.\n\r\n\"Но когато той вземе решение, което е законосъобразно, ролята ми е да го изпълнявам с цялата си енергия и сила\".\r\n/БТА/", "date": "2019.09.16", "title": "Джон Болтън е аут, ред е на Майк Помпейо да заблести повече"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/utre-pak-toplo-ide-studen-front-sled-sriada.423009", "text": "Времето утре отново ще бъде слънчево. След обяд ще има разкъсана висока облачност, главно над Северна България.\r\nЩе духа слаб запад-северозападен вятър, в Дунавската равнина временно умерен. Максимални температури между 29 и 34 градуса, в София около 30 градуса, според прогнозата на НИМХ-БАН.\r\nАтмосферното налягане ще продължи бавно да се понижава и до вечерта ще стане малко по-ниско от средното за месеца.\r\nНад Черноморието също ще бъде слънчево. Ще духа слаб до умерен западен вятър. Максималните температури ще бъдат между 27 и 31 градуса. Температурата на водата е 23-25 градуса. Вълнението на морето ще бъде 2-3 бала.\r\nНад планините ще бъде слънчево. Ще духа слаб, по високите части умерен до силен западен вятър. Максималната температура на височина 1200 метра ще е около 24 градуса на 2000 метра - около 17 градуса.\r\n                    \n                    \n                \n                \n                \n                В средата на седмицата през страната ще премине студен атмосферен фронт и температурите чувствително ще се понижат.\r\nВ сряда денят ще започне със слънце, но от от север-северозапад облачността ще се увеличи и до края на деня на отделни места е възможно да превали. Вятърът отново ще се усили и в Северозападна България температурите ще се понижат, но в по-голямата част от страната все още ще са високи.\r\nПрез нощта срещу четвъртък и в четвъртък ще преобладава облачно време, на места с превалявания от дъжд, в отделни райони е възможно и да прегърми. Вятърът ще отслабне.\r\nСтуденият въздух ще обхване цялата страна и максималните температури ще са от 16-18 градуса в североизточните райони до 23-25 градуса в крайните югозападни.", "date": "2019.09.16", "title": "Утре пак топло, иде студен фронт след сряда"}
{"url": "https://www.dnes.bg/temida/2019/09/16/myj-se-pensioniral-s-falshivi-dokumenti-sydyt-mu-dade-3-g.423064", "text": "Районният съд в Кюстендил присъди наказание от три години \"лишаване от свобода\" за мъж от Бобов дол, изпълнението на което се отлага с петгодишен изпитателен срок. Той е осъден за документна измама.\r\n59-годишният мъж е използвал пред Териториалното поделение на НОИ в Кюстендил неистински официален документ за пенсиониране, за стаж като подземен работник в мина, съобщиха от Районния съд.\r\n\r\nЗа периода от март 2012 г. до март 2017 г. мъжът получил без правно основание 16 270,41 лева.\r\n\r\nПрисъдата подлежи на жалба и протест пред Окръжния съд в Кюстендил в 15-дневен срок.\r\n ", "date": "2019.09.16", "title": "Мъж се пенсионирал с фалшиви документи, съдът му даде 3 г."}
{"url": "https://www.dnes.bg/science/2019/09/16/ucheni-ot-sasht-edin-oblak-teji-kolkoto-100-slona.422994", "text": "Колко тежи един обикновен и красив бял облак, летящ спокойно над главите на хората, се е запитала американският учен Пеги Лемън от Националния център за атмосферни явления на САЩ, пише Gismeteo. \n\r\n\n\r\nНе след дълги проучвания тя е успяла да разгадае тази тайна, а именно – един облак тежи колкото 100 слона! Наистина неочакван резултат. Според Пеги Лемън общото тегло на едно красиво природно творение е 500 000 килограма или 500 тона. При средно тегло на един слон от 6 тона, така се получила и внушителната цифра от около 100 слона. \n                    \n                    \n                \n                \n                \n                \r\nПредставяте ли си, 100 слона летят над главите ни ежедневно и не успяват да паднат, как се случва това? Отговорът е ясен – проста математическа процедура. Облаците се състоят от капчици вода, някои от тях са толкова малки, че не могат да попаднат под въздействието на гравитацията. Облаците са много по-малко плътни от сухия въздух. За да започнат валежите и облаците да „пропаднат“ на земята е нужно време и увеличение на водните частици в състава им, завършват проучването си учените от САЩ.", "date": "2019.09.16", "title": "Учени от САЩ: Един облак тежи колкото 100 слона!"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/09/16/4-zodii-koito-biha-vi-predali-v-liubovta.423046", "text": "Не може да разчитате напълно на тези зодии, в един момент от връзката те ще ви предадат и разочароват. Правят го, дори да ви обичат. \r\nНевинаги искат нарочно да ви наранят, просто не са внимателни и не знаят как да се държат в сериозна и дълга връзка. Ето кои са те.\r\n\r\n \r\nТе са много щедри, работливи, амбицирани са и искат да постигнат много. Затова често поставят кариерата си пред половинката и са прекалено фокусирани над свои идеи и проекти. Игнорират проблемите във връзката, подценяват времето, прекарвано с партньора и така го разочароват. Дори да обичат силно, не обичат публичните прояви на любов и не го показват съвсем ясно. Често жертват своето щастие и това на половинката, заради някаква работа или каузи.\r\n \r\n\r\n \r\nОвните са много страстни и нямат проблем с показването на това. Целуват и гушкат партньора постоянно, искат да са с него често. Но тази страст ги прави и импулсивни. Затова се случва да действат, без да помислят, и така да наранят половинката си с постъпките си. Егоисти са и поставят на първо място собствените си интереси, не мислят как нещо ще повлияе на другия. Разсейват се лесно, забравят някои неща.\r\n \r\n", "date": "2019.09.16", "title": "4 зодии, които биха ви предали в любовта"}
{"url": "https://www.dnes.bg/business/2019/09/16/bezraboticata-prez-avgust-bez-promiana-5-3-e.423043", "text": "Равнището на регистрираната безработица в страната се запазва и през август, като отчетената стойност от 5.3% остава непроменена спрямо предходния месец. Понижението на годишна база е от 0.3 процентни пункта, по данни на Агенцията по заетостта.\r\nВ края на месеца регистрираните безработни в бюрата по труда са общо 172 643, като не се наблюдва промяна в броя им спрямо юли. В сравнение с август 2018 г. те са с 11 319 по-малко.\n\r\nНоворегистрираните безработни са 21 645, като от тях 1 541 са били неактивни, т.е. не са били нито заети, нито учащи, и не са търсили работа.\r\nНа работа през месеца са постъпили 14 512 безработни, като 89.8% от тях са устроени в реалната икономика. Други 378 лица от групата на пенсионерите, учащите и заетите, също са намерили своето ново работно място.\n                    \n                    \n                \n                \n                \n                \r\nНа субсидирани работни места през месеца са устроени 1 480 души: 858 – по програми и мерки за обучение и заетост и 622 – по схеми на Оперативна програма \"Развитие на човешките ресурси\".\r\nВ различни форми на обучения за възрастни (обучения за ключови компетентности и професионална квалификация), финансирани както от държавния бюджет, така и от Европейския социален фонд, са обхванати нови 157 безработни лица. Завършилите обучения през месеца са общо 1 281.\n\r\nЗаявените работни места на първичния пазар на труда през август са 17 244, като 63.4% от тях са в частния сектор. Най-голям дял свободни работни места са заявени в преработващата промишленост (24.7%), образованието (16.0%), административните и спомагателните дейности (13.2%), търговията, ремонта на автомобили и мотоциклети (11.6%), хотелиерството и ресторантьорството (7.2%), и други.\n\r\nНай-търсените групи професии и този месец са: работници в добивната и преработващата промишленост, оператори на стационарни машини и съоръжения; строителство и транспорт; персонал, зает в сферата на персоналните услуги (бармани, сервитьори, готвачи, камериери и др.); учители; металурзи, машиностроители и др.\n\r\n ", "date": "2019.09.16", "title": "Безработицата през август без промяна, 5.3% е"}
{"url": "https://www.dnes.bg/sport/2019/09/16/boici-na-legendata-peter-arts-izlizat-na-ringa-na-sportnoto-shou-senshi.423072", "text": "\n\r\nНай-добрите бойци от отбора на холандската кикбокс легенда Петер Артс отново са част от звездните имена, които ще се изправят на ринга на четвъртото издание на SENSHI.\r\nТрикратният шампион на Япония по карате Юта Учида, шампионът по кикбокс на Холандия Бадр Фердус, Томас Дуве и Иляс Букаюа са холандските асове, които ще се борят за титли на зрелищната бойна галавечер през октомври. Тя ще се проведе на 26 октомври в Двореца на културата и спорта във Варна и ще предложи на публиката 12 сблъсъка по кикбокс и карате киокушин.\n\r\nБойците на Артс ще участват за втори път в състезание от веригата SENSHI и вече показаха много класа и атракция в своите двубои. Сега, малко повече от шест месеца след дебютите си в бойното шоу, те се завръщат в България още по-мотивирани за победа.\n                    \n                    \n                \n                \n                \n                \r\nНа 26 октомври в Двореца на културата и спорта във Варна Иляс Букаюа, Юта Учида и Бадр Фердус ще се бият в стил фул контакт карате киокушин. Томас Дуве от школата на \"Холандския дървосекач% ще се състезава по правилата на К-1 в категория 80 кг. В следващите дни поетапно ще стане ясно кои ще са опонентите им, както и дали сред тях ще има българи.\n\r\nБилетите за бойната галавечер SENSHI вече са в продажба. Те са на цени от 10 и от 20 лв. и могат да бъдат закупени от .", "date": "2019.09.16", "title": "Бойци на легендата Петер Артс излизат на ринга на спортното шоу SENSHI"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/roditeli-obezpokoeni-ot-sigurnostta-v-uchebnite-zavedeniia.422992", "text": "Темата за сигурността на децата в училищата излиза на преден план със старта на новата учебна година. Във все повече сгради има поставени камери за видеонаблюдение, за да се осигури благосъстоянието на младежите. Освен това в някои от училищата има и физическа охрана, която да следи потока от хора в институцията.\r\nВ някои училища обаче все още няма пълен набор от видеонаблюдение, което поражда недоверие в родителите на учениците.\n\n\n\r\n, показа анкета на bTV  във Facebook. Едва 29% от родителите се чувстват сигурни.\r\nРезултатите от анкетата означават недоверие в организацията на учебните институции, обясни психологът Иван Игов. Според него проблемът в училищата е големият брой ученици, на които се налага да споделят една сграда или смяна. Освен това смята, че ученици и учители не се познават добре.\r\n                    \n                    \n                \n                \n                \n                Все още обаче има трудности при справянето с агресията. Експертът изтъкна, че , като в по-големите училища може да е по-висок.\r\n„Важно е да се балансира доверие и наблюдение. Колкото повече наблюдение има, толкова по-малко доверие има при родителите”, допълни Игов.\r\n, обясни Лилия Дамянова от образователното министерство. Тя посочи, че няма информация колко училища имат пълно видеонаблюдение.\r\nЕкспертът подчерта, че отговорността и организацията за сигурността на децата е задължение на директора. По думите ѝ процесът и съответните условия зависят от бюджета на училището и допълни, че има финансиране от министерството, което се разпределя по няколко направления.\r\nЦвета Брестничка от асоциация „Родители” обясни, че родителите обикновено са извън училищния живот на своите деца. Въпреки това ако училището е достатъчно отворено и родителите водят активен разговор със преподавателите, то те ще се чувстват по-спокойни.\r\nВсяко училище има своя специфика и няма универсална рецепта за сигурност, посочи Брестничка.\r\nИ тримата се изказаха, при условие, че те се използват за учебни цели и има въведен регламент.", "date": "2019.09.16", "title": "Родители обезпокоени от сигурността в учебните заведения"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/taneva-5-mln-lv-izplateni-za-dezinfekciia-sled-achs.423055", "text": ", в които се отглеждат домашни свине, съобщи в Стара Загора министърът на земеделието Десислава Танева, цитирана от БНТ. \n\n\n\r\nБолестта Африканска чума по свинете е намалила с около 20% домашните животни.\r\nПо думите на министъра, стопаните, които искат да отглеждат домашни свине, ще бъдат информирани как да го правят, защото ако има следващо заболяване, ще получат пазарно обезщетение на засегнатите животни.\r\n„. На практика от 1 август до ден днешен има открити само нови 6 огнища, от които само едно е в индустриална ферма, засегнати са малко над 130 000 общо животни. Приключени са огнищата. Важно е как продължаваме напред“ коментира Танева.\r\n                    \n                    \n                \n                \n                \n                Тя допълни, че е важно дейностите, които са планирани и които са стартирани, да се извършват.\r\n„Започваме от определяне на  в три, общо трите категории стопанства, в които могат да се отглеждат домашни свине“ каза още министърът на земеделието.\r\n ", "date": "2019.09.16", "title": "Танева: 5 млн. лв изплатени за дезинфекция след АЧС "}
{"url": "https://www.dnes.bg/index/2019/09/16/sofiia-ne-bila-samo-vitoshka-i-grafa-koi-lyje-koi-e-populist.423047", "text": "\nЗа цялостното развитие на столицата ще се бори Борис Бонев, който е независимият кандидат за кмет на гражданската организация \"Спаси София\". \n\r\nПрограмата му за развитие на града е представена на 300 страници и е наречена \"План за София\". \n\n\r\nЗад кандидатурата са застанали над 7000 столичани, а инициативеният комитет днес внесе документите за регистрацията му. \n\r\n\"Спаси София\" издигна и независим общински съветник - Гергин Борисов.\n\r\nБонев коментира, че е важно софиянци да се запознаят с идеите му и приоритетите доста преди вота на 27 октомври. \n                \n                \n                \r\n\"София не е само бул. \"Витоша\", защото много голяма част от хората живеят по кварталите. Докато ние се занимаваме с 2-3 улици, като \"Витоша\" и \"Граф Игнатиев\", ремонтираме по 100 пъти, ремонт на ремонта, контрол на контрола, има квартали, които от 30-40 години не са виждали инвестиция\", каза той.\n\r\nТака че според активистите от \"Спаси София\" е крайно време е да се премести фокусът на строителството от крайните южни квартали на София в посока север.\n\r\n\"Тук идва нашата идея за нов квартал на София, наречен \"Нова София\". Той ще е разположен над квартал \"Враждебна\" на общински терен. Общината ще изгради цялата инфраструктура\", обясни той.\n\r\nСпоред него много от кандидатите за кмет от ляво и дясно са прочели техният план за София и \"грабят с пълни шепи идеи и концепции\".\n\r\nБонев обаче смята, че по-важният въпрос от този кой ще спечели изборите за кмет е каква ще е конфигурацията в Общинския съвет. \n\r\n\"Щом всички кандидати застават зад едни и същи приоритети, то тогава нямам никакво търпение как след началото на новия Общински съвет тези същите хора, за които това бяха приоритети, няма да ги гласуват, когато ние ги предлагаме и се борим за тях. Тук ще си проличи кой е популист, кой лъжец и кой от години мисли за София\", заяви Бонев.", "date": "2019.09.16", "title": "София не била само \"Витошка\" и \"Графа\", кой лъже, кой е популист?"}
{"url": "https://www.dnes.bg/index/2019/09/16/drugata-strana-na-ronaldo-za-bashta-si-alkoholik-seks-tormoza.423018", "text": "Кристиано Роналдо не успя да сдържи сълзите си, когато журналистът Пиърс Морган му показа видео на баща му. Оказва се, че футболистът никога не е виждал клипа, в който Жозе Динис Авейро казва, колко се гордее с постиженията на сина си преди \"Евро 2004“ в Португалия.\r\n\"Той така и не разбра колко велик си станал, нали?“, пита Морган плачещия Роналдо. Баща му умира едва на 52 години през 2005 година, когато черният му дроб отказва. Той е бивш военен, който посяга към чашката.\r\n\"Той не видя нищо, не видя, че съм номер 1, не видя как получавам награди, не видя какъв съм станал, казва Роналдо. - Семейството ми видя, майка ми, братята ми, дори моят най-голям син видя, но баща ми, той не видя нищо. Това беше...той умря млад.“\r\n                \n                \n                Футболистът споделя, че „не е познавал баща си на 100%“, тъй като той бил алкохолик и трудно се провеждало нормален разговор с него.\r\nПиърс Морган засегна и друга, тежка за Роналдо, тема – обвиненията в сексуален тормоз. Футболистът сподели, че се е чувствал засрамен и отбягвал гледането на телевизия, особено с децата си.\r\n\"В деня, когато новината се появи, бях у дома с приятелката си. Пуснах телевизора, за да видя новините. Изведнъж започнаха да  говорят, че Кристиано Роналдо е направил това и онова. Чух, че децата започнаха да слизат по стълбите и трябваше да сменя канала, защото ме беше срам. Почувствах се засрамен. Просто смених канала, за да не види Кристиано Джуниър, че баща му е злодей“, споделя Роналдо.\r\nЗа приятелката си Джорджина, той казва, че е \"любовта на живота му\": \"Отворих сърцето си за нея и тя за мен.\"\r\nЦялото интервю на Пиърс Морган с футболната звезда ще бъде излъчено утре. То ще е дълго близо един час. \r\n \r\n ", "date": "2019.09.16", "title": "Другата страна на Роналдо – за баща си алкохолик, секс тормоза..."}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/dve-godini-uslovno-poluchiha-megz-i-priiatelia-i-ronchev.423082", "text": "\r\nДо присъдата се стигна, след  като Каканашева обяви за откраднат джипа си марка \"Мерцедес G350\" през  септември м.г. Братовчед й пуснал жалба, че паркирал джипа пред бар, а  на следващия ден не го открил. На следващата сутрин от \"кубчето\" нямало и  следа.\n\n\r\n                \n                \n                Колата  е собственост на \"Софауто\", тъй като е лизингова. Почнало разследване,  което показало, че не е крадена, а има застрахователна измама. В нея се  оказали замесени както братовчедът Антон Лесов, така и модната принцеса и  новото й гадже.\r\nАнтон Лесов е осъден за това, че противозаконно е  присвоил чужда движима вещ – лек автомобил „Мерцедес\", собственост на  лизингова компания , на стойност 98 586 лева, която е владеел, като  обсебването е в големи размери и присвоената вещ е заместена до  приключване на съдебното следствие в първоинстанционния съд. По  одобреното споразумение му е наложено наказание от 2 години и 6 месеца  лишаване от свобода условно с изпитателен срок от 5 години, съобщава \"часа\".\r\nТри  години условно с 5 години изпитателен срок получи Румен Рончев. Освен за  обсебване на автомобила, транспортният бос е осъден и за това, че е  отнел чужди недвижими вещи. В Индустриалната зона край Раковски той се  сдобил противозаконно със два спойлера за влекач, и лек автомобил  \"Мерцедес\" на стойност 2 497 лева. През 2018 година той склонил друго  лице да отнеме 120 бутилки уиски от две различни марки, на обща стойност  3 312 лева, без съгласието на собственика с намерение противозаконно да  ги присвои.\r\nКаканашева пък е осъдена на 2 години лишаване на  свобода с 4 години изпитателен срок. Тя бе обвинена, че умишлено е  склонила любимия си, както и братовчед си да присвоят автомобила.\r\nПроблемите  на Мегз със закона обаче продължават. Тя е с обвинение, че не е спряла  на знак СТОП, отнела е предимство и се е ударила в друга кола. От  инцидента е причинена средна телесна повреда, а Мегз карала, докато била  с взета от МВР книжка.\r\n ", "date": "2019.09.16", "title": "Две години условно получиха Мегз и приятеля й Рончев"}
{"url": "https://www.dnes.bg/usa/2019/09/16/izrael-i-sauditska-arabiia-glavoboliiata-na-trymp-v-blizkiia-iztok.422978", "text": "Нападенията срещу петролни инсталации в Саудитска Арабия показват рязка ескалация на противопоставянето между Саудитска Арабия и Иран, но който и да е виновникът за това, атаката дава допълнителни доказателства, че политиката на президента на САЩ Доналд Тръмп в Близкия изток се проваля, пише американският в. \"Вашингтон пост\". В основата на проблема е решението на Тръмп да прехвърли лидерството в Близкия изток на Израел и Саудитска Арабия - малко вероятни съюзници, обединени от тяхната обща и разбираема антипатия към иранския режим. Досега Тръмп или насърчаваше саудитците, или се правеше, че не вижда отвратителното им поведение. \n\r\nНай-важното е, че Тръмп се оттегли от ядреното споразумение с Иран, макар че Иран го спазваше, точно както настояваха приятелите му в Рияд и Ерусалим. И така се озоваваме пред близкоизточното буре с барут, което е готово да избухне, пише \"Вашингтон пост\". Като спонсор на тероризма и отблъскващ нарушител на човешките права Иран носи огромната част от вината за дестабилизирането на Близкия изток, но Тръмп само нагнети кризата, като сляпо подкрепи приятелите си в Израел и Саудитска Арабия. Нападението срещу саудитската петролна продукция е само поредният ответен удар, но далеч не последният, заключава американското издание.\n                    \n                    \n                \n                \n                \n                \r\nВ друг аналитичен материал вестникът посочва, че ако израелският премиер Бенямин Нетаняху бъде преизбран, черните пророци за бъдещето на Израел, може да се окажат прави. Ако Нетаняху успее да удължи оставането си на власт, вероятността израелци и палестинци да бъдат обречени да живеят вечно в една държава, може би ще стане неизбежна. Това ще означава избор между светска и демократична, но двунационална държава или еврейски режим на апартейд. \n\r\nНетаняху възприе политическа стратегия на радикален национализъм и потърси съюзници сред израелската крайна десница и религиозните партии, вместо сред светските привърженици на решението с две държави. След това Доналд Тръмп даде на Нетаняху карт бланш и изцяло се отказа от това, което изглеждаше като мощни американски ограничения срещу израелските териториални амбиции.\r\nРезултатът е оформяща се стратегия на Нетаняху да консолидира постоянен израелски контрол върху всичко, което преди е било Палестина, оставяйки 4,9 милиона араби на Западния бряг и в ивицата Газа с нещо, което е по-малко от суверенитет, и без избирателни права в еврейската държава. Намеквайки, че се ползва с подкрепата на Тръмп, миналата седмица Нетаняху каза, че ако бъде преизбран, бързо ще анексира долината на река Йордан и всички еврейски селища на Западния бряг. Ако го направи, тогава всичко е свършено и няма да има шанс за палестинска държава, казва американски експерт, цитиран от изданието. \n\r\nМнозина смятат, че Нетаняху блъфира, защото често е давал необуздани обещания преди избори и после се е отказвал от тях. Но сегашното израелско правителство радикално промени политиката към еврейските заселници. Тръмп вяло се противопоставя на израелската политика за еврейските селища, но сега предстои оповестяване на американския план за Близкия изток, в който по израелски данни долината на река Йордан се отстъпва на Израел, а не се поздкрепя създаването на палестинска държава. Изборите в Израел винаги са били непредвидими, но трябва да сме наясно: ако Нетаняху спечели, курсът на еврейската държава ще бъде безвъзвратно променен.", "date": "2019.09.16", "title": "Израел и Саудитска Арабия: Главоболията на Тръмп в Близкия Изток"}
{"url": "https://www.dnes.bg/eu/2019/09/16/iunker-sled-sreshtata-s-djonsyn-niama-raboteshto-predlojenie.423061", "text": "Досега Великобритания не е предложила работещо решение, което би заменило предпазния механизъм за ирландската граница, залегнала в споразумението между ЕС и Лондон за британското оттегляне от Общността. Това се посочва в изявление на председателя на Европейската комисия Жан-Клод Юнкер след днешната му среща с британския премиер Борис Джонсън в Люксембург.\n\r\n\"Великобритания има отговорността да предложи правно приложими решения, съвместими с постигнатото споразумение\", отбелязва Юнкер.\n\n\n\r\nТой допълва, че ЕК остава готова да разгледа подобни предложения, които биха изпълнили целите на предпазния механизъм. Подобни предложения още не са направени, се посочва в изявлението след днешната среща.\n                    \n                    \n                \n                \n                \n                \r\nЕС остава единен, а ЕК е на разположение 24 часа в денонощието, казва Юнкер. Той уточнява, че ще говори по тези въпроси пред Европейския парламент в сряда, пише БТА.\n\r\nОт канцеларията на британския министър-председател Борис Джонсън заявиха, че преговорите между Великобритания и Европейския съюз за споразумение за напускане ще бъдат засилени. Той няма да поиска отлагане на Брекзит след 31 октомври, предаде Ройтерс.\n\r\n\"Лидерите се съгласиха, че е необходимо обсъжданията да се засилят и че скоро ще се провеждат ежедневни срещи\", заяви премиерската канцелария след среща между Джонсън и председателя на Европейската комисия Жан-Клод Юнкер.\n\r\n\"Беше постигнато съгласие, че би трябвало също така да се водят преговори на политическо ниво между Мишел Барние и министъра за Брекзит\", каза канцеларията, според която може също така да продължат разговорите между Юнкер и Джонсън.", "date": "2019.09.16", "title": "Юнкер след срещата с Джонсън: Няма работещо предложение!"}
{"url": "https://www.dnes.bg/zvezdi/2019/09/16/relaks-na-plaja-grisho-po-banski-v-malibu.423077", "text": "„Зареждане на батериите преди турнирите в Китай“. Това написа Григор Димитров и сподели как си почива след тежките му срещи на US Open, на чийто финал загуби от Даниил Медведев.\r\n \r\nБългаринът е публикувал две снимки, с които показа на феновете си как релаксира – на плажа в Малибу. На една от тях той е по шорти, подавайки бейзболна топка на куче от породата голдън ретрийвър. На другата той се усмихва на камерата, застанал на спасителния пост край морето.\r\n \r\n„Зареждай батериите и пълни джобовете със слънце, и само успехи напред, шампионе!“, „Давай смело напред, юначе! Желаем ти да пожънеш много успехи от тук нататък. Остатъкът от сезон 2019 ти принадлежи“, написаха негови последователи под снимката.\r\n \r\nДимитров ще вземе участие в сериите АТР 250 в Ченду. След това нашенецът ще играе в сериите ATP 500 в Пекин.\r\n\r\n\r\n ", "date": "2019.09.16", "title": "Релакс на плажа - Гришо по бански в Малибу"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/nad-5-hil-terena-sa-pochisteni-sled-da-izchistim-bylgariia.423074", "text": "Почти двойно повече места бяха почистени от доброволците в тазгодишното издание на кампанията „Да изчистим България заедно!“ на 14-ти септември, съобщиха от Министерство на околната среда и водите, цитирани от агенция \"Фокус\"\r\nОт 5165 замърсени терена бяха събрани 4338 тона отпадъци, което е приблизително същото количество като през м.г., сочат окончателните данни от тазгодишната кампания, на която Министерството на околната среда и водите (МОСВ) е основен партньор.\r\nПрез 2018 г. количествата са 4123,32 тона от общо 2869 замърсени терена. Изчисленията показват, че от всяко почистено място са извозени приблизително 800 килограма отпадъци. За сравнение - през 2018 г. към Регионалните системи за управление на отпадъците са били извозени по тон и половина от почистено място, което показва тенденция за намаляване на отпадъците.\r\n                    \n                    \n                \n                \n                \n                В рамките на кампанията МОСВ осигури безплатен достъп до Регионалните системи за управление на отпадъците, където се извозваха събраните количества за сепариране и/или депониране. В деня на почистването общините бяха освободени от дължимите отчисления за количествата депонирани отпадъци, за да бъдат насърчени да организират почистването на своята територия.\r\nС финансовата подкрепа на Предприятието за управление на дейностите по опазване на околната среда (ПУДООС) тази година бяха осигурени 40 хил. чувала и 40 хил. чифта ръкавици за еднократна употреба. За областните управи бяха осигурени бонове за гориво, с които беше обезпечено извозването на отпадъците.\r\n ", "date": "2019.09.16", "title": "Над 5 хил. терена са почистени след \"Да изчистим България\""}
{"url": "https://www.dnes.bg/stranata/2019/09/16/izgasiha-pojara-krai-suhoto-ezero-v-rila.423004", "text": "Пожарът, който възникна на 14 септември в местността Сухото езеро на територията на природен парк \"Рила\", е ликвидиран тази сутрин, съобщиха от полицията в Кюстендил. \n\r\nТой е обхванал площ от около 10 дка. Горяха клек, бял бор и мура, а пожарът беше гасен от екипи на РДПБЗН, Югозападно държавно предприятие, служители на Рилски манастир, на природен парк \"Рила\" и Национален парк \"Рила\", доброволци, хеликоптер от авиобаза \"Крумово\". В момента на място все още са около 45 души пожарникари, горски служители, служители на природния парк, посочиха от полицията, пише БТА.\r\nПричините за възникването на пожара са в процес на установяване, допълниха от ОДМВР в Кюстендил и уточниха, че в края на миналата седмица в Кюстендилска област са възникнали общо 18 пожара.\r\n                    \n                    \n                \n                \n                \n                При друг пожар, възникнал в края на миналата седмица в землището на с. Богослов, община Кюстендил, са били унищожени дървена барака, ограда, 20 овощни дръвчета, 15 лозници. Пожарът е обхванал площ от 20 дка и е угасен от два противопожарни екипа на РСПБЗН - Кюстендил. Спасени са били пет къщи и 60 дка смесена гора, няма пострадали хора.\r\n ", "date": "2019.09.16", "title": "Изгасиха пожара край Сухото езеро в Рила "}
{"url": "https://www.dnes.bg/index/2019/09/16/akciia-v-burgas-sreshtu-trafik-na-hora-prostituciia-i-prane-na-pari.423024", "text": "Мащабна акция на специализираната прокуратура и ГДБОП се проведе в Бургас. \r\n\r\nОперацията е насочена срещу организирана престъпна група за трафик на хора, склоняване към проституция и пране на пари. Тя се е провела на територията на комплекс \"Меден рудник\" и в \r\nквартал \"Победа\" и към момента е приключила.\r\n\r\nПроверявани са били адреси на клубове за проститутки, които са били „изнасяни” в Германия.\r\n\r\n\"Става дума за организирана престъпна група, състояща се от български граждани от ромски произход. Основната й дейност е най-общо трафик на хора. Те развиват дейност в България и в Германия. Организират т.нар. клубове, където се трафикират жени от България\", обясни заместник-главният прокурор Иван Гешев пред Нова тв.\r\n\r\nПарите от престъпната дейност са били инвестирани в луксозни къщи, автомобили и злато. \r\n\r\nОчаква се утре специализираната прокуратура да даде повече информация за проведената акция.\r\n ", "date": "2019.09.16", "title": "Акция в Бургас срещу трафик на хора, проституция и пране на пари"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/ninova-za-uchitelite-te-zaslujavat-nai-goliamo-uvajenie.423011", "text": "Червената шефка избра да отиде на тържественото откриване на учебната година в НГДЕК „Свети Константин Кирил Философ“, училището, което е завършила, за първия учебен ден. \n\n\r\n\"Образованието и науката движат света напред. Хората, които са се посветили на тази кауза, заслужават най-голямо уважение. Скъпи учители, бъдете благословени за труда си. Но не бива да ги оставяме сами в тази трудна мисия. Ние, родителите, сме техният пръв помощник във възпитанието и образоването на децата ни. Семейството и семейната среда са неразделна част от отглеждането на здраво и умно поколение“, каза тя, цитирана от пресцентъра на БСП.\n                    \n                    \n                \n                \n                \n                \r\nНинова не пропусна да поздрави и първокласниците и им пожела да четат повече, защото усилията им, ще се  върнат десетократно в бъдеще. \n\r\n$Образовани ученици днес, ще бъдете реализирани хора утре. Бъдете здрави и щастливи. На моите учители от Националната гимназия за древни езици и култури \"Константин Кирил Философ\"- признателност и поклон. Сигурно сме ви ядосвали понякога, но не ви посрамихме- в ученето и в резултатите. Пожелавам на учениците в класическата гимназия свободен дух, дръжте високо мотото на училището - \"помогни ми да те возвися\" и дерзaйте \"per aspera ad astra\" На добър час на всички!\", заяви тя. \n\r\nСъбитието се състоя пред Национална библиотека \"Св. св. Кирил и Методий\".", "date": "2019.09.16", "title": "Нинова за учителите: Те заслужават най-голямо уважение!"}
{"url": "https://www.dnes.bg/sofia/2019/09/16/na-edin-chin-bliznaci-prekrachiha-praga-na-bashtinoto-shkolo.423012", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Всеки от нас свързва първия учебен ден със съкровени спомени, изпълнени с вълнение от ново начало и край на един безгрижен живот.\n\n\n\r\nВ столичното 125-о училище могат да се похвалят с две двойки близнаци, които ще учат в един и същи клас. Екип на  се срещна с едни от тях, ден преди да престъпят прага на учебното заведение. \n\r\nЕмануил Маналов подготвя своите близнаци Калоян и Кристиян за първата им среща с училището. Един от тях ще седне на неговия чин, но не и двамата, тъй като още се карат.\n\r\n\"Не се притеснявах до момента, в който дойдохме да ги запишем. Когато прекрачих прага... нахлуха спомени. Цялото това време се върна. Развълнувах се\", сподели бащата.\n                    \n                    \n                \n                \n                \n                \r\nСпоред Криси и Коки безгрижните дни няма да приключат с първия звънец. Да сътворяват пакости пък двамата наследили от баща си, твърди учителката му по география и бивш директор на 125-о училище - Лиляна Кънчева.", "date": "2019.09.16", "title": "На един чин: Близнаци прекрачиха прага на бащиното школо "}
{"url": "https://www.dnes.bg/business/2019/09/16/daniel-lakaie-trudno-inflaciiata-shte-stigne-2.423025", "text": "Много е трудно инфлацията да достигне нивата от около 2%, към които се стремят Европейската централна банка (ЕЦБ) или някои от другите банки. Това мнение изказа в ефира на . „Когато понижите лихвите до отрицателни нива и купувате суверенни облигации с нисък риск, казвате на пазарите, че нямате очаквания за инфлация“, каза той в предаването „“ с водещ .\r\nСпоред макроикономиста последните развития в световната икономика показват ясно „забавяне в икономическия растеж“. Съществуват опасения от търговския спор между САЩ и Китай, както и други фактори, които не са били взети предвид, каза още д-р Даниел Лакайе.\r\n                    \n                    \n                \n                \n                \n                „Ако видим европейската и световната икономика, това забавяне се случва в много труден момент, защото лихвите са много ниски и защото вече бяха взети доста сериозни мерки. Неконвенционалната парична политика изигра своята роля и в края на паричната криза тя стабилизира пазарите и намали риска от разпад на еврозоната. В един момент тази политика спира да е ефективна, щом лихвите стигнат до негативна територия, и виждаме продължаващи изключителни мерки, които са новото нормално. Това, което трябва да правим, е да подкрепяме предлагането и да намалим данъчното бреме за компаниите, както и да увеличим разполагаемия доход за семействата“, допълни той.\r\nУважаваният професор по глобална икономика и финанси Даниел Лакайе идва в София, за да се включи в конференцията на . Автор на икономически бестселъри и управител на инвестиционен фонд, през 2016 г. .  тази година, по време на The Next Big Thing, пред българска аудитория професорът ще изнесе презентация, посветена на възможностите и предизвикателствата в новия икономически модел.\r\nЦялото интервю с Лакайе вижте във видеото . \r\n ", "date": "2019.09.16", "title": "Даниел Лакайе: Трудно инфлацията ще стигне 2% "}
{"url": "https://www.dnes.bg/stranata/2019/09/16/jenata-senzor-s-40-izgarianiia-sled-pojar-ot-zapaleno-kandilo.423026", "text": "При пожар в къщата й в Созопол сериозно пострада Мая Попова, станала известна като жената сензор, защото твърди, че предсказва земетресения, които усеща с тялото си.\n\r\n63-годишна жена е тежко обгорена и с опасност за живота. \n\r\nИзгарянията са 40 процента, предимно по лицето и ръцете.\n\r\nВ неделя сутринта, от свещта на запалено кандило лумнал огън и подхванал матрака и друга покъщнина в стаята на жената, съобщи Цветелина Рандева, говорител на ОД на МВР Бургас, пред \"Труд\".\n\r\nПопова се опитала да гаси стихията сама - с вода, като на помощ и се притекла 31-годишната й дъщеря. \n\r\nВ това време влюбена двойка минавала под прозорците на къщата им, на улица \"Никола Вапцаров\". Момичето и момчето видели гъст дим да излиза от прозореца и веднага се обадили на пожарната.\n                    \n                    \n                \n                \n                \n                \r\nПристигналите огнеборци са потушили пожара. Обгорената жена била изнесена с носилка и откарана в държавната болница в Бургас, от където е трпанспортирана в Клиниката по изгаряния във Варна.\n\r\nНастанена е в реанимацията.\r\n ", "date": "2019.09.16", "title": "Жената сензор с 40% изгаряния след пожар от запалено кандило"}
{"url": "https://www.dnes.bg/cars/2019/09/16/shef-v-bmw-poema-audi-dogodina.423022", "text": "Доскорошният член на борда на директорите на BMW Маркус Дюсман ще застане начело на конкурента Audi догодина, съобщава германското издание Frankfurter Allgemeine Zeitung, като се позовава на свои източници.\r\nСегашният шеф на Audi Брам Шот най-вероянно ще заеме ръководна позиция в маркетинга на групата Volkswagen.\n\r\nДюсман, който отговаряше за снабдяването и връзките с доставчици в BMW, напусна поста през юли. Той обаче все още има договор с баварците, както и клауза известно време след прекратяването му да не работи за конкурентни компании. Според FAZ обаче двата гиганта са постигнали споразумение тя да бъде анулирана предсрочно и Дюсман ще е в състояние да застане начело на Audi идния април.\n                    \n                    \n                \n                \n                \n                \r\nВ момента шеф на премиум поделението на VW е холандецът Брам Шот, който първо бе избран за временен заместник на разследвания заради Дизелгейт Руперт Щадлер, а миналата година бе назначен и за постоянно.\n\r\nДюсман ще е третият високопоставен служител на BMW, който преминава на работа при конкуренцията.\r\nГлавният изпълнителен директор на Volkswagen Херберт Дийс преди това бе член на борда на баварската компания по развойната дейност. Очакванията бяха тъкмо той да наследи пенсиониращия се Норберт Райтхофер като шеф на BMW преди пет години, но в последния момент Дийс бе изпреварен за позицията от Харалд Крюгер и предпочете да напусне. Неотдавна той привлече и бившата си колежка Хилдегард Вортман, която отговаряше за маркетинга в BMW, а сега е член на борда на Audi.\n\r\nМеждувременно Крюгер бе освободен предсрочно от позицията си в BMW по настояване на акционерите и на негово място като СЕО застъпи Оливер Ципсе.\r\n", "date": "2019.09.16", "title": "Шеф в BMW поема Audi догодина"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/37-godishen-myj-ot-popovo-bere-dusha-zaspal-krai-ogynia.423020", "text": "37-годишен мъж от Попово е с опасност за живота след неправилно боравене с открит огън, съобщиха от МВР в Търговище.\r\nИнцидентът е станал на 13 септември десет минути след полунощ. 37-годишният мъж водел клошарски начин на живот. Открит е в изоставен строителен обект - бъдещ жилищен блок, който вероятно обитавал.\r\nПо предварителни данни мъжът е запалил огън и не го е загасил надеждно, заспал е край него и се е стигнало до инцидента, предаде БТА.\r\nТой получил 70% изгаряне по тялото и е настанен във Военната болница във Варна. Състоянието му и днес продължава да е тежко. Опасността за живота му не е отминала.\r\nНазначена е пожаро-техническа експертиза. ", "date": "2019.09.16", "title": "37-годишен мъж от Попово бере душа, заспал край огъня"}
{"url": "https://www.dnes.bg/sofia/2019/09/16/stara-hartiia-za-nova-kniga-s-rekord-sybrani-nad-22-tona.422965", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nРекорд за кампанията \"Стара хартия за нова книга\", която се проведе в София в неделя. В каузата се включиха над 400 малки екоентусиасти, които предадоха повече от .\n\r\nВ замяна децата получиха над 5 000 нови книжки, съобщи .\r\nИнициативата е ценна с това, че , твърдят организаторите. Промяната в последните години била видима.\r\nИнициативата обедини десетки, които чакаха за нова книга на опашка на столичния булевард \"Витоша\".", "date": "2019.09.16", "title": "\"Стара хартия за нова книга\" с рекорд: Събрани над 22 тона"}
{"url": "https://www.dnes.bg/politika/2019/09/16/afrikanskata-chuma-si-otiva-ima-samo-6-novi-ognishta.423027", "text": "Намален е интензитетът на африканската чума, изплащаме и финансовата подкрепа за личните стопанства, съобщи министърът на земеделието Десислава Танева по време на откриването на новата академична година в Тракийския университет в Стара Загора. \n\r\nОт 1 август до днес има открити само 6 нови огнища, от които само едно е в индустриална ферма. \n\n \"Засегнатите са малко над 130 000 животни, но е важно как продължаваме напред, защото на чиято и територия да е попаднал този вирус, с изключение на Чехия, която е под надзор, не е излязъл. Важно е дейностите, които са планирани и стартирани, да се извършват”, коментира тя, цитирана от \"Фокус\".\n                    \n                    \n                \n                \n                \n                \r\nЗапочва и определянето на нови мерки за биосигурност в общо трите категории стопанства, в които могат да се отглеждат домашни свини - лично стопанство, фамилна и индустриална ферма. \n\r\n\"След приемането им на практика с обществена консултация със заинтересованите страни следва имплементирането им в нормативната уредба. Личните стопанства бяха без контрол, а това не е добре за самите стопани. Ние сме амбицирани да положим всички усилия на администрацията и на системата съвестно с научната общност и да информираме и образоваме всички стопани, които искат в личните си стопанства да отглеждат домашни свине как да го направят, как да репопулират и при какви условия\", добави още Танева.\n\r\nСпоред нея мерките ще се отразят позитивно за стопаните.\n\r\n\"Плюсът е, че ако има епизоотия, те биха получили пазарно обезщетение на засегнатите свине. Сега предстои комуникацията във връзка с идващия ловен сезон. По отношение на другия вектор на разпространение и на практика резервоара на това заболяване, а именно дивата свиня. Водим активна комуникация с комисията по отношение на тези мерки. Всички окончателни решения, които ще бъдат взети, ще бъдат детайлно обяснени на засегнатите страни\", обясни тя. \n\r\nТанева припомни, че за заболяването не съществува лечение и в този смисъл то засяга абсолютно всички в обществото, които по някакъв начин имат среща с дивата или домашната свиня: и стопаните, и потребителите. \r\n\"В момента комуникираме отварянето на две обучителни мерки на научни звена да се направят и информират всички стопани при какви условия могат да продължат да отглеждат домашна свиня. Изплащането на финансовата подкрепа за почистване на личните стопанства и обеззаразяване в момента всеки ден изплащаме по различен график. Изплатили сме малко над 5 милиона лева\", допълни министърът.", "date": "2019.09.16", "title": "Африканската чума си отива, има само 6 нови огнища"}
{"url": "https://www.dnes.bg/politika/2019/09/16/radev-vs-borisov-dokoga-dyrjavata-shte-se-upravliava-po-nechii-telefon.423034", "text": "Президентът Румен Радев отново разкритикува премиера Бойко Борисов и отправи директни критики към него за намеса в БНР. \n\r\n\"Трябва да се прекрати практиката държавата да се управлява чрез нечий телефон, а не от институциите. Свободата на словото е в основата на демокрацията, а в България тя е в криза”, коментира държавният глава, цитиран от прессекретариата на \"Дондуков\" 2. \n\n\n Според него казусът със спирането на програма \"Хоризонт\" на националното радио отново потвърждава значението на въпроса кой и как управлява обществените медии. \n\r\n\"Очевидно е и, че държавата се управлява чрез нечий телефон, а не през институциите, както е нормалната европейска практика. На това нещо е време да се сложи край\", добави президентът Румен Радев заради 5-часово спиране на програма \"Хоризонт\" на 13 септември. \n                    \n                    \n                \n                \n                \n                \r\nПрезидентът допълни, че когато започне да се работи по този начин - \"през глава\", се обезсмислят и изпразват от съдържание институциите и отговорните органи, които са компетентни за назначения и уволнения при определени изисквания на закона. \n\r\n\"Свободата на словото е в основата на демокрацията, това е фундаментална ценност. Очевидно в България тя е в криза\", заяви държавният глава.\r\nПрезидентът призова генералният директор на БНР и разследващите да обявят какви са истинските и реалните мотиви за спирането на ефира, защото в случая става въпрос за обществена медия, а не за частна. \n\r\nДържавният глава определи като \"лъч надежда\" поведението на журналистите от БНР, които проявиха солидарност към свалянето от ефир на колегата си Силвия Великова и бяха подкрепени и от журналисти от други медии. \n\r\n\"Те дадоха пример как се отстоява достойнство, как се отстоява свобода на словото и професионални стандарти\", заяви Румен Радев. \n\r\nВ отговор на въпрос за избора на следващ главен прокурор президентът посочи, че когато е организирал предварителни консултации по темата, е било с ясната цел да се повиши общественият интерес и гражданската бдителност относно процедурата и критериите за този избор. \"Тази цел е постигната. Но Конституцията ясно показва кога и как се произнася президентът\", заяви Румен Радев, попитан дали ще подпише указа за назначаване на следващ главен прокурор.\r\n                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        ", "date": "2019.09.16", "title": "Радев vs Борисов: Докога държавата ще се управлява по нечий телефон?!"}
{"url": "https://www.dnes.bg/sport/2019/09/16/grisho-ostava-25-v-sveta.423036", "text": "Григор Димитров запази 25-ото място в световната ранглиста по тенис. Гришо, който не участва в турнири през миналата седмица, остана с актив от 1432 точки.\r\n\r\nНовак Джокович (Сърбия) продължава да води с 9865 точки, следван от испанеца Рафаел Надал с 9225 точки и от швейцареца Роджър Федерер със 7130 точки.\r\n\r\nЧелните десетки на световните ранглисти и българите в тях . \r\n ", "date": "2019.09.16", "title": "Гришо остава №25 в света"}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/kat-spipa-pocherpen-s-3-07-promila-v-haskovo.423032", "text": "Пореден пиян зад волана залови полицията. Този път задържаният е 56-годишн мъж от Хасково, който седнал зад волана с 3.07 промила алкохол, съобщава МВР.\r\nСлужители на сектор \"Пътна полиция\" направили проверка на водача и дрегерът отчел високия промил. Водачът е дал и кръвна проба. Образувано е бързо производство.", "date": "2019.09.16", "title": "КАТ спипа почерпен с 3.07 промила в Хасково"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/borisov-otgovori-na-radev-ako-e-negoviiat-telefon-moje-bi-znae.423029", "text": "Премиерът Бойко Борисов коментира пред журналисти в Пещера думи на президента Румен Радев, че държавата се управлява по телефона, а свободата на словото е в криза. \"Ако е неговият телефон - разбирам, може би знае\", заяви Борисов.\r\nТой определи отстраняването на Силвия Великова от ефира на БНР като саботаж срещу правителството, срещу свободата на медиите. Премиерът изрази надежда днес или утре прокурорите да приключат \"с цялата тази работа\".\r\nБорисов добави още, че недоумява как хора, които ежедневно участват в програмите на телевизиите като гости, могат да твърдят, че в България няма свобода на словото. Той зададе въпроса: \"как една партия с една група журналисти протестират заедно\". Според него свободните журналисти трябва да работят свободно и да са еднакво отдалечени от всяка партия\".\r\n                    \n                    \n                \n                \n                \n                Бойко Борисов беше в Пещера по повод откриването на нов фармацевтичен завод. В приветствието си премиерът изтъкна, че всеки ден или през ден в страната се откриват заводи и въпреки че Европа е в рецесия, ние имаме 3 процента ръст на икономиката.\r\nВажно е в региони, където е трудно да се намират инвеститори, икономиката да продължава да се развива и затова ние ги подкрепяме, посочи още той, цитиран от БТА.\r\nБорисов поздрави инвеститорите от името на председателя на ЕК Жан-Клод Юнкер, който не е успял да присъства на церемонията по здравословни причини.\r\nТой е бил е поканен, тъй като част от инвестицията е финансирана по плана \"Юнкер\", обясни Борисов. Премиерът добави, че 40 милиона лева са вложени в екологичната обезпеченост на новото производствени предприятие.\r\nНа церемонията присъстваха още министърът на финансите Владислав Горанов и министърът на околната среда и водите Нено Димов. Премиерът каза, че преди началото й Нено Димов е инспектирал лично пречиствателната станция на съоръженията.\r\nМинистър-председателят използва случая, за да поздрави учениците и учителите в Пещера и цялата страна по повод първия учебен ден. Той посочи, че в България няма класна стая без интернет и по това сме може би на първо в Европа.\r\nСобственикът на фармацевтичния завод Кирил Домусчиев съобщи, че ще се разкрият 200 нови работни места, основно за висококвалифицирани специалисти - химици, инженери, биолози. По думите му така заводът създава продукт с висока добавена стойност и осигурява високи възнаграждения на работещите.\r\n                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        ", "date": "2019.09.16", "title": "Борисов отговори на Радев: Ако е неговият телефон - може би знае!"}
{"url": "https://www.dnes.bg/politika/2019/09/16/karaiancheva-s-uvrejdaniia-i-v-grybnachniia-stylb.423038", "text": "Председателят на Народното събрание Цвета Караянчева е в сравнително добро състояние след катастрофата, обясни проф. Асен Балтов, изпълнителен директор на Пирогов.\r\n\"Както знаете вчера към 10.30 е претърпяла пътнотранспортно произвшествие на пътя след град Шумен, при което е транспортирана веднага в болницата в Шумен, където са извършени първите изследвания. На мен ми се обадиха към 11.00 часа колегите отропеди от Шумен с молба за консултация и колаборация\", добави Балтов, цитиран от \"Фокус\".\r\nПо думите му освен счупване в областта на раменната кост, Караянчева има и травма в областта на гръбначния стълб. \n\n\n\n\r\n                    \n                    \n                \n                \n                \n                \"След първоначално диагностициране не беше сигурно какво е състоянието, затова се взе решение да бъде транспортирата с правителствения хеликоптер за по-сигурно. Знаете продължителното пътуване с линейка не е подходящо, когато има увреждане в гръбначния стълб\", обясни още проф. Балтов.\r\n\"Направихме много добра колаборация с Университетска болница \"Лозенец\", където кацна правителственият хелипокпер. Бяха направени допълнително изследвания от скенер, ядрено магнитен резонанс, на които се видя, че има трамва в областта на гръбначния стълб, но тя не налага оперативна интервенция и остана единствено да се прецени кога ще се оперира счупването в областта на рамото\", допълни още Балтов.\r\nСпоред него самата Караянчева е предпочела операцията да стане веднага по спешност. \"С доц. Кожухаров направихме екип и тя беше оперирана буквално по спешновст вечерта. Извършихме оперативна интервенция, с която стабилизирахме счупването със специални винтове, за да е възможно в следващите 15 дни да започне да я раздвижва и в рамките на един месец да бъде в кондиция и да започне да прави всичко с ръката\", посочи още проф. Балтов.\r\n\"Взехме решение травмата на гръбначния стълб да се лекува с тип корсет, който тя да го носи в рамките на три седмици в изправено положение. Транспортирането е от изключително важно значение да бъде направено както трябва, така че да не увредим пациента още повече, отколкото е увреден по време на травмата\", посочи още той.", "date": "2019.09.16", "title": "Караянчева с увреждания и в гръбначния стълб"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/okolo-2000-shkola-iskat-finansirane-za-elektronni-dnevnici.423002", "text": "Очаквам близо 2000 училища в страната да кандидатстват, за да получат финансиране за електронни дневници от Министерството на образованието и науката по Националната програма за \"Информационни и комуникационни технологии\". \n\n\r\nТова каза пред журналисти министърът на образованието и науката Красимир Вълчев при откриването на новата учебна година в Националната природо-математическа гимназия /НПМГ/ \"Акад.Любомир Чакалов\" в София.\r\nТой припомни, че в предишната учебна година в близо 1000 училища започна работата с електронни дневници, като в някои от тях работата с електронните дневници е била частична, предава БТА.\r\n                    \n                    \n                \n                \n                \n                Занапред всички училища в страната ще преминат на електронни дневници, като това не е задължително, но до голяма степен електронизацията в образованието е неизбежна.\r\nТя ще се случи не само по отношение на електронните дневници, но и в методите на преподаване, а и цялостната административна дейност на училищата също постепенно ще се електронизира, обясни министър Вълчев.\r\nМОН подпомага финансово всички училища в страната за електронните дневници, като някои училища сигурно ще изберат по-скъпи електронни дневници, но задължително искаме електронните дневници да имат модул за уведомяване на родителите и мобилно приложение, за да може това уведомяване да бъде безплатно - да не се плащат средства за СМС-и.\r\nВъпрос на избор е в училищата, в които има електронни дневници, дали да има и ученически бележници, каза министър Вълчев. Той добави, че това е въпрос на избор на училищата, като училището може да избере в една преходна година - да има и електронен и книжен дневник, и ученически бележници.", "date": "2019.09.16", "title": "Около 2000 школа искат финансиране за електронни дневници"}
{"url": "https://www.dnes.bg/politika/2019/09/16/bila-li-e-karaiancheva-s-kolan-v-kolata-niama-pravilo-za-tova.422970", "text": "Няма разписано правило, че трябва да се слагат колани на задните седалки в колите на НСО. Шофьорите от службата пък задължително са без колани, защото трябва да реагират бързо при необходимост, обясни бившият директор на НСО ген. Димитър Владимиров пред Нова тв. \n\n\n\n\n\r\nКоментарът му е по повод на катастрофата с кортежа на, с който пътува шефката на Цвета Караянчева.\r\nИнцидентът стана в неделя преди обяд на пътя между Шумен и Силистра. Караянчева е със счупена раменна става и беше транспортирана по спешност в правителствена болница с хеликоптер. \n\r\nПредседателят на НС е била оперирана, но днес от болницата трябва да съобщят какво е състоянието й. Очаква се тя да се възстанови до месец.\n                    \n                    \n                \n                \n                \n                \r\nГен. Владимиров настоя, че шофьорът на Караянчева е един от най-добрите в НСО. \n\r\n\"Назначен е през 2003  г, минал е през всички стадии на развитие, возил е председател на парламента, зам.- председател, министри депутати и това е изиграло ключова роля, за да се избегне челен удар\", увери той. \n\r\nСпоред бившия шеф на столичния КАТ и настоящ председател на Института за пътна безопасност Богдан Милчев, когато настъпват такива тежки пътнотранспортни произшествия, налице е човешка грешка. \n\r\n\"За себе си съм убеден, че тук има повече от една човешка грешка\", каза той. \n\r\nМилчев коментира и маркировката на пътя, където е станала катастрофата.\n\r\n\"Има маркировка, която маркира \"остров\". Той е повече от 8 кв./м – тоест доста голям \"остров\". Идва въпросът дали, ако има знак за ограничение на скоростта, дали той се спазва. Не се спазва, защото организаторът на движението създава предпоставки да не се спазва, изграждайки този тип \"острови\", заяви Милчев. \n\r\nСпоред него такъв тип „остров” трябва да е повдигнат, озеленен, със знаци, така както се прави в много европейски страни. \n\r\n\"Хората винаги ще допускаме грешки и заради това транспортната инфраструктура трябва да е щадяща\", коментира още той.", "date": "2019.09.16", "title": "Била ли е Караянчева с колан в колата? Няма правило за това "}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/decata-i-uchitelite-nai-vajnite-za-borisov.422974", "text": "Премиерът Бойко Борисов не пропусна да уважи учениците и учителите с началото на новата учебна година.\n\"Честит първи учебен ден! Децата и учителите са най-важни и с удоволствие полагаме много усилия, за да бъдат училищата приятни и модерни\", написа той в социалната мрежа Facebook.\r\n\"Пожелавам на всички успешна учебна година\", допълни той.\r\n ", "date": "2019.09.16", "title": "Децата и учителите - най-важните за Борисов"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/uchiteli-na-protest-na-pyrviia-ucheben-den-bivsh-ministyr-ne-sym-syglasen.422973", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nНа първия учебен ден учители излизат на протест пред образователното министерство. Причината е наредба, която предвижда посещения по домовете на отсъстващите без уважителни причини ученици.\r\nЧаст от педагозите обаче смятат, че промяната ще ги превърне от учители в полицаи. Синдикатът на българските учители обаче категорично се разграничи от организирането на протест. \n\n\"Не съм съгласен с начина, по който тези учители искат да изразят недоволството си. 15 септември, първият учебен ден, е специален. С подобна демонстрация обаче той ще бъде опетнен\", коментира в студиото на \"България сутрин\" бившият министър на образованието проф. Тодор Танев.\n                    \n                    \n                \n                \n                \n                \r\nСпоред готвените промени детските градини и училищата в страната трябва да сформират постоянни екипи, които да следят дали учениците отсъстват без уважителни причини. Една от задачите на екипите включва посещение на адреса на отсъстващото дете.\r\n, че статистиката сочи, че от осем ученика един не влиза в час в България. Проблемът обаче не бил главно в образователната ни система.\n\r\n\"Тя е длъжна като последна инстанция да реши въпрос, който на практика не е породила. Безспорно учителите са длъжни да провокират интереса на учениците. Тези деца обаче, които са в час, за да \"запаметят\" нещо, не са равни с онези, които искат да научат нещо\", подчерта още гостът в студиото.\n\r\nВ онлайн петиция срещу реформата са се подписали над 6000 души. Против готвения протест обаче са всички синдикални организации в образованието. Според тях акцията е \"провокация с неясни цели\" и създава \"измислени внушения за нарушени учителски права\".\n\r\nОт образователното министерство пък обясняват нуждата от подобни екипи с ниската средна посещаемост в много училища у нас - на места тя достигала под 50%. Според ведомството целта на промените е децата, напуснали училище, да влизат в класните стаи ежедневно.", "date": "2019.09.16", "title": "Учители на протест на първия учебен ден. Бивш министър: Не съм съгласен!"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/jitelite-na-kv-nadejda-zad-pastora-pedofil-daniel-hyl.422969", "text": "Жителите на ромския квартал „Надежда” в Сливен продължават да изказват своята подкрепа за британеца Даниел Хъл, който беше арестуван преди дни с  Пасторът е член на молитвен дом „Съединение” в града.\n\n\n\r\nМестните. Британецът се е грижил за всички като е осигурявал дрехи, храна и битови условия за семействата, споделят родителите на разпитваните деца.\r\nЖителите на квартала признават, че не са се интересували от къде идват средствата, но предполагат, че той е имал приятели зад граница.\r\n                    \n                    \n                \n                \n                \n                Местните , отправени към Хъл и настояха той да бъде освободен. Според тях той никога не е давал признаци за незаконни деяния.\r\nВ момента Хъл е в ареста с постоянна мярка – „задържане под стража”. В репортаж на Би Би Си се разказва, че Даниел Хъл е бил в затвор във Великобритания заради сексуална експлоатация на деца и порнография.\r\nОкръжната прокуратура обаче е категорична, че арестът на пастора няма нищо общо с разследването на британската медия, предаде bTV.", "date": "2019.09.16", "title": "Жителите на кв. \"Надежда\" зад пастора педофил Даниел Хъл"}
{"url": "https://www.dnes.bg/football/2019/09/16/predi-ludogorec-cska-moskva-probvaite-rakiia-i-ne-psuvaite.422977", "text": "Лудогорец приема ЦСКА Москва в четвъртък в първи мач от група \"Н\" на Лига Европа, където се намират още Еспаньол и Ференцварош.\r\nЛогично, руските медии започват да обръщат все по-голямо внимание на предстоящия двубой в България. Порталът Prostoprosport.ru е написал обширен пътеводител за феновете на гостите, които искат да посетят срещата. В него се отбелязва, че 1 лев е равен на 37 рубли и са дадени множество варианти за пътуване до Разград, забележителностите наоколо, хотели и т.н.\r\n \r\nЕдна част от материала е озаглавена: \"Какво да пием?\". Подчертава се, че гостите не трябва да консумират вода от чешмата, защото нейният състава е необичаен за руснаците. Също така пише, че е желателно да се пробва българската бира и са изброени няколко от най-популярните марки. \"Цената на една бутилка е около 45 рубли\", проучили са от Prostoprosport.ru.\r\n \r\nОбърнато е внимание още на родните вина, мастика и най-вече на ракията: \"Тя е чудесен подарък, който можете да донесете вкъщи. Това е мека напитка, но силно алкохолна, аналог на брендито. Има от грозде, слива, круша, кайсия, пъпеш\", пишат от изданието. \r\n \r\n", "date": "2019.09.16", "title": "Преди Лудогорец – ЦСКА Москва: Пробвайте ракия и не псувайте"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/niamalo-uchitelski-protest-a-samo-politicheska-akciia.422979", "text": "Според просветния министър Красимир Вълчев няма протест на учителите, а политическа акция. \n\r\nОчаква се пред Министерството на образованието днес да се събират преподаватели, за да пият вода в знак на протест срещу разпоредбата за формирането на екипи от учители и полицаи, които да издирват децата, отсъстващи от училище. \n\n\n Протестът не е подкрепен от Синдиката на образованието, а от някои родители. \n\r\n\"Нямаме учителски протест, това са групи, които протестираха срещу Стратегията за детето - няколко учители, които никога не са ходили на обходи. Много жалко, че това беше подкрепено от опозицията, което прави акцията и политическа\", коментира по този повод Красимир Вълчев пред Нова тв.\n                    \n                    \n                \n                \n                \n                \r\nСпоред него трябва да се полагат усилия, за да се върнат децата в клас. \n\r\n\"Имаме няколко изтървани поколения. Нямаме право да бъдем съучастници на поредното поколение неграмотни. Затова направихме механизма, който е базиран на обща работа на институциите\", коментира Вълчев.\n\r\nТой обясни, че в момента в България има 90 000 учители.\n\r\n\"Опитваме се да водим диалог, опитваме се да бъдем разумни и балансирани в търсенето на решения. Затова и променихме постановлението заедно със синдикатите. По отношение на първоначалното записване на училище има 200 000 обхода, правят го и по отношение на ежедневната посещаемост\", заяви още Вълчев.", "date": "2019.09.16", "title": "Нямало учителски протест, а само политическа акция "}
{"url": "https://www.dnes.bg/usa/2019/09/16/trymp-razreshi-otpuskane-na-petrol-ot-strategicheskiia-rezerv.422968", "text": "Доналд Тръмп е разрешил отпускането на петрол от Стратегическия петролен резерв на Съединените американски щати. \n\r\nДо мярката би се стигнало, ако е нужно стабилизиране на пазарите след ксто в събота саудитски нефтени съоръжения бяха атакувани, съобщи Reuters.\n\n\n\n\r\nАмериканският президент обяви в Twitter, че атаката може да повлияе на цените на петрола на борсата. \n\r\n\"Разреших отпускането на петрол от Стратегическия резерв, ако е нужно, в такова количество, което би било достатъчно да поддържа пазарите добре снабдени\", написа Тръмп в социалната мрежа. \n\r\nТази мярка може да предотврати скок в цените на петрола, след като атаката доведе до спирането на над 5 процента от дневното производството на суров петрол в света.\n                    \n                    \n                \n                \n                \n                \r\nРезервът от стотици милиони барели суров петрол е бил използван само три пъти, последният от които през 2011 г. заради боевете в Либия.\r\nАтаката срещу най-голямата в света инсталация за преработка на петрол, извършена с дронове, доведе до нарушаване на производството и износа на петрол на кралството и засегна пет процента от световното производство на черното злато. Цените на петрола скочиха с 10% в първите часове на борсовата търговия.", "date": "2019.09.16", "title": "Тръмп разреши отпускане на петрол от Стратегическия резерв "}
{"url": "https://www.dnes.bg/sofia/2019/09/16/myrtvi-katerichki-v-borisovata-gradina-kakvo-gi-trovi.422981", "text": "Сигнал за умрели катерици в Борисовата градина в София се появи в социалните мрежи. Според подателя на сигнала Петър Кръстев животинките са загинали след сгрешено третиране на тревните площи срещу вредители, съобщава bTV.\r\nКръстев обича да храни катерици в Борисовата градина и ходи там почти всеки ден, докато не попада на неприятната гледка. \"Всеки ден съм тук и ми се струва странно как изведнъж така няколко животни намираме и то все в един и същи район\", обяснява мъжът.\r\nСпоред Явор Гечев от \"Четири лапи\" причината за смъртта на катеричките е обработката на тревните площи срещу гризачи. Те са третирани със специален препарат \"Родиф\" паста. За употребата му има строги правила:  \"Препаратът, който конкретно е използван в случая трябва да се използва в специална пластмасова кутия, т.нар. дератизационна кутия, в която мишката влиза, изяжда го и като излезе не може да разнесе отровата за да пострадат и други животни\".\r\nГечев допълни, че от години води домашните си любимци в Борисовата градина, но никога не е виждал такава кутия: \"Областта, подлежаща на третиране, се маркира ясно и се поставят табели, описващи риска от първично и вторично отравяне - няма такова нещо в табелите\".\r\n                    \n                    \n                \n                \n                \n                От Регионалната здравна инспекция са категорични, че препаратите не са причинили смъртта на животните. \"При тези обработки, лично съм присъствала, се използват препарати, разрешени за такъв тип мероприятия, както срещу кърлежите, така и срещу гризачите\", каза началникът на отдел \"Паразитология\" в РЗИ-София Цезарина Илиева.\r\nСпоред нея пастата \"Родиф\" е разпространена съгласно мерките за сигурност. \"Самият препарат е положен вътре в гнездо, което е достъпно единствено за гризачите от вида черен сив плъх и евентуално домашна мишка\", каза още тя.\r\nРазпоредена е проверка.", "date": "2019.09.16", "title": "Мъртви катерички в Борисовата градина: Какво ги трови?"}
{"url": "https://www.dnes.bg/sofia/2019/09/16/kyde-v-sofiia-niama-da-ima-voda-vyv-vtornik.422983", "text": "\"Софийска вода\" временно ще прекъсне водоснабдяването в някои части на столицата, съобщават от дружеството.   \n\r\nНа 17 септември 2019 г. (вторник), във връзка с изпълнение на инвестиционен проект за реконструкция на уличен водопровод на ул. „Арх. Пенчо Койчев“ вилна зона „Малинова долина“ , се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на ул. „арх. Антон Торньов“, ул. „арх. Пенчо Койчев“, ул. „арх. Алекси Начев“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „арх. Антон Торньов“ ъгъла с ул. „проф. Юрдан Данчов“.\n                    \n                    \n                \n                \n                \n                \r\nСлед възстановяване на водоснабдяването е възможно временно повишаване  мътността на водата.\n\r\nСлед реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги.\n\r\nНа 17 септември 2019 г. (вторник), във връзка с изключване на уличен водопровод на бул. „Цветан Лазаров“ НПЗ „Слатина“ се налага спиране на водоподаването от 09:30 до 21:30 часа на клиентите на „Софийска вода”, живеещи в района на бул. „проф. Цветан Лазаров“ от бул. „Асен Йорданов“ до ул. „Боян Магесник“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: бул. „проф. Цветан Лазаров“ №13.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\n  дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2019.09.16", "title": "Къде в София няма да има вода във вторник?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/prognoza-skok-na-benzina-u-nas-sled-sedmica.422982", "text": "Бензиностанциите ще се възползват от случващото се и ще вдигнат цената на горивата следващата седмица. Това прогнозира Мартин Владимиров от Центъра за изследване на демокрацията. За тази седмица той не очаква поскъпване по българските бензиностанции, пише БНР.\n\n\r\n\"В краткосрочен план очаквам стабилизиране на пазарите. Саудитска Арабия вече загатна, че до няколко дни може да възстанови една голяма част от добива на петрол. Има няколко големи рискови фактора. Единият е, че вероятно тази геополитическа криза няма да се свърши само с тези удари. Саудитска Арабия вече загатна, че е готова да нанесе ответен удар. Един потенциален удар срещу Иран означава най-малкото временен регионален конфликт. Това ще доведе до чувствително повишение на цените на петрола в много по-дългосрочен план. Отново се връща на преден план геополитическият фактор при цените на петрола\", коментира Владимиров.\n                    \n                    \n                \n                \n                \n                \r\nТой е категоричен, че не е в политически интерес нито на САЩ, нито на Иран да започват война, която да преначертае картата на Близкия изток. И двете страни нямат интерес от конфликт, смята Владимиров и припомни обаче, че в миналото емоцията и липсата на трезва оценка на последствията са водили до сериозни конфликти.\n\r\nПовишението на цените на суровия петрол има негативен ефект върху световната икономика, подчерта Мартин Владимиров.", "date": "2019.09.16", "title": "Прогноза: Скок на бензина у нас след седмица"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/zaradi-avariia-chetiri-pernishki-kvartala-i-selo-divotino-bez-voda.422989", "text": "Четири пернишки квартала - \"Хумни дол\", \"Твърди ливади\", \"Рудничар\" и \"Проучване\", както и село Дивотино остават без вода днес, съобщиха от \"В и К\". \r\n\r\nОграничението е наложено заради възникнали аварии в кв. \"Иван Пашов\" и на кръстовище в централната градска част. Аварийните екипи на \"В и К\" ще работят до отстраняване на авариите.\r\n\r\nТова е поредната авария, при която се спира водоподаването в Перник, при помня БТА. Преди дни почти половината град остана без вода.\r\n\r\nСелата Дивотино и Люлин са обявили готовност за протест заради честото спиране на чешмите им.\r\n\r\nПостоянните аварии се дължат на старите етернитови тръби, обясниха от \"В и К\". Кметът Вяра Церовска обяви наскоро на заседание на Общинския съвет, че 75 процента от водата се губи по мрежата.", "date": "2019.09.16", "title": "Заради авария: Четири пернишки квартала и село Дивотино без вода"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/150-dushi-sa-zaveli-iskove-sreshtu-nap.422976", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Заради хакерската атака срещу НАП, данните на близо 5 милиона граждани станаха публично достояние. Това провокира 150 от тях да заведат иск срещу Агенцията, съобщава .\n\n\r\n\n\r\n\"Те предявяват претенция за парично обезщетение за 1000 лева на човек, която днес ще депозираме в съда\", посочи адвокат Ивайло Юруков в ефира на \"България сутрин\".\n                    \n                    \n                \n                \n                \n                \r\nТой допълни, че се надява съдът да бъде обективен и да присъди обезщетение на гражданите, които са потърпевши. \n\r\n\"Личните данни са една специална тема за българските граждани. И най-вече за хората с професии в областта на правото, медицината и други регулирани от държавата такива\", каза адвокат Георги Гочев пред Bulgaria ON AIR. \n\r\n\"С оглед на това, изтичането на данни може да доведе до проблеми на тези лица и по този начин да се засегнат неблагоприятно техните права\", допълни той. \n\r\nОт думите на адвокат Ивайло Юруков стана ясно още, че с изтеклите данни могат да бъдат направени опити за изтегляне на кредити.", "date": "2019.09.16", "title": "150 души са завели искове срещу НАП "}
{"url": "https://www.dnes.bg/balkani/2019/09/16/moskva-sasht-da-se-izvini-za-bombite-nad-iugoslaviia.422984", "text": "САЩ трябва да се извинят за бомбардировките на Югославия през 1999 година и да изплатят компенсации на роднините на загиналите и пострадалите, заяви официалният представител на Министерството на външните работи на Русия Мария Захарова в коментар за думите на посланика на САЩ в Белград Кайл Скот, че бомбардировките трябва да се разглеждат в \"по-широка перспектива\", предаде ТАСС.\r\n\r\n\"А всъщност САЩ трябва първо да се извинят пред тези, които бомбардираха, да платят компенсации за убитите, както и ранените, загубили здравето си заради снарядите с обеднен уран. И чак след това, създавайки подобаващ, а не осколъчно-токсичен фундамент, да призовават \"да се движим напред\", написа тя във Facebook. \r\n\r\nПреди това напускащият длъжността посланик на САЩ в Белград Кайл Скот заяви, че сърбите трябва да разглеждат събитията от 1999 година в \"по-широка перспектива\" и ги призова да подобрят отношенията си със САЩ, пише \"Фокус\".", "date": "2019.09.16", "title": "Москва: САЩ да се извини за бомбите над Югославия!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/fotograf-pokaza-neulovimi-momenti-ot-planinite-ni.422985", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Български фотограф развълнува света с кадри от България. През последните няколко години Владислав Терзийски създава внушителни и неповторими произведения, изобразяващи \"неуловими\" моменти от нашите планини, съобщава . \n\r\nСнимките му в социалните мрежи се радват на хиляди споделяния и харесвания. А последните му кадри трогнаха зрителите на британската телевизия BBC.\n\r\n\"За да бъдат заснети тези кадри трябва да обикаляш много. Да посещаваш едни и същи места. И то такива, които са интересни за заснемане. А едно и също място може да изглежда по съвсем различен начин през различните сезони\", сподели в студиото на \"България сутрин\" Терзийски.\n                    \n                    \n                \n                \n                \n                \r\nВъпреки честия интерес, който предизвиква към себе си и към работата си, с години той стои далеч от медийното внимание и близо 8 месеца от годината прекарва сред природата.\n\r\n\"Истината е, че трябва да имаш отношение към природата. Трябва да я пазим, защото нея винаги ще я има. Дори и след нас. Тя ще се съживява отново и отново\", каза още фотографът.", "date": "2019.09.16", "title": "Фотограф показа \"неуловими\" моменти от планините ни"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/myj-zagina-sled-kato-se-obyrna-s-atv.422990", "text": "48-годишен мъж загина след инцидент с АТВ в района на добричко село, съобщават от Областната дирекция на МВР в Добрич.\r\n\r\nНа 14 септември, около 18:30 часа, е получено съобщение за възникнало ПТП в района на с. Ляхово, обл. Добрич. \r\n\r\nУстановено е, че 48-годишен мъж, управлявайки АТВ, губи контрол над машината и се преобръща. Вследствие на инцидента мъжът загива на място. \r\n\r\nПо случая е образувано досъдебно производство.", "date": "2019.09.16", "title": "Мъж загина след като се обърна с АТВ"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/gurbetchii-v-sauditska-arabiia-bez-voda-lekar-s-400-lv-zaplata.422964", "text": "400 лева месечна заплата са получили българи, отишли на гурбет в Саудитска Арабия. Те  са били наети от благоевградска фирма, която се занимава с поставяне на слънчеви панели. \n\r\nГурбетчиите се оплакват не само от ниските заплати, но и от безотговорността на фирмата. Трябвало да е да се оправят сами в чуждата държава, а работодателят не е осигурил помощ. Болните са плащали сами медицинските си прегледи, които би трябвало да бъдат поети от работодателя. \n\r\n\"Ние имахме устна договорка. На всеки един беше определена различна ставка. На мен ми беше определено 8,50 долара на час, които не ми бяха преведени. Първо на мен ми беше преведена минимална заплата от 473 лева след натиск от консула в Риад. На всички ни бяха преведени толкова\", коментира един от ощетените работници пред \"Нова тв\".\n                    \n                    \n                \n                \n                \n                \r\nКолегите му заявиха, че условията на труд в страната били изключително лоши и са били оставени дори без вода, която са купували с лични средства. \n\r\n\"Нашите вече бивши служители са назначени на работа в нашата фирма с трудови договори според българското законодателство. Командировани са в Саудитска Арабия съгласно българското законодателство. Твърденията, че не им е оказано медицинско лечение са абсолютно неверни. Те са застраховани\", отсече работодателят Георги Мавродиев. \n\r\n\"Възнаграждението е минималното за длъжността. Ние сме им плащали командировъчни средства”, обясни Георги Мавродиев, собственик на фирмата  работодател на измамените работници.", "date": "2019.09.16", "title": "Гурбетчии в Саудитска Арабия – без вода, лекар, с 400 лв. заплата"}
{"url": "https://www.dnes.bg/index/2019/09/16/malkata-prisyda-za-ubiistvoto-na-vencislav-marginov-razgnevi-angliia.422951", "text": "\"Не ми пука дали ще живее или ще умре в болницата, той е ранен за цял живот, зеленчук. Не ме интересува\". Това са думите на убиеца Джеймс Гелинг след убийството на българина Венцислав Маргинов в началото на юни.\n\r\n\"Ти си един хулиган, който си търси белята. Хората правят обстановката в градовете като Саутпорт толкова враждебна в петък и събота вечер\", заявява съдията, докато обявява, че бандитът ще прекара следващите шест години в затвора.\n\nТази малка присъда обаче предизвика вълна от възмущение на Острова. Регионалният вестник \"Liverpool Echo\" е залят от гневни писма. \n\r\n\"Той вероятно ще лежи само 4 г. и след това ще направи същото и ще съсипе някое друго семейство\", пише Майкъл Макинърни, цитиран от \"\". Според Ким Уил 6-годишната присъда е смехотворна. Той даже иронично предлага властите да ремонтират къщата на Гелинг, за да има към какво да се стреми след почивката си в затвора. Шийла Адам пък смята, че той е трябвало да бъде осъден най-малко на 20 г. затвор. \"6 г., а сигурно ще излезе след 3. Има престъпна история от 11-годишен и въобще не му пука дали неговата жертва ще живее, или ще умре\", пише Пол Датън.\n                \n                \n                \r\n32-годишният Гелинг е известен бандит в Саутпорт. Той нападнал Маргинов заедно със синовете му Христо и Станимир. Българите се прибирали от клуб, в който гледали финала от Шампионската лига, когато пътищата им се пресекли с група от седем души, сред които Гелинг. Първоначално е ударен един от синовете. След това Гелинг нанася фаталния удар по главата на Маргинов, от който той пада на земята и чупи своя череп.\n\r\nУбиецът и неговата група бягат от мястото на престъплението, а по-късно е заснет да пие в местен бар.\n\r\nОт камери обаче е разпознат и арестуван. По време на процеса изразява съжаление за случилото се с Маргинов и признава, че същата вечер е бил употребил кокаин.\n\r\nГелинг вече е осъждан над 40 пъти за 73 престъпления, сред които кражби, обири и нападения. Получава първата си присъда на 11 г. След това заедно с двамата си по-малки братя прави банда.\n\r\nБританските магистрати често са обвинявани, че дават леки наказания, но по принцип правораздавателната практика във Великобритания е такава, че се цели престъпниците да не остават дълго зад решетките и да деградират. Ако се докаже, че са си взели поука, ги пускат под полицейски контрол. Затова средната продължителност за лишаване от свобода за убийство на Острова е 16 г.\n\r\nБританският \"Телеграф\" обаче разкрива, че премиерът Борис Джонсън планира да сложи край на тази практика. Правителството му готви по-строги наказания за най-тежките престъпления. Идеята е сериозните престъпници да остават завинаги зад решетките и доживотните присъди да не се позволява да бъдат намалявани, особено когато става въпрос за убийство на деца в предучилищна възраст. ", "date": "2019.09.16", "title": "Малката присъда за убийството на Венцислав Маргинов разгневи Англия"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/registrirano-e-zemetresenie-v-raiona-na-smolian.422952", "text": "През нощта е имало слабо земетресение в района на Смолян. То е било с магнитуд от 2,7 по скалата на Рихтер, сочи справка на сайта на Национален институт по геофизика, геодезия и география. \r\n\r\nТрусът е бил регистриран в 3:05 часа тази сутрин и е на дълбочина 12 км. \r\n\r\nНяма данни за причинени щети.", "date": "2019.09.16", "title": "Регистрирано е земетресение в района на Смолян"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/zvynecyt-za-novata-uchebna-godina-bie-s-novosti-i-protest.422954", "text": "Над 700 000 ученици се очаква днес да прекрачат прага в 2400 училища в страната в първия ден на новата учебна година.\n\r\nЗа първи път в класните стаи ще влязат 60 хиляди първокласници, 12 хиляди от които в София. \n\r\nМинистърът на образованието Красимир Вълчев ще открие учебната година в 9 ч. в Първа английска гимназия в София.\n\r\nИ след първия учебен ден ремонтите ще продължат в около 60 училища в страната. Осем учебни заведения ще провеждат учебен процес в сгради на други училища, като това ще продължи до приключване на ремонтите в техните собствени учебни бази, съобщава БНР.\n\r\nВъпреки наличието на незаети работни места за учители, просветният министър Красимир Вълчев очаква нормален старт на учебната година. По думите му само в отделни общини ще има единици непопълнени места.\r\n\n                    \n                    \n                \n                \n                \n                \r\nВ първия учебен ден обаче ще има и протест на учители, които ще се съберат пред просветното министерство от 16 ч. под надслов \"Време е МОН да пие по една студена вода\". Недоволството на педагозите е проворкирано от задължението им да участват в обходите на домовете на остъстващи ученици с цел последните да бъдат върнати в клас. \n\r\n\n\r\nНовата учебна година започва с нови учебници и учебни програми за 4-ти и 10-и клас. Това обаче не са единствените новости. Изпитите по \"Човекът и природата\" и \"Човекът и обществото\" в края на 4-ти клас отпадат, остават само тестовете по български и математика. За първи път ще има изпити по български и по математика в края на 10-и клас, тестът по дигитални компетентности ще е по желание.\n\r\nЗа първи път тази година ще бъдат инспектирани между 150 и 200 училища и детски градини от новия Национален инспекторат по образованието.", "date": "2019.09.16", "title": "Звънецът за новата учебна година бие с новости и... протест"}
{"url": "https://www.dnes.bg/world/2019/09/16/sasht-sa-gotovi-za-otgovor-sreshtu-napadeniiata-nad-sauditska-arabiia.422955", "text": "САЩ са готови да отговорят на нападенията срещу саудитски петролни инфраструктури, заяви американският президент Доналд Тръмп, цитиран от Франс прес.\n\r\nИма причини да вярваме, че знаем кой е виновникът, готови сме да отговорим, но ще изчакаме саудитското кралство да ни каже кого смята за отговорен за тази атака и под каква форма да реагираме, написа Тръмп в Twitter.\n\nЙеменските бунтовници хуси поеха отговорност за атаките срещу петролни инсталации на саудитския гигант \"Арамко\".\n\r\nВ събота американският държавен секретар Майк Помпейо обвини Иран, че стои зад атаките. Говорителят на иранското външно министерство Абас Мусави нарече тези обвинения \"абсурдни\".\n                    \n                    \n                \n                \n                \n                \r\nЦените на петрола се увеличиха с над 10 процента днес след извършените в събота нападения срещу петролна инфраструктура, намалила наполовина производството на Саудитска Арабия, съобщи \"Блумбърг\". В азиатската електронна сесия американският лек суров петрол с доставка през октомври поскъпна с 5,38 долара (или с 9,81 процента) до 60,23 долара за барел.\n\r\nЛондонският сорт Брент от Северно море повиши цената си с 6,65 долара (или с 11,04 процента) до 66,87 долара за барел.\n\r\nТръмп пък съобщи, че е разрешил отпускането на петрол от Стратегическия петролен резерв на САЩ, ако се наложи стабилизиране на пазарите след нападението срещу саудитските нефтени съоръжения. \n\r\nТази мярка може да предотврати скок в цените на петрола, след като атаката доведе до спирането на над 5 процента от дневното производството на суров петрол в света. Резервът от стотици милиони барели суров петрол е бил използван само три пъти, последният от които през 2011 г. заради боевете в Либия. \n\r\n(БТА)", "date": "2019.09.16", "title": "САЩ са готови за отговор срещу нападенията над Саудитска Aрабия"}
{"url": "https://www.dnes.bg/rock/2019/09/16/rokzvezdata-rik-okasek-otkrit-myrtyv-v-niu-iork.422956", "text": "Рик Окасек, фронтмен на рокгрупата The Cars, е открит мъртъв в апартамент в Манхатън, предаде Асошиейтед прес и БТА.\r\n\r\nНюйокрската полиция съобщи, че нейни служители, реагирали на сигнал, подаден на телефон 911, са открили 75-годишния Окасек вчера към 16 часа местно време. \r\n\r\nПо тяхна информация няма признаци за извършено престъпление. Причината за смъртта предстои да бъде установена от експерти.\r\n\r\nСред златните хитове на групата от края на 70-те и от 80-те са Just What I Needed, Shake it Up и Drive. Рокбандата бе въведена миналата година в Залата на славата на рокендрола.", "date": "2019.09.16", "title": "Рокзвездата Рик Окасек открит мъртъв в Ню Йорк"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/09/16/vremeto-dnes-synchevo-i-prohladno-gradusite-do-32.422957", "text": "Над 700 000 ученици се очаква днес да прекрачат прага в 2400 училища в страната в първия ден на новата учебна година\n\r\nНад 700 000 ученици се очаква днес да прекрачат прага в 2400 училища в страната в първия ден на новата учебна година\n\r\n                \n                \n                Първият учебен ден ще започне с хубаво и прохладно време. Ще бъде слънчево, а около и след обяд над Източна България с разкъсана висока облачност. \n\r\nМаксималните температури ще са между 27 и 32 градуса, сочи прогнозата на Националния институт по метеорология и хидрология към БАН. Атмосферното налягане ще се понижи, но ще се задържи по-високо от средното за месеца.\n\r\nПо Черноморието ще бъде слънчево, около и след обяд с разкъсана висока облачност. Максималните температури ще бъдат между 24° и 27°, температурата на водата - 24-25°. \n\r\nНад планините ще бъде предимно слънчево. Ще духа слаб до умерен запад-северозападен вятър. Максималната температура на височина 1200 метра ще е около 22°, на 2000 метра – около 14°.", "date": "2019.09.16", "title": "Времето днес: Сънчево и прохладно, градусите - до 32"}
{"url": "https://www.dnes.bg/eu/2019/09/16/evropeiskiiat-parlament-s-pyrvo-zasedenie-dnes.422958", "text": "Европейският парламент се събира днес в Страсбург за първото си заседание за новия политически сезон. Предвижда се евродепутатите да гласуват за назначаването на Кристин Лагард за председател на Европейската централна банка (ЕЦБ).\n\r\nЛагард се предвижда да заеме поста от 1 ноември, като преди това трябва да премине гласуване и в Европейския съвет. Председателят на ЕЦБ работи с мандат от осем години.\n\r\nТази вечер евродепутатите ще обсъдят обстановката в Хонконг, където от края на март не стихват протестите срещу възможността за предаване на издирвани от Китай заподозрени закононарушители. Досега при протестите имаше няколко хиляди ранени.\n\r\nУтре ЕП ще обсъди, а в четвъртък ще гласува резолюция, свързана с външната намеса в европейския демократичен процес. Очаква се евродепутатите да отбележат, че подобна намеса, включително с кибератаки и с разпространението на дезинформация, вреди на ЕС. През март ЕП прие резолюция, в която посочи Русия, Китай, Иран и Северна Корея като главни източници на дезинформация в Европа.\n                    \n                    \n                \n                \n                \n                \r\nВ сряда евродепутатите ще се произнесат по предложението да бъдат отпуснати допълнително 100 милиона евро за изследвания и за програмите \"Еразъм\". Ще бъде прието и решение дали ЕС да върне обратно на държавите от Общността 1,8 милиарда евро по бюджета за тази година. Посочените средства са натрупани от лихви, от наложени от ЕК глоби, както и от неизползвани средства от различните европейски програми.\n\r\nСъщо в сряда евродепутатите за пореден път ще обсъдят преговорите по оттеглянето на Великобритания от ЕС. Председателят на ЕП Давид Сасоли миналата седмица отбеляза, че евродепутатите имат готовност да подкрепят допълнителна отсрочка за Лондон. По неговите думи отсрочката трябва да има ясна цел - избягване на оттегляне без споразумение или свикването на втори референдум за британското членство в ЕС. \r\n(БТА)", "date": "2019.09.16", "title": "Европейският парламент с първо заседение днес"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/09/16/sedmichen-liuboven-horoskop-za-16-22-septemvri.422833", "text": "Тази седмица ще имаме желание да разговаряме повече с любимия човек, да задоволим своите физически нужди. Какво ви очаква според зодията, вижте в любовния хороскоп на Az-jenata.bg\r\n\r\nМеркурий оказва влияние върху общуването и вие ще сте мотивирани да разговаряте повече с любимия човек. Опитът да балансирате нещата във връзката ви, е основен приоритет сега и наистина ще искате да постигнете хармония и положителни вибрации с партньора. Възможно е в края на седмицата да се почувствате несигурни относно обсъждането на конкретна тема. Вашите желания и цели са важни, затова не се чувствайте виновни, че искате да говорите за тях.\r\n\r\nТази седмица ще имате достатъчно енергия, за да преследвате всяко удоволствие, което искате от живота. Марс се движи през вашия сектор на романтиката, което ще направи живота ви още по-интересен. Ако сте обвързани ще се радвате на прекрасни моменти с партньора, който ще ви обгрижва по всякакъв начин.\r\n                    \n                    \n                \n                \n                \n                \r\nУважаеми Близнаци, дали не се държите отбранително спрямо любимия човек? Внимавайте какво правите, защото така саботирате вашия реален потенциал за тази любовна връзка. Не прехвърляйте миналото от предишни любовни взаимоотношения върху настоящето. Чувствате се несигурни относно това как да продължите напред. Отговорът? Стъпка по стъпка.\r\n", "date": "2019.09.16", "title": "Седмичен любовен хороскоп за 16 – 22 септември "}
{"url": "https://www.dnes.bg/politika/2019/09/16/vss-zasedava-za-izbora-na-geshev-za-glaven-prokuror.422960", "text": ". В него обаче ще участват само членовете на Комисията по атестирането и конкурсите към прокурорската колегия.\n\r\nНа заседанието ще се обсъждат професионалните качества на номинирания за обвинител номер едно Иван Гешев. .\r\nИзслушването и гласуването на кандидатурата на единствения номиниран за следващ главен прокурор ще се проведе на 24 октомври от 10 часа.", "date": "2019.09.16", "title": "ВСС заседава за избора на Гешев за главен прокурор"}
{"url": "https://www.dnes.bg/politika/2019/09/16/doktorite-za-karaiancheva-v-speshni-situacii-se-preceniava-na-miasto.422959", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Цвета Караянчева остава в болница. Възстановяването ѝ ще продължи около месец. \n\r\nПредседателят на парламента беше настанена в болница \"Лозенец\" в късния следобед вчера след катастрофата, която претърпя.\n\n\n\n\r\nАвтомобилът на НСО, в който е пътувала Цвета Караянчева, се е движел в посока към Шумен, докато в завой, близо до село Върбак, е ударен от насрещно движеща се шуменска кола.\r\nДиректорът на болница \"Лозенец\" проф. Любомир Спасов обясни, че Караянчева има фрактура в областта на лявото рамо, но вече няма нужда от други интервенции.\r\n                    \n                    \n                \n                \n                \n                Лекарят коментира и дали е имало нужда от хеликоптер: \r\n\"Никой не може да се ориентира какво е състоянието след катастрофата. Дали има вътрешен кръвоизлив или не. Тук направихме скенер на главата, на шийните прешлени. В спешни ситуации това се преценява на място\", обясни още проф. Спасов.\n\r\nКараянчева се е придвижвала с кортеж от два служебни автомобила. По първоначални данни 31-годишна жена, която е шофирала колата, е загубила контрол над нея, поради което е ударила колата на НСО, в която е била председателят на Народното събрание. \n\r\nЗапочна разследване, което трябва да изясни причините за катастрофата. \n\r\n ", "date": "2019.09.16", "title": "Докторите за Караянчева: В спешни ситуации се преценява на място"}
{"url": "https://www.dnes.bg/index/2019/09/16/receptata-dnes-kartofi-na-furna-s-med-i-gorchica.422830", "text": " :\r\n\r\n \r\n:\r\n \r\nЗагрейте фурната на 220 градуса. Напръскайте тава за печене със спрея за готвене. В купа разбъркайте заедно зехтина, горчицата, солта и пипера, лютия пипер, нарязания лук, меда. В тях оваляйте обелените и нарязани картофи. Прехвърлете ги в тавата за печене. Печете за около 30 минути в загрята фурна.\r\n \r\n", "date": "2019.09.16", "title": "Рецептата Dnes: Картофи на фурна с мед и горчица"}
{"url": "https://www.dnes.bg/zvezdi/2019/09/16/bivshata-sypruga-na-uainstiin-izliza-s-eidriyn-broudi.422961", "text": "Дизайнерката Джорджина Чапман - бившата съпруга на Харви Уайнстийн, отново намери любовта. Тя излиза с актьора Ейдриън Броуди, съобщи БТА, позовавайки се на Metro.\r\nДвамата са се срещнали благодарение на супермодела Хелена Кристенсен през април. Тя ги поканила на лансиране на колекция бански в Пуерто Рико. Когато Джорджина се върнала в Лондон, продължили да се чуват и се срещнали няколко пъти.\r\n\"Още всичко е в началото, но Ейдриън си е загубил ума, а Джорджина не е била толкова щастлива от много отдавна\",  казва пред изданието техен приятел.\r\nДжорджина Чапман, която е съоснователка на модната къща \"Маркеса\", напусна Харви Уайнстийн след скандала с многобройните сексуални посегателства преди две години. Тогава тя каза че е била \"ужасно наивна\".", "date": "2019.09.16", "title": "Бившата съпруга на Уайнстийн излиза с Ейдриън Броуди"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/zatvariat-vremenno-gkpp-lesovo-dnes-zaradi-remont.422962", "text": "Затварят временно ГКПП \"Лесово\" на българо-турската граница , съобщава МВР, цитирано от .\r\nЩе бъде както на вход, така и на изход.\r\nРемонтните работи са за разширяване на пропускателната способност на пункта и свързаното с това оборудване на граничния пункт.", "date": "2019.09.16", "title": "Затварят временно ГКПП \"Лесово\" днес заради ремонт"}
{"url": "https://www.dnes.bg/sofia/2019/09/16/sruti-se-tavan-v-kabinet-v-aleksandrovska-bolnica.422963", "text": "Таванът на един от кабинетите в клиниката по алергология към Александровска болница се срути.\r\n\r\nНачалникът на клиниката проф. Васил Димитров обясни пред bTV, че инцидентът е станал на 18 август. \r\n\r\nЗа щастие в кабинета не е имало хора и заради това няма и пострадали.\r\n\r\nЛекарят обясни, че не знае какви могат да бъдат причините за срутването. Освен това добави, че е направен ремонт по укрепването на сградата.\r\n\r\nДимитров заяви, че от съображения за сигурност  сградата е временно затворена, а персоналът е преместен. Няма и настанени пациенти.\r\n\r\nТой призова за спешен ремонт, тъй като функционирането на клиниката е от особена важност и нейната работа трябва да продължи.\r\n\r\nПо думите му сградата е била прегледана и от зам.-министърът на здравеопазването Жени Начева.\r\n\r\nПроф. Димитров поясни, че годишно в клиниката се гледат над 1500 хил. болни, а през амбулаторните кабинети минават между 30 и 35 хил. пациенти.", "date": "2019.09.16", "title": "Срути се таван в кабинет в Александровска болница "}
{"url": "https://www.dnes.bg/index/2019/09/16/biznes-s-ulovka-izgodni-li-sa-jilishtata-za-1-evro-v-italiia.422953", "text": "Сигурно сте попадали на любопитните и доста примамливи оферти в Италия, които предлагат къща или апартамент в Италия само срещу едно евро. Те се появяват миналата година, а в момента се рекламират твърде агресивно, с цел да раздвижат икономиката и да спасят селцата от обезлюдяване, пише \"Труд\". \r\n\n\r\nМестното население в италианското село Ололай, което се е стопило наполовина само за две години, е решило да обяви разпродажба на домовете си. Ако не се замисляш защо го правят, как изглеждат жилищата и колко ще ти излезе ремонтът им, няма да хванеш уловката в офертата. Но, уви, всеки си мечтае за дом в Южна Италия и не си прави сметка какво ще му коства това.\n                \n                \n                \r\nНай-много евтини оферти има в Сицилия, като само в Мусомели те са над 150. В с. Ололай, в Сардиния, бяха обявили за продан 200 жилища за 1 евро. Интересът към малкото селце е бил голям и около 100 души от цял свят, включително Русия и Австралия са огледали имотите, но отивайки на оглед, хората установяват, че за да реновират домовете, трябва да заделят между 20 хил. и 25 хил. евро. Въпреки лошите условия на домовете, вече са продадени около 20 жилища на нови собственици – швейцарци и французи.\n\r\n\n\r\nЗа вида на имотите за едно евро в Италия разказва репортерът от Business Insider Том Мурай, който прави обиколка на италианското градче Самбука ди Сичилия, което е само на 40 км път до плажа на Средиземно море. С помощта на местен гид, двамата обиколили десетки домове, които са в аукцион, вече продадени или вече ремонтирани и обзаведени. Оказва се, че причината за обезлюдяването на домовете в града, е земетресение през 1968 г., при което са загинали 231 души. След бедствието повечето собственици изоставили къщите си, за да построят нови, по-луксозни с парите от застраховката на имота. \r\n\n\r\nСъстоянието на жилища за символичната сума, е меко казано лошо – стените са голи, на места дори има дупки в покрива, липсва облицовка на пода, руши се външната фасада, а здрави прозорци почти няма. Мурай описва в своя материал, че където е останало нещо от обзавеждането, то определено е за кофата. Къщите в местността са зидани със стар камък, в арабски стил, за който е характерна облата форма на стените. Жилищната площ на имотите за едно евро е между 60 и 150 кв. метра, а ако имате късмет, ще попаднете и на жилище с тераса, с изглед към града.\r\n\n\r\nСпоред италиански адвокати, които разясняват как се случва нотариалното прехвърляне на имота, е нужно да представите проект за преструктуриране на имота в рамките на година от покупката. Инвестицията за ремонт възлиза между 20 хил. и 25 хил. евро. Купувачът трябва да плати всички такси по нотариалната сделка. За да започне ремонтът на имота, e нужно разрешително от строителния контрол в града, което се издава за около два месеца.", "date": "2019.09.16", "title": "Бизнес с уловка: Изгодни ли са жилищата за 1 евро в Италия?"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/trima-veche-sa-razpitani-za-incidenta-s-karaiancheva.422993", "text": "Районната прокуратура в Шумен ръководи досъдебното производство за катастрофата, при която пострада председателят на Народното събрание Цвета Караянчева. \n\nРазследването е започнало вчера, съобщиха от пресцентъра на Апелативна прокуратура - Варна.\r\nИнцидентът е възникнал след 10.00 часа на пътя Силистра - Шумен между два насрещно движещи се автомобила. Единият от тях е на НСО и е бил управляван от служител на службата за охрана.\r\nВ него е пътувала шефката на парламента Цвета Караянчева. Тя е единственият пострадал при пътнотранспортното произшествие. Оказана ѝ е медицинска помощ, а по-късно е транспортирана в София.\r\n                    \n                    \n                \n                \n                \n                Назначена е медицинска експертиза, която ще установява степента на травматичното ѝ увреждане.\r\nДругият автомобил в инцидента е лека кола, управлявана от млада жена.\r\nШофьорът на НСО и водачката на другия автомобил са тествани за алкохол. Пробите и на двамата водачи са отрицателни.\r\nИзвършен е оглед на местопроизшествието. Разпитани са трима свидетели по делото.\r\nПредстои да бъде назначена и автотехническа експертиза, за да бъде установен механизмът на пътнотранспортното произшествие.", "date": "2019.09.16", "title": "Трима вече са разпитани за инцидента с Караянчева "}
{"url": "https://www.dnes.bg/stranata/2019/09/16/samorasli-triufeli-napraviha-bogato-uchilishte-vyv-veliko-tyrnovo.422988", "text": "Саморасли трюфели в двора на училище, решиха финансовите му проблеми. Това се случи в Професионалната гимназия по електроника във Велико Търново. \n\r\nТам преди няколко месеца бе открита ферма за такива. А за опазването им се грижи кучето Рекс.\n\r\nТой скоро ще си има компания в двора училището.\n\r\n\"Вече имаме и двама кандидати да развеждат това куче, което е пазач, а други двама ученици ще развеждат другото куче за трюфелите\", разказва Нели Николова, директор на ПГЕ – Велико Търново, пред Нова тв\r\nИсторията на пълния с трюфели двор на гимназията започва преди три месеца – в края на миналата учебна година. \n\r\n\"Друго училище учеше при нас и спортистите от другото училище намериха три гъби и ги продадоха за 350 лв. Слязох в двора с моите колеги и видяхме, че наистина е пълен с трюфели – черни и бели. Беше малко смешно да се обадя на министъра и да кажа: Г-н министър, в нашия двор е пълно с трюфели\", допълва още Николова.\n                    \n                    \n                \n                \n                \n                \r\nПричината да бъде информирано министерството е, че мълвата за пълния двор със скъпи гъби се разнася мълниеносно.\n\r\n\"Започнаха да се появяват хора с каруци, с лопати да дълбаят и това ни накара да помислим как да си защитим територията\", обяснява директорът на учебното заведение.\n\r\nМинистерството одобрява проект. Дворът е почистен и заграден. Охранява се постоянно. От тази година учениците в гимназията ще имат задача да търсят…трюфели. А средствата от продажбата им ще се реинвестират в училищната база.\n\r\nдене на трюфели започва през  месец ноември. Все пак ще има отговорен учител за екоклубовете, който е запознат с трюфелите. С добра реколта, тази година гимназията смята да закупи нови компютри и интерактивни помагала за своите ученици.\r\n ", "date": "2019.09.16", "title": "Саморасли трюфели направиха богато училище във Велико Търново"}
{"url": "https://www.dnes.bg/sofia/2019/09/16/rumen-radev-uchilishteto-e-sviato-miasto.422997", "text": ", каза президентът Румен Радев по време на откриването на учебната година в столичното 18-то СОУ „Уилям Гладстон“. \n\n\r\nПрезидентът благодари за възможността да сподели вълнението от съкровения ден, в който първият училищен звънец отеква в цяла България.\r\n„Това е денят, в който нашите деца отново прекрачват прага на училището, за да поемат по светлия път на знанието. Поколение след поколение жадният за просвещение българин предава този скъп завет на своите деца. Знам, че най-вълнуващ е денят за всички първокласници, а той е и не по-малко вълнуващ за техните родители“, каза още той, цитиран от \"Фокус\".\r\n                    \n                    \n                \n                \n                \n                Президентът допълни, че ако искаме училищата ни да са конкурентоспособни в условията на новия свят, те трябва да бъдат подкрепяни както от институциите, така и от цялото общество.\r\n„Училищата трябва да имат , да имат ерудиран и вдъхновен преподавателски състав и да се ползват с подкрепата на родителите“, посочи той.", "date": "2019.09.16", "title": "Румен Радев: Училището е свято място!"}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/izpisaha-ot-bolnicata-prebitiia-slujitel-na-levski.422996", "text": "Служителят в маркетинговия отдел на Левски Цветан Вълчев, който бе пребит жестоко на 21 август, е изписан от болницата, съобщава \"Меридиан Мач\". \n\nТой бе настанен в ИСУЛ в тежко състояние, след като двама мъже го пребиха пред паркинга на стадион \"Георги Аспарухов\".\n\r\nЛекарите тогава обявиха, че Вълчев е с опасност за живота с черепни и куп други травми. Състоянието му беше стабилизирано след няколко дни, но той имаше проблеми с дишането и дълго време беше в опасност. Причината за това беше хематом.\n\r\nДругата добра новина е, че според медицинските лица няма да се налага да минава в бъдеще през серия операции заради травмите, нанесени по главата му. \n                \n                \n                \r\nДо този момент резултат от разследването на полицията няма абсолютно никакъв. Появиха се записи от камерите около паркинга на улица \"Тодорини кукли\", но извършителите на побоя не са установени и заловени, въпреки че има какви ли не версии и подозрени.\r\n", "date": "2019.09.16", "title": "Изписаха от болницата пребития служител на Левски"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/gotviat-skok-na-zaplatite-v-bnr-s-25-prez-2020-a.422995", "text": "Ръст на заплатите в БНР с 25% предвижда проектобюджетът на медията за догодина.\r\nНа последното си заседание в края на миналата седмица Управителният съвет на Българското национално радио е приело проекта и бюджетната прогноза за 2020-2022 година.\r\nЗа разлика от планирането в предходните години, акцентът няма да бъдат капиталовите разходи за ремонти. Те ще останат в същия размер, съобщиха от БНР.\r\nУправителният съвет е приел през следващата година средствата за заплати на всички работещи в радиото да бъдат увеличени с 25%.", "date": "2019.09.16", "title": "Готвят скок на заплатите в БНР с 25% през 2020-а"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/patriah-neofit-napredvaite-v-znanieto-oslaniaite-se-na-boga.423008", "text": "Българският патриарх Неофит благослови и пожела \"На добър час!\" на ученици и преподаватели по повод началото на новата учебна година.\r\n\"Обични ученици, приемайте знанията с любознателност и с ревност следвайте онова, което ви изгражда като достойни българи и граждани на обичната ни Родина\", заявява патриархът в приветствието си.\r\n\"Настъпи денят, когато мнозина от вас ще прекрачат прага на българската духовна школа - училището, мястото, където ще ви бъдат преподадени множество полезни знания. Приемайте тези знания с любознателност и с ревност следвайте онова, което ви изгражда като достойни българи и граждани на обичната ни Родина\", посочва той.\r\n                    \n                    \n                \n                \n                \n                \"Благопожелаваме на всички вас Бог, Който е извор на всяко добро знание и единствената ни истинска надежда, да Ви съпътства в нелеките, но градивни мигове по пътя на вашето обучение. Напредвайте в знанието и помнете, че днес положените усилия ще бъдат възнаградени многократно в живота. Не забравяйте да се осланяте на Бога, възраствайте с любов към Него и ближния, бъдете пример в нравствен и морален аспект. Вие сте бъдещето на България\", напомня владиката.\r\nВ приветствието си той се обръща и към педагозите: \"Скъпи преподаватели, вие имате благодатната, но и високоотговорна мисия да посеете знанията на тръгващите по пътя на образованието деца. Най-голямата задача, която се поставя пред вас, е да научите най-малките как да възприемат света по най-добрия и полезен за тях начин.\r\nНе пестете сили и умения, за да дарите учащите се с полезното знание, което ще ги направи свободни и здравомислещи, но също така помнете, че онова, което ни прави напълно свободни и щастливи в пълнота, е искрената ни вяра в Бога\".\r\n ", "date": "2019.09.16", "title": "Патриах Неофит: Напредвайте в знанието, осланяйте се на Бога!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/karaiancheva-e-operirana-sled-katastrofata-dobre-e.423000", "text": "Председателят на Народното събрание Цвета Караянчева е била оперирана, съобщиха от Университетската болница \"Лозенец\".\n\nТя бе приета вчера в здравното заведение, след като пострада при катастрофа на пътя Силистра-Шумен. По време на ПТП-то Караянчева е била пътник в автомобил на НСО.\r\nОперативната интервенция, при която е стабилизиран костен фрагмент към раменната става, е била извършена вчера.\r\nОстеосинтезата се извърши под рентгенов контрол с три винта, съобщи проф.  д-р Любомир Спасов, директор на Университетската болница \"Лозенец\".\r\n\r\nХирургичната част е продължила 30 минути. Цвета Караянчева е прекарала спокойно нощта, информират от болницата. \r\n ", "date": "2019.09.16", "title": "Караянчева е оперирана след катастрофата, добре е"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/vmesto-cvete-shans-za-jivot-georgi-se-nujdae-ot-pomosht.422975", "text": "Учениците от Икономическата гимназия в град Пазарджик и тези от Основното училище на село Паталеница решиха да помогнат на своя бивш възпитаник Георги Арнаудов. Той се нуждае от финансова помощ за борбата си с тумор на таза. \r\n\r\nУчителите от Икономическата гимназия са направили призив вместо цветя, децата да оставят своите дарения за благородната кауза по спасяването на живота на Георги. За целта е поставена кутия за събиране на средства в училището и е открита банкова сметка, по която могат да бъдат събирани средства. \r\n\r\nБлагородната инициатива веднага бе припозната и подкрепена от множество магазини и училища в областта.\r\n\r\nВсеки желаещ може да помогне на в откритата за тази цел сметка към Райфайзенбанк: ", "date": "2019.09.16", "title": "Вместо цвете, шанс за живот  - Георги се нуждае от помощ "}
{"url": "https://www.dnes.bg/stranata/2019/09/16/vzrivyt-na-benzinostanciiata-zaradi-gazova-butilka.422991", "text": "Подобрява се състоянието на жената, която пострада при взрив на бензиностанция в Добрич. При инцидента загина нейната майка, която е била в автомобила. Прокуратурата разследва случая. \n\r\nБензиностанцията е затворена от ръководството, за да се установят щетите и да се съдейства на разследването.\r\n\"Нямаме предписание от нито една институция или орган да ограничим работата\", обясни Димитър Димитров от ръководството на бензиностанцията. До края на деня ще се работи с клиенти, обясни той и посочи, че бензиностанцията е в изрядно състояние – технически и по документи.\n\n\n\r\nТой обясни, че при инцидента няма възпламеняване или пожар, а е причинен от неизправна газова бутилка. \n                    \n                    \n                \n                \n                \n                \r\nВсички колонки – не само метанова и газовата, но и колонките за светли горива се проверяват редовно, твърди още Димитър Димитров. По думите му бутилката е била за пропан бутан, а водачът на автомобила е пожелал да се зареди метан. \n\r\nНачалникът на ДАИ в Добрич – Стефан Милев, съобщи, че автомобилът притежава всички документи за извършване на таксиметрова дейност. \n\r\n\"В протокола за периодичен технически преглед не е отразено, че колата е имала монтирана газова уредба. Този преглед е от 20 август 2019 г., преди около месец – това означава, че в момента на прегледа не е имало монтирана уредба\", обясни още Стефан Милев.", "date": "2019.09.16", "title": "Взривът на бензиностанцията заради газова бутилка"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/bdj-kani-uchashtite-da-pytuvat-namalenieto-e-50.423010", "text": "С началото на учебната година БДЖ напомня, че всички учащи на възраст до 26 навършени години могат да пътуват с 50% намаление от редовната цена на билета във втора класа на всички пътнически и бързи влакове.\r\nОт националния жп превозвач уточняват, че намалението важи за всички ученици, студенти и докторанти редовно обучение.\r\nЗа да могат младите клиенти на железницата да ползват тази отстъпка, е необходимо да си закупят железопътна карта \"Учащ\". Картата се издава във всички железопътни гари и бюра в страната срещу снимка и уверение от съответното учебно заведение.\r\nПри представяне на снимката и необходимия документ, картата се издава веднага на място. Цената на железопътна карта \"Учащ\" е 1.00 лв. и е валидна от 1 октомври до 30 септември на следващата година.\r\n                    \n                    \n                \n                \n                \n                БДЖ предлага и допълнителни преференции за всички ученици и студенти, които са закупили железопътна карта \"Учащ\". Срещу тази карта, учащите могат да закупят отново с 50 на сто отстъпка и абонаментна карта за един или три месеца, като по този начин цената на всяко тяхно пътуване ще бъде още по-ниска.\r\nДопълнително предимство е фактът, че абонаментните карти важат за пътуване както с пътнически, така и с бърз влак, без да се доплаща разлика в цената заради различната категория на влака.\r\nУчащите на възраст до 26 навършени години ползват допълнителни намаления и при пътувания в група. БДЖ- предлага 75 на сто намаление от редовната цена на билетите за организирани групи от минимум 10 души. За целта е необходимо да се представи писмо и поименен списък в два екземпляра с посочени дати на раждане на участниците в групата, заверени с подпис и печат от учебното заведение.\r\nВ случай, че пътуващите в групата ученици или студенти са от различни учебни заведения, тогава те задължително трябва да представят и железопътна карта \"Учащ\". Преподавателите, които придружават групата (1 преподавател на 10 учащи), ползват също 75 на сто намаление от цената на билета.\r\n\r\n ", "date": "2019.09.16", "title": "БДЖ кани учащите да пътуват: Намалението е 50%"}
{"url": "https://www.dnes.bg/televizia/2019/09/16/zlaten-buton-za-nezriashtiia-andrian-ot-slavena-vytova.423014", "text": "Славена Вътова натисна златния бутон още в първия епизод на \"България търси талант\", а този, който я впечатли се оказа 31-годишният имитатор Андриан Асенов. Андриан, който е незрящ, но уверено върви по пътя си, пресъздаде на сцената личности като Тодор Колев, Бойко Борисов, Слави Трифонов, Тодор Живков и Любо Дилов-син. \n\r\nМъжът от село Лесковец живее в София, работи като продавач в онлайн магазин към \"Национална потребителна кооперация на слепите в България\" и се занимава с театър към Алма Алтер. Твърди, че увреждането му по никакъв начин не му пречи да постига това, което желае. \n\r\nНикога не се е самосъжалявал и не е мрънкал. Казва, че слуша, а понякога това е много по-добре, защото по този начин успяваш да се сближиш с хората.\n                    \n                    \n                \n                \n                \n                \r\nИцо Хазарта, Катето Евро, Любо Дилов-син и Славена Вътова изпратиха на полуфиналите на „България търси талант“ норвежецът Кристиян Ведой, който се измъкна от воден капан, боливудските танцьори Varna DC, въздушния акробат Игор Завадко, етно-джаз формация „Жарава“ и фокусника Валери Иванов – Жокера.\r\n ", "date": "2019.09.16", "title": "Златен бутон за незрящия Андриан от Славена Вътова"}
{"url": "https://www.dnes.bg/muzika/2019/09/16/mila-bogi-izprashta-liatoto-s-kauza.423013", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nС нови думи в нова песен - \"обичник\", \"червино\", \"стопмиг\", \"мечтовно\" - така изпраща лятото Богомила Трайкова - Мила Боги. Клипът е част от социален експеримент и кауза за нови български думи. \n\r\n\"Основната мотивация да направя това беше, че когато хората пишат и участват в мои конкурси, обичам да им давам нещо обратно. И една петък вечер, докато се опитвах да науча песента на Lewis Capaldi - Someone you loved, си казах защо не напиша текст на български и автоматично сложих думите, които най-много ми харесаха в текста\", разказа изпълнителката Мила Боги в \"България сутрин\".\n                    \n                    \n                \n                \n                \n                \r\n\"Клипът сме го снимали без никаква предварителна подготовка. Денят преди снимките решихме да отидем на язовир \"Въча\", защото това ми е едно от любимите места\", .\n\r\nОт думите ѝ стана ясно още, че за нея колаборацията е най-красивият начин да се създава. А някои от думите е много трудно да бъдат изпяти.", "date": "2019.09.16", "title": "Мила Боги изпраща лятото с кауза "}
{"url": "https://www.dnes.bg/index/2019/09/16/kyde-shte-glasuvam-na-mestnite-izbori-veche-moje-da-proverite.423017", "text": "Избирателите вече могат да проверят номера и адреса на избирателната си секция за предстоящите местни избори на 27 октомври.\r\n\r\nПроверка през интернет може да се направи на адрес http://www.grao.bg/elections/.\r\nСайтът предоставя и възможността да се подава искане за гласуване по настоящ адрес по електронен път от общинските администрации след идентификация с електронен подпис, съобщиха от МРРБ.\r\n\r\nГражданите могат да се информират за мястото на гласуване, като изпратят SMS на номер 18429, който е единен и за трите мобилни оператора.\r\nЦената на SMS e 25 стотинки без ДДС. В текста на SMS се изписват единствено десетте цифри на ЕГН. Системата връща SMS с номера и адреса на избирателната секция за този ЕГН.\r\n\r\nДруг вариант за получаване на информация е с обаждане чрез стационарен или мобилен телефон, като се избере номер 0800 1 4726 (\"0800 1 GRAO\"). Тел. 0800 1 4726 е безплатен за цялата страна.\r\n\r\n ", "date": "2019.09.16", "title": "Къде ще гласувам на местните избори? Вече може да проверите!"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/fandykova-nai-vajnite-investicii-v-decata-i-obrazovanieto.422998", "text": "\nСлед като министър-председателят Бойко Борисов поздрави всички с настъпването на новата учебна година в социалните мрежи, столичният кмет Йорданка Фандъкова също отправи своите пожелания.\r\n\"Щастлива съм, че днес отново съм с Вас, учениците от две от най-добрите училища в София - Първа английска езикова гимназия и 112 ОУ. За втора година посрещаме първия учебен ден с втора нова сграда, защото най-важните инвестиции в града са за децата и тяхното образование\", заяви тя, цитирана от \"Фокус\".\r\n\"За нас българите първият учебен ден е празник, защото е начало на пътя към знанието за всеки един от нас. Начало на развитие, израстване и вдъхновение\", каза още кметът.\n\n\n\r\n                    \n                    \n                \n                \n                \n                Фандъкова се обърна и към учителите с \"Уважаеми колеги\" като обясни, че те имат трудната задача да намерят пътя към всяко дете. \"Да им дадете знанието в различните учебни дисциплини и умения, но и да ги научите да отличават доброто и истината. Да ценят себе си и да уважават другите. да отключите у децата желанието, амбицията, потребността да бъдат по-добри, по-успешни, по-можещи. Това е трудно, постига се с много търпение и професионализъм\".\r\nСпоред кметът \"Промяната става вътре в самите деца, в личността на всяко едно дете  и е резултат от собственото му умение. Нека да им помогнем за това\", допълни още столичният кмет.\r\nЙорданка Фандъкова се обърна и към родителите: \"Скъпи родители знам, че посрещате този ден с много вълнение, радост и дори много притеснение. Знайте, че Вашите деца са прекрасни. Всяко от тях е различно със своите способности, умения и интиреси. Едни са по-добри в математиката, а други в овладяването на езиците. Някои развиват своите таланти в изкуствата, а други са първенци в спорта. Помогнете им да бъдат самостоятелни, да изграждат приятелства и да застават зад добри каузи\", каза още кметът на София.\r\nПо думите й успешният човек не е просто лекар, учител, инженер или артист, а преди всичко личност. Лидер, който иска да промени света около себе си и знае как.\r\nНа децата Фандъкова каза: \"Скъпи ученици всички Вие прекрачвате прага на училището заредени с много емоции от лятото и с нетърпението да видите колко сте пораснали и колко много сте научили. Нетърпеливи сте да се срещнете с приятелите си и да разкажете своите летни истории. Пожелавам ви много здраве, успехи в учението и забавление в игрите\", добави още Фандъкова.", "date": "2019.09.16", "title": "Фандъкова: Най-важните инвестиции - в децата и образованието"}
{"url": "https://www.dnes.bg/health/2019/09/16/bezplatni-pregledi-za-tuberkuloza-ot-16-do-20-septemvri.422999", "text": "За пореден път от 16 до 20 септември ще се проведат безплатни прегледи за туберкулоза в лечебни заведения за диагностика и лечение на туберкулозата в областните градове на страната, съобщава Министерството на здравеопазването.\n\n \n\r\nКампанията „Седмица на отворените врати” се осъществява в изпълнение на Националната програма за превенция и контрол на туберкулозата в Република България. Чрез предоставянето на безплатен достъп до медицински услуги проявата е доказала своята ефективност за повишаване на обществената информираност по отношение на заболяването.\n\r\nПо време на проведени кампании през месеците март и юни 2019 г. общо анкетирани за туберкулоза са 5 057 лица, а на 3 293 лица в риск от туберкулоза са извършени медицински прегледи и допълнителни изследвания. Открити са 53 лица с туберкулоза и 144 лица с латентна туберкулозна инфекция, при които е започнато лечение.\n                    \n                    \n                \n                \n                \n                \r\nИнициативата се провежда от 2009 г. и е допринесла за по-добра разкриваемост на случаите на туберкулоза и латентна туберкулозна инфекция, за ефективна превенция на туберкулозата в страната и за подобряване на достъпа до здравни грижи. По време на проведените за периода 2009 г. – 2018 г. „Седмици на отворени врати” анкетирани за туберкулоза са 119 787 лица, открити и насочени за лечение са 1 295 лица с туберкулоза, открити с латентна туберкулозна инфекция и обхванати с химиопрофилактика са 4 495 души.\n\r\nПо време на „Седмицата на отворените врати“ на всеки желаещ се предлага скрининг за риска от туберкулоза чрез анкета и консултации. На лицата, които са в риск, се провеждат допълнителни прегледи и изследвания. При откриването на случаи на туберкулоза своевременно се предприемат мерки за хоспитализация и лечение, в резултат на което се прекъсва веригата за предаване на инфекцията.", "date": "2019.09.16", "title": "Безплатни прегледи за туберкулоза от 16 до 20 септември"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/13-godishna-opita-samoubiistvo-sled-spontanen-abort.423040", "text": "13-годишно дете е направило опит да се самоубие в Свиленград, съобщиха от ОДП Хасково. Сигналът е подаден от болницата в града.\r\nМомичето е било настанено около 6 сутринта на 14 септември в гинекологичното отделение на болничното заведение. Причината е била лечение след спонтанен аборт.\r\nОколо 10.00 часа на същия ден е скочила от втория етаж на сградата, където се е лекувала. В момента момичето се намира в болница в Пловдив с фрактура на първи лумбален прешлен. Няма опасност за живота й.\r\nПо случая е образувано досъдебно производство в Свиленград.", "date": "2019.09.16", "title": "13-годишна опита самоубийство след спонтанен аборт"}
{"url": "https://www.dnes.bg/teatar/2019/09/16/deistvitelnite-istorii-na-jeni-prejiveli-nasilie.422980", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nКолко силен отзвук имат , показани пред театралната аудитория?\r\n\"Премълчаното разказано\" е името на спектакъла, а големият проект се нарича \"Сподели, за да разкажа\". .\r\n\"Този спектакъл претърпя няколко цикъла на развитие в рамките на 4 години откакто е създаден\", сподели режисьорът доц. Възкресия Вихърова.\r\nТя раздала текстове на всяка една от артистките, но една от тях отказва да прочете текста, а споделя собствената си история.\r\n\"Тези три жени не ни намериха. Ние тръгнхаме на лов за истории\", каза още Вихърова пред .\r\n                    \n                    \n                \n                \n                \n                Главният асистент в НБУ Антоанета Петрова разказа, че просто една малка загрявка е била необходима на студентите, за да започнат сами да разказват историите си и после те ни разрешиха да ги ползваме в новия спектакъл.\r\n", "date": "2019.09.16", "title": "Действителните истории на жени, преживели насилие"}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/rusiia-osydi-polski-shpionin-na-14-godini-zatvor.423037", "text": "Съдът в Русия реши окончателно - полският гражданин Мариан Радзайевски, който бе хванат в шпионаж, ще лежи зад решетките 14 години. Той бе обвинен, че   е събирал сведения и се е опитал да изнесе части от руска система за противовъздушна отбрана С-300, предаде Франс прес, цитиран от БТА.\r\nРадзайевски бе осъден през юни, но след днешното решение на Върховния съд присъдата става окончателна.\r\nПолякът \"се е опитвал да получи секретни компоненти от ракетни системи за  противовъздушна отбрана С-300, за да ги изнесе впоследствие в Полша\".  Той е бил арестуван \"на местопрестъплението, докато се е опитвал да осъществи  сделка\". Мариан Радзайевски е работил за полска организация, която е  сред основните доставчици на въоръжените сили и на специалните служби.\r\n                \n                \n                През последните години в Русия се произнасят все повече присъди за шпионаж. По-голямата част са свързани с Украйна, но не са рядкост и случаите, засягащи Полша и балтийските страни.\r\nПрез април норвежки пенсионер, обвинен, че е събирал данни за руските ядрени подводници, също бе осъден на 14 години затвор и това предизвика търкания между Москва и Осло.\r\nДо 20 години лишаване от свобода може да получи американско-британският гражданин Пол Уилан, арестуван през декември и обвинен в шпионаж. Той отрича обвиненията и твърди, че делото срещу него е политически мотивирано.", "date": "2019.09.16", "title": "Русия осъди полски шпионин на 14 години затвор "}
{"url": "https://www.dnes.bg/stranata/2019/09/16/vnimanie-shofiori-haika-na-mvr-za-lov-na-telefoni.423006", "text": "От 16 до 22 септември на територията България, както и във всички страни членки на Европейската мрежа на службите на „Пътна полиция“ – TISPOL, ще бъде извършван засилен контрол за незаконосъобразното използването на мобилни телефони от водачите на моторни превозни средства. Това съобщиха от пресцентъра на МВР. \r\n\r\nЦелта на операцията е да се припомнят още веднъж последствията от пренебрегването на забраната за използване на мобилни устройства. \r\n\r\nПо време на шофиране те силно разконцентрират вниманието на водача, което може да се окаже фатално. \r\n\r\nСпоред Закона за движение по пътищата на водачите е забранено да използват мобилни телефони по време на движение, освен чрез устройство, позволяващо това да става без участието на ръцете.\r\n\r\nСанкцията за подобно нарушение е глоба от 50 лева и отнемане на 6 контролни точки.", "date": "2019.09.16", "title": "Внимание, шофьори! Хайка на МВР за лов на телефони"}
{"url": "https://www.dnes.bg/zvezdi/2019/09/16/tormoziat-bivshata-na-grisho-nikol-sys-seks-zapis.423041", "text": "Никол Шерцингер стана жертва на хакерска атака. Нейният профил в Instagram беше хакнат през уикенда.\r\n \r\nПояви се пост с гола снимка на певицата и линк. Нейните последователи бяха приканени да кликнат на този линк, за да видят секс запис с нейно участие.\r\n \r\nНо този пост бил активен само час и половина, твърдят от \"The Sun\".\r\n \r\nБившата изгора на Григор Диимтров има около 3,9  млн. последователи в социалната мрежа.\r\n \r\nПрез февруари Никол отново беше жертва на хакери.\r\n \r\n", "date": "2019.09.16", "title": "Тормозят бившата на Гришо - Никол, със секс запис"}
{"url": "https://www.dnes.bg/politika/2019/09/16/vss-sys-superlativi-za-kachestvata-na-geshev.423030", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nВисшият съдебен съвет заседава по процедурата за избор на нов главен прокурор. Прокурорската колегия обсъди етичните и професионални качества на зам.-главния прокурор Иван Гешев.\r\nНа заседанието присъства и единственият номиниран за следващ обвинител номер едно.\n\r\nТова е , преди да се стигне до официалното потвърждаване на тази кандидатура преди гласуването й на 24-ти октомври, съобщи БНР.\r\nСпоред колегията към ВСС, отговорност и стриктност са само част от качествата, които притежава Иван Гешев. Магистратите са на мнение, че тези му качества са достатъчни, за да заеме Гешев поста на Цацаров.\r\n                    \n                    \n                \n                \n                \n                Те опоменаха и множеството международни признания, които действащият зам.-главен прокурор притежава.\r\nОбщото становище на членовете на Комисията по атестиране и конкурсите към Прокурорската колегия на Висшия съдебен съвет е, че  да заеме поста главен прокурор\r\nЗа своята кандидатура Гешев бе лаконичен по темата, но коментира скандала в БНР и спирането на програма \"Хоризонт\". Той обяви, че проверката тече, а резултатите от нея ще бъдат оповестени най-късно до края на седмицата, предаде .\r\nДо 24 октомври се очаква кандидатът за нов главен прокурор да не коментира изслушванията на комисиите поради етични причини.", "date": "2019.09.16", "title": "ВСС със суперлативи за качествата на Гешев "}
{"url": "https://www.dnes.bg/stranata/2019/09/16/19-godishen-zagina-udari-se-v-beton-na-jp-prelez.423052", "text": ", съобщиха от полицията.\r\nИнцидентът е станал на 14 септември на пътя село Николово-Русе, на около 100 м. преди автобусна спирка №195 (Хаджигенова чешма) в посока Русе.\r\nЛек автомобил Нисан \"Алмера\",  е напуснал платното за движение и се е блъснал в бетонна основа на жп надлез.\r\nВ резултат на произшествието шофьорът е починал. Пътник, возещ се отпред, е с охлузвания в областта на краката и ръцете; и друг пътник, возещ се отзад - с охлузвания на главата и ръцете, предаде DarikNews.bg.", "date": "2019.09.16", "title": "19-годишен загина, удари се в бетон на жп прелез "}
{"url": "https://www.dnes.bg/obshtestvo/2019/09/16/horizont-na-bnr-s-nov-direktor-vtori-za-niakolko-dni.423050", "text": "От днес директор на програма \"Хоризонт\" става Мартин Минков с решение на УС на БНР, съобщи генералният директор на общественото радио Светослав Костов пред Съвета за електронни медии. \n\n\n\r\n\r\nЧленовете на съвета го изслушват по повод спирането на \"Хоризонт\" в петък от 6 до 11 ч.\r\n\r\nВ този ден и временно изпълняващият длъжността шеф на \"Хоризонт\" - Николай Кръстев, си подаде оставка.\r\n\r\nТой беше на позицията за няколко часа, след като дотогавашният директор Ивайло Савов се пенсионира.\r\n\r\nМартин Минков беше дългогодишен кореспондент на БНР в Скопие, а в мандата на предишния генерален директор Александър Велев беше програмен директор на радиото, допълва \"\".", "date": "2019.09.16", "title": "\"Хоризонт\" на БНР с нов директор, втори за няколко дни"}
{"url": "https://www.dnes.bg/eu/2019/09/16/liberalite-na-ostrova-obeshtavat-otmiana-na-brexit.423003", "text": "Британската либерал-демократична партия зае още по-крайна позиция по темата Brexit и обеща да отмени развода с ЕС, ако бъде избрана на следващите парламентарни избори, пише Politico. \n\r\nНа конгрес на фракцията в неделя членовете гласуваха за възприемане на нова политическа линия, според която либерал-демократите ще водят кампания за оттегляне на нотификацията на Обединеното кралство, че иска да излезе от Европейския съюз – разбира се, ако има парламентарни избори преди да се проведе нов референдум.\n\r\n\"На първо място, либерал-демократите призовават народният вот да спре Brexit. Но ако първо се проведат общи избори, ние ще се изправим срещу уморените стари партии с недвусмислено послание за спиране на Brexit\", се казва в съобщението на партията.\n\n\n\n                    \n                    \n                \n                \n                \n                \r\nАнкетите предполагат, че е малко вероятно партията да спечели мнозинство на предстоящите общи избори. Подкрепата за либерал-демократите е около 18 процента, зад консерваторите с 33 процента и лейбъристите с 25 процента. Лидерът на партията Джо Суинсън също изключи възможността за присъединяване към коалиция с работническото движение, като заяви пред BBC, че лидерът на лейбъристите Джеръми Корбин \"няма да бъде изпратен на \"Даунинг стрийт\" 10 с гласовете на либерал-демократите\".\n\r\nНовоприетата политическа линия обаче затвърждава позицията на партията като най-твърдата срещу Brexit сред партиите от британския мейнстрийм. Това може да помогне да се привлекат избиратели, които са гласували за оставане в Съюза на референдума през 2016 година.\n\r\nВъпреки че по график следващите парламентарни избори във Великобритания трябва да се проведат през 2022 година, има голяма вероятност за предсрочен вот заради парламентарната безизходица около Brexit. Премиерът Борис Джонсън обеща да изпълни волята на мнозинството и да изкара Великобритания от ЕС на 31 октомври, с или без сделка. Неговото искане за предсрочни избори бе отхвърлено на два пъти в парламента от неговите противници, които искат да отложат за пореден път Brexit преди да отидат до урните.", "date": "2019.09.16", "title": "Либералите на Острова обещават отмяна на Brexit "}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/uchenicheski-uniformi-neopravdano-skypi-niakoi-stigat-500-lv.422966", "text": "С настъпването на новата учебна година, на родителите се налага да отделят голяма част от бюджета си за пособия на децата. Оказва се, че голямо перо са и задължителните ученически униформи.\n\n\n\r\nЗа момчетата облеклото включва тениска с яка плюс суиттшърт, които струват около 60 лева. За момичетата същите артикули плюс пола са на стойност около 90 лева, съобщава bTV.\r\nРодителите подкрепят идеята за ученически униформи, но някои от тях смятат, че цените им са неоправдано високи. За едни униформата е струвала 200 лева, а за други цената е била още по-висока.\r\n\"Ние сме дали 500 лева. Какъв е смисълът? Тениска с яка, която струва 6-7 лева, тук е 22 лева\", споделя бащата на първокласник.\r\n                    \n                    \n                \n                \n                \n                Проверка в някои от най-популярните магазини показва, че наистина тениска може да се купи и на по-ниска цена. Когато поръчката е на едро, цените падат още повече.\r\nФирмите, които осигуряват униформите за децата, са няколко. Една от най-големите се грижи за облеклото в повече от 140 училища в страната.\r\n\"Всяка година цената на платовете се увеличава. Цената на труда - също\", обясняват от една от фирмите. Родителите могат да купят униформите и от алтернативни фирми. Стига те да носят отличителните знаци на училището. Те, обаче трудно се намират, а и не всички училища разрешават тази практика.", "date": "2019.09.16", "title": "Ученически униформи неоправдано скъпи, някои стигат 500 лв."}
{"url": "https://www.dnes.bg/notifikacii/2019/09/16/stefan-danailov-otnovo-v-bolnica-za-novi-izsledvaniia.423059", "text": "Стефан Данаилов отново влиза в болница - за рехабилитация, съобщиха от УМБАЛ \"Софиямед\". \r\n\r\nНа актьора ще му бъдат направени нови изследвания и ще се подложи на рехабилитация.\n\n\r\n\r\nДанаилов бе приет по спешност в болница \"Бургасмед\" на 20 август със счупена тазобедрена става след падане на хлъзгава тераса в хотел в Приморско. \r\n\r\nДва дни по-късно го оперира травматологът проф. Андрей Йотов и екипа му от болница \"Софиямед\". Операцията продължила повече от 2 часа и според проф. Йотов е минала добре, без усложнения.", "date": "2019.09.16", "title": "Стефан Данаилов отново в болница – за нови изследвания"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/taksa-mlad-shofior-vtori-shofior-riskovete-pri-rent-a-kar-v-chujbina.423015", "text": "Българи, наели кола в чужбина се оплакват, че били измамени с допълнителни незадължителни застраховки.  Според контролните органи жалбите след наемане на автомобили това лято са повече от предходни години.\r\nСред жалбоподавателите е и Владимир Стефанов, който наема кола за последната си почивка в Испания.\r\nТам Стефанов наема кола под  наем. При резервацията в интернет плаща 350 лв. за 10 дни. След като се  връща в България – изненадващо от картата му е изтеглена допълнителна  сума. \n\r\n\"Карах 10 дни внимателно, върнах я без драскотина, и след  седмица от картата ми бяха изтеглени 250 евро – малко повече от това,  което платих за наемане на автомобила, на основание пълната застраховка  на колата за тези 10 дни\", разказва Владимир Стефанов пред Нова тв.\n                    \n                    \n                \n                \n                \n                \r\nПри  резервацията в интернет Владимир категорично отбелязва, че не иска да  плаща за застраховка. Въпреки това такава такса му е начислена.\n\r\n\"Служителят  2-3 пъти повтори, че той има нова кола, тя има застраховка, аз 2-3 пъти  повторих, че аз не искам да я плащам и накрая той ми каза, че няма  друга кола. В самия приемно-предавателен протокол на колата – имаше  изписана обща застрахователна стойност на колата, сума на застраховката  за 10 дни и сума за наема. Но това са неща, които не са се попълвали на  ръка, а са част от формуляра, т.е. аз, искайки да взема кола, трябва да  го подпиша, без да има значение дали искам, или не”, обяснява Владимир  Стефанов.\n\r\nСумата за незадължителната застраховка, която Владимир  отказал, била изтеглена дори след като рент-а-кар фирмата му върнала  депозита.\r\nМъжът допълва, че в неговия случай след приключване на договорните  отношения и депозита му е възстановен, незаконно се правят финансови  операции с картата му. Трифонов е получил вече отказ от компанията да му  възстанови сумата и е решил да я съди.\r\nСред другите жалби, които постъпват след използването на рент-а-кар, шофьорите се оплакват от скрити такси, застраховки или разходи за щети, които не са причинили.\r\nПри онлайн резервациите цената на услугата може да набъбне от редица допълнителни такси – като такса \"млад шофьор\", такса \"навигация\",  дори такса \"детска седалка\" или такса \"втори шофьор\".\r\nСпоред Соня Спасова, председател на ЕПЦ, при наемане на кола е добре да се провери какво включва основната цена и дали има допълнителни услуги, които да я оскъпят. Най-внимателни трябва да сме, ако цената на услугата е твърде ниска, отбелязват специалисти.\r\n \r\n\n\r\n\n\r\n\n\r\n\r\n ", "date": "2019.09.16", "title": "\"Такса млад шофьор\", \"втори шофьор\"... Рисковете при рент-а-кар в чужбина"}
{"url": "https://www.dnes.bg/stranata/2019/09/16/hiliadi-viarvashti-posreshtnaha-krystovden-na-krystova-gora.422971", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nсе надяват, че най-съкровените им молитви ще бъдат чути от Бог в този ден.\r\nДоказателствата за излекувани и изцелени хора на Кръстова гора са много. Мнозина от тях търсят обяснение за чудото. Много легенди се разказват за това място и всички те са свързани с кръста от Голгота и чудото на изцелението.\n, защото монасите от Бачковския манастир искали да го предпазят от кражба.\r\nДнес родопският връх събира болката и надеждата на хиляди всяка нощ срещу 14 септември.\r\n                    \n                    \n                \n                \n                \n                Поверието гласи, че изцелението спохожда християните на святото място докато спят. В съня си те разбират как могат да се спасят от налегналата ги болест.\r\n\r\nНа Кръстовден посетителите отнасят със себе си по едно от хилядите камъчета, пръснати наоколо, с изрисувано върху тях разпятие. Но свещениците напомнят - най-важна е вярата в Господ.", "date": "2019.09.16", "title": "Хиляди вярващи посрещнаха Кръстовден на Кръстова гора"}
{"url": "https://www.dnes.bg/temida/2019/09/16/s-bukvara-za-pyrvi-klas-sydbata-na-124-v-zatvora.423067", "text": "Учебната година започна и в затворите. \n\r\nЗаместник-министърът на правосъдието проф. Николай Проданов я откри тържествено в училището на затворническо общежитие \"Дебелт\" към затвора в Бургас. \n През тази учебна година там ще се обучават 78 ученици, от които 9-ма ще са в първи клас.\n\r\n За първа година училището в затворническото общежитие ще издава диплома за основно образование.\n\r\nДосега училището, което е филиал на СУ \"Аргира Жечкова\" в Сливен, бе до 4 клас, но интересът към придобиване на по-висока степен на образование от страна на лишените от свобода е наложило разширяване на класовете.\r\n \r\nСъвременна интерактивна дъска, обновен библиотечен фонд, обучение на две смени са сред другите новостите за учениците в Дебелт, допълват от пресцентъра на Министерство на правосъдието.    \n                    \n                    \n                \n                \n                \n                \r\nСправка на Главна дирекция \"Изпълнение на наказанията\" показва, че  от 6505 лишени от свобода във всички затвори, 1080 са включени в учебната дейност през 2019/2020 години. \n\r\n124 от тях ще бъдат първокласници. \n\r\nНай-висок е броят на учениците в Стара Загора – 218, където се намира и най-голямото училище в системата на затворите. \n\r\nВ София учениците са 191, в единствения затвор за жени в Сливен – 60, в Поправителния дом за непълнолетни младежи към затвора във Враца – 16.  \n\r\nВъв всички затвори има разкрити училища или филиали към тях. \n\r\nПроданов изтъкна, че развитието на училищата в затворите е част от реформирането на пенитенциарната система, а насърчаването и повишаването на образованието на лишените от свобода е заложено и в Препоръка на Комитета на министрите към Съвета на Европа за образованието в затворите. \n\r\nЗатворническото общежитие в Дебелт е най-новото и най-модерното пенитенциарно заведение в системата за изпълнение на наказанията, като капацитетът му е за 450 лица. То отговаря на всички европейски стандарти за третиране на лишените от свобода и е съоръжено с модерни охранителни системи.", "date": "2019.09.16", "title": "С буквара за първи клас - съдбата на 124  в затвора"}
{"url": "https://www.dnes.bg/health/2019/09/16/zashto-da-trenirate-s-tejesti.422832", "text": "Ако сте от любителите на кардиото, трябва да знаете, че вдигането на тежести и упражненията с гирички и собствено тегло не са за подценяване. Те имат своите положителни въздействия върху здравето и организма, заради които е добре да ги включите в рутината си. Това не означава да се откажете от кардиото, напротив. Но редуването на двата типа тренировки е съществено от здравословна гледна точка. Когато започнете да вдигате тежести, ще забележите някои промени в тялото си и то в положителна посока. Ето какви.\r\n\r\nСпоред данни на Американската фондация за борба с остеопорозата, упражненията дори с минимални тежести имат положителен ефект върху костната плътност. От значение е не само консумацията на храни, богати на калций, но и редовните тренировки с вдигане на тежести, укрепващи здравето на костната система.\r\n                    \n                    \n                \n                \n                \n                \r\nС вдигане на тежести няма да увеличите обиколката на която и да е част от тялото ви, освен ако това не е целта ви и не се насочите в тази посока, добавяйки повече тежест и наблягайки на определени мускулни групи с цел развиване на обема на мускула. Много жени се притесняват да не направят огромни бедра или бицепси, които да повлияят на женственото им излъчване. Това може да стане доста трудно, особено заради природно по-ниските нива на тестостерон в женското тяло.\r\n", "date": "2019.09.16", "title": "Защо да тренирате с тежести?"}
{"url": "https://www.dnes.bg/index/2019/09/16/pochina-luidji-kolani-ludiiat-dizainer-koito-e-rabotil-dori-i-s-lada.423062", "text": "На 91-годишна възраст, след дълго боледуване, почина немският архитект и дизайнер Луиджи Колани. Със своите причудливи концепции, той успя да впечатли целия свят. \r\nЛуиджи Колани превръщаше в изкуство всичко, до което се докосне. Роден през 1928 година в Берлин, той изучава  скулптура и живопис в Берлинския университет за изкуства, а също така и аеродинамика в Парижкото политехническо училише. Любимият му материал е пластмасата.\r\nОтносно работата си Луиджи не обичал да слуша никого. Той създава не само коли, камиони и самолети, но и миялни машини, мебели, очила, камери, дрехи, тоалетни, телевизори и още десетки други неща. Портфолиото му включва около 4000 идеи, които са записани на хартия. Не е ясно, колко гениални идеи са останали само в главата му. Повечето коли, които създава, така и не влизат в серийно производство, тъй като са определени като спортни.\r\n                \n                \n                Дизайнерът сътрудничи с компаниите \"Фолксваген\", \"Порше\", \"Мерцедес\", но по времето на Съветският съюз е работил дори и с \"Лада\" за създаването на нов модел \"Лада Нива\", който трябвало да носи името \"Михаил Горбачов\".\r\nПри автомобилите на Колани всичко е подчинено на аеродинамиката. Например, построеният на базата Citroen 2CV негов модел за времето си поставя световен рекорд по разход на гориво – едва 1.7 л/100 км. Дизайнерът винаги е твърдял, че външният вид на транспортните средства е несъвършен, а шефовете на компаниите - производители са консервативни.\r\n\"Вижте камионите – те са квадратни и трябва да изтласкват пред себе си огромно количество въздух, казва германецът. – Те нямат аеродинамика, но тъпата индустрия така и не разбра това. Похарчени са милиарди литри гориво, вместо да приемат моите идеи. И по този начин въздухът на Земята щеше да бъде по-чист.“\r\n\"Моят свят е кръгъл\", казва Колани, който не обича ръбовете и острите форми. Една от най-известните му разработки беше за фотоапарата \"Канон Т90\".\r\nКогато на 90-я му рожден ден журналист го пита, какво мисли за смъртта, Луиджи отговаря: \"Идвам от семейство, в което всички доживяват до 100. Защо трябва да мисля за смъртта, след като има толкова много въпроси в живота, които остават без отговор?\"", "date": "2019.09.16", "title": "Почина Луиджи Колани. \"Лудият\" дизайнер, който е работил дори и с \"Лада\""}
{"url": "https://www.dnes.bg/bulgaria/2019/09/16/akciia-pred-mon-iskat-promiana-na-postanovlenie-100.423081", "text": "\nОколо десетина души се събраха пред Министерството на образованието и науката и поискаха промяна на постановление 100, с което екипи трябва да обикалят домовете и да търсят деца, които не ходят на училище.\r\nДнешното събиране пред МОН е акция, а не е протест, и тази акция е свързана с внесеното от нас становище през лятото за промените в постановление 100 на Министерския съвет /МС/, което беше подписано от 6300 учители, каза Яна Шишкова - учител по китайски език и култура в 138-мо Средно училище за западни и източни езици в София, но на самото събитие днес присъстваха около десетина човека, като повечето заявиха, че са родители.\n\n\r\n                    \n                    \n                \n                \n                \n                По думите на Шишкова днешната акция е срещу промените в постановление 100 на МС, предвиждащи екипи от учители, полицаи, социални работници и представители на общините да обхождат домовете на учениците, които не са на училище в същия ден.\r\nТова обръщение от днес е до Комисията по образованието и наука към НС и към министъра на образованието и науката, като в него е добавен и важният въпрос за атестациите на учителите, които ще влязат догодина, каза Яна Шишкова. Тя заяви, че не е политическо лице и днешната акция не е политическа.\r\nПродължава общественото обсъждане на промените в постановление 100 на МС, заявиха от МОН. Днес сме по-малко от десет човека, при подписали становището 6300 души, защото това не е протест и не зовем към протест, но училището не трябва да се превръща в полицейска институция, каза Шишкова, цитирана от БТА.\r\nНа заседанието на парламентарната образователна комисия през миналата седмица министър Красимир Вълчев увери, че думите \"ежедневно\" и \"незабавно\" в промените на постановлението, свързани с изискването учителите да обхождат домовете на учениците, които отсъстват в даден ден, ще отпаднат. \r\n ", "date": "2019.09.16", "title": "Акция пред МОН, искат промяна на постановление 100"}
{"url": "https://www.dnes.bg/index/2019/09/16/britancite-jertvat-grajdanstvoto-si-stavat-holandci-zaradi-brexit.423001", "text": "Какво биха направили британците, за да останат в Европейския съюз? Очевидно всичко, дори и да жертват гражданството си.\r\nОткакто Великобритания гласува да напусне ЕС, броят на англичаните, които се местят да живеят в Холандия нараства бързо. Повечето от тях кандидатстват за холандско гражданство. Процедура, която изисква хората да се откажат от предишното си гражданство.\r\nПреди Brexit почти никой не прави смяната.\r\n\"Аз имам холандски паспорт, единствено холандски паспорт, казва Ана пред BBC.  -  Когато оставих британското си гражданство, трябваше да премахна британският си паспорт. Нещо, което повече няма да се върне. Почувствах се по-странно отколкото очаквах, когато натиснах бутона, който гласеше \"Да, искам да премахна британското си гражданство. Не мислех, че ще ме засегне толкова, защото ми беше писнало от цялото това нещо с Brexit.”\r\n                \n                \n                Ана решава да стане холандска гражданка, като емоционален отговор на референдума.\r\n\"Чувствам се 100% европейка. Казах си: \"Ако това иска Великобритания, то аз вече не съм британка. Но сега чувствам само облекчение, че приключих с цялата тази неразбория. Вече сме спокойни, че каквото и да се случи с Brexit няма да ни засегне“, споделя Ана. Тя не мисли, че това е нелоялност към страната й, тъй като факта, че имаш паспорт, не те прави повече или по-малко британец.\r\n\"Винаги ще пия чая си с мляко. И да, все още трябва да се интегрирам, но Холандия е много гостоприемна държава. Беше позитивно решение“, категорична е Ана.\r\n\"Имахме прекрасни времена заедно... мисля, че ще се разплача. - казва Джак, друг британец, който е готов да се откаже от гражданството си. - Знаем за Brexit от дълго време, но изглежда правилата на играта постоянно се променят. За мен да сменя паспорта си беше последното спасение. От една страна, той е просто документ, който ти позволява да живееш, работиш и пътуваш на определени места. Но от друга – имаш голяма емоционална връзка с него. Да оставя зад гърба си паспорта, както и британското си гражданство, е огромна жертва за мен. Аз съм горд британец. Но домът ми и приятелите ми сега са тук. Имам страхотна работа и не искам да се намирам в позиция, в която моят работодател да ми каже: \"Ок, благодаря ти за службата, сега се разкарай от страната.“\r\nДжак все още не е предал британския си паспорт. Но ако нещата станат прекалено сложи за него, той няма да се поколебае да изпрати документа обратно във Великобритания. \r\nДенят, в който получава холандския си паспорт и става холандска гражданка, Саманта е ужасно щастлива.\r\n\"Да, беше тъжно, че трябваше да се сбогувам с британската си националност. Би ми се искало да имам и двете, защото в сърцето си все още съм британка. Виждам холандския си паспорт като шанс да съм тук с децата си. Не исках да рискувам да трябва да се върна обратно във Великобритания и да ги оставя в Холандия. Когато остана сама, ставам емоционална, започвам да плача. Нали знаете, Дарби не може да излезе от сърцето на момичето, но момичето може да си тръгне от Дарби“, казва Саманта.", "date": "2019.09.16", "title": "Британците жертват гражданството си: Стават холандци заради Brexit "}
{"url": "https://www.dnes.bg/mish-mash/2019/09/16/modnite-tendencii-za-prolet-liato-2020.423075", "text": "Седмицата на модата в Ню Йорк официално вече приключи, а ние се насочваме към следващата ни дестинация – Лондон.\r\n \r\nПреди това обаче, трябва да направим задължителните изводи и да очертаем актуалните тенденции на големите модни къщи, които вече видяхме по подиума.\r\n \r\nНеминуемо, освен водещите тенденции във визиите, трябва да откроим и какво ще бъде модерно за пролет-лято 2020 в красотата.\r\n \r\nЕто и водещите тенденции:\r\n \r\nЕстествената красота\r\n \r\nВодеща тенденция за Carolina Herrera е естествената красота. Лицето е с основа, лек фон дьо тен, а очите са с малко спирала и това е. Устните са добре хидратирани с балсам, върху който е поставен гланц с нюд цвят, което създава ненатрапчиво подчертаване на естествените черти.\r\n \r\nКосата, от своя страна, е плътно прибрана назад с „мокър“ ефект, за да открие напълно лицето или е прибрана на небрежен висок кок.\r\n \r\nДръзки и цветни\r\n \r\nКато контрапункт на естествената красота се явява Jeremy Scott, който залага на смелостта и дързостта. Неговите тенденции в красотата идват под формата на обемни неонови коси с бретон, създадени с помощта на перуки. Гримът е решен в дръзки и издължени очни линии с цветен акцент във вътрешната страна на окото или цветни сенки по целия клепач, контрастиращи на цвета на косите.\r\n \r\n", "date": "2019.09.16", "title": "Модните тенденции за пролет-лято 2020"}
{"url": "https://www.dnes.bg/obrazovanie/2019/09/16/tri-medala-i-gramota-za-informaticite-ni-ot-balkanskata-olimpiada.423056", "text": "С три медала - златен, сребърен и бронзов, и почетна грамота се завърнаха нашите информатици от Балканската олимпиада по информатика, която се проведе от 9 до 15 септември в Атина, Гърция, съобщиха от Министерството на образованието.\r\n\r\nМартин Копчев от 9 клас на ПМГ \"Акад. Иван Гюзелев\" - Габрово, завоюва златен медал. Виктор Кожухаров от 10 клас на МГ \"Баба Тонка\" в Русе спечели сребърен медал. Бронзовият медал бе за Андон Тодоров от 9 клас на Софийската математическа гимназия, а почетна грамота получи Александър Радославов от 11 клас на същото училище.\r\n\r\nВ състезанието за младежи в старша възраст от 9-ти до 12-ти клас се включиха 55 ученици от 13 балкански страни. В неофициалното отборно класиране на Балканиадата нашата страна се нарежда на трето място.\r\n\r\nРъководители на българските състезатели са Емил Келеведжиев от Института по математика и информатика при БАН и Руско Шиков, преподавател в Математическата гимназия в Ямбол", "date": "2019.09.16", "title": "Три медала и грамота за информатиците ни от Балканската олимпиада"}
