{"url": "https://www.dnes.bg/index/2019/04/27/kakvo-iskat-myjete-telci-ot-vryzkata.408761", "text": "Това не е хороскоп за съвместимост, а съвети на астролозите как да сложите юздите на един мъж Телец. Вижте какви жени предпочита, какво очаква от връзката, как да привлече вниманието му. \r\n\r\n \r\nАко някой изглежда като красив принц от приказка - този принц е Телец. Той е доста консервативен, много практичен (знае как да печели и увеличава придобитото), има голямо сърце и романтична душа. Мъжът от тази зодия знае как да оценява красивото и е винаги готов за любовни приключения.\r\n \r\n\r\n \r\nТелецът ще накара своя партньор да разбере какво означава удоволствие, страст и романтика. Обича както да получава, така и да прави подаръци. По принцип, те ще бъдат достатъчно практични или пък ценни - той не толерира да се харчат пари за дрънкулки. Те често са привлечени от жени, които са по-мъдри или по-опитни от тях - психически, физически - няма значение. Те обичат да протягат ръка към половинката си и да й се възхищават. Въпреки всички прекрасни качества на любовник, едно нещо остава непроменено - Телецът знае точно какво иска от партньора си и от връзката. Той е доста упорит и стабилен в своите принципи. Затова не се заблуждавайте, че той ще се промени заради вас. Получавате точно това, което виждате. Трябва да сте мъдри и търпеливи, свързвайки живота си с представител на този знак.\r\n \r\nТелецът е готов да инвестира в отношенията и вярва, че хората се развиват в двойка. Ако Телецът се влюби е завинаги.\r\n \r\n\r\n \r\n1. Съчетава чувственост и практичност, което прави Телеца да полудява.\r\n \r\n2. Умее да слуша.\r\n \r\n3. Готова да го подкрепя във всякакви проекти и да вярва в него във всякакви ситуации.\r\n \r\n4. Да умее да погали суетата му, да го похвали за неговите постижения и способности.\r\n \r\n5. Да не се опитва да го променя.\r\n \r\n6. Да споделя с него консервативните семейни традиции.\r\n \r\n7. Да готви любимите му ястия и да споделя интересите му в музиката и филмите.\r\n\r\n\r\n ", "date": "2019.04.27", "title": "Какво искат мъжете Телци от връзката?"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2019/04/27/12-mesta-koito-triabva-da-vidite-predi-da-izcheznat.408694", "text": "Климатичните промени, провокирани и ускоряващи се заради човешката дейност, предизвикват сътресения във всяка област от живота, включително и в туризма. Все по-често ще чуваме за места, застрашени от перманентно изчезване, заличаване от лицето на земята, потъване или разруха.\r\nОсвен че цялото човечество трябва да положи огромни усилия да спре пагубните процеси, променящи в негативен план релефа и климата на планетата, можете да направите още нещо – да посетите тези застрашени от изчезване дестинации, за да се насладите на неземната им красота, докато я има.\r\n\r\nКомодо, островът, дал наименованието на най-големият гущер в света – комодския варан, е още едно райско място, което заслужава специално внимание. Комодо е национален парк, дом не само на комодския варан, но и на още много специфични за това място видове. През април тази година властите в Комодо обявиха затварянето на острова за туристи. Рестрикцията ще продължи до януари 2020 година. Решението е вследствие на разкрития контрабанден кръг, който успял да залови нелегално и да продаде на черния пазар повече от 40 комодски варана за приблизително 35 хиляди долара, пише rd.com.\r\n                    \n                    \n                \r\nПрез 2017 година списание „Nature“ публикува констатации, базирани на климатичните промени, които показаха съществен риск от потъване на Малдивския архипелаг. Дестинацията наистина си заслужава, защото райските пейзажи и феноменалната природа на това място ще ви оставят без дъх. Гмуркането в кораловите рифове на Малдивите е задължително, ако сте решили да посетите островите. През последните години състоянието на коралите беше значително влошено, но според последни данни фауната е започнала да възвръща жизнеността си, което е надежден знак.\r\n", "date": "2019.04.27", "title": "12 места, които трябва да видите, преди да изчезнат "}
{"url": "https://www.dnes.bg/temida/2019/04/27/ahmed-musa-v-zatvora-v-pazardjik-prisydata-mu-vleze-v-sila.408850", "text": "Ромският лидер Ахмед Муса е приведен в затвора в Пазарджик заради влязла в сила присъда по т. нар. \"имамско дело\". Обвиненията са за разпространяване на антидемократична идеология, верска нетърпимост и призив към война. Върховният касационен съд е потвърдил присъдата на пазарджишките магистрати, съобщи БНР.\n\r\nПрисъдата срещу Ахмед Муса по делото срещу 13-те имами е една година ефективно лишаване от свобода, но към нея се прибавят още три години от предишна условна присъда за разпространяване на радикален ислям. Така Ахмед Муса ще трябва да прекара в затвора общо 4 години.\n\r\nВърховният касационен съд е потвърдил и едногодишната условна присъда на имама на Сърница Саид Муутлу, с три години изпитателен срок и глоба от 3 хиляди лева за проповядване на антидемократична идеология.\n                    \n                    \n                \r\nСъс същото решение районният мюфтия Абдулах Салих е с 10 месеца условна присъда, с тригодишен изпитателен срок и глоба от 3 хиляди лева. Останалите 10 имами остават с административни наказания и глоби между 2 и три хиляди лева.\n\r\nСрещу Ахмед Муса и още 13 негови последователи от Пазарджик, Пловдив и Асеновград тече трети съдебен процес за налагане на радикален ислям и разпространяване на идеите на \"Ислямска държава\".\r\n ", "date": "2019.04.27", "title": "Ахмед Муса в затвора в Пазарджик, присъдата му влезе в сила"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/za-24-ti-pyt-jyltite-jiletki-protestirat-vyv-franciia.408852", "text": "Два дни след обявените от президента Еманюел Макрон мерки в отговор на социалната криза във Франция, \"жълтите жилетки\" започнаха да се събират за 24-ата съботна национална протестна акция, предаде Франс прес.\r\nПовече от пет месеца \"жълтите жилетки\" демонстрират всяка събота по улиците на Франция с искания за повече социална и данъчна справедливост.\r\nВ четвъртък вечерта президентът Макрон представи мерки за повишаване на покупателната способност на бедните и на средната класа.\r\nВ Страсбург са се събрали няколкостотин души. Организаторите се надяват да привлекат германски и белгийски демонстранти. Сред френските знамена се вижда и едно германско. Демонстранти издигнаха и карикатура на \"Макрон=Чичо Скрудж\".\r\nВ Париж също вече са се събрали няколкостотин протестиращи.\r\nДемонстрации са планирани и в други френски градове като Тулуза, Лил, Бордо и Руан. (БТА)", "date": "2019.04.27", "title": "За 24-ти път: \"Жълтите жилетки\" протестират във Франция"}
{"url": "https://www.dnes.bg/index/2019/04/27/putin-obeshta-ruskoto-grajdanstvo-lesno-za-vsichki-ukrainci.408851", "text": "Москва планира да опрости получаването на руско гражданство за всички украинци, заяви днес пред журналисти в Пекин президентът на Русия Владимир Путин, цитиран от Франс прес.\r\n\"Смятаме да предоставим гражданство по опростена процедура на всички граждани на Украйна, не само на жителите на Луганската и Донецката република\", заяви Путин, като имаше предвид сепаратистките републики в Източна Украйна, непризнати от международната общност.\r\nРусия вече обяви в сряда, че е опростила предоставянето на руско гражданство на жители на сепаратистките региони в Украйна. Тази мярка беше осъдена от Киев и редица западни държави, които виждат в нея посегателство срещу суверенитета на Украйна, посочва АФП.\r\n                \n                Путин уточни, че страната му \"ще изпълни всичките си задължения към новите руски граждани\". \"След като получат руски паспорт, жителите на Източна Украйна ще получават социални помощи, пенсии, увеличения, всичко, на което имат право\", обясни Путин и добави, че тези плащания няма да натоварят руския бюджет, защото това е \"изчислено\".\r\nТой обясни, че ще бъде \"теорeтично възможно\" за хората, живеещи в тези райони, да получават едновременно нова руска и дотогавашна украинска пенсия.\r\n\"Странно е, че това решение предизвика негативни реакции. Полша издава такива паспорти на поляци, Румъния на румънци, Унгария на унгарци. И с какво руснаците са по-лоши от поляците, румънците и унгарците?\", попита риторично Путин.\r\nОбявеното от него предоставяне на руско гражданство за всички украинци дни след победата на актьора Володимир Зеленски на президентските избори в Украйна доведе до ново осъждане от украинска страна.\r\n\"Русия иска да засили ескалацията и хаоса в Украйна и така да продължи да усложнява правилата на играта\", написа днес в Туитър Дмитро Кубела - постоянен представител на Украйна в Съвета на Европа.\r\nПо-рано тази седмица пресслужбата на бъдещия президент Зеленски осъди това \"ново ясно потвърждение за света за ролята на Русия като агресор, който води войната срещу Украйна\".\r\nДнес Путин, който не е поздравил Зеленски за избирането му, но каза, че е готов на обсъждания с новата власт, обясни, че желае \"да разбере\" позицията на Зеленски за конфликта и повтори, че е готов да \"води дискусия с него\".\r\nКиев призова Съвета на Европа да действа, за да попречи на Русия да изпълни намеренията си за предоставяне на гражданство на украинци. (БТА)", "date": "2019.04.27", "title": "Путин обеща: Руското гражданство лесно за всички украинци"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/za-poveche-dariteli-kryvodariavaneto-po-klinichna-pyteka.408853", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Българският червен кръст отбелязва големите християнски празници с акции за доброволно кръводаряване. По данни на организацията всеки ден около 600 души се нуждаят от преливане на кръв, а тя се осигурява изключително трудно. \n\r\nОт БЧК предлагат промени, с които да се стимулира легалното кръводаряване.\n\r\nОсигуряването на кръв от близките на пациентите се оказва често непосилна задача. Те са принудени да прибегнат до услугите на платени кръводарители, част от мрежата за нелегалната търговия с кръв. За да се пресече тази практика, от БЧК предлагат цената на дарената кръв да влезе като част от клиничната пътека.\n\r\nЕвропейската практика е да се насърчава доброволното безвъзмездно кръводаряване. Младият русенец Иво Минчев е от хората, които активно участват в дарителски акции. Правил го е над 30 пъти, предаде .\n                    \n                    \n                \r\nВсе по-често БЧК прави изнесени акции за кръводаряване в различни институции, за да улесни желаещите.\n\r\nПоложителна тенденция е, че все повече млади хора се отзовават на призивите за безвъзмездно даряване на кръв.\n\r\n\r\n ", "date": "2019.04.27", "title": "За повече дарители: Кръводаряването - по клинична пътека?"}
{"url": "https://www.dnes.bg/sofia/2019/04/27/vlak-pomete-i-ubi-mlad-myj-v-sofiia.408854", "text": "Влак е блъснал мъж в участъка между гарите Горна Баня и Захарна фабрика.\r\nИнцидентът е станал в 16.55 часа, по данни на БДЖ. Мъжът е починал на място, съобщиха от ЦСМП-София за \"Фокус\". Той е около 30-годишен.\r\nВлакът се е движел в посока от Благоевград към София. На място се извършват следствени действия.\r\n ", "date": "2019.04.27", "title": "Влак помете и уби млад мъж в София"}
{"url": "https://www.dnes.bg/stranata/2019/04/27/kaprizite-na-vremeto-buriata-prenasochi-poleti-ot-sofiia.408855", "text": "Заради бурята три полета бяха пренасочени от летище София. Пътуващите от Ливърпул и Хамбург са кацнали във Варна, а от Милано - в Бургас.\r\nОглушителните гръмотевици в София бяха придружени с дъжд и градушка, съобщи bTV.\n\r\nВ района на столицата ледените късове бяха с големината на грахово зърно. Панчарево за минути побеля от градушката.\n\r\nИ за следващите часове все още в западната половина на страната важи код жълто за бури, интензивни валежи, усилване на вятъра и възможни нови градушки.\r\nСилен вятър стана причина за временно преустановяване на движението по главната улица в Кюстендил \"Цар Освободител\" този следобед.\r\nПричина за спиране на движението на автомобили бяха паднали тухли и парчета строителни материали от джамията \"Фатих Мехмед\", каза за БТА говорителят на полицията Катя Табачка. Няма пострадали при инцидента.\r\n                    \n                    \n                Движението вече е възстановено, но е поставена предпазна лента, за да ограничи преминаването на пешеходци под джамията.\r\nОт синоптичната станция в Кюстендил казаха, че силата на измерения вятър е 17 метра в секунда.\r\n ", "date": "2019.04.27", "title": "Капризите на времето: Бурята пренасочи полети от София"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/blagodatniiat-ogyn-veche-e-v-bylgariia.408856", "text": "Благодатният огън пристигна в България, донесен от Ерусалим от българска църковно-държавна делегация, в която за първи път пътува и епископ от Северна Македония.\nБългарската църковно-държавна делегация, водена от Старозагорския митрополит Киприан, е присъствала на богослужението в храма \"Възкресение Христово\", откъдето в специални огнеупорни фенери огънят се пренася до различни точки на света.\r\nТри от фенерите остават в София, други два заминават за Скопие. На летище \"София\" огъня чакаха свещеници и духовници от всички епархии в страната.\r\nОт летището Благодатният огън ще бъде пренесен в параклиса на Синодалната палата в София, предаде БТА.\r\nКъм 23.30 ч. - 23.40 ч. на Велика събота фенерът с огъня ще бъде изнесен от Синодалния параклис, за да бъде предаден на патриарх Неофит за вечерното богослужение в патриаршеската катедрала \"Св. Александър Невски\".", "date": "2019.04.27", "title": "Благодатният огън вече е в България"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/04/27/8-taini-za-dylgoletie-bez-cigari-grija-za-drugite.408690", "text": "Отказване от тютюнопушене, грижа за други, смях, изключване на трансмазнини и преработени храни, разумна консумация на алкохол и правилният подбор на напитки, поддържане на здравословно тегло, са само част от антистареещите тайни, които не само ни помагат да изглеждаме по-млади и привлекателни, но и удължават живота. Кой не иска да живее по-дълго и да се радва на добро здраве... Споделяме още няколко тайни, които са ви добре известни.\r\n\r\nЗахарта увеличава процесите на стареене, споделя Антъни Юн – американски пластичен хирург, автор на „The Age Fix: A Leading Plastic Surgeon Reveals How to Really Look 10 Years Younger“. Консумацията на захар, подсладени напитки, сладкиши и т. н. не само увеличава риска от диабет и наднормено тегло, но ни кара да изглеждаме по-възрастни.\r\n                    \n                    \n                \r\nБезглутеновото хранене е не просто мода. Много хора не подозират, че имат чувствителност към глутена. В резултат може да страдат от кожни проблеми, наднормено тегло, възпаления на храносмилателната система, ускорени процеси на стареене.\r\n\r\nЦветните плодове и зеленчуци са богати на антистареещи антиоксиданти. Те подобряват здравето, но и забавят процесите на стареене.\r\n", "date": "2019.04.27", "title": "8 тайни за дълголетие: Без цигари, грижа за другите..."}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/borisov-da-posreshtnem-velikden-s-viara-che-sme-sposobni-na-dobri-dela.408857", "text": "Премиерът Бойко Борисов отправи празнични пожелания в навечерието на Възкресение Христово.\r\n\"Нека посрещнем Великден живи и здрави, и с вярата, че сме способни на  още много добри дела\", каза Борисов в своето пожелание по  случай предстоящите празнични дни.\r\n\"Християнските ценности са помагали  за единството на нашия народ и за съхраняването на българската  идентичност и култура многократно в миналото. Вярвам, че и днес те ни  дават сили да проявяваме грижа към ближния и да работим за просперитета  на България\", отбеляза премиерът, цитиран от правителствената информационна служба.\r\nПо думите му благодатният огън е символ на Божията светлина. \"Затова пристигането му в България е духовната радост, която пламва в сърцата на вярващите\", заяви министър-председателят по повод пренасянето на благодатния огън от Йерусалим в София с правителствения самолет.\n                    \n                    \n                \r\nБлагодатният огън, който за 15-и пореден път пристигна от Йерусалим с правителствения самолет, пренесоха Старозагорският митрополит Киприан и водената от него делегация. За първи път с нея пътува и представител на Македонската православна църква (МПЦ) – Охридска архиепископия – епископ Яков, който ще отнесе благодатния огън в Скопие.\r\nТова се подготви след среща в началото на април т.г. на премиера Борисов с митрополит Киприан в качеството му на ръководител на Комисията за уреждане на статута на Македонската православна църква-Охридска архиепископия. Тогава, по изричната молба на МПЦ, бе организирано пътуването на македонски епископ с българската делегация до Божи гроб.\n\r\nЗаедно с благодатния огън, донесен с правителствения самолет на България, в Скопие ще пристигне и поздравителен адрес на министър-председателя Бойко Борисов до македонския премиер Зоран Заев.\n\r\n\"Позволете ми с настъпването на най-светлия християнски празник – Възкресение Христово, да Ви пожелая здраве, благополучие и нека нашите два братски народа да се радват на просперитет\", отбелязва в писмото Борисов.", "date": "2019.04.27", "title": "Борисов: Да посрещнем Великден с вяра, че сме способни на добри дела!"}
{"url": "https://www.dnes.bg/blizak-iztok/2019/04/27/v-otsystvieto-na-id-vyzrajda-se-i-jivotyt-v-mosul-i-magazinite-za-alkohol.408582", "text": "\n\r\nИзминаха почти 2 години откакто , който беше окупиран от \"Ислямска държава\". Животът в града бавно се връща към нормалния си ритъм и доказателство за това е и повторното отваряне на малките магазини за алкохол из иракския град. \n\r\nДом на 2 млн. души, Мосул падна под контрола на джихадистите през 2014 г. От там Абу Бакр ал Багдади провъзгласи своя халифат. Мосул остана под контрола на \"Ислямска държава\" близо три години. \r\nДнес клиентите на малките магазини за алкохол спокойно гледат как кеновете с бира или бутилките с ликьор биват опаковани в черни найлонови торби. Нищо подобно не би било възможно съвсем доскоро. \n                    \n                    \n                \r\nСтрогите правила на терористичната организация забраняват консумацията на алкохол, както и пушенето на цигари. Ислямистите затварят и изгарят всички магазини за алкохол. \n\r\nНемат Хасан е видял точно това да се случва и с неговия магазин. \n\r\n\"Имаше над стока за над 40 000 долара. Те я изгориха\", обяснява собственикът пред Reuters. \n\r\nСлед освобождението на града много жители се връщат в онова, което е останало от домовете им. Хасан също го прави и отваря наново магазина си. \n\r\n\n\r\nСега в квартала Ал Даваса много магазини за алкохол отново отварят врати за клиентите си, които не са малко. Ислямът забранява консумацията на алкохол, но за хилядите язиди и християни, които живеят в района, той е разрешен. \n\r\n. Но след като паниката отмине клиентите се връщат. \n\r\n\"Няма проблеми, слава на Бога. Нямало е заплахи от никакив групи, няма проблеми в Мосул\", радва се Немат Хасан. \n\r\n ", "date": "2019.04.27", "title": "В отсъствието на ИД: Възражда се и животът в Мосул, и магазините за алкохол"}
{"url": "https://www.dnes.bg/stranata/2019/04/27/nai-mnogo-signali-svyrzani-s-buriata-ot-plevensko.408858", "text": "Сравнително спокойна е оперативната обстановка на територията на страната, информираха от пресцентъра на МВР. \r\nНа телефон 112 към 19 часа са постъпили 14 съобщения, предимно за паднали дървета и клони. Най-много сигнали са постъпили на територията на област Плевен - за наводнени пътни участъци и три сгради. Съобщения има и от градовете Кюстендил, Дупница, Петрич, Сандански и София.\r\nМинистерството на вътрешните работи е предприело редица превантивни дейности, свързани с динамичната метереологична прогноза. От ГД \"Пожарна безопасност и защита на населението\" са били изпратени предупреждения и указания за предприемане на мерки до областните управители и кметовете на общини. \r\n                    \n                    \n                Подобни указания са разпратени до всички структури на вътрешното министерство, като е създадена необходимата организация за повишаване на готовността на всички структури на ГДПБЗН за оказване на съдействие на местната власт, при необходимост. \r\nДадени са необходимите указания за наблюдение на критичните точки от пътната и водна инфраструктура и за осигуряване на непрекъсната информация за тяхното състояние.\r\n ", "date": "2019.04.27", "title": "Най-много сигнали, свързани с бурята - от Плевенско"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/vzemat-merki-zaradi-olovniia-prah-sled-pojara-v-notr-dam.408859", "text": "Парижката полиция съобщи, че районите около катедралата Нотр Дам с повишено ниво на олово след опустошителния пожар, ще останат затворени, докато не бъде преценено, че отново са безопасни, предаде Асошиейтед прес.\r\nПожарът изпрати във въздуха големи количества олово, защото стотици тонове от метала са били вложени в структурата на църквата, както и в рухналата островърха кула.\r\nПолицията посъветва местните жители и продавачи в магазини около Нотр Дам да отстранят с влажна кърпа всякаква прах, която виждат по повърхности.\r\nВ днешно изявление парижката полиция посочи, че след пожара от 15 април няма съобщени случаи за отравяне с олово, но дълготрайно излагане крие рискове за здравето.\r\nВ съобщението се уточнява, че при възстановяването на Нотр Дам ще бъдат взети предпазни мерки за участващите в него работници. (БТА)", "date": "2019.04.27", "title": "Вземат мерки заради оловния прах след пожара в Нотр Дам"}
{"url": "https://www.dnes.bg/stranata/2019/04/27/dyjdyt-se-premestva-na-iztok-utre-oblachno-vreme.408860", "text": "През нощта с преминаването на студения фронт валежите, придружени с гръмотевици, ще обхванат и централните и източни райони на страната, а от запад ще спират. Вятърът ще се ориентира от запад-северозапад и ще се усили.\r\nУтре облачността ще е променлива и над по-голямата част от страната ще е почти без валежи, според прогнозата на НИМХ-БАН. По-значителна купесто-дъждовна облачност с превалявания от дъжд, придружени с гръмотевици, ще има на места в югоизточните райони и планините. Вятърът ще е умерен, в Дунавската равнина и временно силен, след обяд ще отслабва. Минимални температури между 8° и 13°, максимални между 19° и 24°, по Черноморието 17°-21°.\r\nАтмосферното налягане след преминаването на студения атмосферен фронт временно ще се повиши, но през деня ще е по-ниско от средното за април.\r\n                    \n                    \n                Над Черноморието ще има променлива облачност, значителна над южните райони, където ще превали. Ще духа слаб западен вятър. Максимални температури на въздуха: 16°-21°. Температурата на морската вода е 13°-14°. Вълнението на морето ще бъде 2 бала.\r\nНад планините ще има променлива облачност, значителна в следобедните часове, когато на места ще превали и прегърми. Ще духа умерен запад-северозападен вятър. Максимална температура на височина 1200 метра около 12°, на 2000 метра - около 5°.\r\nВ понеделник облачността ще е по-често значителна, но краткотрайни превалявания ще има само на отделни места, главно в планинските и североизточните райони. В Западна България вятърът ще отслабне, в много райони и ще стихне, в Източна ще бъде слаб до умерен, от юг-югозапад.\r\nВъв вторник от запад на изток ще превали, на места с гръмотевици; по-интензивни ще са явленията в Централна Северна България. Със запад-северозападен вятър температурите ще се понижават.\r\nВ сряда облачността ще е променлива, ще има и краткотрайни валежи, но на малко места и предимно слаби. Вятърът ще се запази. Преобладаващите минимални температури ще са между 5° и 10°, максималните - близки до 20°.\r\n ", "date": "2019.04.27", "title": "Дъждът се премества на изток, утре - облачно време"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/toi-shte-se-vyzkachi-na-prestola-v-iaponiia-koi-e-princ-naruhito.408738", "text": "Японският престолонаследник Нарухито, най-големият от синовете на император Акихито и императрица Мичико, ще се възкачи на Хризантемения трон на 1 май.\n\r\nНарухито, който е роден на 23 февруари 1960 г., стана наследник на престола през януари 1989 г. след смъртта на дядо си император Хирохито. Той официално бе провъзгласен за престолонаследник на церемония през февруари 1991 г., пише ДПА.\n\r\nНарухито се дипломира от катедрата по история в Университета \"Киокушин\" в Токио през 1982 г., а година по-късно се записва в Колежа \"Мъртън\" в Университета в Оксфорд, като учи там още три години. Той е завършил още първата част на докторантура в областта на хуманитарните науки в следдипломния институт на Университета \"Киокушин\" през 1988 г.\r\n                \n                \n\r\nПрез 1993 г. Нарухито влезе във водещите новини по света, когато императорският дворец оповести дългоочаквания му годеж с Масако Овада - дипломат от кариерата, завършила Харвардския университет, специалност икономика. Брачната церемония се състоя през юни същата година.\n\r\nНарухито и принцеса Масако имат 17-годишна дъщеря - принцеса Аико, родена през 2001 г. - осем години след сватбата им. Тъй като Мичико страда от предизвикано от стрес психическо разстройство, причиняващо проблеми с адаптацията, и премина лечение, Нарухито, за разлика от мнозинството японски бащи, изигра активна роля в отглеждането на дъщеря си.\n\r\nОблечени в обикновени дрехи, Нарухито и Масако посетиха засегнатите райони след земетресенията, наводненията и вълните цунами, които причиниха аварията в АЕЦ \"Фукушима\" през 2011 г., и разговаряха с пострадали хора.\n\r\n\"Бих искал да изпълнявам задълженията си като символ на държавата, като винаги съм на разположение на японците, и бъда с тях в радост и скръб \", както са правили император Акихито и императрица Мичико, каза престолонаследникът на пресконференция през февруари.\n\r\nНарухито е известен още с научната си дейност в областта на водните ресурси и е изнесъл множество речи на конференции по целия свят.\n\r\nПрестолонаследникът е любител на тениса, джогинга и планинското катерене, а също така свири на виола и е изнасял концерти пред публика.\n\n\r\nЗа да помогне за насърчаването на двустранните отношения, Нарухито е пътувал също до няколко страни, включително до Малайзия през 2017 г. за отбелязване на 60-годишнината от установяването на дипломатически отношения между Токио и Куала Лумпур.\n\r\n\"Смятам, че добрата воля в международните отношения и свързаният с нея обмен на визити са важна част от официалните ни задължения. Това ми даде възможност да посетя повече от 30 държави и да се срещна с чуждестранни гости, представители на младежта и лауреати на международни награди, които идват в Япония\", каза принцът през февруари.\n\r\n\"Ще съм благодарен, ако подобни възможности допринесат за приятелството и добрата воля между Япония и други страни. Радвам се, че този опит ми помогна също да разширя виждането си за света и да задълбоча своите интереси\", допълни той.\n\r\nДокато премиерът Шиндзо Абе омаловажава военновременните жестокости и военни престъпления на Япония, което обтегна отношенията с други азиатски държави, по-конкретно с Китай и Южна Корея, престолонаследникът очевидно предложи алтернативен подход.\n\r\n\"Трябва да погледнем към миналото със смирение и по правилен начин да преодолеем трагичния опит от войната, чрез осъзнаване на хода на историята\", каза принцът на пресконференция през февруари 2015 г. \r\n \r\n/БТА/\n\r\n\n\r\n ", "date": "2019.04.27", "title": "Той ще се възкачи на престола в Япония. Кой е принц Нарухито? "}
{"url": "https://www.dnes.bg/stranata/2019/04/27/ot-konush-gazim-v-kal-a-vodata-ot-vreme-na-vreme.408837", "text": "Хората настояват да бъдат асфалтирани поне част от улиците\n\r\nЖители на хасковското село Конуш излязоха на протест и за кратко затвориха пътя за пътуващите за Гърция през Маказа. Хората искат по-добра инфраструктура и настояват да бъдат асфалтирани поне част от улиците. \n\r\nОт община Хасково обясниха, че са предвидили частичен ремонт, но това не удовлетворява местните и те спряха движението на главния път неколкократно като пресичаха бавно по пешеходна пътека.\n\r\n\"Искаме да ни оправят малко инфраструктурата, на места няма мръсна канализация, питейна вода от време на време\", каза участник в протеста пред Нова тв.\n\r\n\"Всичко е мизерия. Децата с ботуши на училище. Зимно време си ги мият и ги оставят вътре в училището. Как се живее - уж сме в Европа\", заяви друга протестираща.\n                    \n                    \n                \r\n\"Всички обещават, кмета и другите обещават – няма. Никой не се грижи. Моментално, като идват изборите за гласуване, всички ни търсят, всички се интересуват от нас. А накрая, като си седнат, нагаждат се на стола, не ги интересуваме\", заяви Ивета Христова пред bTV.\n\r\nТова е вторият протест в рамките на месец, с искане за асфалт, канализация и питейна вода.\r\n ", "date": "2019.04.27", "title": "От Конуш: Газим в кал, а водата - от време на време"}
{"url": "https://www.dnes.bg/sport/2019/04/27/decata-s-nadnormeno-teglo-redovno-sportuvashtite-pod-10.408838", "text": "Второто издание на безплатното щафетно бягане за ученици и училищни отбори RUN4EU ще се проведе на 12 май (неделя) в София. То се провежда в рамките на \"София Полумаратон\" и е част от честванията на Деня на Европа. Инициативата се организира от Спортен клуб \"Бегач\", Представителството на Европейската комисия в България и Бюрото на Европейския парламент в България.\n\r\nОсновна цел на RUN4EU е чрез бягане и активен начин на живот да се преодолеят част от проблемите, произтичащи от обездвижването и нездравословния начин на живот сред учениците. \n\r\nЕдва 7% от българите се занимават редовно със спорт и физическа активност, по данни на \"Евробарометър\". В същото време нивата на затлъстяване в страната нарастват, като този проблем започва все по-сериозно да застрашава и децата в училищна възраст. Според статистическата агенция, равнищата на наднормено тегло и затлъстяване сред младежите са се повишили с две трети в периодите 2005—2006 г. и 2013—2014 г. и са достигнали 20%. Макар че този показател се запазва нисък сред момичетата (12%), затлъстяването сред момчетата е третото най-високо в ЕС (след Малта и Гърция) и достига 28%. \n                    \n                    \n                \r\n\"Физическата активност, в т.ч. физическите упражнения и спортът са най-добрият начин за постигане на добро физическо и психическо здраве, и помагат за справяне с наднорменото тегло и затлъстяването. Те играят важна роля за предотвратяване и на други здравословни проблеми. Освен  индивидуалните ползи за здравето, съществуват доказателства за положителни преки и косвени икономически ефекти от заниманията със спорт или физическа активност\", коментират от Представителството на Европейската комисия в България.\n\r\nЗа да насърчи спорта сред най-младите и да им помогне да избегнат здравословни проблеми, Представителството на Европейската комисия отново предприема конкретни действия, част от които е инициативата RUN4EU. Отвореното събитие е насочено към ученици и училищни отбори, които индивидуално или отборно могат да се включат в състезания по бягане, лекоатлетически игри и предизвикателства, които ще се проведат на 12 май в София. \n\r\nДисциплините, в които могат да участват учениците, са бягане на 600 метра, 5 км, 10 км и предизвикателния полумаратон (21,1 км). Сформиралите училищен отбор ще могат да се включат и в щафета, по време на която 4 състезателя изминават по 5 км, покривайки полумаратонска дистанция (21,1 км). \n\r\nСтартовете на всички състезания от RUN4EU са по ново трасе, а дългите дистанции (от 5 до 21,1 км) започват от специална арка, която ще бъде разположена край Орлов мост. За най-малките са предвидени и специални игри и предизвикателства, които, заедно с бягането на 600 м, ще се проведат на стадион \"Васил Левски\". Всички състезания и игри, част от RUN4EU, са напълно безплатни за учениците, като за участие в тях е необходимо предварително записване.\n\r\n\"Бягането е най-естественото движение за хората, включително и за най-младите. Ако искате детето да има изправена стойка, правилни координационни движения в пространството, да развие хармонична и здрава мускулатура, да играе и да се забавлява докато спортува, горещо препоръчвам да го насочите към бягането. Една от възможностите да го направите е то да участва индивидуално или заедно със свои съученици в предстоящото издание на RUN4EU в София.\" – съветва детският треньор по лека атлетика Магдалена Христова от \"Приорити Спорт\", която е един от съорганизаторите на събитието.\r\n ", "date": "2019.04.27", "title": "Децата с наднормено тегло, редовно спортуващите - под 10%"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/turciia-obvini-treti-slujitel-v-konsulstvo-na-sasht.408839", "text": "Турция е повдигнала обвинения в тероризъм на трети служител на американско консулство в страната, както и на неговата съпруга и дъщеря му. Това съобщава агенция Ройтерс, която разполага с копие на обвинителния акт, като отбелязва, че това обвинение може допълнително да обтегне отношенията между Анкара и Вашингтон.\n\r\nНазми Мете Джантюрк, който е служител по сигурността в американското консулство в Истанбул, съпругата му и дъщеря му са обвинени във връзки с мрежата на живеещия в САЩ ислямски проповедник Фетхуллах Гюлен, когото Анкара обвинява за осуетения преврат през 2016 г.\n\r\nТурски прокурор е поискал присъди затвор за тримата по обвинение в членство във въоръжена терористична група, се казва в обвинителния акт, който е бил изготвен на 8 март, но не е бил оповестен публично.\n                \n                \r\nСпоред обвинението Джантюрк е поддържал контакт с десетки лица, разследвани като членове на мрежата на Гюлен, и \"има доказателства, че заподозреният е действал в съответствие с инструкциите на терористичната организация\".\n\r\nГоворителка на Държавния департамент заяви, че Вашингтон не е видял достоверни доказателства за участие на Джантюрк в някаква нелегална дейност. Според говорителката по време на 30-годишната си кариера Джантюрк е имал много контакти с представители на турското правителство и на силите за сигурност заради работата си. Тя призова за своевременно, прозрачно и справедливо разрешаване на случая.\n\r\nСАЩ са имали контакт с Турция по случая на Джантюрк. \n\r\n\"Ние изразихме нашите опасения пред турското правителство няколко пъти и на най-високо равнище, публично и при лични разговори\".\n\r\nДжантюрк е бил разпитан от истанбулската полиция през януари 2018 г. и впоследствие поставен под домашен арест, според обвинителния акт. Първото му съдебно изслушване е насрочено за 25 юни.\n\r\nДруги двама служители на американското консулство, също турски граждани, бяха арестувани през 2017 г. по обвинения в тероризъм и шпионаж. Тези арести накараха Вашингтон да преустанови временно издаването на неимиграционни визи за турски граждани в дипломатическите мисии в Турция, а Анкара отговори с реципрочна мярка.\n\r\nНа 28 март турски съд постанови, че един от тях - Метин Топуз, който е работил като преводач и сътрудник на американската Служба за борба с наркотиците (ДЕА), трябва да остане в затвора до възобновяването на съдебния процес срещу него на 15 май. Ако бъде намерен за виновен, Топуз може да получи доживотна присъда.\n\r\nДругият служител на американското консулство - Хамза Улучай, работил като преводач в американското консулство в град Адана, бе осъден на четири години и половина затвор по обвинения в тероризъм. Той бе освободен през януари, с ограничения за пътуване, след почти две години в ареста, припомня Ройтерс.\n\r\nТопуз отрича обвиненията във връзки с Гюлен, както и Улучай.\r\n(БТА)", "date": "2019.04.27", "title": "Турция обвини трети служител в консулство на САЩ"}
{"url": "https://www.dnes.bg/index/2019/04/27/sestrata-na-edno-ot-kamikadzetata-v-shri-lanka-beshe-normalen.408743", "text": "Доброто образование, което Абдул Мохамед получавал във Великобритания, не попречило момчето със сладко личице да се радикализира и да се превърне в един от убийците в Шри Ланка.\r\n\"Моят брат \", казва сестра му Самсул Хайда. Тя твърди, че той дори окуражавал другите мъже в семейстното им да си пуснат дълги бради.\r\n\"Той беше нормален, когато отиде да учи във Великобритания и нормален, когато се върна. Но стана дълбоко религиозен, когато отиде в Австралия след завършването си. Тогава в Шри Ланка се върна различен човек\", допълва тя.\r\nАбдул Мохамед вече имал дълга брада, а чувството му за хумор липсвало. Момчето станало сериозно и отдръпнато от хората - не се усмихвал на никого, който не познава. Повече не се и разсмял. \n\n\r\n                \n                Мохамед трябвало да детонира своята бомба в голям хотел в Шри Ланка, но нещо го объркало и той се взривил в много по-малка къща за гости. Според данните на разследващите, във Великобритания момчето е учило в университета Кингстън в Лондон. Все още не е ясно дали радикализирането му е започнало още там.\r\nРазтърсена от шока, че брат й е част от убийците, отнели толкова много животи, Хайда отваря семейния албум и показва напълно различен човек - усмихнатият Мохамед, който се забавлява със своите приятели.\r\n\"Той обичаше музиката и беше забавен. Това, което се е случило с него, ме кара да се чувствам тъжна, защото точно преди да умре, не даваше на децата си да слушат музика, нито каза добра дума на когото и да било\", споделя Хайда.\r\nПо думите й, той винаги е бил благочестив, но щом се върнал от Австралия започвал да принуждава семейството си да следва още по-крайно религията. Хайда непрестанно спорила с него, но накрая се отказала и прекратила всякакъв контакт с него.\r\n\"Нещата излязоха извън контрол\", казва тя. Въпреки че Мохамед живеел на съседния ъгъл, двамата се отбягвали.\r\n\"Когато полицията дойде да ми каже, че той е участвал в атентатите, почти припаднах, спомня си Хайда. - Не мога да повярвам, че стигна толкова далеч.\" \r\nТочно преди да замине за Австралия, Мохамед се оженил за дъщерята на неговия хазяин в къщата, която обитавал след като се върнал от Великобритания. Според сестра му, тя била \"потайна и мълчалива\", а сега се намира в ареста, където е разпитвана.\r\n\"Нещо се е случило в Австралия, което го е променило като човек. Той просто стана тих и сдържан\", категорична е Хайда.", "date": "2019.04.27", "title": "Сестрата на едно от камикадзетата в Шри Ланка: Беше нормален..."}
{"url": "https://www.dnes.bg/index/2019/04/27/facebook-google-koi-i-kak-ni-sledi-v-internet.408840", "text": "От начина, по който ползвате Google, Facebook и сие, зависи колко \"следи\" оставяте след себе си. Интернет-търсачките и социалните мрежи знаят за Вас повече, отколкото родната ви майка, пише \"\". Ако не вярвате, прочетете това!\n\r\nДжеф Хамербахер, един от програмистите във Facebook, беше казал, че най-добрите мозъци от неговото поколение мислят само как да примамят хората към рекламите във Facebook и беше нарекъл това развитие трагично.\n\r\nАко продължавате да се чудите как така в браузъра ви моментално се явяват настойчиви оферти за застраховка живот - веднага, след като сте започнали да тренирате някой рискован спорт, или пък спецслужбите започнат да проявяват интерес към вас, след като в Google сте потърсили информация за радиоактивни вещества, явно не сте запознати с наличието на някои функции, за които ще стане дума по-долу.\n                \n                \r\n\n\r\nКонцернът Google предлага повече от 70 различни продукта, сред които Google-браузър, Google-поща, Google-търсачка, Google-преводач, системата Андроид и т.н. Почти всеки от тези продукти събира информация за потребителите. Как става това? Да предположим, че ползвате браузъра Google Chrome и сте влезли в сайта на някой онлайн-магазин, превключили сте на предпочитания от Вас език, посочили сте града, в който живеете, и сте избрали търсения от Вас продукт, например сокоизстисквачка. След това се случва следното: сайтът предава на браузъра чрез т.нар. бисквитки информация за вашите предпочитания, например: Николай от София иска да пие прясно изстискан плодов сок.    \n\r\nСлед като знае от какво се интересувате, Google \"продава\" тази информация на рекламодатели. Защото е твърде възможно Николай да проявява интерес също и към здравословно хранене или към нови кухненски електроуреди. След това Youtube, който също е част от империята Google, започва да Ви бомбардира с реклами на тема спорт и здравословно хранене и да ви препоръчва да си купите нещо - например тостер на ниска цена. И всичко това става само въз основа на информацията, която сте подали чрез една-единствена ключова дума, въведена в търсачката. \n\r\nОсвен това Google събира информация и за компютърното Ви устройство, за операционната му система и интернет-връзка. Google регистрира и всяко Ваше действие - дали слушате музика, търсите адреси, гледате карти и т.н. \n\r\n\n\r\nСъбирането на информация във Facebook също става с помощта на \"бисквитки\". Ако натиснете \"харесвам\" или \"сподели\", Фейсбук веднага регистрира посещението Ви, дори и да сте излезли от социалната мрежа. Facebook обаче се стреми да Ви задържи колкото се може по-дълго време в мрежата си и използва за това \"хватки\" като бутона \"харесвам\", посещения на други сайтове, лични данни и информация за приятели.\n\r\nЕдин пример: разполагайки със списък на Вашите приятели, Facebook знае, че скоро баба Ви от Самоков има рожден ден. Няколко дни преди събитието започват масирано да ви бомбардират с реклами на фирми, които доставят цветя по домовете. А ако сте решили да отидете на парти по случай Хелоуин (31 октомври), и сте се информирали в мрежата къде можете да празнувате, гответе се за реклами на карнавални костюми за Хелоуин. \n\r\nВ тази връзка е интересно  да се запитаме защо Facebook закупи платформата за кратки съобщения WhatsApp през 2014 година, при положение, че си има собствен месинджър. Как точно приложението носи печалба на собственика си е неясно, тъй като то остава безплатно и не излъчва реклама. Но би трябвало да ни алармира това, че приложението има достъп до камерата и микрофона на устройството (същото важи впрочем за Facebook и Google) и обменя данни с компанията-майка.\n\r\n\n\r\nПрограмистът от Санкт Петербург Владислав Велюга е проверил какво знае руската социална мрежа \"Вконтакте\" за своите потребители. Оказало се, че тя събира не по-малко данни за тях, отколкото например Facebook. Дори по-лошо: руската мрежа съхранява данни не само за интернет-връзката, ползваните приложения, местоположението и всички действия в социалната мрежа, но също така и информация за съответния интернет-доставчик, номера на телефона, серийния номер на SIM-картата, електронните адреси и идентификационния номер (id) в социалната мрежа. На практика това означава, че всяко действие в социалната мрежа лесно може да бъде свързано с притежателя на съответната SIM-карта. Велюга е провел експеримента си с операционната система Андроид.\n\r\n\n\r\nКаква информация се събира за вас зависи от това как ще влезете в социалната мрежа - с протокол за шифрована комуникация в компютърната мрежа (\"https\") или със незащитен протокол (\"http\"). В първия случай интернет-доставчикът вижда само това, че сте в мрежата, но не и какво правите в нея - дали четете нещо, гледате видео и т.н. Ако обаче влезете на сайта с протокол \"http\", тогава доставчикът знае всичко, което вършите в мрежата. Поради тази причина много хора предпочитат да пазаруват в интернет със защитения протокол \"https\".\n\r\nИнтернет-доставчикът не съхранява самите файлове, а записва само информациите за отделните действия на дадения потребител. В Русия законът задължава доставчиците да съхраняват тези информации в продължение на 3 години. Информациите се съхраняват за нуждите на държавните органи, които провеждат оперативно-разследваща дейност или гарантират безопасността на страната. Онези потребители на интернет, които се безпокоят за защитата на своите данни в мрежата, ползват VPN или браузъра Tor, който шифрова всички търсения на абоната. Само че подобни лица моментално се оказват съмнителни за правоохранителните органи.\r\n", "date": "2019.04.27", "title": "Facebook, Google... Кой и как ни следи в интернет?"}
{"url": "https://www.dnes.bg/eu/2019/04/27/voina-za-bokluka-kmetyt-na-rim-sreshtu-mafiiata.408841", "text": "Мафията, която иска да контролира събирането и извозването на боклука, саботира опитите на кметството да реши проблема, каза Вирджиния Раджи\n\r\nКметът на Рим Вирджиния Раджи се закани, че ще се справи с организираната престъпност в столичния град. Повод за гнева на Вирджиния Раджи беше дългата борба на пожарникари с огън, избухнал в незаконно сметище в източния квартал Колатина.\n\r\n\"Мафията, която иска да контролира събирането и извозването на боклука, саботира опитите на кметството да реши проблема. Влизала съм във война с мафията няколко пъти. Не ме е страх. Рим няма да попадне под контрола на тези престъпници\", каза Раджи, цитирана от АФП и БНТ.\n\r\nВластите подозират, че сметището е подпалено умишлено, в последните четири месеца това е третия голям пожар на отпадъци в Рим.\n                    \n                    \n                \r\nДо 2013 г. събирането и изхвърлянето на отпадъци се контролираше от един човек - Манлио Черони. Огромното сметище, което той използваше не отговаря на екологичните стандарти и беше закрито. Оттогава събирането и извозването на боклука в Рим е голям проблем.\n\r\nОпитите на кмета Раджи да отвори ново сметище се провалиха заради протести на граждани, живеещи край избраните места. През декември имаше голям пожар в преработвателния център, който обработва около 25 процента от отпадъците в Рим. Гражданите на столицата са недоволни от купчините боклук, които често се трупат по улицата и на свой ред ги палят.\n\r\nВирджиния Раджи намеква, че мафията, която иска да контролира събирането и извозването на боклука, саботира опитите на кметството да реши проблема. ", "date": "2019.04.27", "title": "Война за боклука: Кметът на Рим срещу мафията"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/04/27/zodiite-koito-obichat-da-pazaruvat.408724", "text": "За някои от зодиите шопинг турът по магазините е истинска терапия. Те се чувстват по-добре, когато пазаруват и могат да прекарат часове, пробвайки дрехи, обувки, разглеждайки бижута, чанти, аксесоари. Вижте кои са те.\r\n\r\n \r\nНяма Телец, който да не е обсебен от парите, дрехите, лукса, модата. Те харчат много за покупки по магазините и държат винаги да са стилни и елегантни. Управлява ги Венера - планетата на лукса, така че не е изненада, че обичат красивите и изтънчени предмети, бижута, облекла. Интересното е, че все пак са много добри и в спестяването. Могат да спестяват колкото трябва, за да си позволят нещо луксозно.\r\n \r\n\r\n \r\nЛъвовете държат да правят впечатление и винаги да блеснат с дрехи и аксесоари. Те са екстравагантни и винаги изпъкват с избора си на тоалети. Обожават модата и следят тенденцията. Сякаш имат природна нужда да пазаруват. Когато нещо стане хит и хората му се любуват, Лъвовете трябва да го купят. Винаги биват забелязвани от другите.\r\n \r\n\r\n ", "date": "2019.04.27", "title": "Зодиите, които обичат да пазаруват"}
{"url": "https://www.dnes.bg/stranata/2019/04/27/ostava-zabranata-da-se-pie-otrovenata-voda-v-general-toshevo.408843", "text": "Остава в сила забраната за ползване на вода за питейно-битови нужди от домакинствата на квартал \"Пастир\" в Генерал Тошево след замърсяването на водопреносната мрежа с пестициди. Тя ще остане поне до вторник, каза кметът на Генерал Тошево Валентин Димитров, цитиран от \"Фокус\". \n\r\nПо думите му водоподаването в града не е прекъснато, но продължава прочистването на системата с цел да не се допускат остатъци от попадналия препарат за растителна защита.\n\n \n\r\n\"Очаква се в първия работен ден от РЗИ в Добрич да разпоредят дали водата вече ще може да се ползва за питейно-битови нужди. Това ще стане факт, след като станат ясни и резултатите от лабораторните проби, изпратени за анализ в здравната инспекция във Варна. В момента за жителите на квартал \"Пастир\" са осигурени две водоноски, от които населението да се снабдява с вода за битови нужди\", обясни още кметът. \n                    \n                    \n                \r\nТой допълни, че за пиене хората трябва да ползват само минерална вода. \n\r\nЗасега не е постъпвала и информация за пострадали вследствие на употреба на замърсената вода хора. \n\r\nКметът на Генерал Тошево допълни, че след случая, здравна помощ е оказана само на един мъж с лек обрив по ръцете. Впоследствие обаче се е оказало, че той не е причинен от замърсената вода.\n\r\nНаселението е предупредено да не ползва вода за битови и питейни нужди, като засегнати от инцидента са около 200 домакинства. Районната прокуратура в града, под надзора на Окръжната прокуратура в Добрич, води досъдебно производство. ", "date": "2019.04.27", "title": "Остава забраната да се пие отровената вода в Генерал Тошево"}
{"url": "https://www.dnes.bg/zvezdi/2019/04/27/pevicata-ioana-dragneva-bremenna-ot-tv-vodesht.408842", "text": "Бившата вокалистка на фoрмацията Deep Zone - Йоана Драгнева, е бременна от своя спътник в живота Мирослав Димитров, който е водещ в БНТ. Именно кадър след гостуване в националната телевизия сякаш се потвърдиха слуховете, че двамата ще стават скоро родители. Миро нежно е хванал корема на любимата си, което недвусмислено показва, че предстои да станат родители\r\nЙоана е общински съветник в София от квотата на ГЕРБ. Преди няколко дни сама загатна за щастливото събитие, като публикува снимка в профила си в Instagram на малко бебе, изписвайки: \"Очаквайте скоро\".\r\nДрагнева бе \"на косъм\" да се врече на Ненчо Балабанов, но в крайна сметка тяхната връзка не издържа.\r\nМирослав пък е водещ в БНТ, преди години бе част и от екипа на Гала.", "date": "2019.04.27", "title": "Певицата Йоана Драгнева бременна от тв водещ?"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/chudoto-e-fakt-blagodatniiat-ogyn-sleze-v-erusalim.408845", "text": "Благодатният огън слезе в църквата \"Възкресение Христово\" в Ерусалим – мястото, където според Светото писание е бил разпънат, погребан и после е възкръснал Исус Христос.\nПравославните християни вярват, че запалването на свещения огън става по свръхестествен начин. В първите минути след възпламеняването си той има уникалното свойство да не излъчва топлина и да не изгаря.\r\nОгънят ще бъде пренесен в различни точки на света, за да може хиляди вярващи да се докоснат до светото чудо.\r\nЗа 15-а поредна година Благодатният огън ще бъде пренесен днес от Йерусалим в България на Велика събота от българска църковно-държавна делегация, в която за първи път пътува и епископ от Северна Македония.\r\nБългарската делегация се води през тази година от Старозагорския митрополит Киприан.\r\n ", "date": "2019.04.27", "title": "Чудото е факт! Благодатният огън слезе в Ерусалим "}
{"url": "https://www.dnes.bg/index/2019/04/27/idris-elba-kaza-da-za-treti-pyt-na-29-godishnata-sabrina.408847", "text": "Актьорът Идрис Елба се ожени за годеницата си Сабрина Даури, съобщи Контактмюзик. Церемонията беше в Мароко вчера. За нея 29-годишната булка избра рокля на Вера Уанг.\r\nТридневните тържества продължават в различни хотели в Маракеш.\r\nТова е трети брак за 46-годишния актьор. От първия с Хане Норгард той има 17-годишна дъщеря. Вторият със Соня Никол Хамлин продължава само четири месеца. Идрис Елба има и 5-годишен син от бившата си приятелка Наяна Гарт.\r\nНа въпроса какво прави годеницата му \"единствената\", Идрис Елба каза преди време: \"Допадаме си. Тя ме разсмива и имаме общи цели. Тя ме прави щастлив. Кара ме да празнувам успехите и да се замислям, когато не съм много сигурен\".\r\nСватбата на Идрис Елба и Сабрина Даури ще бъде отразена в юлския брой на сп. \"Вог\". (БТА)", "date": "2019.04.27", "title": "Идрис Елба каза \"да\" за трети път - на 29-годишната Сабрина"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/7-16-lv-ryst-na-socialnata-pensiia-za-starost-radost-za-136-hil-vyzrastni.408846", "text": "Социалната пенсия за старост ще се увеличи със 7,16 лева от 1 юли  2019 г. и ще стане 132,74 лв. Това предложение е публикувано за обществено  обсъждане.\n\nУвеличението с 5,7% се прави, защото със същия процент от 1 юли ще се актуализират останалите пенсии, пише .\r\nПромяната  ще засегне над 136 хил. пенсионери. Причината е, че вдигането на  социалната пенсия води до увеличаване на размерите на пенсиите,  несвързани с трудова дейност, които се определят от този размер (пенсия  за военна инвалидност, пенсия за гражданска инвалидност, социална пенсия  за инвалидност и персонална пенсия).\r\n                    \n                    \n                Увеличението на социалната пенсия за старост ще доведе също така до  повишаване и на добавките, които се определят в процент от нея.\r\nОт  1 юли минималната пенсия ще стане 219,43 лв. Средната пък ще достигне  386,27 лв., което е с 23,45 лв. повече от тази година. Социалната пенсия  за старост от 1 юли ще се вдигне от 125,58 на 132,74 лв.\r\nТаванът на пенсиите ще се вдигне от 910 лв. в момента на 1200 лв.\r\nВъв  вторник пък ще бъдат обнародвани в “Държавен вестник” промените в КСО.  Така хората ще могат да избират по коя формула да се пресмята  индивидуалният им коефициент за пенсия в следващите 4 г.\r\nАко искат да се  пенсионират по старите правила, трябва да го посочат в новите  заявления. НОИ автоматично ще изчислява пенсията в двата варианта и ще  дава по-високата.\r\n ", "date": "2019.04.27", "title": "7.16 лв. ръст на социалната пенсия за старост - радост за 136 хил. възрастни"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/sysedite-na-gosti-arbanasi-se-napylni-s-rumynci-za-velikden.408848", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Архитектурният комплекс Арбанаси привлича гости от България и чужбина с красивата си възрожденска архитектура, живописната природа и манастирите в околностите. \r\nПрез последните години много туристи от съседна Румъния предпочитат да посрещнат Великден в Арбанаси. \r\n\"Традиционно Арбанаси става един център за великденските празници. Все пак тези 29 хотела и девет къщи за гости са пълни с предварителна резервация, това са хора от страната и има и гости от чужбина, като предимно това са румънски граждани\", каза кметът на Арбанаси Тошо Кръстев пред Bulgaria ON AIR.\r\nВ празничното меню за Великден присъстват традиционно агнешки блюда и типични местни специалитети. Туристите традиционно посещават и старата столица Велико Търново.\r\nЧаст от гостите на Арбанаси ще посрещнат Възкресение Христово под открито небе в крепостта Царевец, където се организира Пасхално Богослужение за девета година.\r\n ", "date": "2019.04.27", "title": "Съседите на гости: Арбанаси се напълни с румънци за Великден"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/srednoshten-boi-v-gabrovo-devet-dushi-sa-v-aresta.408849", "text": "Девет души са задържани в Габрово след сбиване малко след полунощ, съобщиха от МВР. Полицията и прокуратурата изясняват обстоятелствата около случая.\r\nИнцидентът е станал пред заведение в града в малките часове на нощта. Сигнал на телефон 112 е подал потърпевшият - 31-годишен мъж.\r\nПолицията е установила, че след провокации от страна на пострадалия, който бил във видимо нетрезво състояние, по време на тържество в заведението е възникнал скандал между него и група мъже.\r\nПо първоначални данни младият мъж се държал непристойно с момиче, а управителят на ресторанта неколкократно му направил забележка. Навън скандалът прераснал в сбиване. Пострадалият е прегледан от лекар, той е с натъртвания и охлузвания.\r\n                \n                Мъжът е с криминалистически регистрации за хулиганство и наркотици и осъждан за нападение на длъжностно лице при изпълнение на служебните му функции.\r\nПо случая е уведомен дежурен прокурор. Работата по изясняване на обстоятелствата и разпитите на свидетели продължават в рамките на образуваното разследване.", "date": "2019.04.27", "title": "Среднощен бой в Габрово, девет души са в ареста"}
{"url": "https://www.dnes.bg/zvezdi/2019/04/27/pyf-dedi-progovori-sled-smyrtta-na-syprugata-mu.408758", "text": "„Пъфи, грижи се за бебетата ми“. Това били последните думи, които Пъф Деди чул от Ким Портър. Шест месеца след загубата на бившата му съпруга, рапърът се появи на корицата на „Essence“, където разказа как се справя с отглеждането на децата без нея.\r\nИзпълнителят разказва, че една нощ решил да ѝ се обади, за да я чуе как е. Тогава разбрал, че ѝ е лошо и има грип. Няколко дни след това тя е намерена мъртва в дома ѝ.\r\n \r\nРапърът признава, че научавайки новината за смъртта ѝ, започнал да плаче и му се искало да крещи, но бързо се сетил за последните думи на Ким и помислил първо за децата. Тогава си казал, че трябва да се овладее заради тях.\r\n \r\n„Изпратих хора в различни посоки, за да се уверя, че няма да научат от новините или социалните мрежи... Трябваше да стигна до училището, за да намеря Куинси, което е разположено в Атланта. Крисчън летеше със самолет и нямаше обхват“, спомня си той за паниката му в онзи момент.\r\n \r\nДиди коментира, че след смъртта на Портър получил подкрепа от много хора. „Това е доказателство що за човек бе тя“, изтъква той. „Тя беше незабравима“, добавя той.\r\n \r\n„Аз съм баща на пълен работен ден“, категоричен е изпълнителят. По думите му, след смъртта на бившата му съпруга той се е сближил повече с децата и се опитва да прекарва повече време с тях.\r\n \r\nПъф Деди се е снимал заедно с шестте си деца за списанието.\r\n \r\n\r\n ", "date": "2019.04.27", "title": "Пъф Деди проговори след смъртта на съпругата му"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/20-godishen-myj-e-zadyrjan-za-ubiistvoto-v-troian-snoshti.408831", "text": "Двадесетгодишен мъж е задържан по подозрение в убийството на мъж в Троян, станало снощи, около 19.30 часа, пред блок в квартал \"Христо Смирненски\". Това съобщават от областната дирекция на МВР в Ловеч.\r\nСлед спречкване между двамата жители на квартала, се е стигнало до смъртта на единия от тях - 32-годишен мъж.\n\r\nНа мястото на инцидента незабавно са изпратени полицейски екипи, извършен е оглед и е установено, че .\r\nСлед издирване 20-годишният участник в скандала е задържан за 24 часа в районното управление в Троян.\r\nПо случая е образувано досъдебно производство и работата продължава под наблюдението на Окръжна прокуратура Ловеч.", "date": "2019.04.27", "title": "20-годишен мъж е задържан за убийството в Троян снощи"}
{"url": "https://www.dnes.bg/mish-mash/2019/04/27/iaica-meso-kozunaci-kak-da-ne-preiadete-po-velikden.408752", "text": "Винаги по Великден трапезите са пълни с козунаци и варени яйца. Освен това баба и мама са подготвили любимите ви гозби, от които няма как да не опитате. Дори и да спазвате диета, през тези почивни дни трудно ще се удържите да избягвате въглехидратите или глутена. А и все пак е празник, душата си иска нещо вкусно.\r\nНяма нищо лошо да вкусите от всички ястия на масата, но в един момент човек се увлича, няма никаква мярка, а трябва, защото никой не обича тежест в стомаха и други неразположения.\r\n \r\nПо традиция на Великден се приготвя агнешко месо, което е по-тлъсто. Според съвета на диетолозите, хората с проблеми с холестерола трябва да внимават и просто да го опитат, докато останалите може да комбинират едно парче колкото дланта им със зелена салата. По-голямото количество целулоза се отразява добре на перисталтиката и така стомахът не се подува.\r\n \r\nМарулите се препоръчват през почивните дни. Хем вървят с алкохол, хем не натоварват твърде много храносмилателната система. Добре е да са подправени с пресен чесън, който е богат на витамин С. Вместо олио, препоръчително е да се ползва зехтин, защото дори и да прекалите с обема храна, който поглъщате, ще предотвратите гаденето.\r\n \r\nМесото също така може да се гарнира със зеленчуци, богати на фибри. Те ще подпомогнат процеса на смилането на храната.\r\n \r\n", "date": "2019.04.27", "title": "Яйца, месо, козунаци - как да не преядете по Великден?"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2019/04/27/koi-zodii-niamat-kysmet-v-liubovta.408684", "text": "Любовта е странно нещо. Няма никаква рецепта за това как да я открием, как да я задържим и как да направим така, че да сме щастливи до края на живота си. На някои хора просто им върви, докато други са все нещастни във връзките си. Някои зодии обаче имат доста по-лош късмет в любовта от други. Кои са те?\r\n\r\nЩо се отнася до любовта, Раците са склонни да хвърлят всичките си усилия, за да направят половинката си щастлива. Ако не са обвързани, отново цялата им енергия е съсредоточена в това да открият мечтаната си сродна душа. Често обаче те се ръководят от чувствата, а не от разума, което им изиграва лоша шега. Влагат усилията си в партньори и връзки, които не са подходящи за тях, от което след това страдат дълбоко заради твърде чувствителната си природа.\r\n                    \n                    \n                Невъзможно е да не бъдат наранени, освен ако не срещат напълно идеалния за тях партньор. В много случаи се чувстват по-скоро нещастни през повечето време, отколкото щастливи и то не защото са обичани или обичащи, а защото често са неразбрани. Те приемат всичко прекалено навътре и липсата на късмет в любовта ги съсипва.\r\n\r\nТрудностите в любовта за Девите са двойно повече, отколкото при останалите зодии, защото те обичат прекалено привързващо, от една страна, и от друга – за тях е твърде трудно да се влюбят, още повече ако са били наранени в миналото. Аналитичният им ум не спира да ги разубеждава да се впуснат в нова любов.\r\nВъпреки че на повърхността може да са оптимистично настроени, дълбоко в душата си те изпитват сериозни съмнения към следващите си партньори. Подлагат всичко на дълбока критика, което ги прави още по-нещастни.\r\nДевите са наясно, че трябва да целунат много жаби по пътя на откриването на принца на техните мечти.\r\n", "date": "2019.04.27", "title": "Кои зодии нямат късмет в любовта?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/pochitame-velika-sybota-posledniia-den-ot-strastnata-sedmica.408822", "text": "Православната църква почита днес Велика събота - последния ден от Страстната седмица, предшестваща Великден. На Велика събота се отбелязва погребението на Господ Исус Христос, извършено от Йосиф и Никодим, както и слизането на Спасителя в царството на тъмнината - ада. Когато Господ Исус Христос издъхнал като човек, тялото му било положено в гроба. Душата му слязла в ада, победила го и освободила пленените там души. На третия ден душата и тялото отново се съединили и тялото възкръснало от мъртвите.\n\r\nВелика събота е свързана и с оплакването и погребението на Исус Христос от майка му Света Богородица и от жените, носещи миро. \n\r\nНа днешната Велика събота патриарх Неофит ще оглави празничното вечерно богослужение за Възкресение Христово в патриаршеската катедрала \"Св. Александър Невски\".\n                    \n                    \n                \r\nНегово светейшество ще бъде посрещнат тържествено в 23.25 часа с празнично биене на камбаните, а богослужението е от 23.30 часа.\n\r\nКъм 23.45 ч. от параклиса на Синодалната палата в патриаршеския храм ще бъде донесен Благодатният огън, който няколко часа по-рано ще бъде пренесен от Божи гроб /в Йерусалим/ от българска църковно-държавна делегация.\n\r\nТочно в полунощ Светейшият патриарх ще поздрави с \"Христос воскресе\" изпълнилия площада пред храма многоброен богомолен народ от специално издигната платформа пред катедралата. \n\r\nТогава ще прозвучат евангелието и тропарът за Възкресение, и радостните възгласи: \"Христос воскресе - Во истину воскресе!\", съпроводени от тържествения звън на камбаните на катедралата \"Св. Александър Невски\". След това патриарх Неофит ще отправи своето Пасхално приветствие към българския народ.\n\r\nСлед връщането в храма ще започне празничната Света литургия или т.нар. Пасхално богослужение.\n\r\nЗа 15-а поредна година Благодатният огън ще бъде пренесен днес от Йерусалим в България на Велика събота от българска църковно-държавна делегация, в която за първи път ще пътува и епископ от Северна Македония. \n\r\nБългарската делегация ще се води през тази година от Старозагорския митрополит Киприан. Тя ще присъства на богослужението в храма \"Възкресение Христово\" в Йерусалим, където над гроба на Исус Христос всяка година от небето се спуска Благодатният огън, наричан още Свещен или Небесен. На Велика събота, над 2000 години, хиляди вярващи от цял свят пристигат в Йерусалим, за да станат свидетели на чудото.\n\r\nБлагодатният огън ще го пренесем от Йерусалим в специални, огнеупорни фенери, които са доста скъпи, като един фенер струва 1000 лева, обясни директорът на Дирекцията по вероизповеданията при МС Емил Велинов пред БТА. По принцип носим по четири фенера, а сега ще вземем пет фенера, защото с нас ще е и македонският епископ Яков, поясни той.\n\r\nКато вземем Благодатния огън от Йерусалим, се очаква връщането на българската делегация у нас да е към 19.50 ч. или 20.00 часа на 27 април, на ВИП залата на летище \"София\". Велинов уточни, че три от фенерите с Благодатния огън ще бъдат предадени на главния секретар на Светия синод на Българската православна църква, а самият Емил Велинов и македонският епископ ще продължат с \"Фалкона\" за Скопие, където да пренесат Благодатния огън с два фенера и в Северна Македония. През миналата година духовници от Македонската църква бяха дошли на летище \"София\" да вземат от Благодатния огън, но трябваше много да бързат, за да го занесат за вечерното богослужение, припомни Велинов.\n\r\nНа летище \"София\" по традиция на Велика събота ще чакат свещеници и духовници от всички епархии в страната, за да вземат частица от Благодатния огън и да го занесат на вечерното богослужение в храмовете за Великден. От летището Благодатният огън ще бъде пренесен в параклиса на Синодалната палата в София. Към 23.30 ч. - 23.40 часа на Велика събота, фенерът с огъня ще бъде изнесен от параклиса в Синодалната палата, за да бъде предаден на патриарх Неофит за вечерното богослужение в патриаршеската катедрала \"Св. Александър Невски\".\r\n ", "date": "2019.04.27", "title": "Почитаме Велика събота - последния ден от Страстната седмица"}
{"url": "https://www.dnes.bg/index/2019/04/27/prestrelka-novi-tri-vzriva-v-kyshta-15-zaginali-pri-akciia-v-shri-lanka.408823", "text": "Телата на 15 души, , бяха намерени на мястото на ожесточена престрелка на източното крайбрежие на Шри Ланка, шест дни след като атентатори самоубийци отнеха живота на най-малко 250 души в островната държава, предаде агенция Ройтерс и БТА.\n\r\nКъсно снощи полицейски командоси, подкрепени от армията, обградиха къща в Сайнтамуруту, на 360 км източно от столицата Коломбо, заради подозрения, че е свързана с атентатите на Великден срещу църкви и хотели..\n\n\n\nГоворител на полицията, цитиран от ДПА, каза, че след претърсване на къщата са били намерени телата на 15 души, сред които на три жени и шест деца. Полицията смята, че един или повече атентатори самоубийци е причинил взривовете.\r\n\n                \n                \r\nДруга жена и едно дете, ранени при инцидента, са откарани в болница.\n\r\nГоворител на полицията, цитиран от Ройтерс, каза, че . Според говорителя бойците вероятно са членове на групировката Нешънъл Таухид Джамаат, която е смятана за отговорна за атентатите на 21 април. Правителството на Шри Ланка съобщи, че девет местни, добре образовани атентатори, са извършили нападенията на Великден. Осем от тях са идентифицирани, включително една жена.\r\nПолицията съобщи вчера, че опитва да открие следите на 140 души, вероятно свързани с \"Ислямска държава\", която пое отговорност за нападенията. В рамките на разследването досега са задържани най-малко 76 души, сред които граждани на Сирия и Египет.\n\r\nОтговорност за самоубийствените нападения в Шри Ланка на 21 април пое \"Ислямска държава\", припомня АП. При атентатите срещу църкви и хотели загинаха най-малко 250 души.\r\n\n\r\nДържавният департамент на САЩ призова американските граждани да преосмислят плановете си за пътуване в Шри Ланка заради заплахата от тероризъм, след като над 250 души загинаха при серия самоубийствени атентати там в неделя.\n\r\nДържавният департамент е наредил също децата на американски правителствени служители в Шри Ланка да напуснат острова. Дадено е и разрешение за доброволно отпътуване на всички американски правителствени служители, които изпълняват спомагателни дейности, както и на членовете на семействата им.\n\r\n\"Терористични групи продължават да планират нападения в Шри Ланка\", се казва в съобщението на Държавния департамент.\r\n\n\r\nТерористи могат да нападнат туристически обекти, транспортни центрове, хотели, клубове, ресторанти, религиозни обекти, паркове, големи спортни и културни събития, образователни институции, летища, болници и други обществени места, предупреждава Държавният департамент.\n\r\nНа 21 април в Шри Ланка бяха извършени серия самоубийствени атентати, при които загинаха над 250 души и над 500 бяха ранени. В градовете Коломбо, Негомбо и Батикалоа избухнаха осем взрива, включително в католически църкви по време на великденски служби и в хотели. Нападенията са били извършени от девет атентатори самоубийци, граждани на Шри Ланка, а в хода на разследването са задържани над 70 души. \n\r\nПредполагаемият организатор на кървавите нападения в Шри Ланка е бил убит по време на атентатите. Екстремистът Захран Хашим е един от извършителите на нападението в луксозния хотел \"Шангри Ла\" в Коломбо. Предполага се, че той е организирал координираните нападения, извършени навръх католическия Великден. По последни данни, при нападенията са загинали 253 души.\r\n ", "date": "2019.04.27", "title": "Престрелка, нови три взрива в къща - 15 загинали при акция в Шри Ланка"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/04/27/vremeto-dnes-ot-slynchevo-do-obilni-valeji.408824", "text": "Днес ще преобладава слънчево време. Около и след обяд над западната половина от страната, а през нощта срещу неделя и на изток ще се развива купеста и купесто-дъждовна облачност.\n\r\nЩе има краткотрайни, на места интензивни валежи, придружени с гръмотевици и временно усилване на вятъра. Ще има условия за градушки.\n\r\nЖълт код за потенциално опасно време заради обилни валежи и гръмотевици е обявен за 14 области на страната - Видин, Монтана, Враца, Плевен, Ловеч, Габрово, област София, София-град, Перник, Кюстендил, Благоевград, Пазарджик, Пловдив и Смолян.\n\r\nЩе духа слаб до умерен вятър от юг-югоизток, но привечер ще започне да се ориентира от запад-северозапад. \n\r\nМинималните температурите ще са от 8 до 13 градуса, а максималните ще варират между 24 и 29 градуса.\n                \n                \r\nПо Черноморието ще преобладава слънчево време. Ще духа слаб до умерен югоизточен вятър. Максимални температури на въздуха: 15-17 градуса. Температурата на морската вода е 12-14 градуса. Вълнението на морето ще бъде 1-2 бала.\n\r\nВ неделя вятърът ще се ориентира от северозапад и ще се усили. Ще има променлива облачност, без съществени валежи. Дневните температури слабо ще се понижат.\n\r\nВ понеделник облачността ще е по-често значителна, но краткотрайни превалявания ще има само на отделни места, главно в планинските и североизточните райони. В Западна България вятърът ще отслабне, в много райони и ще стихне.", "date": "2019.04.27", "title": "Времето днес: От слънчево до обилни валежи"}
{"url": "https://www.dnes.bg/world/2019/04/27/120-sveshteneci-ot-niu-iork-bludstvali-s-deca.408825", "text": "Епархията на Ню Йорк съобщи, че най-малко 120 свещеници, обвинени в сексуални посегателства над деца или в детска порнография, са работили за нея през годините, предаде Асошиейтед прес.\r\nВтората най-голяма епархия в страната публикува в петък списък с имената на тези свещеници. Сред тях има епископи, учители в гимназии, свещеници и известен кардинал, който бе лишен от сан по-рано тази година.\r\nТова е поредният разгласен списък на свещеници, обвинени в сексуални посегателства над деца, след като църквата взе предвид исканията за прозрачност за злоупотребите на духовенството.\r\nКардинал Тимъти Долън заяви, че осъзнава \"срама, хвърлен върху нашата църква, заради сексуалните посегателства над деца\".\r\nНаблюдатели и адвокати смятат публикуването на списъците за позитивна стъпка, но някои от тях ги намират за непълни.\r\n(БТА)\r\n ", "date": "2019.04.27", "title": "120 свещенеци от Ню Йорк блудствали с деца"}
{"url": "https://www.dnes.bg/football/2019/04/27/livyrpul-ne-se-predava-otnovo-na-vyrha-v-angliia.408826", "text": "Интригата за титлата във Висшата лига продължава, след като Ливърпул разби у дома Хъдърсфийлд с 5:0 в мач от 36-ия кръг на английския елит и след този двубой оглави отново класирането с актив от 91 точки. \"Червените\" обаче имат мач повече от Манчестър Сити.\n\r\nТова бе 10-и пореден успех за отбора на Юрген Клоп във всички турнири, както и осма поредна загуба за гостуващия отбор, който вече изпадна от елита на Англия предварително и в крайна сметка от следващия сезон ще се състезава в Чемпиъншип.\n\r\nКейта откри още в 43-ата секунда на мача, а в 23-ата Мане удвои аванса на \"червените\" и уби каквато и да е интрига в този двубой. Класическият резултат оформи Салах, който се разписа в продължението на първото полувреме.\n                    \n                    \n                \r\nВ 66-ата минута Мане вкара втория си гол в мача, а в 83-ата минута и Салах го стори.\n\r\nВсичко за развоя на мача ", "date": "2019.04.27", "title": "Ливърпул не се предава, отново на върха в Англия"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/35-godishen-serien-ubiec-na-jeni-shokira-kipyr.408827", "text": "Кипърската полиция издирва жертви на 35-годишен сериен убиец, който е офицер от армията. Властите съобщиха, че военният е признал, че е убил общо седем души - пет жени и две момичета. Повечето от убитите са азиатки, които са пристигнали в Кипър, за да работят, съобщава Ройтерс.\n\r\nСтотици хора се събраха в столицата Никозия на организирано в социалните мрежи бдение в памет на жертвите, а мнозина обвиняват управляващите за шокиращия случай. \n\r\n70-годишен мъж каза, че е подал сигнал в полицията, че изчезват жени, но вместо да разследват, полицаите започнали да го разпитват за мотивите му да подаде сигнала.\n\r\nПрезидентът на Кипър Никос Анастасиадис изрази \"дълбоко съжаление и безпокойство\" заради убийствата, информира Асошиейтед прес. Той посочи, че споделя \"отвращението\" на народа си, тъй като убийствата очевидно са били насочени към чужденки, дошли в страната, за да работят. Той призова към спокойствие, за да може полицията да приключи спокойно разследването си.\r\n ", "date": "2019.04.27", "title": "35-годишен сериен убиец на жени шокира Кипър"}
{"url": "https://www.dnes.bg/art/2019/04/27/naum-shopov-neslomim-duh-v-edna-aktiorska-dinastiia.408820", "text": "В събота \"Фамилно\" по  разказва за едно семейство, в което всеки по своя си начин е свързан с актьорската професия. Едно семейство, което носи фамилията Шопов, и тръгва от Христо Шопов, основателят на Старозагорския театър и Мара Шопова, актриса, които имат син Наум Шопов, велик български актьор.\r\nНаум и Невена Симеонова също имат деца – Христо и Лиза, които също имат деца, които са актьори. И така до днес този велик талант се развива и доказва във всички поколения. \r\nЗа този несломим дух, за тази сила и любов към актьорската професия, във \"Фамилно\" разказва Лиза Шопова, дъщерята на Наум, която в последно време се доказа и като талантлив режисьор. Гледайте от 10.30 часа по Bulgaria ON AIR.\r\n ", "date": "2019.04.27", "title": "Наум Шопов –  несломим дух в една актьорска династия "}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/znak-noj-na-china-na-vnuka-na-imperator-akihito.408828", "text": "Неизвестен мъж е проникнал в училището, където учи японския принц Хисахито - единствен внук на император Акихито и императрица Мичико, и е оставил нож на чина му, съобщи агенция Киодо, цитирана от Асошиейтед прес и БТА.\r\nПо данни на полицията неизвестният все още мъж, преоблечен като работник, е проникнал в сградата на училището, което не работи заради десетдневната ваканция в цяла Япония по повод предстоящата абдикация на император Акихито и възкачването на трона на сина му принц Нарухито. Неизвестният мъж оставил на чина на 12-годишния принц Хисахито нож. Полицията опитва да идентифицира мъжа.\r\nПринц Хисахито е трети поред за онаследяване на трона на Япония.\r\nНа 30 април сегашният император Акихито ще абдикира, а на следващия ден - 1 май, на трона ще се възкачи най-големият му син принц Нарухито. ", "date": "2019.04.27", "title": "Знак? Нож на чина на внука на император Акихито"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/04/27/kakva-liubov-ochakva-zodiite-prez-mai.408696", "text": "Май месец ще ни донесе както положителни събития в любовта, така и напрежение и разногласия. Финансовото състояние донякъде ще окаже влияние върху взаимоотношенията. Повече за това какво ви очаква, вижте в месечния любовен хороскоп на Az-jenata.bg\r\n\r\nМай месец ще донесе радост на онези Овни, които търсят своята половинка, а също и за тези, които имат добре установени връзки. За да избегнете недоразуменията не забравяйте за чувствеността. Бъдете импулсивни, изненадващи. Експериментите в спалнята ще създадат атмосфера на хармония и истинско щастие. Отдайте се на повече забавления с любимия човек. В края на месеца не са изключени конфликти. Внимавайте с взаимните обвинения. Понякога е по-добре да отговорите с мълчание.\r\n                    \n                    \n                \r\nСъбитията в любовта ще се случват по начина, по който сте искали. Ще се нуждаете от разнообразие, затова не се колебайте да споделите вашите фантазии с половинката си. За някои представители на зодията не са изключени съмнения относно лоялността на партньора им. Ако решите да промените нещо в личния си живот, то най-вероятно ще се случи в края на май. В същото време вие сте много склонни към романтика и сантименталност. А това от своя страна означава, че е малко вероятно да останете сами задълго.\r\n", "date": "2019.04.27", "title": "Каква любов очаква зодиите през май?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/04/27/da-zagyrbish-luksa-na-mikonos-zaradi-decata-i-bylgarskiia-ezik.408676", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nБългарско семейство загърби лукса на гръцкия остров Миконос, за да се завърне в родната Стара Загора.\r\nДиляна и Георги живеят 16 години като емигранти в Гърция. Двамата се занимавали с различни неща през годините, а днес семейството развива собствен бизнес на острова.\r\nПричината обаче те да искат да се върна в родината е, че желаят да отгледат децата си като българи. Това сподели Георги пред .\r\nМъжът напуска България през 2001 г., защото разбрал, че трудно ще си намери работа с диплома по вътрешна архитектура и мебелно производство. Той заминава за Миконос, където живеее неговата майка. Първоначалният план е да остане там три месеца. Тези три месеца обаче неусетно стават 16 години.\r\n                    \n                    \n                В Стара Загора Георги се запознава със съпругата си Диляна, с която решават да се установят трайно на острова.\r\nСемейството признава, че като всяко начало и при тях е имало тежки моменти, но преди три години успяват да отворят заведение на острова със спестени пари.\r\nТе избират да се приберат в България, за да може децата им, родени в Гърция, да научат български език.", "date": "2019.04.27", "title": "Да загърбиш лукса на Миконос заради децата и българския език"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2019/04/27/5-strategii-s-koito-shte-pechelite-vseki-spor.408626", "text": "Споровете и конфликтите в живота ни са нещо съвсем естествено. Всеки ден общуваме с много и различни от нас хора, с които няма как винаги да сме на едно и също мнение. Това неминуемо води до оживени спорове, дискусии, а понякога и конфликти, които трябва да се разрешат със сериозни аргументи. С днешната статия ще се опитаме да ви помогнем да вземете превес в следващия спор, в който участвате, като узнаете няколко стратегии за побеждаване, научно подкрепени от различни изследвания. Вижте 5 от тях.\r\n\r\nИзследване, направено през 2016-а и публикувано в Journal of Experimental Psychology открива, че понижаването и удебеляването на гласа може да ви направи по-убедителни. Изследователите записали над 90 студенти, участници в дебат. При проучването се оказало, че хората, които намалявали тона на гласа си, говорейки по-ниско при изказване на аргументите си, били по-успешни в дебата в сравнение с тези, които говорели по-високо. Според изследователите въпросът не е в това колко високо или ниско може да говорите по принцип, а тайната е в това да понижавате тона на гласа си в момента, в който изказвате мнението си, за да бъдете по-убедителни.\r\n                    \n                    \n                \r\nАко искате да победите в спора, това е едно от силните ви оръжия. Ако някой се опитва много силно да ви накара да повярвате в аргументите му, не спирайте да го гледате, заложете на зрителния контакт. Проучване от 2013-а година и публикувано в Psychological Science, разкрива, че зрителният контакт може да направи хората по-издръжливи на убеждаване, ако те вече проявяват несъгласие с представената гледна точка. Участници, които са били фокусирани върху очите на събеседника си, са били по-малко възприемчиви към опозиционната гледна точка, били са по-затворени откъм интеракция, както и е било по-трудно да бъдат убедени в спора.\r\n", "date": "2019.04.27", "title": "5 стратегии, с които ще печелите всеки спор "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/04/27/chervilo-na-kaili-djapankite-na-riana-iskame-originali-na-ceni-za-mente.408829", "text": "Онлайн магазини ни заливат с оферти на десетки стоки ментета с претенциите да са оригинални. Което показва, че освен голямо предлагане има и съответното търсене. Особено , брандирани с името на някоя известна личност.\n\r\nНа голям интерес се радват сериите продукти на риалити сензацията Кайли Дженър. 21-годишната звезда, която според \"Форбс\" е най-младата милиардерка, разчита на сериозни приходи от линията си за красота Kylie Cosmetics. \n\r\nНейните сетове се предлагат в диапазона от 29 до 120 долара, но в, сочи справка на \"Монитор\". Или с други думи, в някои случаи ментето ни струва около 50 пъти по-евтино от оригинала.\n                    \n                    \n                \r\nСенките за очи на Кайли Дженър, вървят на цени от 15 до 48 лева, а оригиналните започват от 40 долара нагоре. В различни форуми опарени потребители се оплакват, че този тип ментета изсушават устните им и трудно се трият след това. \n\r\n също е често срещан проблем. \n\r\nРиана също печели стотици хиляди долари от своята марка Fenty Beauty, но едва ли приходите й са от родни търговци, които продават нейни \"оригинални\" продукти. Козметиката от бранда ще олекоти джоба ни със суми между 10 и 50 лв. за червила, фон дьо тен и сенки за очи. Като на най-ниска тарифа за до 15 лв. са червилата, които в официалния сайт започват от 24 долара. Ако броим доставка до България, продуктът би се оскъпил още повече. \n\r\nПопулярни са и спортни стоки с името на изпълнителката. Така например . Джапанки, които са колаборация на Риана с марката Puma, се предлагат за 79 лв. Звучи правдоподобно, но истината е, че оригиналните се предлагат за внушителната цена от 82 и 520 паунда. Интересен факт е, че репликите в САЩ също са на цена около 80 долара.\n\r\nНамират се и предложения за дрехи втора употреба, които наподобяват тоалет на известна личност и така цената бива драстично вдигната. Пример за това е рокля, уж носена от певицата в клипа й към песента Ring the alarm за цена от 50 лв. Тя е носена, но според онлайн търговеца е „абсолютно същата“. Приликата опира само до камуфлажа и дължината.\n\r\nТърговци ни предлагат голямо разнообразие от спортни екипи на световни марки, като цената от 50 лева веднага показва, че те са копие. Цената често е от 2 до 10 пъти по-ниска от оригиналната. Преди имаше тенденция да бъдат слагани имитиращи марки като Adibas, Nire, Uma и др. Но това вече е в историята и предлаганите стоки са с точното лого и име на световния лейбъл, който имитират. \n\r\nБългаринът обаче предпочита да си купи имитация, най-вече заради цената.", "date": "2019.04.27", "title": "Червило на Кайли, джапанките на Риана... Искаме \"оригинали\" на цени за менте"}
{"url": "https://www.dnes.bg/notifikacii/2019/04/27/jlychni-krizi-ni-debnat-po-velikden.408830", "text": "През последните години се увеличава броят на пациентите, които постъпват в болница след преяждане и злоупотреба с алкохол по празниците, съобщи д-р Даниела Томова, старши лекар в Клиниката \"Гастроентерология\" към ВМА пред \"Фокус\".\r\nТова е тенденцията през последните години. \r\n\"По Великденските празници причина за хоспитализациите са жлъчните кризи. Това се случва при пациентите, които имат камъни в жлъчния мехур. Употребата на големи количества яйца може да доведе до жлъчни кризи. Преяждането с козунаци, с месо може да доведе до възпаление на гастрити, язви. Суровите плодове и зеленчуци, особено салатите, води до обостряне на колита\", предупреди д-р Томова. \r\nПо думите ѝ приемът на голямо количество храна и алкохол може да доведе до обостряне на панкреаса и до така наречените панкреатити. \r\n\"Периодично след тях следва хоспитализация\", допълни още специалистът. ", "date": "2019.04.27", "title": "Жлъчни кризи ни дебнат по Великден"}
{"url": "https://www.dnes.bg/sofia/2019/04/27/sreshtu-velikden-transportyt-v-sofiia-do-po-kysno.408832", "text": "Градският транспорт и метрото ще работят с удължено работно време по празниците в София, съобщиха от Центъра за градска мобилност.\n\r\nПо време на Великденските празници - 27, 28 и 29 април, на 1 май – Денят на труда и на 6 май – Денят на храбростта и Българската армия, се въвежда следния режим на работа на превозните средства на обществения транспорт:\n\r\nна 27, 28 и 29 април, на 1, 4, 5 и 6 май. На 27 срещу 28 април ще бъде удължено до 01:00 часа работното време по трамвайни линии № 5, 6, 7, 20 и 22 и тролейбусни линии № 1, 2, 5 и 9.\n\r\nНа 27, 28 и 29 април и на 1, 4, 5 и 6 май линиите ще работят по празнични разписания, като на 28 и 29 април 2019 г. и на 1, 4, 5 и 6 май автобусни линии № 78, 88, 94, 102, 111, 113, 120, 213, 280, 310 и 404 ще работят с променени разписания.\n                    \n                    \n                \r\nНа 30 април и на 2 и 3 май линиите ще работят по делнични разписания, като автобусни линии № 9, 11, 26, 45, 56, 64, 67, 72, 73, 74, 76, 77, 78, 79, 82, 83, 84, 88, 94, 98, 100, 102, 108, 111, 120, 150, 184, 213, 280, 305, 309, 310, 314, 404, 413 и 604 ще работят с променени разписания.\n\r\nНа 27 април 2019 г. срещу 28 април 2019 г. ще бъде удължено до 01.00 часа работното време по линии № 85, 102, 213, 285 и 310.\n\r\n\n\r\nВ нощта срещу 28 април ще бъде удължено работното време за движение на метровлаковете до 01:30 часа на интервали както следва:\r\n- в участъка метростанция \"Сливница\" – метростанция \"Младост 1\" – 12 минути;\r\n- в участъците: метростация \"Младост 1\" – метростанция \"Летище София\", метростанция \"Младост 1\" – метростанция \"Бизнес парк\" и метростанция \"Сливница\" – метростанция \"Витоша\" – на интервал 24 минути. \r\n ", "date": "2019.04.27", "title": "Срещу Великден - транспортът в София до по-късно"}
{"url": "https://www.dnes.bg/usa/2019/04/27/voenen-pregazi-8-dushi-mislel-gi-za-miusiulmani.408833", "text": "Бивш американски военен се вряза с автомобила си в минувачи и рани осем души, ги мислел за мюсюлмани, съобщи полицията на щата Калифорния, цитирана от Франс прес.\r\n34-годишният Айзея Пипълс е разследван за опит за убийство с утежняващо вината обстоятелство - расистки мотив, уточни полицията на Сънивейл, близо до Сан Франциско.\r\n\"Има нови доказателства, според които Пипълс целенасочено е нападнал жертвите си заради расата им и убеждението, че са мюсюлмани\", съобщи полицейски говорител на пресконференция.\r\nСпоред местните медии сред ранените има трима членове на едно семейство: бащата, 13-годишната дъщеря и 8-годишният син. Най-пострадало е момичето, което е в кома.\r\nНе се съобщават националността или вероизповеданието на жертвите.\r\nАдвокатът на Айзея Пипълс заяви, че клиентът му е бивш военен, който страда от посттравматичен стрес и че той ще поиска обвиняемият да получи подходящо лечение.\r\n(БТА)", "date": "2019.04.27", "title": "Военен прегази 8 души, мислел ги за мюсюлмани"}
{"url": "https://www.dnes.bg/festivali/2019/04/27/tatu-fest-sybira-legendarniia-goran-michich-i-shef-mihalchev.408834", "text": "Най-старото и вълнуващо събитие за бодиарт изкуство - Tattoo Fest Sofia, се завръща на 15 и 16 юни тази година. 14-тото издание ще се проведе в столичната зала \"Универсиада\" и ще ни срещне на живо с български и чужди тату студиа и техните произведения, стилове и техники. \n\r\nНай-добрите татуисти и сродни субкултури ще се съберат, за да споделят своя опит, да демонстрират своите творби и да направят стотици татуировки в много специална атмосфера. \n\r\nСпециален гост на събитието ще е световно известният македонски татуист Горан Мичич, който впечатлява публиките по цял свят с неподражаемия реализъм на своята запазена марка – цветните татуировки. По време на феста той ще проведе специализиран мастър клас, на който всички присъстващи ще могат да научат повече за различните техники и стилове на татуирането.\n                    \n                    \n                \r\nПрез последните години обществото претърпя забележителна трансформация по отношение на възгледите си за татуировките. Днес татуирането е средство за личностно и духовно изразяване, дори и модна тенденция. Това ще покаже и специално изграденият за първи път в България Музей на татуировките, който ще разкаже на всички посетители тяхното значение за древните култури, еволюцията на бодиарта до днес и историята на татуирането в България. \n\r\nГуруто на японската кухня шеф Петър Михалчев също се включва във фестивала, а водещ ще бъде актьорът Станислав Яневски.\n\r\nБилети за посетители на феста са на цена от 8 лева за еднодневен и 12 лева за двудневен.", "date": "2019.04.27", "title": "Тату фест събира легендарния Горан Мичич и шеф Михалчев"}
{"url": "https://www.dnes.bg/temida/2019/04/27/rekord-delo-prodyljava-30-godini-trima-ot-otvetnicite-umirat.408740", "text": "30 години - толкова е продължило дело за делба на дворно място с две еднофамилни къщи в София. Това е най-дългото производство, което Инспекторатът към Висшия Съдебен Съвет констатира при направена проверка. \n\r\nХод на делото е даден през далечната 1985 година и то е приключило чак през 2015 година. \n\r\nСофийски районен съд разглежда делото на първа инстанции във фазата по извършване на делбата в продължение на 6 години. Допуснати за забявяния, свързани с органзизацията на съдебните заседания и с призоваването на страните. Съдът е насрочил 20 заседания, но цели 18 от тях са били отложени поради нередовно призовани страни по делото. \n\r\nОсновната причина за огромното забавяне обаче се оказва фактът, че е изгубено решението по допускане на делбата и последвалото го производство по възстановяването му. \n                    \n                    \n                \r\nЕдин от ответниците подал молба за възстановяване на влязлото в сила решение по допускане на делбата през 1999 година. Така делото е изпратено в Софийски градски съд за извършване на процедурата. \n\r\nПроведени са 7 заседания, но всичките са отложени заради призоваване на наследниците на починали страни. \n\r\nПрез 2005 г. съдът отказва да възстанови решението по делото, защото липсвали данни за индивидуализиране на делбените имоти.\n\r\nПрез 2009 година, производството се оказва във Върховния касационен съд, който потвъждава отказа на СГС за възстановяване на решението и делото отново е препратено към СРС. \n\r\nСледват още няколко прехвърляния между отделните съдилища, за да стигнем до 2011 година, когато Софийски градски съд  е квалифицирал производството като такова за възстановяване на съдебното решение по делото за делба, което е приключило с решение през 2015 г.\n\r\n ", "date": "2019.04.27", "title": "Рекорд: Дело продължава 30 години, трима от ответниците умират"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/04/27/kolko-iaica-moje-da-iziadem-na-velikden.408835", "text": "Руски диетолози уточниха колко яйца и козунак можем да изядем на Великден, без да се притесняваме за здравето си, съобщи Лайф.\r\nКозунаците и сладкишите, дори от извара, са много калорични. Затова на ден е добре да не надхвърляме 100 гр. от тях.\r\nЗатова пък можем да си позволим три кокоши яйца на светлия празник. \r\nЯйцата са много полезни. Освен протеини, мазнини и въглехидрати, те съдържат минерали и витамини, като вит. А, холин (вит. В4), биотин (вит В7), кобалт, селен.\r\nКозунаците също имат полезни съставки - витамини от групата В, вит. Е и А.\r\nВ характерния за Русия великденски сладиш с извара, сухи плодове, сметана и масло има вит. А, вит. D, калций.\r\nХората със стомашно-чревни заболявания обаче трябва да са много внимателни с великденските деликатеси.", "date": "2019.04.27", "title": "Колко яйца може да изядем на Великден?"}
{"url": "https://www.dnes.bg/mish-mash/2019/04/27/mysk-e-nai-stisnatiiat-shef-pecheli-40-668-pyti-poveche-ot-slujitelite-si.407924", "text": "Някои хора казват, че ако шефът кара \"Ферари“, то работникът трябва да може да си купи поне нов \"Форд“.  На служителите на автомобилната компания Tesla едва ли се гледа с добро око, ако си купят \"Форд“, но със сигурност не могат и да си позволят чисто нов електрически автомобил.\r\nСправка на Комисията по ценните книжа и борсите в САЩ показва, че Илон Мъск е получил 40 668 пъти повече пари от средностатистическия работник на Tesla (средната заплата е 4600 долара), докато средното съотношение при големите американски компании е едва 254:1, пишат от Bloomberg.\r\nВ сметката на Мъск са влезли 2.28 милиарда долара, най-вече под формата на акции. Като шеф на Tesla, той взима едва 37 хил. долара, но те са му толкова ненужни, че дори не осребрява чековете за тях.  Заедно с добавките и бонусите, сумата стига 3 милиона долара. Но противоположно на това, неговите служители дори не могат да се докопат до бонуси за завършена цел. За сега Мъск си е поставил 16 такива цели, но компанията му е постигнала едва 2.\r\n                    \n                    \n                Работниците му не само че взимат колосално по-малко пари от шефа си, но възнагражденията им са по-ниски и от тези на инженерите в останалите автомобилни компании. И дори за тази справедливост те няма на кого да се оплачат – служителите на Tesla нямат синдикати.\r\nДруги милиардери не са толкова алчни да получават чекове, които не осребряват. Уорън Бъфет  получавал едва 7 пъти повече от средния служител на своя фонд Berkshire Hathaway. Заплащането му било символично, а богатството си той трупал от лично притежавани и търгувани ценни книжа.\r\nКолкото и да е мразен Марк Зукърбърг заради скандалите във Facebook, той взима най-символичното възнаграждение от всички – само 1 долар. Но не бързайте да се възхищавате на щедростта на милиардера да разпределя заплатата си измежду другите служители. Всъщност, той е прибрал 8,85 милиона долара под формата на други отчисления - най-вече за охрана и частни самолети.\r\nС далеч от символични възнаграждения са Джоунъс Призинг, който взима 2500 пъти повече от средностатистическия служител на Manpower, Боб Айгър, който взима над 1500 пъти повече от работещите за Walt Disney и Кевин Джонсън, който прибира 1200 пъти онези, които сервират кафета във веригата му Starbucks.\r\nНо нито един от тях не е толкова алчен колкото Мъск, който, както споменахме, дори не благоволява да осребри чековете си от Tesla. Но навярно пази парите си за черни дни, когато компанията му далеч няма да е първенец при развитието на електрическите автомобили.", "date": "2019.04.27", "title": "Мъск е най-стиснатият шеф? Печели 40 668 пъти повече от служителите си"}
{"url": "https://www.dnes.bg/rusia/2019/04/27/putin-tyrgovskite-voini-vrediat-na-vsichki.408836", "text": "Лидерите на страните, с които руският президент Владимир Путин се срещна по време на форума в Пекин \"Един пояс, един път\", изразиха готовност за сътрудничество с Русия. Това заяви днес Путин на пресконференция в края на посещението си в Китай, предаде БТА.\n\r\n\"За нас е важно, че установяваме много добри отношения с нашите партньори, с повечето страни по света. Всички, с които се срещнах, искат да работят с нас\", заяви Путин.\n\r\nТърговските войни и ограничения вредят на световната икономика, и това го разбират почти всички страни, каза руският президент. Коментирайки китайската инициатива за международно сътрудничество \"Един пояс, един път\", Путин изрази увереност, че такива проекти имат добро бъдеще, защото от тях са заинтересовани практически всички страни. \n                    \n                    \n                \r\n\"Либералните ценности, които сега защитава Китай, са нужни на цялата световна икономика\", отбеляза руският президент. \n\r\nСтраните участнички в инициативата на китайското правителство \"Един пояс, един път\" заедно ще се противопоставят на протекционизма и ще отстояват принципите на откритата световна икономика. Това заяви пък президентът на Китай Си Цзинпин.\n\r\nВ момента световната икономика преминава през сложен период, съпроводен от недостатъчен растеж и усилване на тенденцията към понижаване, заяви Си Цзинпин. В този контекст \"сме длъжни да се придържаме към тясно сътрудничество, установяване на партньорство и всестранна взаимносвързаност\", каза китайският президент.\n\r\nГерманският министър на икономиката Петер Алтмайер заяви, че е насърчен от обещанието на президента на Китай да следва курс на свободна търговия, мултилатерализъм и устойчиво развитие в рамките на инициативата, предаде Ройтерс.\n\r\nПетер Алтмайер заяви също, че големите страни от ЕС искат да правят сделки с Китай като група, вместо да подписват двустранни споразумения като отделни държави. \n\r\nАлтмайер посочи, че Германия, Франция, Испания и Великобритания са показали на форума, че \"в голямото си мнозинство\" ЕС е единен в своето убеждение, че \"само заедно можем да приложим нашите позиции\".", "date": "2019.04.27", "title": "Путин: Търговските войни вредят на всички"}
