{"url": "https://www.dnes.bg/index/2019/07/17/zashto-iran-izprati-predpolagaema-shpionka-v-psihiatriia.416709", "text": "Преди три години Назанин Загари-Ратклиф и нейната двегодишна дъщеря се готвят да се върнат у дома във Великобритания, след като били на посещение при семейството си в Иран. Но вместо да отпътуват обратно за Европа, Загари-Ратклиф е арестувана на летището в Техеран и пратена в затвор. Нейната дъщеричка Габриела остава при своите баба и дядо в ислямската република.\r\nИран твърди, че тя е шпионка, която се опитвала да свали свещения режим на Ислямската република. Назанин категорично отрича.\r\nВече три години майката е зад решетките на затвор в Техеран. Миналия месец тя проведе 15-дневна гладна стачка в знак на протест. Но вместо да предизвика дебат дали е виновна или не, Назанин бе тикната в психиатрична клиника, а на семейството й не му е позволено да я вижда. Не се знае нито какво е лечението й, нито докога ще продължи.\r\r\n                \r\n                \"Бях здрава и щастлива когато дойдох в Иран. Вижте ме сега – три години и половина по-късно вече съм в психиатрична клиника\", казала Загари-Ратклиф пред човек от кампанията \"Освободете Назанин\".\r\nПо думите й, затворът ставал все по-тежък за нея, а истината била, че е станала жертва на политически игри.\r\nПрез януари, в продължение на три дни, Назанин отново провежда гладна стачка, тъй като й е отказана адекватна медицинска грижа. Когато съпругът Ричард чува, че е пратена в клиника, първоначално \"изпада в еуфория\", тъй като това може да значи, че Иран започва да се грижи за съпругата му и това скоро може да доведе до нейното освобождаване.\r\nНо след като бащата на Назанин отива в болницата да я посети и му е отказан достъп, семейството й започва да се съмнява. Те мислят, че властите я изолират от външния свят, за да могат да я пречупят и се молят представители на посолството на Великобритания да я посетят възможно най-скоро.\r\nБитката за освобождаването на Назанин се води на много високо ниво. По-рано тази година държавният секретар на външните работи Джеръми Хънт даде на арестуваната майка дипломатическа протекция.", "date": "2019.07.17", "title": "Защо Иран изпрати предполагаема шпионка в психиатрия? "}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/govori-dans-kakvi-sa-osnovnite-riskove-pred-nacionalnata-sigurnost.416738", "text": "Въпреки че през 2018 година не е получавана информация за подготовка или осъществяване на терористична дейност в България срещу български граждани и интереси,  Това констатира годишният доклад за работата на Държавната агенция за национална сигурност (ДАНС) за 2018 година. \n\r\nПричините за повишеното ниво на бдителност на службите са географското положение на страната ни като част от маршрутите за преминаване на чуждестранни бойци, съществуващите на наша територия обекти на трети страни (бел.ред. - авторите на доклада вероятно имат предвид американските военни бази), както и джихадистката пропаганда в интернет, под чието влияние попадат отделни лица. \n\n\n\n                    \n                    \r\n                \r\nДруга основна заплаха е десният екстремизъм. Разузнавачите доклават, че този феномен е много по-силно изразен в страните от ЕС, отколкото в България. \n\r\n\"В България активността на групите и организациите от дясното екстремистко крило се свежда основно до участие в отбелязвания на исторически събития и реакции при мероприятия на лица с нетрадиционна сексуална ориентация\", обобщават от ДАНС. \n\r\nКато цяло опасността за обществения ред в България е, произтичаща от дейността на крайно десни и леви структура, е определена като ниска. \n\r\n\"Въпреки това е възможно при възникване на определени условия, като усложняване на социалната обстановка или възникване на конфликти на етническа или религиозна основа, да бъдат предприети по-крайни действия от тяхна страна, които да доведат до ескалация на общественото напрежение.\", предупреждават от Агенцията. \n\r\nДАНС отчита сериозно намаление на миграционните процеси към страната ни, а повечето от чужденците имат само икономически съображения. Проникването чрез потоците на лица, свързани с тероризъм, обаче остава постоянен риск, пише в доклада. \n\r\nОказва се, че през миналата година само двама чужди граждани са включени в информационния масив на нежеланите чужденци в страната поради наличието на данни за съпричастност към организирането на канали за незаконна миграция. Общо проучените от разузнаването ни лица са 87 687. \n\r\nДокладът констатира специалния интерес на тайните служби на държави от нашия регион и някои страни извън него към класифицирана национална или чуждестранна информация, както и информация от сферите на политиката, икономика, военната индустрия. \n\r\nЗаради такива опити за придобиване на секретна информация ДАНС е наложила принудителни мерки на 2 лица и те са в списка с нежелани в страната чужденци за срок от 10 години. \n\r\nСред другите основни рискове за националната сигурност на България, ДАНС отчита при финансовите институции, отнемането на лиценза застрахователно дружество, потоците от фалшиви пари и използването на онлайн валути за разплащане при незаконни дейности. \n\r\nОтносно търговията с оръжие, в която страната ни има сериозен дял, ДАНС отчита, че страната ни изпълнява стриктно политиките за експортен контрол на този бизнес. \n\r\n\"Същевременно продължават опитите на външни фактори за осъществяване на целенасочени мероприятия по дезинформация в медиите, свързани с оръжейните доставки от България за други държави, с което се цели отстраняване от конкурентни оръжейни пазари\", твърдят от Агенцията. \n\r\nРазузнавачите предупреждават, че поради неспазване на технологичния процес и пропуски при съхранението им, значителни количества оръжия и боеприпаси, подлежащи на утилизация, все още носят потенциал от възникване на инциденти с причиняване на човешки жертви, материални щети и замърсяване на околната среда.\r\nС траен характер са също и  проблемите в складови помещения на Българската армия (стар сграден фонд, неосигурена поддръжка, дефицити при физическата охрана), в които се съхраняват оръжия, боеприпаси, взривни вещества и други опасни материали.\n\r\n ", "date": "2019.07.17", "title": "Говори ДАНС: Какви са основните рискове пред националната сигурност? "}
{"url": "https://www.dnes.bg/football/2019/07/17/strah-ot-ekscesii-levski-niama-da-montira-videostena-za-rujomberok.416754", "text": "Левски няма да монтира видеостена за реванша с Ружомберок от 1-ия квалификационен кръг на Лига Европа. Това обяви клубът на официалната си страница.\r\nПричината е, че ръководството се притеснява от нови ексцесии с участие на феновете, които ще доведат до още по-тежко наказание.\r\n \r\nВ момента \"сините\" изтърпяват санкция да играят два мача в Европа без фенове, като утре е първият.\r\n \r\nСрещата на \"Герена\" започва в 19.30 часа и може да се проследи на живо в . Припомняме, че \"сините\" имат преднина от 2:0 след първия двубой.\r\n \r\n", "date": "2019.07.17", "title": "Страх от ексцесии! Левски няма да монтира видеостена за Ружомберок"}
{"url": "https://www.dnes.bg/health/2019/07/17/koi-hormoni-predizvikvat-kosopad.416624", "text": "За да бъде косата здрава, жизнена, лъскава и красива, трябва да се храним здравословно и да я подхранваме с необходимите хранителни вещества. Ако обаче съществува някакъв хормонален проблем, храната далеч не е достатъчна, за да бъде овладян косопадът.\r\nХормоните ръководят почти всички процеси в организма. Когато възникне дисбаланс в някои определени хормони, настъпва увреждане на косата както при мъжете, така и при жените.\r\nТрябва да се отбележи, че хормоните не са единствените „виновници“ за появилия се косопад. Те играят централна роля в процеса на образуване на космените фоликули и състоянието на косъма, но това не означава, че в този процес не са намесени стресът, начинът на живот, физическото и психическото състояние на човека.\r\n                    \n                    \r\n                Четири са основните хормони, които контролират състоянието на косата. Вижте кои са те и по какъв начин влияят върху нейното здраве.\r\n\r\nМъжкият полов хормон е главният виновник за косопада при мъжете, освен генетичните фактори. Дихидротестостеронът, определен тип мъжки полов хормон от тази група, е в основата на проблема. Той причинява оплешивяване при мъжете. Когато неговите нива са прекалено високи, косата започва да окапва. За да помогнете този процес да спре, яжте повече храни, богати на фибри. Консултирайте се и с лекар, който да определи дали може да се включи и друг тип терапия, блокираща свръхсекрецията на този хормон.\r\n\r\nТиреоидните хормони са владетелите на метаболизма. Те контролират всяко звено в обмяната на веществата. Хормоните на щитовидната жлеза отговарят за състоянието на кожата, косата, ноктите, определят теглото и нивата на енергия в тялото. Ако страдате от суха кожа, чупливи нокти, слабост и накъсване на косата, косопад, може да имате хипотиреоидизъм.\r\nКонтролът на тиреоидните хормони е много важен за справянето не само с косопада, но и с всички останали ефекти от този хормонален дисбаланс.\r\n", "date": "2019.07.17", "title": "Кои хормони предизвикват косопад? "}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/spipaha-ukrainec-s-polovin-milion-leva-kontrabanda-na-kalotina.416763", "text": "Митничарите от \"Калотина“ откриха недекларирани 241 000 евро в раница на пътник в автобус. \r\nРейсът е пътувал по редовна линия от България за Германия. \r\nПри проверка на ръчен багаж - раница на пътуващ в автобуса украински гражданин, митническите служители откриват поставени в найлонов плик между дрехи общо 241 000 недекларирани евро. Те били в пачки с банкноти по 50, 100 и 200 евро.\r\nСпоред обясненията на украинския гражданин, валутата била предназначена за покупка на автомобил.\r\nНаказателното производство срещу подсъдимия е приключило със споразумение.\r\nНаложеното наказание е \"глоба\" в размер на 1/5 от предмета на престъплението, а именно 48 200 евро. \r\nОпределението на съда има последиците на влязла в сила присъда.", "date": "2019.07.17", "title": "Спипаха украинец с половин милион лева контрабанда на \"Калотина\""}
{"url": "https://www.dnes.bg/rusia/2019/07/17/pet-godini-ot-svalianeto-na-malaiziiskiia-samolet-nad-ukraina.416768", "text": "Петата годишнина от трагедията със свалянето на малайзийския пътнически самолет над Източна Украйна, при която загинаха всичките 298 души на борда, бе отбелязана с възпоменателна церемония в Холандия, предаде Асошиейтед прес, цитирана от БТА.\n\r\nРоднини и приятели на жертвите - повечето от тях холандски граждани, се събраха в град Вифхюйзен, където неотдавна бе открит мемориал на жертвите. \n\r\nИмената на всички пътници и членове на екипажа, загинали на 17 юли 2014 г., бяха прочетени на церемония край мемориала. Паметникът се намира недалече от амстердамското летище \"Схипхол\", откъдето преди 5 години за Куала Лумпур излетя самолетът на Малайзийските авиолинии, но така и не пристигна там.\n                    \n                    \r\n                \r\nСамолетът бе свален с ракета земя-въздух над територия, контролирана от проруските бунтовници в Донбас, близо до руската граница. Международен екип под холандско ръководство миналия месец обяви заключението си, че самолетът е свален от руски военни, които смятали, че стрелят по военен самолет. Москва отрича обвинението.\n\r\nВ коментар на руското МВнР по случай 5-ата годишнината от трагедията, разпространен от ТАСС, се отбелязва, че \"холандските власти все повече злоупотребяват с чувствата и скръбта на роднините на загиналите с полет МН17 над Украйна\".\n\r\n\"Призовавайки за справедливост и за наказване на виновните, те използват техните асоциации и обединения като \"таран\" за прокарване в световното обществено мнение на тезата за причастността на Русия и за необходимостта да се стовари именно върху нашата страна отговорността за изплащане на съответни компенсации\", посочва руското външно министерство.\n\r\nГоворителят на Кремъл Дмитрий Песков на днешния си редовен брифинг се затрудни да коментира публикуваното в медиите открито писмо до руското ръководство, изпратено от роднините на жертвите. В него се съдържа и призив към руските власти \"да признаят своя дял от отговорността за унищожаването на МН17\", предаде ТАСС.\r\n\"Аз, за съжаление, не съм запознат с това писмо и не мога да ви кажа нещо за него\", каза Песков в отговор на журналистически въпрос дали в Кремъл знаят за него. Той припомни руската позиция, че водещото се в Холандия следствие за катастрофата със самолета е необективно и че Русия не е била допусната да участва в него.\n\r\nПроруска бунтовническа група в Източна Украйна днес също организира церемония по повод годишнината от катастрофата и в памет на жертвите. На нея присъстваха около 500 души, включително сепаратисткият лидер Денис Пушилин, съобщи новинарската агенция на сепаратистите \"Донецк нюз\", цитирана от ДПА. Церемонията се е състояла около паметна плоча, посветена на 298-те \"невинни жертви на гражданската война\".", "date": "2019.07.17", "title": "Пет години от свалянето на малайзийския самолет над Украйна"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/oshte-12-mln-otivat-za-deinosti-za-izdavaneto-na-lichni-dokumenti.416746", "text": "Правителството одобри допълнителни 12 млн. лв. за дейности, свързани с издаването на българските лични документи.\nРазходите по бюджета на Министерството на вътрешните работи за 2019 г. са за финансово обезпечаване на сключени договори.\r\nМинистерският съвет одобри и допълнителни разходи по бюджета на съдебната власт за 2019 г. в размер на 2 млн. лв. Средствата са за изплащането на възнаграждения по Закона за съдебната власт.\r\nТе ще се осигурят чрез преструктуриране на разходите и/или трансферите по централния бюджет за 2019 г.\r\nОдобрени са и близо 2,6 млн. лв. за изплащане на стипендии за образователни резултати и дейности по НП \"Заедно за всяко дете\".\r\nПарите се предоставят по бюджетите на общините от централния бюджет под формата на обща субсидия за делегираните от държавата дейности за сметка на бюджета на Министерството на образованието и науката за 2019 г.\r\n ", "date": "2019.07.17", "title": "Още 12 млн. отиват за дейности за издаването на лични документи"}
{"url": "https://www.dnes.bg/index/2019/07/17/lunno-bedstvie-rechta-na-niksyn-ako-apolo-11-beshe-neuspeshna.416718", "text": "\r\nТочно преди 50 години, Нийл Армстронг, Майкъл Колинс и Едуин \"Бъз“ Олдрин стъпват на Луната. Хората на Земята в далечината ликуват. Прегръщат се и се радват.  Но в една зала няколко души очакват най-лошото да се случи – мъжете, стъпили за първи път на Луната, никога да не се върнат обратно на родната си планета.\r\nПреди 50 години за президента на САЩ е подготвена реч, в случай че се случи най-лошото лунно бедствие.\r\nТака започва речта, която за щастие Никсън не получава възможността да прочете. Макар и с много трудности по пътя, всичко с Аполо 11 е наред и тримата смели мъже се връщат обратно на Земята. Но какво щеше да се случи, ако корабът им се беше повредил?\r\r\n                \r\n                \"Тези смели мъже знаят, че няма надежда да се върнат обратно. Но също така знаят, че тяхната саможертва дава надежда за човечеството\", гласи речта. След думите по адрес на Армстронг, Колинс и Олдрин, щял да дойде и редът, в който президентът телефонира на всяка една от \"бъдещите вдовици\", а след това Никсън трябвало да даде указания на духовник, който да опее мъжете.\r\n\"Свещеникът трябва да предприеме същата процедура като при погребение в морето, като изпрати душите им \"в най-дълбоките дълбини\", завършвайки с Господната молитва\", гласи речта.\r\nАстронавтите трябвало да приемат съдбата си. А тяхното изоставяне на Луната щяло да завърши или със смърт в следствие на глад, или със самоубийство.\r\nНо дори и изходът от мисията Аполо 11 да се окажел фатален, речта на Никсън предполага, че човечеството ще направи нов опит за завръщане на своя спътник.\r\n\"Други ще ви последват и този път ще намерят пътя към дома. Търсенето на човека няма да бъде прекратено. Но тези мъже бяха там първи и завинаги ще останат в нашите сърца“, е трябвало да каже президентът.\r\nНийл Армстронг, Майкъл Колинс и Едуин \"Бъз“ Олдрин се завръщат успешно и вместо тягостна реч, Никсън прави приповдигнато поздравление по телефона, предавано по телевизиите по цял свят. Цялото човечество ликува, защото както президентът има късмет да каже:\r\n", "date": "2019.07.17", "title": "Лунно бедствие: Речта на Никсън, ако Аполо 11 беше неуспешна"}
{"url": "https://www.dnes.bg/index/2019/07/17/kristiian-boikov-opasniiat-haker-ili-udobniiat-obrazovan-kloshar.416772", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Кристиян Бойков е запален геймър. В профила си в социалната мрежа често споделя новини за различни хакерски атаки. В последната година Кристиян работи като експерт по киберсигурност в \"ТАД Груп\". В края на миналата година той направи експеримент пред Новините Он Еър. \n\r\n\"За да ни покаже колко сме уязвими в мрежата, 20-годишният пловдивчанин създаде нова безжична мрежа, която използвахме като доставчик на интернет. В нея въвеждаме данните си за онлайн банкиране. Секунди по-късно той вече ги има, разказва репортерът на  Благой Цицелков.\n\r\n\"Всяко едно изображение, което зареждате вие, го зарежда и човекът, който ви атакува. Единственият начин е да използват доста по-трудни пароли, а на публични места да използват VPN връзки\", разказва Бойков.\n\n\n\nОт години Кристиян изследва пропуските в интернет сигурността.\r\n                \r\n                \r\n\"Това е метод, чрез който лице, което е в една мрежа с друго лице, може да гледа трафика, който минава през тази мрежа с цел лична облага\", разказва Кристиян.\n\r\nПрез 2017 г., когато е още ученик, Кристиян пробива защитата на сайта на Министерството на образованието и науката. Тогава момчето разкри, че личните данни на 1,2 млн. деца са били достъпни на интернет страницата на МОН и всеки е можел да стигне до тях без идентификация. Тогава от просветното министерство поканиха Кристиян да участва в процедурите по опазване и съхранение на информацията. А малко след това получава и покана за работа в TAD Group.\n\r\n\"Видяхме Крис като етично момче, а можеше да манипулира оценките. Министърът изпрати благодарствен адрес към него и така се запознахме\", казва Дияна Хаджийска, юристконсулт на TAD Group.\n\r\nСпоред експерти, ГДБОП стига до Байков по забравен \"lock\" файл, в разпространените до медиите данни. Във файла имало информация, че е отварян от компютър с потребителското име - Kpuccc. Този скрит файл обаче не е пряко доказателство, че Кристиян Бойков е изтеглил документите.\n\r\n\"Кристиян е най удобното младо момченце. Той е образованият клошар\", смята адвокатът Георги Стефанов.\n\r\nСпоред адвокатите на 20-годишното момче, чрез задържането на Бойков се атакува фирмата, в която той работи.\n\r\n\"Взели са му апаратурата. Работи по големи проекти, с отнемането на техниката - удрят компанията. Неговото ликвидиране в момента и изземването на техниката му с данните поставя на колене дружеството\", допълва Георги Стефанов. \n\r\nВ публично разпространените данни от изтеклите файлове, не се съдържат преки доказателства, че Бойков е разпратил въпросната папка до медиите. Но вече е с повдигнато обвинение от прокуратурата.", "date": "2019.07.17", "title": "Кристиян Бойков – опасният хакер или удобният \"образован клошар\"?"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/dete-e-s-ohluzni-rani-blysna-go-kola-v-sandanski.416756", "text": "Дете е с охлузни рани, след като е било блъснато от лек автомобил при маневра на заден ход в Сандански, съобщиха от  Областна дирекция на МВР в Благоевград.\r\nСигналът за инцидента е подаден малко след 14.00 часа. Водачът на лекия автомобил сам е откарал пострадалото дете до Спешен център – Сандански, където е установено, че то е с леки охлузни рани.\r\nВзета е проба за алкохол на водача на автомобила, която е била отрицателна, допълва \"Фокус\".", "date": "2019.07.17", "title": "Дете е с охлузни рани, блъсна го кола в Сандански"}
{"url": "https://www.dnes.bg/zvezdi/2019/07/17/ronaldo-pusna-novata-si-liatna-kolekciia.416753", "text": "\"Запалете тялото си това лято...\" Това написа Кристиано Роналдо в Instagram. Футболистът пусна провокативна снимка по бельо, с което активизира почитателките си в социалната мрежа. \r\nКадърът не е направен от Джорджина Родригес, а е част от фотосесията, която той е заснел за представянето на най-новата колекция на собствената му марка – \"CR7\".\r\nДори и да не се нуждаят от боксерки, много последователи на Роналдо могат да изплакнат очи с него. На снимката той е само по боксерки, застанал на колене на леглото, на фона на приглушена светлина. \r\nВ лятната колекция присъстват както боксерки в бяло, така и в светлорозово.  \r\n\"Лятото е любимият ми сезон. Обичам времето, когато слънцето залязва и небето е така ярко. Исках да запечатам това усещане в моята кампания, използвайки дръзки и богати цветове в колекцията си\", споделя нападателят на Ювентус.\r\n                    \n                    \r\n                Междувременно приятелката на футболиста провокира последователите си в социалните мрежи със снимки по бански направени на луксозна яхта.  Наскоро двамата бяха на почивка в Сен Тропе. \r\n\r\n ", "date": "2019.07.17", "title": "Роналдо пусна новата си лятна колекция"}
{"url": "https://www.dnes.bg/balkani/2019/07/17/chernogorcite-se-oplakaha-ot-evtini-jp-bileti-vdignaha-im-gi.416755", "text": ", а компанията Железопътен превоз обясни увеличението на цените с анкета, в която 94% от пътниците казали, че билетите са евтини, съобщи националната телевизия на Черна гора.\nКомпанията съобщи, че билетите от Подгорица до Бар или до Никшич вместо досегашните 2 евро ще струват 2,30 евро, от Подгорица до Биело поле вместо 3 ще струват 3,5 евро, а от Бар до Биело поле вместо 5 ще бъдат 5,80 евро, предаде БТА.\r\nПоскъпват и месечните карти. Например за линия Подгорица-Бар или Подгорица-Никшич цената на месечните карти ще скочи от 30 на 35 евро, а за", "date": "2019.07.17", "title": "Черногорците се оплакаха от евтини жп. билети, вдигнаха им ги "}
{"url": "https://www.dnes.bg/politika/2019/07/17/shefyt-na-voenna-informaciia-e-podal-ostavka.416773", "text": "Директорът на службата \"Военна информация\" бригаден генерал Пламен Ангелов е подал днес рапорт за освобождаване от длъжност, съобщи министърът на отбраната Красимир Каракачанов.\r\nТой остава военен, след като бъде издаден президентски указ за освобождаване, ще мине в щат на министъра и ще работи в МО, посочи Каракачанов. По думите му като мотиви за рапорта е посочено \"в интерес на службата\".\r\nНа въпрос дали очаква цивилен да оглави службата, предвид предлагана законова промяна, Каракачанов каза, че промяната дава възможности, но напомни, че министърът на отбраната прави предложение, процедурата минава през Министерския съвет, а трябва да мине и през съгласуване с президентската институция, за да има указ. Каракачанов каза, че няма предложение към момента.\r\n                    \n                    \r\n                Попитан дали случващото се има връзка с опити да бъде \"разклатена\" тази структура и подготвя ли се проект за събиране на двете разузнавателни служби, министърът каза, че такова нещо не се готви, въпреки че вече е имало такава идея и законопроект. Подобно нещо, поне на този етап, не намирам за разумно и за полезно, и такъв проект няма, коментира Красимир Каракачанов, цитиран от БТА.\r\nВоенноокръжната прокуратура в София обвини настоящ и бивш директор на служба \"Военна информация\" в Министерство на отбраната за длъжностни престъпления, съобщиха наскоро от прокуратурата.", "date": "2019.07.17", "title": "Шефът на \"Военна информация\" е подал оставка"}
{"url": "https://www.dnes.bg/politika/2019/07/17/bsp-niama-da-podkrepi-sdelkata-za-f-16.416748", "text": "заявинародният представител от левицата Таско Ерменков по време на заседанието на Комисията по отбрана във връзка с ратификацията на сделката за придобиване на нов самолет, предаде Агенция \"Фокус\". \n\r\n\r\n\"Безкрайно съжалявам, че това се случи така. Че ние си купуваме една скъпа играчка, едно \"Ламборджини\" \", каза Ерменков. \r\nТой посочи, че не е ясно как това \"Ламборджини\" ще се държи на пътя.", "date": "2019.07.17", "title": "БСП няма да подкрепи сделката за F-16"}
{"url": "https://www.dnes.bg/index/2019/07/17/spored-zodiiata-ot-kakvo-se-nujdaete-kogato-ste-tyjni.416764", "text": "Всеки има нещо, което го кара да тъгува и да размишлява над живота. Едни приемат трудностите твърде лично и се затварят в себе си, докато други предпочитат да споделят емоциите си с някого или да си поплачат, за да им олекне.\r\nСпоред астрологията, представителите на различните зодии се справят по различен начин с тъгата. На някои знаци им трябват само няколко часа, за да се отърсят от негативизма, а има и такива, които не спират да се самосъжаляват и оплакват с дни.\r\n \r\nЕто от какво се нуждаят хората от всяка зодия, когато са тъжни:\r\n \r\n\r\n \r\nНа Овена му трябват хора, които да го възхваляват и подхранват самочувствието му. Ако са негативно настроени или тъгуват заради нещо, което е разтърсило душата им, им трябват най-близките, които да ги обгрижват.\r\n \r\n\r\n \r\nТелецът е прекалено чувствителна натура. Тъгува ли, той обича да се затваря. Може да спи с часове или да лежи безгрижно пред телевизора. Ако искате да разведрите представител на тази зодия, може да го заведете на релакс. Разходка сред природата, масаж или посещение на басейн ще му се отразят добре.\r\n \r\nТелецът обича релаксация, така че се опитайте да намерите време да се отпуснете всеки ден. Може да е дрямка или малка пауза между работата.\r\n \r\n\r\n \r\nТе са непредвидими. Обичат да трупат пари, но изпаднат ли в меланхолично настроение, трудно ще ги накарате да работят. Единственият начин да помогнете на тъжния Близнак е като се превърнете в добър слушател и не бъдете критични. Подобно на Телците, те също обичат да се затварят и да мързелуват, затова ще им направите услуга, ако ги изведете на чист въздух или отидете с тях някъде, за да поспортувате.\r\n \r\n\r\n \r\nРакът е интуитивен. Той не обича да показва емоциите си и понякога изгражда невидими стени, през които дори и най-близките му трудно биха преминали. Най-доброто нещо за него в тежък емоционален момент е да плаче и така да се отърве от натрупаното напрежение.\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n", "date": "2019.07.17", "title": "Според зодията: От какво се нуждаете, когато сте тъжни?"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/prane-na-pari-bukvalno-50-kg-kokain-skrit-v-kutii-ot-prah-za-prane.416685", "text": "За полицията в шегичките са дошли напълно естествено след като са открил, скрит в кутии от .\n\r\n\"Измиваме улиците от престъпниците\", гордо туитват полицаите. \n\r\nЗа детективите било леко изненадващо. \n\r\n\"Никога не съм намирал нещо такова. Това е първият случай, в който кокаин в кутия от прах за пране\", обяснява пред \"Guardian\" Оливио Гомес Лира. \n\r\nВсичко започнало в понеделник сутрин в квартал Ермелино Матаразо в Сао Пауло. Нищо неподозиращ клиент отишъл в кварталния супермаркет да си купи . Вътре обаче намерил , съобщават местни сайтове. \r\n                \r\n                \r\nТой се оплакал, но после бил заплашен от . Втори мъж също си купил прах за пране и се натъкнал на кокаин. Той обаче отишъл в . \n\r\nКогато разследващите се появили в магазина  с джипа си, заедно с кокаина. Детектив Лира обяснява, че полицията е открила,  което количество би стигнало за около 200 кг от наркотика за продан. \n\r\n49-годишният собственик на магазина бил . Трима служители също са задържани и полицията разследва дали и те са замесени. \n\r\n\"Първата хипотеза, по която работим е, че \", обяснява детективът. \n\r\nВ Бразилия ударите, при които полицията се натъква на , са се увеличили със 70% между януари и май спрямо миналата година. Миналият месец , с които президентът Жаир Болсонаро пътуваше за срещата на Г-20, беше задържан с. \n\r\nГоляма част от в Сао Пауло се . \n\r\n\"Вярваме, че заподозрените използват \", обяснява не на шега детектив Лира.", "date": "2019.07.17", "title": "Пране на пари, буквално: 50 кг кокаин – скрит в кутии от прах за пране"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/govori-kristiian-boikov-koito-hakna-dyrjavata.416761", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n20-годишният Кристиян Бойков вече е обвинен от прокуратурата за безпрецедентната атака срещу базата данни на НАП. Още като ученик той проби и системата на МОН.\r\nПрез пролетта на тази година Кристиян даде интервю пред Bulgaria ON AIR, в което обяснява с подробности как се прониква в системата.", "date": "2019.07.17", "title": "Говори Кристиян Бойков, който хакна държавата"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/za-10-godini-nad-1500-brichki-izchisteni-ot-sofiiskite-ulici.416740", "text": "От 2009 до 2019 г., в следствие на дейността на Столичния инспекторат, доброволно премахнати от собствениците са над 8000 автомобила. Принудително са премахнати над 1500 автомобила, а общо подадените сигнали за периода от десет години са 13 800, информира столичният кмет Йорданка Фандъкова. \n\r\nПолучените сигнали за излезли от употреба автомобили през мобилното приложение \"Гражданите\" са 4334 от 2017 г. до днес, допълни тя, цитирана от БТА. \n\r\nФандъкова и представители на организацията \"Гражданите\" представиха нови функционалности на мобилното приложение.\n\r\nОт днес на инсталиралите приложението ще бъде изпращана информация за ремонти на експлоатационните дружества. Така те ще могат да получават информация за актуалните ремонти по основни улици и булеварди. \n                    \n                    \r\n                \r\nТо стартира през 2015 г. с информация за наличие на автомобили, излезли от употреба в кварталите на града и възможността администрацията да получава директно информация, за да може веднага да реагира, припомни столичният кмет.\r\nТя съобщи, че в рамките на кампания на Столичния инспекторат, от 14 до 30 април тази година, са постъпили около 250 сигнала за излезли от употреба автомобили. Информация за приложението и за дейността на \"Гражданите\" може да бъде намерена на адрес https://grajdanite.bg/.", "date": "2019.07.17", "title": "За 10 години: Над 1500 брички изчистени от софийските улици"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/liatoto-se-vryshta-otnovo-gradusite-minavat-30.416703", "text": "Топъл и слънчев летен ден ни очаква в четвъртък, сочи  на НИМХ.\n\r\nПрез нощта ще бъде предимно ясно и почти тихо. Утре ще е слънчево, след обяд ще има временни увеличения на облачността, но само на отделни места ще превали краткотрайно. Ще духа слаб, в Източна България - до умерен вятър от север-североизток, а привечер ще се ориентира от изток-югоизток. Максималните температури ще са предимно между 27 и 32 градуса.\n\r\nПо Черноморското крайбрежие ще е предимно слънчево, след обяд ще има временни увеличения на облачността, но вероятността за валеж е малка. Ще духа до умерен вятър от север-североизток, който привечер ще се ориентира от изток-югоизток. Ще е топло, с максимални температури между 25 и 28 градуса.\n                    \n                    \r\n                \r\nВълнението на морето ще е 2-3 бала. Температурата на морската вода ще е 24-25 градуса.\n\r\nВ планините ще е предимно слънчево. След обяд в масивите от Западна и Централна България ще има временни увеличения на облачността, но само на отделни места краткотрайно ще превали. Ще духа умерен до силен вятър от север. Максималната температура на височина 1200 метра ще е около 20 градуса, на 2000 метра - около 14 градуса.\n\r\nВ петък и събота ще преобладава слънчево време. В следобедните часове, главно над Западна България, ще се развива купеста и купесто-дъждовна облачност и на места ще превали и прегърми. Преобладаващите максимални температури ще бъдат между 28 и 33 градуса.", "date": "2019.07.17", "title": "Лятото се връща отново, градусите минават 30"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/rimski-poriadki-ili-cennosti-ecb-na-praida-vyv-frankfurt.416744", "text": "Тази събота по улиците на Франкфурт ще се проведе гей прайдa и редом с всички LGBT+ активисти по улиците на германската финансова столица ще излязат и служителите на Европейската централна банка. \r\n \r\n                Twitter акаунтът на финансовата институция съобщи в платформата, че служителите ще участват във фестивала \"Christopher Street Day\". \n\r\nЕЦБ е публикувала и линк към страницата си, в която става дума за ценностите на институцията и стремежът към приобщаване на различни хора. \n\r\n\"Вярваме, че разнообразието създава превъзходство и по-разнообразни екипи означават по-широк спектър от мнение, които водят до по-добри и плодотворни резултати\", пише в странциата на ЕЦБ. \n\r\nВ своите коментари потребителите са с полярни мнения, като за едни това е завръщане към римските порядки, а други ги подкрепят за смелостта и ценностите им.\r\n ", "date": "2019.07.17", "title": "Римски порядки или ценности: ЕЦБ на прайда във Франкфурт"}
{"url": "https://www.dnes.bg/index/2019/07/17/proektyt-neuralink-shte-svyrje-li-mysk-choveshkiia-mozyk-s-kompiutyr.416695", "text": "Илон Мъск е известен с многото си начинания и компании, които често започва защото... му е скучно. Създателят на PayPal, автомобилната компания Teslа, космическата SpaceX и копаещата тунели авантюра The Boring Company, има нов проект на ум – той ще свърже човешкия мозък към компютър.\r\nОт 2016 година насам Мъск работи по Neuralink и това, може би, е най-амбициозното му начинание досега.\n\n\n\r\nПрохождащата компания е събрала най-добрите експерти в сферата на изкуствения интелект, както и водещи световни невролози, които ще създадат „ултра-висока честотна лента“ за връзка между мозъка и компютъра.\r\r\n                \r\n                Чрез Neuralink хората ще могат да увеличат капацитетът на паметта или да се свържат с интернет, така че да получат колективното човешко знание и да отговарят на въпроси само като си помислят за тях. Дали това ще бъде възможно, все още не е ясно, но компанията вече е събрала близо 10 милиона долара, за да разбере.\r\nМного малко се знае за Neuralink. През 2017 година сайтът WaitButWhy нарича проекта „магическа шапка за мозъка“, която ще позволи на хората да комуникират по-добре, да мислят и дори да се състезават с изкуствения интелект.\r\nСамият Илон Мъск всъщност многократно предупреждава за опасностите, които по-умните компютри могат да навлекат на човечеството. През 2016 година той заяви, че хората скоро време могат да бъдат надвити от машини, които ще започнат да ни третират като домашни любимци.\r\n“Не ми харесва идеята да съм домашна котка, но какво е решението?“, запита той. А през 2018 година, даде отговор – хората ефективно да се слеят с изкуствения интелект.\r\nС какво точно ще се занимава компанията и възможно ли е скоро да станем едно с компютъра си? На пресконференция тази седмица, Мъск ще представи идеята на Neuralink и ще отговори на множеството породили се въпроси.", "date": "2019.07.17", "title": "Проектът Neuralink: Ще свърже ли Мъск човешкия мозък с компютър?"}
{"url": "https://www.dnes.bg/politika/2019/07/17/za-sedmica-shte-se-prodavat-samo-dnevni-i-sedmichni-vinetki.416743", "text": "До приемането на поправките в закона, с които се отлага въвеждането на ТОЛ системата,  за тежкотоварните автомобили. Това стана ясно от думите на регионалния министър Петя Аврамова в Народното събрание, след като бе привикана от левицата да даде информация за спирането на продажбата на едномесечни електронни винетки.\n\r\n\n\r\nСпоред Аврамова това ще продължи около седмица, тъй като тя очаква до 23 юли отмяната на ТОЛ системата да мине на второ четене в пленарната зала и законът да бъде обнародван. Тя настоя, че превозвачите са информирани за това и призова да не се създава излишно напрежение.\n                    \n                    \r\n                \r\n\"АПИ, изпълнявайки закона, е спряла продажбата на винетки с 1-месечно действие. Очакванията са до 23-и, вторник, законът за отлагането на ТОЛ системата да бъде обнародван. Моята молба е да не създаваме излишно напрежение за 1 седмица, за която превозваческият бранш е информиран и знае, че по негово искане отлагаме ТОЛ системата. Има период от 1 седмица, в който ще се купуват седмични винетки\", обясни Аврамова.\n\r\nТя добави и че тези, които са . \n\r\nТОЛ системата трябваше да тръгне от 16 август, но с поправки на първо четене в Закона за пътищата въвеждането й бе отложено. Очаква се утре парламентът да разгледа поправката и на второ четене.", "date": "2019.07.17", "title": "За седмица ще се продават само дневни и седмични винетки"}
{"url": "https://www.dnes.bg/index/2019/07/17/biznesyt-opredeli-hakerskata-ataka-kato-katastrofa.416765", "text": "В нарочна декларация Асоциацията на индистриалния капитал в България (АИКБ) поиска незабавни действия от държавата, които да намалят и ограничат вредата от хакерската атака срещу сървър на Националната агенция по приходите (НАП), както и да оповести публично кой носи отговорност за тази \"безпрецедентна катастрофа\" и какви наказания ще бъдат наложени. \n\r\nОрганизацията коментира, че всеки опит за прикриване и замитане на случилото се ще руши българската държавност и доверието в нея. \n\n\n\"Особено загрижени сме относно изнесените факти, че кражбата на данните е осъществена 20 дни преди откриването й, а НАП въобще не са отчели и регистрирали неправомерното извличане на данните от сървърите им и едва след публикуването на част от информацията е констатирана кражбата\", изтъкват от АИКБ. \r\n                \r\n                \r\nСпоред тях, всичко това говори за ниско ниво на защита и сигурност на данните, за некомпетентност или небрежност на отговорните лица, което поставя под риск националната сигурност и функционирането на държавата.\n\r\nВ писмото си Асоциацията напомня и за предишни много тревожни сривове на държавната цифрова политика, а именно проблемите с търговския регистър, преминаването към електронни винетки и др. \n\r\n\"Подобни провали са изключително обезпокоителни, недопустими и позорящи за държава, която има претенциите да бъде регионален лидер в информационните технологии\", казват още от АИКБ. \n\r\nОрганизацията подчертава, че подобни катастрофи ще продължат и в бъдеще, ако не се осъществи незабавна промяна в начина, по който работи държавата с електронните данни на българските граждани и българския бизнес.\n\r\nВ тази връзка АИКБ иска незабавен одит на IT сигурността във всички държавни институции при въвеждането на електронно управление, каквото трябваше отдавна да е факт.", "date": "2019.07.17", "title": "Бизнесът определи хакерската атака като \"катастрофа\""}
{"url": "https://www.dnes.bg/football/2019/07/17/iska-li-v-iuventus-neimar-se-natiska-i-na-starata-gospoja.416745", "text": "Звездата на ПСЖ Неймар е готов да продължи кариерата си в италианския хегемон Ювентус. С тази новина гръмна испанското издание Mundo Deportivo.\r\nНай-скъпият футболист в историята иска да напусне Париж и се предполагаше, че желанието му е да се завърне в Барселона. Той си тръгна от \"Камп Ноу\" през лятото на 2017 г., след като френският клуб активира освобождаващата му клауза от 222 милиона евро.\r\n \r\nЗавръщане при каталунците обаче изглежда все по-малко вероятно по икономически причини. Испанският шампион вече привлече Френки де Йонг от Аякс за 75 млн. евро и Антоан Гризман от Атлетико Мадрид за 120 млн. евро.\r\n \r\nИ заради това Неймар е започнал да обмисля преместване в Реал Мадрид, Байерн Мюнхен, Манчестър Юнайтед или Юве.\r\n \r\nСпоред публикациите на каталунското издание, фаворизирането на \"бианконерите\" в Шампионска лига, присъствието на Кристиано Роналдо и привличането на Матайс де Лихт, Адриен Рабио и Аарън Рамзи, са поблазнили бразилската звезда.\r\n \r\nВъпреки това, селекцията на Юве е към края си, в отбора има куп нападатели и едва ли италианците ще са готови да задоволят финансовите претенции на ПСЖ за Неймар.\r\n \r\nТой стана шампион на Франция два пъти, в 58 мача в Лига 1 отбеляза 51 гола, но присъствието му в Париж беше засенчено от младата френска звезда Килиан Мбапе.     \r\n \r\n", "date": "2019.07.17", "title": "Иска ли в Ювентус? Неймар се натиска и на \"Старата госпожа\""}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/prof-kantardjiev-u-nas-niama-bolni-ot-antraks.416769", "text": "В Националната референтна лабратория към Националния център по заразни и паразитни болести /НЦЗПБ/ няма данни за потвърдени положителни проби за антракс сред пациенти. Това каза за БТА директорът на Центъра проф. Тодор Кантарджиев.\r\nПреди дни в лабораторията към НЦЗПБ са били изпратени проби, за които е имало съмнение за антракс, но резултатите са отрицателни, обясни проф. Кантарджиев.\r\nВ столичната Специализирана болница за активно лечение по инфекциозни и паразитни болести \"Проф. Иван Киров\" е било прието дете, за което е имало съмнение за кожна проява на атракс, каза доц. Атанас Мангъров от лечебното заведение.\r\nРезултатите от пробите са отрицателни и днес детето е изписано, допълни той.\r\n(БТА)\r\n ", "date": "2019.07.17", "title": "Проф. Кантарджиев: У нас няма болни от антракс!"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/isliamska-dyrjava-zove-za-napadeniia-v-tunis.416749", "text": "Терористичната организация \"Ислямска държава\" призова за нападения в Тунис, предаде Франс прес.\r\nПризивът бе отправен във видеозапис. На него се виждат маскирани и въоръжени мъже. Той бе разпространен през нощта в профила на \"Ислямска държава\" в Телеграм, но за момента още не е ясно дали е автентичен.\r\nВъв видеозаписа се внушава, че е направен от \"информационното бюро на \"Ислямска държава\" в Тунис\" и е заснет в страната. Той бе разпространен три седмици след двойния самоубийствен атентат срещу полицията в Тунис, за който отговорност пое \"Ислямска държава\" и при който загинаха двама души.\r\nВъв видеозаписа групата мъже се кълнат във вярност на лидера на \"Ислямска държава\" Абу Бакр ал Багдади, когото наричат \"повелител на правоверните\".\r\r\n                \r\n                \"Вашите войници и синове в земята на Кайруан са добре\", казва един от мъжете с прозвище Абу Омар ал Тунси в обръщение към Абу Бакр ал Багдади. Регионът на Кайруан (в централната част на Тунис) е важно място за исляма в Тунис, отбелязва Франс прес.\r\nДруг джихадист от видеозаписа с прозвище Абу Халед ал Тунси призовава за \"всяване на ужас\" в Тунис.\r\nСлед революцията през 2011 г. Тунис се сблъска с активизирането на джихадисткото движение, отговорно за смъртта на десетки войници и полицаи, голям брой цивилни и чуждестранни туристи.\r\n\r\n ", "date": "2019.07.17", "title": "Ислямска държава зове за нападения в Тунис"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/keniia-goni-shefove-na-bukmeikyrski-kyshti-sred-tiah-bylgari.416767", "text": "Властите в Кения са разпоредили депортирането на 17 чужденци, включително от България, които ръководят букмейкърски компании, предаде Ройтерс, като се позова на вътрешното министерство и местни медии.\r\nКомпаниите за спортни залагания онлайн рязко се разраснаха в Кения през последните години. Според правителството техният общ приход за миналата година е възлизал на 200 милиарда шилинга (два милиарда долара), докато преди пет години тази сума е била сто пъти по-малка.\r\nТова породи опасения у правителството за социалното въздействие от страстта за залагания. През май т.г. в страната бяха въведени нови правила за хазарта, включително забрана за негови реклами на обществени места и в социалните мрежи.\r\r\n                \r\n                В съобщението на вътрешното министерство не се посочва кои хора са подлежащи на депортирана, но кенийският \"Дейли нейшън\" твърди, че те са от България, Италия, Полша и Русия.\r\nМиналата седмица правителството разпореди на комуникационните компании да спрат да обработват плащания за букмейкърски фирми, чиито лицензи не са подновени по новите правила.\r\n", "date": "2019.07.17", "title": "Кения гони шефове на букмейкърски къщи, сред тях - българи"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/ot-kompaniiata-na-kristiian-boikov-etichen-i-loialen.416771", "text": "От компанията, в която е работил 20-годишният Кристиян Бойков, обвинен за атаката срещу базата данни на НАП, получихиме официално становище по повод задържането му. Публикуваме го без редакторска намеса:\r\n\"ТАД ГРУП следи ситуацията отблизо и ще съдейства изцяло на прокуратурата за изясняване на подробности във връзка с последните развития по случая с кибер атаката срещу Национална агенция за приходите.\n\n\n\n\r\nКристиян е наш служител от 2017 г. на позиция \"Експерт Киберсигурност\". Като част от компанията Кристиян винаги се е отнасял с етичност, професионалност и лоялност, както към работните си ангажименти, в това число и към нашите клиенти, така и към целия екип.\n                    \n                    \r\n                \r\nТАД ГРУП е компания за киберсигурност, основана през 2014 г. в Ню Порт Бийч, Калифорния.\r\nОсновна част от нашите клиенти са средни и големи бизнеси от разнородни индустрии, за които високите нива на сигурност на информацията и защита на данните са от изключителна важност. Нашите клиенти се разпростират от правителствения до частния сектор и включват компании, опериращи в различни сектори като банкиране, биотехнологии, здравеопазване и др.\n\r\nКомпанията ни е специализирана в предоставянето на глобални решения за киберсигурност и защита на информацията и наша основна цел е да съдействаме на нашите клиенти в превенцията срещу злонамерени атаки. Всички наши специалисти преминават специални обучения, съобразени с кодекса на етичното хакерство.\n\r\nОставаме на разположение и ще съдействаме на разследващите органи\", завършва становището, изпратено до Dnes.bg.", "date": "2019.07.17", "title": "От компанията на Кристиян Бойков: Етичен и лоялен!"}
{"url": "https://www.dnes.bg/televizia/2019/07/17/milioni-kilometri-vodiat-vania-boneva-obratno-kym-doma.416736", "text": "До Дубай, през ЮАР, Португалия и обратно в България - този “” по  представя житейския път на Ваня Бонева. След като е била в армията, в риалити предаване за оцеляване и е работила като стюардеса за авиопревозвача на Обединените арабски емирства, Ваня решава да се прибере у дома.\r\n\"Година след това се чувствам повече от щастлива тук. Нищо не ми липсва. Тук намирам всичко, от което се нуждая\", казва Ваня за решението си да живее отново в България. \r\nКлючов момент в историята на младата жена са милионите пропътувани километри, които включват и завръщане към корените й. Как любовта, йогата и пътят към смирението и дома се свързват в едно – разберете в \", в четвъртък, в рамките на сутрешния блок  по .", "date": "2019.07.17", "title": "Милиони километри водят Ваня Бонева обратно към дома "}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/trima-turski-diplomati-zastreliani-v-irakski-kiurdistan.416758", "text": "Трима турски дипломати са застреляни докато обядват в ресторант в иракския кюрдски град Ербил, съобщават източници на BBC.\r\nНападателите нахлули в заведението и убили заместник-консула на Турция, както и още двама дипломати, които били на масата му. След това те успели да избягат.\r\nКюрдските сили по сигурността за затворили района и издирват извършителите.\r\nВсе още никой не е поел отговорност за атаката.", "date": "2019.07.17", "title": "Трима турски дипломати застреляни в Иракски Кюрдистан"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/nov-stroej-v-parka-zaimov-izboryt-bistro-ili-zeleni-ploshti.416725", "text": "Само преди броени дни най-изненадващо започна нов строеж на офис сграда на територията на парк \"Заимов\" в центъра на София,  съобщиха от сдружение \"Кинопамет\".\n\r\nНасред зелената площ на ъгъла на бул \"Янко Сакъзов\" и бул \"Евлоги и Христо Георгиеви\", на броени метри от театър \"Сфумато\" и общински театър \"София\", вече се лее бетон, монтира се арматура и се строи ударно, възмущават се от сдружението.\n\r\nНа издигнатата вече строителна ограда в парка е монтирана информационна табела, на която е посочено, че се извършва \"реконструкция на съществуваща обществена тоалетна и надстройка за Банков офис, УПИ IV за парк и КОО, кв. №582, район \"Оборище\", ъгъла на бул \"Янко Сакъзов\" и бул \"Евлоги и Христо Георгиеви\", Зона Г13 – юг, с промяна по време на строителство – Бистро/Бърза закуска\". \n                    \n                    \r\n                \r\nСпоред сдружението\n\r\nОттам настояваме столичният кмет Йорданка Фандъкова, органите на ДНСК и Дирекция \"Зелена система\" да извършат проверка на място и да упражнят правомощията си, като спрат незабавно скандалния градеж в парка \"Заимов\", който вероятно ще повлече много скоро след себе си инициирането на нови и нови подобни строежи в парка, докато градината не се трансформира окончателно в един плътно застроен гигантски бетонен офис квартал, без каквато и да е следа или спомен от някогашната зеленина и растителност.\n\r\n\"Редно е г-жа , който е общинска собственост, при това – без да информира своевременно обществеността за въпросното скандално начинание, изтъкват от сдружение \"Кинопамет\".\n\r\nКрайно време е да се активизира и Министерство на културата – ведомството трябва спешно да предостави на историческия парк \"Заимов\" статут на паметник на културата на градинското и парковото изкуство с категория \"национално значение\", като същевременно следва да определи и режимите на охранителните зони в него, заявяват от гражданското сдружение.\n\r\n и зелените площи в столичния град, а най-циничното е, че вече се посяга без каквито и да е скрупули или притеснения и на най-знаковите, емблематични столични паркове, какъвто, безспорно, е \"Заимов\".", "date": "2019.07.17", "title": "Нов строеж в парка \"Заимов\"? Изборът - бистро или зелени площи"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/izboryt-na-edna-medsestra-bylgariia-vs-germaniia-398-lv-ili-2900.416696", "text": "\r\nМаргарита прекарва поне 2 часа дневно от две години насам в учене на немски език. Медицинската сестра иска да емигрира и да работи в Германия по специалността си. Затова вечер прилежно повтаря \"Hast du schmerzen?\"\n\r\nЗапочнала е работа през 2012 г. \n\r\n\"Започнах на щат, без другите надбавки, щата беше 398 лева\", разказва за началото на кариерата си Маргарита пред . \n                    \n                    \r\n                \r\nС надбавки, нощни смени и работа по празници понякога е докарвала по 690 лева. Това е била заплатата й в една от най-добрите болници в столицата. \n\r\nДнес не би се върнала там, въпреки че заплатата й би скочила до 900-1000 лева. \n\r\nВ България днес има около 30 000 медицински сестри на средна възраст 52 г. Според статистиките средната заплата на медсестра е около 600 лева на месец. \n\r\nТежките условия на труд и обидното заплащане карат хиляди сестри да излязат на протест. \n\r\nЗаради тежките условия на труд и мизерното заплащане Маргарита е решила да следва стъпките на майка си, която също е медицинска сестра и работи в Италия. \n\r\n\"Там за всичко си има ред. Искам детето ми там да расте\", обяснява мотивацията си Маргарита. \n\r\nОт всичко обаче най-мотивираща е заплатата, защото в Германия тя би получавала около 2900 евро.\r\n", "date": "2019.07.17", "title": "Изборът на една медсестра: България vs. Германия, 398 лв. или €2900?"}
{"url": "https://www.dnes.bg/muzika/2019/07/17/veridia-se-prisyediniavat-kym-evropeiskoto-turne-na-evanescence.416706", "text": "Двукратните носители на Grammy Evanescence избраха алтернативната крисчън-рок банда Veridia да открива голямото им рок шоу във всяка от 11-те държави, включени в европейската им обиколка за 2019 г.\r\nСофия ще посрещне Ейми Лий и компания за първи път на 11-и септември в Арена Армеец, а преди това двете банди ще забият в Швейцария, Италия, Чехия, Словакия и Унгария.\n\r\nVeridia имат зад гърба си вече 6-годишна история, а през 2016 г. е първият път, в който придружават Evanescence на тогавашното им турне, предшестващо грандиозния Synthesis Live Tour. Бандата от Нашвил (Тенеси) влага много в откриването на собствения си стил, който е оценен високо още след издаването на двата им краткосвирещи албума от 2014 и 2015 г. В края на 2018 г. излиза и дебютният им дългосвирещ албум \"The Beast You Feed\", а освен, че са избрани за редица фестивали, бележат успех и в класациите, като песента им \"We Are the Brave\" оглавява Billboard в секцията най-добра крисчън-рок песен.\r\n                    \n                    \r\n                \n\r\nСлед като през май обиколиха Северна Америка, Evanescence отново започват серия от концерти. Първият е на 17 юли в Милуоки, а следващите дати са в Канада и Великобритания. За разлика от последните две години, в които бандата се изявяваше заедно със симфоничен оркестър, тазгодишното турне се придържа към оригиналното рок звучене, спечелило на бандата грандиозен успех и милиони фенове по целия свят. \r\nНаскоро Ейми Лий сподели в интервю, че групата започва работа и по нов албум, който се надяват да успеят да издадат през следващата година.\n\r\nEvanescence идват у нас за първия си самостоятелен концерт по покана на Keen Acts. В София ще ги видим в оригинален състав - Ейми Лий – вокал, пиано; Тим Маккорд – бас китара; Уил Хънт – барабани, Трой Маклохорн – китара, беквокали; Джен Маджура – китара, беквокали.\r\nКонцертът обещава над 90 минути с най-големите хитове на групата, сред които Bring me to Life, My Immortal, Going Under и много други в оригиналното им рок звучене. \n\r\nБилети за концерта на 11 септември в Арена Армеец са достъпни на цени от 70 до 90 лв. в мрежата на Eventim.bg, бензиностанции OMV, билетен център НДК, магазини \"НА ТЪМНО\". В продажба са и ограничено количество ВИП пакети.\r\nПравостоящите места за концерта са на изчерпване, съобщават организаторите.", "date": "2019.07.17", "title": "VERIDIA се присъединяват към европейското турне на Evanescence"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/plamna-elektroprovod-na-stolichniia-bul-bylgariia.416713", "text": "Пламъци обхванаха електропровод с високонапрежение на столичния булевард \"България\". Той се намира в посока \"Бояна\", малко преди околовръстния път. \r\nПолиция и пожарна веднага отцепиха района, а според очевидци не е имало видима причина за пожара.\r\nНай-вероятно става въпрос за късо съединение.\r\nТепърва ще се изяснява и причината за пламналия електропровод.\r\nКолите преминават в една лента в този участък, заради сравнително ниския трафик не са се образували колони.", "date": "2019.07.17", "title": "Пламна електропровод на столичния бул. \"България\""}
{"url": "https://www.dnes.bg/temida/2019/07/17/djok-polfriiman-ostava-v-zatvora-shte-se-prevyzpitava-oshte.416714", "text": "Австралийският затворник Джок Полфрийман, който беше осъден от три инстанции на българския съд за убийството на Андей Монов през 2007 година, остава в затвора, съобщава \n\r\nТой беше подал молба за промяна на присъдата му в условна и за предсрочно излизане на свобода, но магистратите от Софийски градски съд отказаха да го пуснат 6 години и 10 месеца преди изтичането на неговата 20-годишна присъда. \n\r\nЗаседанието продължи почти 3 часа, в които Полфрийман и неговият адвокат Калин Ангелов поискаха редица доказателства, сред които и разпити на свидетели, за да се установи, че \"той се поправя достатъчно бързо и добре\". \n\n\n\n                    \n                    \r\n                \r\n\"Полфрийман не е лесен затворник\", заяви адвокатът му и посочи, че клиентът му избухва срещу несправедливостта и корупцията в затвора. Полфрийман е и създател на първото българско затворническо сдружение, което има за цел да защитава правата на затворниците. \n\r\nНа обратната теза беше обаче ключовият свидетел - временният началник на Софийския затвор Десислав Трайков, който цитира данни от досието на Полфрийман за многобройно наказания през годините. Те са основно за неизпълнения на заповеди и демонстративно неподчинение. \n\r\nС неясни мотиви Полфрийман си е зашил устата и е обявил гладна стачка, заяви Трайков като доказателство за незачитане на реда. \n\r\nПри скорошна проверка в затворническото общежитие в Казичене пък властите открили разлепени стикери с нецензурно съдържание из цялата сграда, които доказано били дело на Полфрийман. \n\r\nБила намерена и карта памет, която англичанинът глътнал преди да бъде конфискувана. \n\r\nТрайков разкри и че със затворника продължават да работят социални експерти и психолози. \n\r\n\"За 11 години не съм наказван за физическа агресия. Ако има проблем, пускам жалби. Съжалявам за смъртта на Андрей Монов, казвам съм го и преди\", заяви пред съда Полфрийман, който за първи път говори български в зала. \n\r\nРешението може да бъде обжалвано на втора инстанция.", "date": "2019.07.17", "title": "Джок Полфрийман остава в затвора, ще се превъзпитава още"}
{"url": "https://www.dnes.bg/cars/2019/07/17/lotus-pokaza-nai-moshtniia-serien-avtomobil.416715", "text": "Компанията Lotus Cars представи първия си модел за последните 11 години и с това откри нова страница в историята си.\r\nЕлектрическата хиперкола Evija излиза в тираж от 130 бройки, като цената на всяка започва от 1,7 млн. паунда (18,83 млн. евро).\n\r\nФормално, новата глава в историята на Lotus започна през пролетта на 2017 г., когато 51% от акциите на компанията бяха купени от китайския холдинг Geely. Именно той осигури финансирането на новите разработки, като първият напълно напълно нов модел от 2008 г. дебютира тази нощ.\r\nТова е електрическата хиперкола Evija, която разполага с 4 електромотора (по един на всяко колела), развиващи съвкупна мощност от 2000 к.с. Максималният въртящ момент също впечатлява - 1700 Нм, като ускорението от 0 до 100 км/ч отнема под 3 секуди, а до 300 км/ч - под 9 секунди. Максималната скорост е 340 км/ч.\n                    \n                    \r\n                \r\nЦялата електрическа задвижваща система е разработена съвместно с компанията Williams Advanced Engineering, която доставя и литиево-йонните батерии с капацитет 70 кВт/ч. Пробегът с едно зареждане 400 км по новия цикъл WLTP.\r\n", "date": "2019.07.17", "title": "Lotus показа най-мощния сериен автомобил"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/minimalnata-zaplata-v-es-niama-da-promeni-tazi-u-nas.416689", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Новият председател на ЕК Урсула фон дер Лайен предложи  работещи в ЕС, както и схема за социално подпомагане при безработица.\n\n\r\n\n\r\n\"Макрон лансира тази идея, тя не е нова, не е лява и не в полза на работниците. Забележете, че и фон дер Лайен казват минимални работни заплати, \", коментира  Ваня Григорова от КТ \"Подкрепа\" в \"България сутрин\".\n                    \n                    \r\n                \r\nПредприемачът Красимир Дачев обясни пред, че ще се унифицират критериите, по които се правят тези заплати. Но спрямо средната или минималната производителност на труда в България ние пак ще взимаме колкото и сега.\n\r\n\"Самата Урсула обясни, че не хората работят за икономиката, а икономиката за хората. Така че стигаме до извода, че преди да го разпределим, трябва да го изкараме\", обясни Дачев.\n\r\nСпоред Ваня Григорова .\n\r\n\"Беше казано, че ще бъдат унифицирани критериите, по които ще се изработва минималната работна заплата. Нямайте никакво съмнение, че много трудно може да се стигне до общ механизъм\", заяви тя.\n\r\nПо думите ѝ обаче, след като функционираме в рамките на един съюз, няма как да не си даваме сметка, че ще вървим към унифициране на всички политики.\n\r\nГригорова обясни още, че в приоритетие на новия председател на ЕК е записано, че тя ще работи за въвеждане на въглеродна такса, която ще защити българското и европейското производство в областта на химия - такива, които са заплашени от затваряне, без това да допринесе до облагородяването на околната среда.", "date": "2019.07.17", "title": "Минималната заплата в ЕС няма да промени тази у нас"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/sled-kiberatakata-arestuvaniiat-haker-probil-i-mon-kato-uchenik.416719", "text": "20-годишният компютърен специалист, арестуван във връзка с безпрецедентната кибератака срещу системите на Националната агенция за приходите, и преди е атакувал държавни институции, твърдят източници на bTV.\n\r\nСпоред тях през 2017 г., още като ученик, задържаният е пробил защитата на сайта на Министерството на образованието и науката. Случаят тогава придоби и медийна публичност, като даже от ведомството поканиха младежа да участва в процедурите по опазване и съхранение на информацията.\n\n\n\nИнформацията, която излезе преди две години е, че се казва Кристиян и е ученик от Националната търговска гимназия в Пловдив. Тогава той заяви, че \"всеки човек, който има елементарни познания по програмиране или кибер сигурност\" би могъл да пробие сайта на МОН, както е направил той и то в рамките на 1-2 часа. \r\n                \r\n                \r\nКъм момента хакерът на име Кристиян работи в столична фирма, която се занимава с тестване на безопасността на компютърни системи. Бил е задържан на работното си място. Няма криминално досие.\n\r\nПродължава изясняването на подробности около атаката срещу НАП, включително дали зад нея стои цял екип от хакери и дали им е помогнал вътрешен човек.\n\r\n ", "date": "2019.07.17", "title": "След кибератаката: Арестуваният хакер пробил и МОН като ученик"}
{"url": "https://www.dnes.bg/football/2019/07/17/bfs-porica-i-globi-carsko-selo-zaradi-tri-symnitelni-macha.416717", "text": "Новакът в Първа лига Царско село е порицан от БФС и глобен с 5 хиляди лева.\r\nПричината за наказанието е съмнения за участие в три манипулирани мача, съобщиха от Дисциплинарната комисия.\r\n \r\nСанкцията е странна на фона на миналогодишната за Верея. Клубът от Стара Загора беше изхвърлен от елита заради 5 подобни сигнала.\r\n \r\nИ трите срещи на новака в efbet Лига са от изминалия сезон, когато Царско село спечели убедително Втора лига.\r\n \r\nОтборът дебютира в групата на майсторите със загуба 0:2 от Лудогорец. Двубоят се състоя във Велико Търново, тъй като на стадиона в Разград течеше подмяна на тревната настилка.\r\n \r\n", "date": "2019.07.17", "title": "БФС порица и глоби Царско село заради три съмнителни мача"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/ogyniat-na-bylgariia-trygnal-ot-zapalil-se-podzemen-kabel.416721", "text": "Пожарът на електропровод на столичния булевард \"България\" е тръгнал от запалил се подземен кабел на електропровод 110 kV \"Буерица\", съобщиха от ЕСО.\r\nОгънят е засегнал и 110 kV кабел на съседния електропровод \"Резиденция\". Екипи на Електроенергийния системен оператор са мобилизирани и оказват пълно съдействие на екипите на Пожарна безопасност на мястото на пожара. \r\n\r\nС цел обезопасяване на района се налага изключване на електропроводите в съседство до окончателното овладяване на огъня. \r\nДо 14.30 часа ще бъде възстановено захранването на подстанция „Бояна“ на ЧЕЗ, съобщават от ЕСО.", "date": "2019.07.17", "title": "Огънят на \"България\" тръгнал от запалил се подземен кабел"}
{"url": "https://www.dnes.bg/stranata/2019/07/17/ogranichavat-dvijenieto-v-dnite-na-rojenskiia-sybor.416712", "text": "Движението по пътя между във връзка с провеждането на Роженския събор, информира пресцентърът на АПИ. \r\nАлтернативният маршрут за движение е Проглед- Пампорово- Смолян - Соколовци и обратно.\r\nОграничението се въвежда от 6 часа на 19 юли до 6 часа на 22 юли за пътния участък от отклонението за Пампорово до с. Соколовци. От 19-и до 22-и юли отпада забраната за движение на автомобили над 3.5 тона по пътя Пампорово- Смолян. \r\nВ дните на събора се очаква  и поради това от АПИ препоръчват на шофьорите да използват обходните маршрути: Пловдив- Кричим- Девин- Стойките- Пампорово- Смолян и обратно; Пловдив- Кърджали- Ардино- Смолян и обратно.", "date": "2019.07.17", "title": "Ограничават движението в дните на Роженския събор"}
{"url": "https://www.dnes.bg/eu/2019/07/17/shte-podkrepi-li-ursula-otpadaneto-na-monitoringa-nad-bylgariia.416710", "text": "Съмнявам се, че Урсула фон дер Лайен ще даде такава категорична подкрепа за отпадането на наблюдението над България, каквато даде Юнкер. Отслабената ѝ позиция и засилената позиция на Франс Тимерманс, като че ли леко отслабва позициите на България наблюдението да отпадне, въпреки че управляващите у нас са твърде категорични, че това ще се случи до края на годината. Това каза пред БНР директорът на портал \"Европа\" и фондация \"Център за модернизиране на политики\" Юлияна Николова по повод избора на Урсула фон дер Лайен за нов председател на Европейската комисия.\n\r\nТя изтъкна, че се очаква изключително тежък мандат за новата Комисия и изрази предположението, че каквито и да било политики биха минавали много трудно през гласуванията. \n                    \n                    \r\n                \r\nОтносно крехкото мнозинство, с което беше избраната новата шефка на ЕК, Николова коментира, че желанието да се представи добре пред другите групи, е било за сметка на нейната собствена. \n\r\n\"На нея ѝ се наложи в рамките на седмица да обиколи всички, да разкаже на всички какво иска. В крайна сметка, вчерашното ѝ представяне остави впечатление, че тя подаде на всеки каквото му харесва, за да бъде избрана. Звучеше, като че ли най-малко подаде на собствената си партия, но това не е лесно начало за успешен мандат, защото поставя всяко нещо да бъде търгувано\", обясни тя. \n\r\nВъпреки това, Николова смята, че слабата подкрепа за председателя може да бъде компенсирана с една силна Комисия от комисари. \n\r\n\"Тежък мандат с единственото ясно изразено обещание през 2050-а да бъде Европа, свободна от замърсяване. 2050 година е твърде далеч, за да можем да кажем, че ще бъде свършено през 2019-2024 година. Нямаме практически нито едно стабилно обещание, за което знаем, че Европа ще се стреми да го постигне в следващите пет години\", завърши прогнозата си Юлияна Николова.", "date": "2019.07.17", "title": "Ще подкрепи ли Урсула отпадането на мониторинга над България?"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/v-bylgariia-novite-koli-se-uvelichavat-v-es-namaliavat.416704", "text": "Докато в България пазарът на нови автомобили расте, то в останалата част на Европа, търговията на нови коли намалява. С 3,1% са се понижили продажбите на автомобили в ЕС за първите шест месеца на 2019 година. Това сочат публикуваните днес данни на Европейската асоциация на автомобилните производители (ACEA), цитирани от БТА. \n\r\nМалко под 8,2 милиона нови автомобили са били регистрирани в ЕС, като продажбите са намалели на всички големи пазари в ЕС. Изключение прави само Германия, където има ръст от 0,5%.\r\nСамо през юни регистрациите на годишна основа са се понижили със 7,8  процента до 1,45 милиона автомобила. Според асоциацията това се дължи в  голяма степен на отрицателните календарни фактори.\r\r\n                \r\n                В България  продажбите на нови автомобили през първите шест месеца на годината са се  увеличили с 1,3 процента до 18 323 автомобила спрямо 18 082 автомобила  през същия период на миналата година.\r\nРегистрациите през юни са се понижили с 9,2 процента до 3255 автомобила спрямо 3586 през юни 2018 година.\r\nЛидер  на пазара на ЕС за нови автомобили за януари-юни е Фолксваген  (Volkswagen) с 24,2-процентов дял от продажбите, който е почти  непроменен спрямо дела от 24,5 процента, които германският концерн е  имал през същия период на миналата година.\r\n \r\n \r\n ", "date": "2019.07.17", "title": "В България новите коли се увеличават – в ЕС намаляват "}
{"url": "https://www.dnes.bg/temida/2019/07/17/povdignaha-obvinenie-na-hakera-na-nap.416724", "text": "Прокуратурата официално повдигна обвинение на 20 годишния младеж за атаката срещу НАП.\n\r\nОт държавното обвинение уточниха, че той остава в ареста за 72 часа и е с обвинение, че неправомерно е копирал компютърни данни от сървър на приходната агенция, като не е ясно от кой момент той е започнал действията си.\n\r\nИнформационната система е част от критичната инфраструктура, а за подобни престъпление се предвижда наказание лишаване от свобода от пет до осем години и глоба до десет хиляди лева. \n\n\nДосъдебно производство е започнало с първото действие по разследването - разпит на свидетел, извършен при условията на неотложност и като единствена възможност за събиране и запазване на доказателства от разследващ полицай при ГДБОП.\r\n                    \n                    \r\n                \n\r\nОт прокуратурата отчитат, че файлът, който е изпратен до медиите и съществува в интернет пространството, съдържа данни за над 5 000 000 български и чужди граждани и търговски дружества, в това число три имена, ЕГН на български граждани, имена и ЕИК на търговци, данъчна и осигурителна информация по подадени годишни декларации получени в НАП от други институции в България по международния обмен на информация в информационната система VAT REFUND, ползвана от НАП, съхранявана в сървър на НАП и др.\n\r\nУстановено е, че в един от файловете са налични данни, идентифициращи наименованието на конкретна компютърна конфигурация, уникално потребителско име, дата, час и софтуерно приложение, послужило за прочитането на файла. В резултат на оперативно-издирвателни мероприятия и компютърно-разузнавателни действия е установено, че потребителското име се ползва от 20-годишен мъж от Пловдив.\n\r\nПреди ден служители на ГДБОП са установили, че мъжът се намира на работа в офис на фирма в София. Той е експерт по киберсигурност и се занимава с тестове и одит на информационни системи.\r\n ", "date": "2019.07.17", "title": "Повдигнаха обвинение на хакера на НАП"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/plevneliev-ubeden-bylgariia-ne-se-e-otkazala-ot-volkswagen.416722", "text": "Няма окончателно решение и България не се е отказала Volkswagen да дойде в България. Това стана ясно на брифинг в Министерския съвет с министри и представители на Автомобилния клъстер.\n\r\nПреговаряме с един стратегически инвеститор и тези преговори продължават в следващите месеци. Има две алтернативи – Турция и България, и всяка ще използва до последно своите възможности, за да наклони решението, коментира бившият президент Росен Плевнелиев. \n\n\nПо думите му, ситуацията в съседката ни е тревожна от гледна точка на правата на гражданите, а българската страна играе \"по правилата\" и администрацията й в синхрон. Той посочи, че решението е икономическо, а \"има моменти, в които Турция е по-атрактивна\", но докато не се подпише договор, и двете локации имат своите шансове.\n                    \n                    \r\n                \r\nПлевнелиев каза, че има още няколко компании, които потенциално разглеждат възможни локации в Централна и Източна Европа, \"с които ще работим така, както работим и с Volkswagen\".\n\r\nПо думите му стратегическата цел е България да се превърне в голям производител на автомобили в бъдеще.\n\r\nЛюбомир Станиславов, изпълнителен директор на Автомобилния клъстер, каза, че това е най-бързо развиващият се бранш у нас в момента. Автомобилът на бъдещето ще бъде електрически, ще бъде автономен, посочи той и допълни, че България има шанс да заеме лидерска позиция в тази индустрия в Европа и дори в света заради развитата си софтуерна индустрия. \n\r\nВицепремиерът Томислав Дончев посочи, че за целта имаме развити индустриални зони, създават се нови, процедурите стават по-бързи и се работи в образованието за създаване на кадри.\n\r\nРосен Плевнелиев съобщи, че клъстерът и държавата започват образователна инициатива, която цели да бъдат локализирани техникуми за дуално образование и университети. Идеята е в партньорства с европейски университети да се изграждат кадри, а след това да се привличат стратегически инвестиции в това направление.\n\r\nВ отговор на въпрос ще има ли оставка на шефа на НАП след хакерската атака, финансовият министър Владислав Горанов коментира, че ако се установи конкретна вина на експерт, ще бъде понесена отговорност. Оставката на шефа на американските служби след Уикилийкс не я видяхме, коментира Горанов.", "date": "2019.07.17", "title": "Плевнелиев убеден: България не се е отказала от Volkswagen!"}
{"url": "https://www.dnes.bg/blizak-iztok/2019/07/17/istoricheski-moment-za-sudan-voenni-i-opoziciia-podpisaha-sdelka.416726", "text": "Управляващият съвет на Судан и опозиционни лидери подписаха споразумение за поделяне на властта след преговори, продължили цяла нощ. \n\r\nТова е \"исторически за страната момент\", каза заместник-председателят на суданския управляващ военен съвет Мохамед Хамдан \"Хемети\" Дагло, цитиран от AFP. \n\r\nПреговорите ще продължат през следващите дни и по други спорни точки от постигнатата на 5 юли цялостна сделка за уреждане на отношенията между двете страни на политическия процес в Судан.\n\n\n\r\nПолитическата декларация бе подписана след преговори, продължили през цялата нощ.\n\r\nСлед преговорите, водени в луксозен хотел в Хартум, вторият по ранг човек във военния съвет Мохамед Хамдан Дагло, който е и командир на страховитите Сили за бързо реагиране, приветства настъпването на исторически момент за Судан.\n                    \n                    \r\n                \r\n\"Днес постигнахме съгласие за политическата декларация, а за конституционния документ ще продължим преговорите в петък\", заяви пред Франс прес един от лидерите на опозицията Ибрахим ал Амин, предаде БТА.\n\r\nПодписаното днес споразумение е първа стъпка към цивилно правителство, за което настояват суданците от близо седем месеца. То предвижда създаване на \"суверенен съвет\" - институция на политическия преход, която ще управлява преходния процес за срок малко повече от три години.\n\r\nСъветът ще се състои от петима военни и шестима цивилни, петима от които са членове на Алианса за свобода и промяна, водеща сила на опозиционното движение.\n\r\nВоенните ще председателстват съвета през първите 21 месеца от преходния период, а цивилните - през останалите 18 месеца.\n\r\nПреговорите между двата лагера бяха отлагани няколко пъти през последните дни, най-вече заради въпроса с имунитета на военните.\n\r\nСпоред опозицията военните, които могат да станат обект на наказателно преследване във връзка с насилието срещу демонстранти, настояват за абсолютен имунитет.\r\nПротивопоставяме се на искането на военните за абсолютен имунитет, заяви пред журналисти говорителят на Асоциацията на суданските професионалисти Исмаил ал Тадж преди началото на увенчалата се с подписването на днешното споразумение среща.\n\r\nТози въпрос ще бъде разискван на предстоящите преговори, отбелязва Франс прес.\n\r\nСлед месеци на политически хаос, последвал свалянето през април на президента Омар ал Башир, на 5 юли бе постигната сделка между двата политически лагера в Судан, благодарение на сериозните усилия за посредничество на Африканския съюз и Етиопия.", "date": "2019.07.17", "title": "Исторически момент за Судан: Военни и опозиция подписаха сделка"}
{"url": "https://www.dnes.bg/politika/2019/07/17/10-minimalni-zaplati-za-vtoro-i-treto-dete-ideiata-na-bsp-ne-mina.416723", "text": "Идеята на да има  за родители, които са осигурени минимум 24 месеца преди раждането, така и не видя бял свят. След бурен дебат с 76 гласа \"за\", 18 \"против\" и 76 \"въздържали се\" поправките в Закона за семейните помощи за деца бяха отхвърлени.\n\n\r\nЧервените предлагаха и помощта за началото на учебната година за деца от семейства с ниски доходи да се разшири и да не бъде само за 1 клас, а и за учениците от 2, 3 и 4 клас, но и тази идея не срещна подкрепата на мнозинството.\n\r\nПо време на дебата управляващи и опозиция се скараха кой е отговорен за демографската криза и кой е изгонил 2 млн. българи в чужбина. Депутатите се върнаха и назад във времето до 60-те години на миналия век да правят съпоставки колко милиона са били българите тогава. А Павел Шопов от \"Атака\" дори заговори за \r\nСпоред ГЕРБ финансовото стимулиране не може да бъде водеща мярка за повишаване на раждаемостта и задържане на децата в училище. Те също настояха, че предложението на червените не е финансово обосновано. Управляващите видяха и дискриминация в идеята, тъй като се предлага помощта за второ и трето дете да бъде само за осигурените лица, а не за всички. Според тях трябва да се търси цялостен подход, а не политики на парче.\n                    \n                    \r\n                \r\nВ отговор соцлидерката Корнелия Нинова скочи, че всички политици са съгласни, че има демографска криза, но управляващите не предприемат реални действия. \r\n \r\n\"Ако бяхте прочели, уважаеми управляващи, какво предлагаме, щяхте да видите, че сме изчислили, че се отнася за 120 хил. деца и че ще струва 90 млн. лв. Основният аргумент, който изтъквате, е че няма пари. А за един месец ще правите два пъти актуализация на бюджета по средата на годината, но за едни 90 млн. за децата, за младите семейства, за демографската катастрофа няма пари\", настоя Нинова.\n\r\nСветлана Ангелова от ГЕРБ пък обвини социалистите в популизъм и заяви, че демографската криза не може да се бори само с финансови стимули.\n\r\n\". Хората имат нужда от работа, а не от социални помощи!\", контрира тя.\n\r\nСпоред Спас Гърневски пък, за да ги няма 2 млн. млади българи, е виновна БКП и нейното ръководство. Той подхвана червените и за изборните резултати на червените в Мизия, където \"мнозинството от бюлетините били сини\".\n\r\n\"Обикаляте страната, говорите с хората и какъв беше резултатът с новата визия и с новата телевизия? Ще ви кажа в Мизия\", каза Гърневски.\n\r\nСоцдепутатът Манол Генов пък отсече, че не може да се работи конструктивно, когато има двоен аршин и призова управляващите \"да скрият някъде такива като Гърневски\".", "date": "2019.07.17", "title": "10 минимални заплати за второ и трето дете? Идеята на БСП не мина"}
{"url": "https://www.dnes.bg/televizia/2019/07/17/igra-na-tronove-s-rekordni-32-nominacii-za-emi.416665", "text": "Въпреки критиките около финала, сериалът  \"Игра на тронове\" получи рекордните 32 номинации за наградите \"Еми\", съобщиха Асошиейтед прес и Ройтерс.\r\nТака продукцията подобри досегашния рекорд, който принадлежеше на \"Полицейско управление Ню Йорк\" с 27 номинации от 1994 г. \"Игра на тронове\" осигури преимущество на телевизия НBO, която има общо 137 номинации, пред Нетфликс със 117 номинации.\r\nПри комедиите води \"Прекрасната г-жа Мейзъл\" с 20 номинации. Не са малко и номинациите на сериала \"Чернобил\", който се сдоби с цели 19 номинации.\n\n\r\nВ категорията за най-добър драматичен сериал бяха номинирани \"Игра на тронове\", \"Това сме ние\", \"Убивайки Ийв\", \"Бодигард\", \"Озарк\", \"Поза\", \"Обадете се на Сол\", \"Наследници\", съобщи БТА.\r\n                    \n                    \r\n                \"Бари\", \"Прекрасната г-жа Мейзъл\", \"На по-добро място\", \"Fleabag\", \"Матрьошка\" (\"Russian Doll\"), \"Schitt's Creek\", \"Вице\" са номинираните за награда \"Еми\" за най-добър комедиен сериал.\r\nПретенденти за наградата за най-добър актьор в драматичен сериал са Джейсън Бейтман (\"Озарк\"), Стърлинг К. Браун (\"Това сме ние\"), Кит Харингтън (\"Игра на тронове\"), Боб Одънкърк (\"Обадете се на Сол\"), Били Портър (\"Поза\"), Майло Вентимиля (\"Това сме ние\").\r\nЕмилия Кларк (\"Игра на тронове\"), Робин Райт (\"Къща от карти\"), Джоди Комър (\"Убивайки Ийв\"), Сандра Оу (\"Убивайки Ийв\"), Лора Лини (\"Озарк\"), Манди Мур (\"Това сме ние\"), Вайола Дейвис (\"Как да ни се размине за убийство\") бяха номинирани за наградата за най-добра актриса в драматичен сериал.\r\nНоминации за най-добър актьор в комедиен сериал получиха Антъни Андерсън (\"Чернеещ\"), Дон Чийдъл (\"Черен понеделник\"), Тед Дансън (\"На по-добро място\"), Бил Хейдър (\"Бари\"), Майкъл Дъглас (\"Методът Комински\"), Юджийн Леви (\"Schitt's Creek\").\r\nКристина Апългейт (\"Мъртъв за мен\"), Катрин О'Хара (\"Schitt's Creek\"), Рейчъл Броснахан (\"Прекрасната г-жа Мейзъл\"), Джулия Луис-Драйфъс (\"Вице\"), Наташа Лион, (\"Матрьошка\"), Фийби Уолър-Бридж (\"Fleabag\") бяха номинирани за най-добра актриса в комедиен сериал.\r\nФилмите за Бионсе, Ар Кели и Майкъл Джексън също получиха номинации.\r\nЦеремонията за 71-ите награди \"Еми\" ще бъде излъчена на 22 септември по телевизия \"Fox\".", "date": "2019.07.17", "title": "\"Игра на тронове\" с рекордни 32 номинации за \"Еми\""}
{"url": "https://www.dnes.bg/usa/2019/07/17/novite-pravila-na-trymp-spriaha-stotici-migranti-na-granicata.416669", "text": "Стотици мигранти се явиха във вторник на мексиканско-американската граница с надеждата да влязат в САЩ, но най-вероятно ще бъдат върнати обратно съгласно новите правила на администрацията на Доналд Тръмп за предоставяне на убежище, които влязоха в сила във вторник, предаде Асошиейтед прес. \n\r\nСъгласно новия регламент американското правителство ще отхвърля молби за убежище, депозирани на южната граница на САЩ от мигранти, които не са поискали предоставяне на същия статут в Мексико или в друга страна, през която са минали. Регламентът ще се прилага също и за деца, които са прекосили границата сами.\r\nНовите правила веднага бяха оспорени във федерални съдилища от групи, които защитават правата на мигрантите. Има заведени дела в Сан Франциско и във Вашингтон.\r\n                    \n                    \r\n                Новият регламент е най-мощният до момента опит на президента Тръмп да намали броя на хората, които търсят убежище в САЩ, отбелязва АП.\r\nПовечето от мигрантите, които пристигат на границата, са преминали през Мексико, включително граждани на страни от Централна Америка, африканци, кубинци и граждани на Хаити. Това означава, че за тях ще бъде почти невъзможно да получат убежище в САЩ, посочва агенцията.\r\n ", "date": "2019.07.17", "title": "Новите правила на Тръмп спряха стотици мигранти на границата"}
{"url": "https://www.dnes.bg/izlojbi/2019/07/17/hora-v-roliata-na-ucheni-s-izjivei-naukata.416655", "text": "След изложбите \"Човешкото тяло-науката в нас\" и \"Живите динозаври\" в България за първи път може да гледаме експозицията \"Изживей науката\", която отваря врати на 13 юли 2019 в The Mall на Цариградско шосе, ниво -2.\r\nКакто подсказва името на експозицията, нейният формат позволява на хора от всички възрасти да се потопят във фантастичния свят на науката като сами влязат в ролята на учени. Това се случва благодарение на над 25 атракциона, даващи им възможност да преживеят на живо едни от най-великите научни открития на нашето време. \n\r\nТепърва стартираща своя тур из Европа, \"Изживей науката\" предизвика сериозен интерес сред малки и големи, а още с първата си поява в Рим, Италия, изложбата регистрира рекордните 190 000 продадени билети. В България експозицията ще остане до 30 септември.\n                    \n                    \r\n                \r\nРазработена в сътрудничество  с  екип от учени, физици, геолози и астрономи, изложбата съчетава научно познание и свежи предизвикателства. Така посетителите не само се забавляват с атрактивните интерактивни машини, но и се запознават с теорията на точните науки като математика, физика, биология, музика и явления като слънчевата енергия и природните катаклизми  по лесен и достъпен начин. Ето защо експозицията е особено подходяща за деца и ученици, за които игровият модел  прави образователния процес особено ефективен. \n\r\nИзложбата ще бъде посрещната с не по-малко любопитство от порасналите членове на семейството, тъй като интелигентно поднесените теоретични модели и описателни панели  обещават ползотворни развлекателни мигове с интерактивните машини на хора от буквално всички възрасти. \n\r\nРазположена на близо 1000 кв.м. площ, \"Изживей науката\"  ще ни отведе на едно вълнуващо пътешествие в света на природните феномени, ще покаже на посетителите колко бързо реагират нашите мозъци, ще ги запознае с това как да накарат музикален инструмент да зазвучи без струни, как да взаимодействат с електрическа светлина само с движения на ръцете и как сами да създадат електричество. По-смелите ще могат да предизвикат своето равновесие, да изпитат своята памет, да преживеят симулация на земетресение, да бъдат за малко невидими като в приказките и още много други...\n\r\n\"Изживей науката\" ще можем да видим от 13 юли юли до 30 септември включително.", "date": "2019.07.17", "title": "Хора в ролята на учени с \"Изживей науката\""}
{"url": "https://www.dnes.bg/stranata/2019/07/17/kazus-semeistvo-otkaza-da-napusne-sruteniia-si-dom.416653", "text": "Заради проливните дъждове къща в родопското село Црънча се срути. В нея живеят майка и син. И двамата отказват да напуснат дома си. Сградата изведнъж се срутила. По чудо жена минаваща в същото време по улицата не се е наранила, пише .\r\nФиданка и синът й Красимир Долапчиеви обитават сринатия дом. Къщата наистина е в тежко състояние. Една от стените й липсва, а дървета подпират част от единия ъгъл на къщата. От другата страна също има поражения - пукнатините в стената се разширяват и цялата сграда е нестабилна, обясни кметът Юли Делибашев.\r\nВ селото хората негодуват, тъй като не могат да минават през района от страх да не пострадат, а самата сграда се намира в центъра на Црънча.\r\n                    \n                    \r\n                Кметът е предложил фургон на семейството, но майката и синът отказват да си тръгнат с риск за живота си. \"Решение няма, защото е частна собственост и няма как да я разрушим\", коментира кметът.\r\nПолицията също се намесила по казуса, но семейството подписало документ, че сами носят отговорност за себе си и продължават да живеят в рушащата се сграда.\r\n ", "date": "2019.07.17", "title": "Казус: Семейство отказа да напусне срутения си дом"}
{"url": "https://www.dnes.bg/index/2019/07/17/receptata-dnes-raziadka-s-pile-i-krema-sirene.416571", "text": ":\r\n2 пакета крема сирене, обикновено или с билки\r\n1-2 с.л. кисело мляко\r\n200 г печено или варено пилешко месо или рулца от раци\r\nзелен лук\r\nчерен пипер и сол на вкус\r\nлюта чушка по ваш избор\r\nлимонов сок, ако ще приготвите дипа с рулца от раци\r\n \r\n:\r\n \r\nВ купа сложете крема сиренето и прибавете към него киселото мляко. Разбъркайте добре. Накъсайте или нарежете месото на малки парчета. Прибавете го към крема сиренето, заедно със ситно нарязания лук, чушката, сол, черен пипер (лимоновия сок, ако ще приготвите дипа с рулца от раци). Сервирайте с препечени филийки или крекери.\r\n\r\n", "date": "2019.07.17", "title": "Рецептата Dnes: Разядка с пиле и крема сирене "}
{"url": "https://www.dnes.bg/index/2019/07/17/arestuvaha-haker-za-atakata-sreshtu-nap-ne-e-rusnak-jenen-za-bylgarka.416674", "text": "Има . Това стана ясно от думите на Явор Колев, началник на отдел \"Киберпрестъпност” към ГДБОП.\n\r\nАрестуваният е , работи като служител на компания за киберсигурност в София, предаде . \n\r\nЗапочва и , след хакерската атака срещу НАП. Проверката беше разпоредена от премиера Бойко Борисов. Анализ показа, че атаката е от чужбина, преди около 20 дни. \n\r\n\"Той работи като  В рамките на служебните си задължения с цел да се предотвратят такива атаки ”, съобщи Колев. \r\n                \r\n                \r\nСлужбите са иззели доказателства - , един стационарен компютър, на които се съдържат данни, сочещи за неговата съпричастност.\n\n\n\r\n\"С голяма вероятност можем да кажем, че сме установили , съпричастен с тази ”, заяви Колев.\n\r\nТой обясни, че се проверяват всички версии относносрещу .  \n\r\nКолев арестуваният да е , както се твърди в писмата до медиите.\n\r\n\"МВР разполага с, със специалист - психолози, IT-специалисти, разполагаме с опитните служители на \"”, всички възможности са мобилизирани. Разследването продължава”, заяви Колев пред \"Нова тв\". \n\r\nСпоред разследващите .\r\nКомисията за защита на личните данни започва , която е заплашена от глоба - до 20 млн. евро \n\r\nВластта обяви, че като на се подозират . Източените от НАП данни са разпределени в. Те съдържат огромен брой имена на хора и фирми, ЕГН-та, адреси, банкови сметки и суми, отнасящи се за ДДС и други данъци, акцизи, осигуровки и глоби. \r\n ", "date": "2019.07.17", "title": "Арестуваха хакер за атаката срещу НАП – не е руснак, женен за българка"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/oon-sys-striaskashti-danni-gladuvashtite-821-mln-dushi.416670", "text": "Светът достига нови висини в развитието на технологиите и науката, а същевременно броят на хората, страдащи от глад през 2018 г., достигна 8-годишен връх на фона на икономическите сътресения, граждански конфликти и тежки климатични явления. Това става ясно от доклад на ООН, цитиран от.\n\r\nПо думите на Максимо Тореро, помощник-генерален директор по въпросите на икономическото и социално развитие на Организацията по прехрана и земеделие към ООН, ситуацията \"изобщо не се подобрява“.\n\r\nПри запазването на сегашната тенденция няма да може да бъде постигната целта за елиминиране на глада до 2030 г. Броят на хората, които гладуват, е нараснал през 2018 г. с 10 млн. до 821,6 млн. души – най-високото ниво от 2010 г. насам. Това се равнява приблизително на един от всеки деветима души.\r\n                \r\n                \r\nНай-тревожни са стойностите в Африка, където 20% от населението е недохранено, показва докладът. Нивата нарастват също в Латинска Америка и на Карибите, но се понижават в Азия.\n\r\n\"Климатичните промени и увеличаващото се климатично непостоянство, и екстремни явления се отразяват на земеделската производителност, производството на храна и естествените източници, като влияние има и върху хранителните системи и живота в провинцията, включително със спад на броя фермери\", посочват от Организацията по прехрана и земеделие.\n\r\nСред страните, където налице е нарастващо ниво на недохранване, причинено вследствие на влошената икономическа обстановка, 80% са силно зависими от суровините.\n\r\nПромените в цените на суровините непряко водят до безработица, по-ниски заплати и заплахи за сигурната храна и прехранване.", "date": "2019.07.17", "title": "ООН със стряскащи данни: Гладуващите -  821 млн. души"}
{"url": "https://www.dnes.bg/sport/2019/07/17/bodurov-kritichen-slab-mach-za-cska.416673", "text": "Капитанът на ЦСКА Николай Бодуров се изказа критично за играта на \"армейците\" в срещата-реванш с Титоград. Двубоят в Подгорица завърши 0:0 и така червените продължават напред в турнира, където ще срещнат Осиек от Хърватия.\n\r\n\"Мисля, че Осиек е доста по-труден съперник, без да подценявам отбора на Титоград. Ако играем по този начин, нищо добро не ни чака. Трябва много бързо да промениме чипа в главата. За първенството трябва да победим, защото вече там направихме издънка, неочаквана за нас. Мисля, че Осиек са много по-сериозен отбор, до колкото разбрах, с голям бюджет\", каза капитанът на ЦСКА.\r\n\n                    \n                    \r\n                \r\n\"Много слаб мач за нашия отбор - от това, което аз видях, което почувствах вътре. Не мога да си го обясня, може би подценяване. Говорихме преди срещата, че не трябва да има никакво подценяване и излизаме за победа, защото все пак са точки за клуба и за държавата. Според мен имаше подценяване след първия мач - 4:0 - до някаква степен нормално. Радващото е, че не загубихме в крайна сметка след ситуациите, които имаше другият отбор\", допълни защитникът. \n\r\nТой посочи, че на отборът му е нужно време за сработване заради новите играчи. \"Не искам да звучи като оправдание. Нямаме право да допускаме такива грешки в отбор като ЦСКА. Без да подценявам Титоград, не мисля, че са от нашето ниво. Да ни създадат толкова ситуации... Мисля, че е малко несериозно\", посочи Бодуров.\r\n", "date": "2019.07.17", "title": "Бодуров критичен: Слаб мач за ЦСКА"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/stroitelen-izkop-pogylna-chast-ot-stara-kyshta-v-sofiia.416672", "text": "Строителен изкоп погълна част от стара къща в София. За щастие няма пострадали и жертви. Тази сутрин районът около изкопа на ул. \"Софроний Врачански\" бе обезопасен, а обитателите на съседните сгради - евакуирани. Предстои обследване на терена, за да се разбере дали той е опасен, или не.\n\r\nСтроежът тече от няколко месеца. Там трябва да бъде построена нова жилищна сграда.\n\r\nВладимир Цветков, който е собственик на имота, каза че всичко е станало много бързо. На място веднага са пристигнали екипи на пожарната и полицията, предаде bTV.\n\r\nИзвършена е проверка по документи. За сградата има издадено разрешение за строеж, както и открита строителна площадка преди около месец. Към настоящия момент е констатирано, че има отклонение от одобрения инвестиционен проект по отношение на укрепването на изкопа, обясни арх. Николай Диков, зам.-кмет на район \"Възраждане\".\n                    \n                    \r\n                \r\n\"Строителството се изпълнява в несъответствие с одобрените проекти – тоест укрепването на изкопа не е извършено така, както е бил одобрен инвестиционният проект\", уточни зам.-кметът.\n\r\nАтанаска Ценева от надзорната фирма потвърди думите на арх. Диков. Изкопните работи са започнали само в една част заради лошото състояние на съседната сграда. Строителят е предупреден, че трябва да спазва проекта.\n\r\nСледва всички строителни книжа да бъдат предадени към ДНСК за последващи действия.", "date": "2019.07.17", "title": "Строителен изкоп погълна част от стара къща в София"}
{"url": "https://www.dnes.bg/sofia/2019/07/17/ofisi-ot-bydeshteto-sofiia-syshto-e-v-krak-s-modata.416676", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nМного хора със свободни професии все по-често се ориентират към работа в т. нар. свободни пространства, вместо в традиционни офиси с неособено добра атмосфера. София също не изостава от тази тенденция, обяви в студиото на \"България сутрин\" кариерният консултант Таня Терзийска.\n\r\n\"Отварят се като стил и функционалност споделени работни пространства. Те помагат на дигиталните номади, защото живеем в т.нар. гигикономика, която е провокирана от технологичните платформи, които използваме като потребители, но ни позволяват да работим за кратко по различни проекти\", допълни тя.\n\r\nПо думите на Терзийска споделените офиси освен, че са по-разчупени, дават и възможност на хората все повече да се свързат помежду си, както социално, така и професионално.\n                    \n                    \r\n                \r\n\"Според мащаба на София изобщо не сме изоставащ град. Ако се сравдяняваме с Лондон или с Амстердам, нещата биха изглеждали по съвсем различен начин. В Пловдив същи се отварят подобни тип пространства\", твърди Терзийска.\n\r\nТя посочва, че споделените пространства са за технологични професии, преводачи, графични дизайнери и дава пример с написването на \"Хари Потър\", създаден в кафене. \n\r\n\"Там има условия да се срещенеш с хора, които няма къде другаде да срещнеш, насърчават се много събития, среда в която да получаваш нови умения и да развиваш нови компетентности, инкубатор за идеи за бизнес\", ", "date": "2019.07.17", "title": "Офиси от бъдещето: София също е в крак с модата"}
{"url": "https://www.dnes.bg/balkani/2019/07/17/novi-poroini-dyjdove-v-gyrciia-na-mesta-50-l-kv-m.416678", "text": "След като поройни дъждове и силни ветрове засегнаха Северна Гърция, при които загинаха и 7 души, сега нов средиземноморски циклон тормози южните ни съседи.\n\n\r\nЦиклонът донесе поредна порция проливни дъждове с гръмотевични бури на много места в Гърция. Най-засегнати са централните и някои южни райони на страната. \r\nНа места количеството дъжд надвишава 50 литра на квадратен метър. \r\nСпоред синоптиците този циклон се изнася на изток към Турция.\r\n ", "date": "2019.07.17", "title": "Нови поройни дъждове в Гърция, на места – 50 л/кв.м"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/rusnacite-u-nas-s-pismo-za-atakata-na-ruskiia-haker.416679", "text": "в се обърнаха към  по повод публикациите за на срещу . Позицията им е публикувана във групата - Молодежная организация Федерации \"Союз соотечественников\". \n\n\r\n\n\r\nПрилагаме без редакторска намеса:\n\r\n\"Здравейте, уважаеми български медии, вярваме, че всички вие заслужавате да се наречете свободни, дори и движени от своите бизнес интереси. Пишат ви младежите от Съюза на руските съотечественици в България. Уви, не сме руски хакери, но все пак искаме да ви кажем няколко неща.\n                    \n                    \r\n                \r\nВиждаме, че в момента се надига някаква истерия около руското влияние в родината ни - България. Различни англоговорящи хакери решават да контактуват само с избрани медии, оплювайки българската действителност. Категорично сме против криенето зад мониторите и общуването с подобен вид „хакерски“ мейли. Ние сме сред вас, благодарни сме за свободата, която ни дава България, работата, която сме заслужили, трудейки се неимоверно, учейки езици и добивайки познания за света от различни университети.\n\r\nМолим най-искрено, не настройвайте един срещу друг народите ни с недоказани твърдения и непроверени данни, не позволявайте на пропагандата да взема връх над разума. България винаги е била изключително благоразположена към руската диаспора. Не случайно тук се намира и най-големият Руски културен център на Балканите, който винаги посреща гости с отворени врати от най-различни краища на България.\n\r\nВ България живеят стотици руски граждани, които са намерили любовта си тук, създали са семейства и никога не биха позволили да се обругае доброто име на държавата. Тези руски граждани работят, родили са и възпитават родолюбци, които най-искрено желаят България да благоденства и просперира. Разбира се в този българо-руски плод е заложена и любовта към Русия, руската култура, бит и духовност, тъй близки до българските, но нима това е нещо лошо?\n\r\nДраги, български медии, помнете, че ние сме тук и не се крием зад компютрите си, твърдейки че сме свързани с някакви недоказуеми връзки с България. Всекидневно общувате с нас на работните си места. Призоваваме ви, нека разумът надделее.\n\r\nС уважение,\n\r\nмладежите към Съюза на руските съотечественици в България.\"", "date": "2019.07.17", "title": "Руснаците у нас с писмо за атаката на \"руския хакер\" "}
{"url": "https://www.dnes.bg/politika/2019/07/17/krasimir-cipov-poloji-kletva-veche-e-deputat.416682", "text": "Вакантното място в парламентарната група на ГЕРБ беше заето от Красимир Ципов.\r\nТой положи клетва днес, след като вчера премиерът Бойко Борисов го освободи от поста на зам.-министър.\r\nЦипов беше бе заместник на четирима вътрешни министри - от Веселин Вучков, през Румяна Бъчварова, Валентин Радев до Младен Маринов в момента.\r\n\r\nЦИК обяви Ципов за народен представител, след като Снежана Дукова от ГЕРБ почина след тежко и продължително боледуване, а той беше следващият в депутатската листа на 25 МИР-София.", "date": "2019.07.17", "title": "Красимир Ципов положи клетва, вече е депутат"}
{"url": "https://www.dnes.bg/index/2019/07/17/kak-kim-chen-un-si-kupuva-mercedes-i-prez-holandiia-rusiia-iaponiia.416684", "text": "Севернокорейските власти са организирали миналата година доставката в КНДР на два бронирани автомобила \"Мерцедес\" за лидера на Северна Корея Ким Чен-ун, заобикаляйки международните санкции, пише вестник \"Уолстрийт джърнъл\", цитиран от БТА.\n\r\nАмериканското издание се позовава на базираната във Вашингтон организация Център за перспективни изследвания в сферата на отбраната. Организацията твърди, че нейни служители са получили информация, че в КНДР през последните години са доставени над 800 елитни автомобила. Сред тях са и два автомобила \"Мерцедес\", всеки от които струва над 500 000 долара. \n\n\n\r\n                \r\n                \r\nПо данни на изследователския център двата автомобила са били доставени в КНДР от Холандия в периода от юни до октомври миналата година. Първоначално са били превозвани по море от Холандия до Китай, а след това в Япония, Южна Корея и Русия. \n\r\nОт Русия автомобилите били доставени в Пхенян на борда на самолети на държавната авиационна компания на Северна Корея \"Еър Корио\". В материала на \"Уолстрийт джърнъл\" се посочва, че през януари тази година за първи път Ким Чен-ун е забелязан да се вози на автомобил \"Мерцедес Майбах Ес 600 Пулман Гард\".\r\nТогава снимката на Ким до автомобила предизвика учудването и на самият производител, който каза, че няма представа как диктаторът е станал притежател на машината. \n\r\nСпоред служителите на Центъра за перспективни изследвания севернокорейските власти заобикалят въведените срещу Пхенян санкции и редовно получават дрехи, козметика и техника от известни чуждестранни производители. Служителите на центъра твърдят, че е възможно КНДР да получава различни стоки от 90 различни държави, като за това съдействат севернокорейски дипломати.\n\r\n\"Уолстрийт джърнъл\" отбелязва, че организацията е стигнала до този извод на базата на анализ на информация със свободен достъп за работата на пристанищата по света и за търговските сделки.", "date": "2019.07.17", "title": "Как Ким Чен Ун си купува \"Мерцедес\"-и? През Холандия, Русия, Япония..."}
{"url": "https://www.dnes.bg/politika/2019/07/17/simeonov-omalovaji-techa-v-nap-dannite-ne-bili-sekretni.416681", "text": "Лидерът на НФСБ и бивш вицепремиер Валери Симеонов на практика омоловажи огромния скандал от последните дни, в който сървър на Националната агенция по приходите стана обект на хакерска атака и личните данни на милиони българи изтекоха в мрежата. \n\r\n\"Какво толкова секретно има в данъчните декларации и в ЕГН-тата\", учуди се Симеонов пред Нова.\n\r\n\"Подобни действия са неизбежни актове на намеса и \", обясни той. \n\r\nПо отношение на отмняната на машинното гласуване от вчера, Симеонов каза, че тези непрекъснати промени в решенията са неприятни.\n\n\n\n                    \n                    \r\n                \r\n\"Действията на ГЕРБ са на принципа на Борисов, на принципа проба-грешка, но така, хвърляме държавата в хаос\", коментира той. Вчера парламентът прие на първо четене отмяната на този вид вот за местните и парламентарни избори. \n\r\nВъпреки това Симеонов е категоричен, че стои зад тезата, че машинното гласуване е много голям риск, тъй като никой не можел да гарантира обективността и безпристрастността на фирмата, която доставя и обслужва техниката. \n\r\n\"Там може да се намеси и някой бизнесмен. Затова и това гласуване го няма никъде в Европа\", обясни тезата си той. \n\r\nВалери Симеонов коментира и актуалните скандали в групата на \"Обединени патриоти\", които се засилиха съществено след като лидерът на \"Атака\" Волен Сидеров беше освободен от поста председател на Парламентарната група. \n\r\n\"Решението за  не е на коалиционния съвет, а на парламентарната група\", уточни той и добави, че единствената причина за решението е, че Сидеров не идвал на работа. \n\r\n\" От началото на мандата на кабинета Сидеров е присъствал на пленарни заседания през 4% от времето\", изтъкна бившият вицепремиер. \n\r\nСимеонов разказа и че в началото националистът започнал като председател с носене на скъпи питиета в парламентарната група, за да може да сплоти колектива. \n\r\n\"Това обаче не работи - не сме в парламента да осъществяваме детските си мечти\", обясни той. \n\r\nСимеонов беше категоричен, че новото ръководство на парламентарната група работи добре и заради това смята, че ще успее да убеди ВМРО да подкрепи ветото на президента върху финансирането с дарения на политическите партии. Двете формации имат разминавания по този въпрос. \n\r\n\"Предстои дебат и напасване на позициите. Мисля, че ще постигнем обща позиция\", завърши Валери Симеонов.", "date": "2019.07.17", "title": "Симеонов омаловажи теча в НАП, данните не били секретни"}
{"url": "https://www.dnes.bg/zvezdi/2019/07/17/esmer-ne-pokani-blagoi-za-rojdeniia-den-na-sina-im.416680", "text": "Бившият футболен национал Благой Георгиев пропусна рождения ден на сина си Елай, съобщава \"България Днес\". \r\nМомчето на Джизъса и бившата му половинка - Есмер Омерова, навърши 3 години в края на миналата седмица, а събитието бе отбелязано със скъпо парти. \r\nБлагой обаче не е бил поканен от екссъпругата си на празника, а вместо него е присъствал новата й половинка – треньорът по бокс Макс Давидов.\r\n\r\nСлед развода отношенията между Благой и Есмер силно се влошават, като рускинята не желае да се вижда с бившия ни национал. \r\nСамият Благой пък се е отдал на почивка по морето с половинката си Златка Райкова, от която чака дете. Двата прекараха известно време на родното Черноморие, а след това Златка публикува снимки на двамата от гръцкия остров Тасос.", "date": "2019.07.17", "title": "Есмер не покани Благой за рождения ден на сина им"}
{"url": "https://www.dnes.bg/stranata/2019/07/17/pokrai-chastnite-fondove-shte-se-ogranichat-li-uslugite-na-nzok.416668", "text": "Медицинските услуги по НЗОК може да бъдат ограничени, предупреждават експерти. Те смятат, че това е възможно с реформата, която готви здравният министър Кирил Ананиев.\n\n\n\r\nПри нея задължителната здравна осигуровка остава в същия размер от 8%. За нея Касате ще се конкурира равнопоставено с частни фондове. В момента от здравни осигуровки в Касата потсъпват над 4 милиарда и 200 милиона лева, съобщава bTV.\r\nПовече от 700 хиляди българи обаче не могат да бъдат принудени да плащат здравни осигуровки. В момента Министерството на здравеопазването плаща частично за тях - например, за смешпна медицинска помощ, интензивно лечение и раждане.\r\n                    \n                    \r\n                Общопрактикуващите лекари до този момент не са запознати каква част от лечението, което предлагат, ще попадне в основния пакет.Така е ис д-р Брънзалов, който има 2000 пациенти и не е наясно как ще продължи да ги лекува, ако изберат застрахователи, които не са сключили договор с него.\r\n\"Трябва да има остойностяване на лекарския труд, независимо на какво ниво е. Защото аз не искам утре да дойде един застраховател и да ми каже твоят труд струва 5 лева\", обясни д-р Николай Брънзалов.\r\nДо края на годината министерството и съсловните организации ще определят какво ще включва основният пакет и колко ще струва. Сега всички вноски, които се събират от задължително здравно осигуряване влизат в Националната здравна каса.\r\nЗа всичко извън здравния пакет ще плащаме кеш или с доброволно осигуряване. Все още няма краен срок за въвеждане на новата реформа.", "date": "2019.07.17", "title": "Покрай частните фондове: Ще се ограничат ли услугите на НЗОК?"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/hakeryt-na-nap-otmyshtaval-za-svalianeto-na-jivkov.416659", "text": "Хакерът, откраднал данни от сървъра на НАП отмъщавал на България, заради свалянето на Тодор Живков от поста генерален секретар на БКП. Това е една от версиите за атаката, пише \"Труд\". Той нарочно е затруднил използването на изтеклите данни, като всичките файлове са създадени на символичната дата 10 ноември 1989 г., 14.(3 чяся - това е датата, в която Живков е отстранен от власт.\r\nВ подкрепа на хипотезата са ругатните, които се съдържат в писмото на хакера към развитието на българската държава след 10-и ноември.\n\n\n\r\nХакерът е проникнал от чужбина в базата данни на Националната агенция на приходите в края на миналия месец. Лице, представил се за хакера каза, че е готово да публикува още информация, а от НАП не отхвърлят вероятността да става въпрос за вътрешен човек, който е помогнал за източване на данни с имена, ЕГН-та и адреси от агенцията.\r\n\"Правителството ви е бавноразвиващо се. Състоянието на киберсигурността ви е пародийно\", пише авторът на мейла, който завършва с цитат на Джулиан Асандж - \"Ние не прощаваме, ние не забравяме\".\r\n                    \n                    \r\n                Част от папките съдържат данни, предоставяне от НАП на други институции или получаван от тях. В папките има и имена, имейли и пароли на служители на НАП, но те още на 15 юли са блокирани.\r\nГоворителят на НАП Росен Бъчваров обясни, че са сравнили 30% от информацията в папките с тази на агенцията и данните са реални. Има както стари, така и актуални данни. Бъчваров разясни, че електронната услуга на НАП за възстановяване на ДДС, платено в чужбина, дала достъп на хакера до една от базата им с данни.\r\n\"Услугата временно е спряна и така ще остане до възстановяване на информационната сигурност\", каза още Бъчваров. Министърът на финансите Владислав Горанов заяви, че са засегнати 3% от базата данни на НАП.\r\nНАП трябва да провери и уведоми Комисията за защита на лични данни до 72 часа какво точно е атакувано, за да изтече информацията и да последва препоръките за предотвратяване на подобен теч.\r\nСпоред регламента, може да има много високи санкции за подобни нарушения, които да стигнат до 20 млн. евро, съобщава bTV. И макар да не е ясен какъв би бил размера на санкцията, наложена на НАП, се знае причината, за да се стигне дотук.\r\n\"Платформите, на които са изградени тези системи са вече остарели. Те не отговарят на съвременните изисквания, софтуерът се развива страшно бързо и се създава тази възможност за пробив в системата, обясни Венцислав Караджов, председател на Комисията за защита на личните данни. \r\n ", "date": "2019.07.17", "title": "Хакерът на НАП отмъщавал за свалянето на Живков"}
{"url": "https://www.dnes.bg/eu/2019/07/17/germanskiiat-bild-da-da-da-ursula.416662", "text": "След избирането й за председател на Европейската комисия Урсула фон дер Лайен призова държавите в ЕС да й предложат възможно най-добрите кандидати за еврокомисари. Тя отправи този призив на първата си пресконференция, след като получи доверието на мнозинството в Европейския парламент.\r\nЕвропа е моята страст и чувствам, че се завръщам у дома. Винаги съм искала да се върна в европейската среда, към моите корени, сподели Фон дер Лайен, която е родена в Брюксел заради работата на баща си като директор на отдел в ЕК. Тя съобщи, че баща й се е върнал в Германия с надеждата да бъде изпратен обратно в Брюксел като еврокомисар, но животът се е стекъл различно.\n\n\n\n\r\n                    \n                    \r\n                Фон дер Лайен уточни, че утре се връща за ден в Германия, за да се сбогува с правителството и въоръжените сили в досегашното си качество на министър на отбраната. Тя добави, че лятото ще прекара в Брюксел и Страсбург, в подготовка на работната си програма, предаде БТА.\r\nПо нейните думи последните две седмици са били най-натоварените в политическия й живот. Тя уточни, че не се е надявала събитията да завършат така успешно.\r\nСпечелването на мнозинство (от девет гласа в 751-местния ЕП - бел. кор.) беше много трудно. Днес най-важният въпрос беше речта ми да отразява моите убеждения и да намира решение на разделенията изток-запад и север-юг. Трябва да се обединим по важните въпроси, това е моята цел, заяви Фон дер Лайен.\r\nЕП съобщи, че изслушванията на предложените за еврокомисари ще бъдат вероятно от 30 септември до 8 октомври. Целият състав на ЕК се предвижда да бъде гласуван от евродепутатите между 21 и 24 октомври. Новата ЕК започва работа на 1 ноември.\r\nУрсула получи приветствие и от германската канцлерка Ангела Меркел, която не скри удовлетворението от избора й и я нарече \"убедена и убедителна\" европейка.\r\n\"С нея за първи път ще има жена председател на Европейската комисия и (германец ще заеме поста) след близо 50 години. Радвам се, защото една убедена и убедителна европейка ще стане председател на Европейската комисия\", каза Меркел в пост в Twitter.\r\nТя изрази увереност, че Фон дер Лайен \"ще се заеме с много енергия с предизвикателствата, пред които сме изправени като Европейски съюз\".\r\n\"Въпреки че днес губя отдавнашен министър, печеля нов партньор в Брюксел\", отбеляза Меркел и изрази задоволство, че ще има \"добро сътрудничество\" с Европейската комисия при следващия й председател.\r\nГерманският министър на външните работи, социалдемократът Хайко Маас, също поздрави Фон дер Лайен в Twitter. Той приветства нейната реч, в която тя \"се обяви за един единен и силен ЕС, за който искаме сега да работим заедно.\" \"Време е да погледнем към бъдещето, защото светът не чака Европа\", призова Маас.\r\nГерманският таблоид \"Билд\" приветства избирането на Фон дер Лайен за председател на ЕК, като излезе със заглавие на първа страница \"Да, да, да, Урсула!\".\r\nКъм поздравленията се присъединиха и генералният секретар на НАТО Йенс Столтенберг и председателят на Европейския съвет Доналд Туск. Те са отправили своите поздравления в Twitter.\n\r\nПоздравления към Урсула фон дер Лайен отправиха и ръководителката на европейската дипломация Федерика Могерини и и.д. премиер на Белгия Шарл Мишел, който от 1 ноември ще замени Доналд Туск на поста председател на Европейския съвет.\r\nЦялото ръководство на ЕС ще се смени на 1 ноември, когато приключва мандата на сегашната Европейска комисия под ръководството на Жан-Клод Юнкер.", "date": "2019.07.17", "title": "Германският \"Билд\": Да, да, да, Урсула!"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/07/17/liatoto-se-zavryshta-temperaturite-stigat-30-gradusa.416656", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nДнес ще бъде предимно слънчево, след обяд с временни увеличения на облачността. На отделни места ще превали и прегърми. Ще духа слаб до умерен вятър от север-северозапад. Максималните температури ще са между 25 и 30 градуса.\r\nПо Черноморието ще е предимно слънчево. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са между 26 и 28 градуса. Температура на морската вода ще е 24-25 градуса. Вълнението на морето ще е 1-2 бала, предаде БТА.\r\nНад планините ще преобладава слънчево време. Около и след обяд ще се развива купеста облачност и на отделни места ще превали и прегърми. Ще духа до умерен вятър, предимно от север. Максимална температура на 1200 метра ще е около 18 градуса, на 2000 метра - около 10 градуса.\r\r\n                \r\n                Атмосферното налягане ще е по-ниско от средното за месеца и ще остане без съществена промяна.\r\nВ четвъртък ще бъде предимно слънчево, след обяд над планинските райони с временни увеличения на облачността, но без съществени валежи. Ще духа слаб до умерен вятър от изток-югоизток. Преобладаващите максимални температури ще бъдат между 26 и 31 градуса.\r\nВ петък ще преобладава слънчево време. В следобедните часове, главно над Западна България ще се развива купеста и купесто-дъждовна облачност и на места ще превали и прегърми.\r\n ", "date": "2019.07.17", "title": "Лятото се завръща. Температурите стигат 30 градуса"}
{"url": "https://www.dnes.bg/stranata/2019/07/17/i-pak-zaradi-karuca-mladej-zagubi-jivota-si-na-pytia.416671", "text": "Млад мъж загина при тежка катастрофа, станала на подбалканския път София-Бургас. А причината за тежкия инцидент - заради каруца на пътя, която се появила до разклона за с. Търничене. Трагедията стана късно снощи.\n\r\n24 годишното момче се е опитало да избегне удар с каруцата на пътя, която се движила без светлоотразители. Губи контрол и навлиза в бензиностанция, където се удря в стълб и в паркирани кола и бус, съобщава Нова тв. \n\r\nМладежът издъхва минути след инцидента. Водачът на каруцата е с леки охлузвания.\r\nВ края на миналата година други двама млади хора изгубиха живота си, след като се опитали да избегнат сблъсък с каруца.  Безстопанствени коне пък причиниха пътен инцидент, отново на подбалканския път София-Бургас. Така през ноември 2018 г. 28-годишна бременна жена се сблъска с животни на пътното платно.\r\n                    \n                    \r\n                Много хора от Казанлък излязоха на протест и бяха събрани над 700 подписа в града с искането за промяна на закона, но до ден днешен нови регулации няма.\r\n\r\n ", "date": "2019.07.17", "title": "И пак заради каруца: Младеж загуби живота си на пътя"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/kiberprostranstvoto-ne-e-igra-smeniaite-parolite-chesto.416683", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Лице, което твърди, че стои зад кибератаката, изпрати писмо, в което заявява, че не е изключено да направи публични още данни. Междувременно стана ясно, че заради случилото се.\n\n\r\n и да се набележат незабавни мерки и какво може да последва от кибератаката. Това каза в \"България сутрин\" \n                    \n                    \r\n                \r\nПо думите му в световен мащаб годишно се случват. Пример е Естония, която вече е една от най-защитените държави. , подчерта експертът и допълни, че са важни последващите анализи какво може да се направи с тези данни, за да няма прекалено много негативни ефекти.\n\r\n\".  Много потребители са с малки знания, а други с прекалено много, тоест имаме асиметричност\", обясни Божилов. \r\n \r\nТой подчерта също, че у нас , касаещи киберзащитата, както и, че на киберпространството все още се гледа като на игра.\n\r\nВ студиото на Bulgaria ON AIR  обясни, че  а също и . \n\r\nТрябва цялостно , стана ясно от думите му. \n\r\n. Примерно, ако в един шкаф държа лекарства, там не бива да са ми документите за самоличност\", обясни Наков. \n\r\n\"Всичко, което ни е написал хакерът изглежда правдоподобно, знаем си, че нещата са верни. . Ако беше открил грешка във Facebook, щяха да го обявят за герой\", подчерта още той. \n\r\n\"Правителството ви е бавноразвиващо се. Състоянието на киберсигурността ви е пародийно\". Това е посланието на хакерите, които източиха от НАП масив с лични данни на милиони хора и фирми. Неоторизираният достъп се е случил в края на юни. По случая вече има задържан.", "date": "2019.07.17", "title": "Киберпространството не е игра, сменяйте паролите често"}
{"url": "https://www.dnes.bg/politika/2019/07/17/proboinata-v-nap-veche-e-zapushena-publikuvaneto-na-danni-prestyplenie.416692", "text": "Тази пробойна трябва да бъде запушена и вече е запушена от момента, в който разбрахме. Това каза пред bTV говорителят на НАП Росен Бъчваров по повод безпрецентната хакерската атака срещу сървър на агенцията. \n\r\nПо думите му, това е класически пробив в електронна система, а причината е, че системата е създадена през 2012 година и нямало как тя да е толкова сигурна през настоящата 2019 година. \n\n\n\n\r\nТечът на данните е станал през електронен портал на НАП за възстановяване на ДДС, платен в чужбина.\n\r\nБъчваров призна, че необичайна активност в тази услуга е засечена още в края на юни и агенцията е започнала проучване какво точно се е случило. \n                    \n                    \r\n                \r\n\"Не е изключена намеса и на вътрешен човек, но към момента няма доказателства в тази насока. Малко вероятен сюжет е\", смята той. \n\r\nГоворителят на НАП припомни, че публикуването на изтеклите данни е престъпление. \n\r\n\"Не може да се отрече, че проблемът е голям. Всички последици от оповестяването на тази информация са възможни. Не може да се започне дело от всички лица, чиите лични данни са станали публични заради атаката. Трябва да са пострадали, за да предяват конкретни искове\", коментира още Росен Бъчваров. \n\r\nМеждувременно стана ясно, че  - 20-годишен младеж от София, който работи за фирма за киберсигурност. Той обаче не съвпада с профила на човека, който вчера се представи пред някои медии като автор на атаката - руснак, женен за българка.", "date": "2019.07.17", "title": "Пробойната в НАП вече е запушена, публикуването на данни – престъпление"}
{"url": "https://www.dnes.bg/eu/2019/07/17/shte-stane-li-kristalina-georgieva-shef-na-mvf.416694", "text": "Главният изпълнителен директор на Световната банка след оставката на Кристин Лагард. За това съобщава агенция \"Ройтерс\", цитирана от БНР, по повод предстоящата процедура по избор на нов управляващ директор на МВФ. \n\r\nЛагард обяви снощи, че от 12 септември напуска Фонда, за да улесни избора на неин наследник на поста.\n\r\nФранцузойката публикува изявлението си малко преди Германката получи 383 гласа при необходими най-малко 374.\n\n\n\n\r\nОчаква се Лагард да оглави Европейската централна банка от 1 ноември.\n                    \n                    \r\n                \r\nСред водещите кандидати за ръководител на МВФ - пост, който традиционно се заема от европеец, са още гуверньорът на \"Банк ъф Ингланд\" Марк Карни, бившият председседател на еврогрупата и финансов министър на Холандия - Йерун Дийселблум, и гуверньорът на финландската централна банка Оли Рен.\n\r\nКристалина Георгиева беше един от вариантите за вървохен представител на ЕС за външната политика и сигурността, но тогава лично премиерът Бойко Борисов спря кандидатурата й, защото предпочете сигурния пост на Мария Габриел като еврокомисар.", "date": "2019.07.17", "title": "Ще стане ли Кристалина Георгиева шеф на МВФ?"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/cenata-na-bitcoin-se-srina-s-11-zaradi-libra.416690", "text": "С цели 11% се срина цената на Bitcoin, след като американският Сенат изслуша създателите на новата криптовалута на Facebook - Libra. Отношението на властите към новата дигинална валута не е особено положително, а това притеснява инвеститорите в Bitcoin-и, защото натискът на адвокатите може да доведе до срив на пазара, съобщава CNN.\r\n\n\n\r\nВ момента цената на 1 Bitcoin е 9590 долара, като за първи път от две седмици тя се срива под 10 хил. долара. Но това може да не е последното падение за криптовалутата, тъй като предстои още едно изслушване за Libra от Комисията по финансовите услуги на САЩ.\r\nFacebook обяви, че ще пусне Libra на пазара през 2020 година, като това шокира регулаторните органи и законодателите. Сега, социалната мрежа се опитва да првилече Вашингтон на своя страна, като обещава, че няма да има проблем със сигурността на потребителите. Ала Сенатът не е на това мнение.\r\r\n                \r\n                \"Libra бе просто разбита в Сената\", посочва Ленън Суитинг, главен  трейдър на Койнскуеър кепитъл маркетс, цитиран от БТА.\r\nВластите се притесняват от Libra повече, отколкото от вече съществуващите валути, тъй като 2,4 милиарда потребителя на Facebook могат да започнат масово да я купуват, а пазарът все още е слабо регулиран. И въпреки че първо доведе до поскъпването на Bitcoin, появата на Libra удари силно пазара. Пострада и другата криптовалута Ether, чиято цена се срина с 12%.\r\n \r\n \r\n \r\n \r\n\r\n ", "date": "2019.07.17", "title": "Цената на Bitcoin се срина с 11% заради Libra "}
{"url": "https://www.dnes.bg/sofia/2019/07/17/chasti-ot-sofiia-ostavat-bez-voda-v-chetvyrtyk.416698", "text": "\"Софийска вода\" временно ще прекъсне водоснабдяването в някои части на столицата, съобщават от дружеството. \n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с подмяна на сградно водопроводно отклонение и пожарен хидрант на бул. „Президент Линкълн“ жк. „Овча купел“ 1, се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на бул. „Президент Линкълн“ от ул. „Промишлена“ до бул.“Монтевидео“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: бул. „Президент Линкълн“ ъгъла с ул. „Петя Дубарова“.\n                    \n                    \r\n                \r\nНа 18 юли 2019 г. (четвъртък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Самоков“ жк. „Изток“, се налага спиране на водоподаването от 09:30 до 20:30 часа на клиентите на „Софийска вода”, живеещи в района на:\n\r\nул. „Д-р Стамен Григоров“, по ул. „Тарас Шевченко“ от ул. “Самоков“ до ул.“Антон П. Чехов“\n\r\nул. „Чарлз Дарвин“ №13, №15, №17\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Тарас Шевченко“ ъгъла с ул. „Д-р Стамен Григоров“.\n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с подмяна на сградно водопроводно отклонение на ул. „Хан Аспарух“ Център, се налага спиране на водоподаването от 09:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на ул. „Хан Аспарух“ от ул. „Ангел Кънчев“ до ул.“Георги С. Раковски“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Ангел Кънчев“ ъгъла с ул. „Хан Аспарух“.\n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с изграждане на сградно водопроводно отклонение на ул. „Отец Генадий“ кв. „Драгалевци“, се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на ул. „Наум“, ул. „Свети Горазд“, ул. „Ябълкова градина“, ул. „Отец Генадий“. \r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Отец Генадий“ ъгъла с ул. „Наум“.\n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с монтаж на пожарен хидрант на ул. „Летоструй“ местност „Бели брег“ гр. Банкя, се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\n\r\nул. „Летоструй“ от ул. „Бели брег“ до края на улицата\n\r\nул. „Елин Пелин“, ул. „Сердика“, ул. „Кипарис“\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Летоструй“ ъгъла с ул. „Баба Тонка“.\n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с монтаж на пожарен хидрант на ул. „Георги Бенковски“ с. Лозен, се налага спиране на водоподаването от 13:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на\r\nул. „Георги Бенковски “, ул. „Масларица“, ул. „Св. Спас“, ул. „Могила“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Георги Бенковски“ ъгъла с ул. „Рашовец“.\n\r\nНа 18 юли 2019 г. (четвъртък), във връзка с реконструкция на уличен водопровод на ул. „Пролет“ кв. „Бояна“, се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на\r\nул. „Пролет“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Подграмада“ ъгъла с ул. „Пролет“.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването, отчитат от дружеството.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез . \n\r\n\"Софийска вода\" АД предварително се извинява на своите клиенти за причинените временни неудобства! дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2019.07.17", "title": "Части от София остават без вода в четвъртък"}
{"url": "https://www.dnes.bg/politika/2019/07/17/psihiatrichnite-bolnici-sa-prepylneni-658-dushi-na-opashka.416699", "text": "Стотици с психични проблеми, умствена изостаналост или деменция , но за момента няма как да бъдат настанени. Заради липса на капацитет се налага голяма част от психично болните да прекарват повече от година в държавните психиатрични болници, а след това съдбата им е неясна.\n\n\r\n\n\r\nза възрастни с умствена изостаналост в цялата страна и те са препълнени. При капацитет от 2080 души в тях са настанени 2021, става ясно от писмен отговор на депутатски въпрос на социалния министър Бисер Петков. Домовете за пълнолетни с психически разстройства са 13. В тях са настанени 977 души при капацитет от 1020 души.\n                    \n                    \r\n                \r\nВ същото време 658 хора с психически проблеми чакат за лечение в болница. Тези с умствена изостаналост, които са на опашката са 169.\n\r\nБисер Петков обяснява още, че е в ход програма за деинституализация на грижата на хората с уврежданията, като е предвидено тя да завърши до 2035 г.\n\r\nСпоред плана трябва да бъдат закрити 5 дома за хора с умствена изостаналост и 5 за хора с психически проблеми. От тях ще бъдат изведени 405 възрастни с психически проблеми и 381 с интелектуални затруднения. На тях ще им бъде оказана помощ в общността съобразно индивидуалните им потребности., от които ще се възползват 2 140 души. Сред тях са създаването на 10 центъра за социална рехабилитация и интеграция за хора с психични разстройства и умствена изостаналост, както и 6 дневни центъра за подкрепа на хора с деменция и техните семейства.\n\r\nПредвидено да се изградят и 68 центъра за хора с увреждания и възрастни хора като 30 тях са за хора с психически разстройства, 22 за хора с умствена изостаналост, 7 с различни форми на деменция и 9 за такива, които не могат да се обслужват сами.\n\r\nЦентровете се изграждат с пари от оперативната програма „Развитие на човешките ресурси“. След като изтече срокът за програмата финансирането ще се поеме от държавната хазна.", "date": "2019.07.17", "title": "Психиатричните болници са препълнени, 658 души на опашка"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/myj-se-obesi-v-gorichkata-do-grebnata-baza-v-plovdiv.416693", "text": "Мъж е бил намерен рано тази сутрин в гориста местност край гребната база в Пловдив, съобщиха от полицията.\r\n\r\nСигналът е получен в 6:30 ч. сутринта.\r\nПри първоначалния оглед . Предполага се, че човекът сам е сложил примката. Все още самоличността му се изяснява. Той е на видима средна възраст. \r\nСлучаят е поет от 2-ро районно управление в града.", "date": "2019.07.17", "title": "Мъж се обеси в горичката до гребната база в Пловдив "}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2019/07/17/8-vida-povedeniia-s-koito-otblyskvate.416627", "text": "Поддържането на връзка в дългосрочен план е истинско предизвикателство. Има толкова много типове поведение, които с времето карат любовта да намалява, уважението да спада, а страстта – да изчезне напълно. Тези видове поведение действат отблъскващо не само за интимните половинки, но и за хората около вас.\r\n\r\nИгнорирането на събеседниците е директен сигнал за нежелание за общуване, в някои случаи дори за демонстрация на превъзходство. Ако не показвате интереса си към другите, те ще ви отвърнат със същото, а вероятно няма и да ви дадат втори шанс, дори да опитате. Така е и в интимните отношения – липсата на проява на интерес кара партньора ви да отвръща със същото и постепенно да се отдръпва.\r\n                    \n                    \r\n                \r\nСъщо както вие самите се надявате на висока оценка от страна на партньора ви и хората около вас, така и вие самите трябва да изразявате одобрението си, когато това е необходимо. Може да си мислите, че любимият ви човек знае, че одобрявате постиженията му, че му се възхищавате, че сте му благодарни за отношението, но това не е така. Колкото и успешно човек да усеща нагласата на половинката си, нищо не може да замени искрено изразените думи и мисли.\r\n", "date": "2019.07.17", "title": "8 вида поведения, с които отблъсквате  "}
{"url": "https://www.dnes.bg/politika/2019/07/17/borisov-za-techa-ot-nap-imame-unikalni-mozyci-triabva-da-gi-privlechem.416702", "text": "Уникални мозъци имаме. Така премиерът Бойко Борисов коментира задържането на  срещу НАП, при която бяха източени 3% от база данните.\n\r\nВ началото на заседанието на правителството Борисов каза, че е важно да има възможност да се плаща повече на такива хора, \"за да ги ползват и службите и да не ни нанасят такива щети, а да работят в полза на държавата\".\n\n\n\nЯвно образованието става все по-добро, особено в сферата на ИТ-технологиите. Имаме истински вълшебници, коментира премиерът и допълни, че подготовката на тези \"уникални деца\" е на световно ниво.\n                    \n                    \r\n                \r\nЗа радост все още имаме служители в тази сфера, които, заплатите са ниски, но са стари служители и заради честта на пагона го правят, посочи още той и похвали работата на МВР и ГДБОП по случая.\n\r\nБорисов коментира, че трябва да се мисли как да бъдат привлечени такива \"мозъци\".\n\r\nТрябва да се помисли да ги привлечем, това е и модерно, и бунтарство, да докажеш, че можеш да преодолееш системи. Неслучайно и в Германия и в САЩ хакнаха, заяви още той.\n\r\nПремиерът добави, че съжалява \"политическите субекти, които само чакат нещо да се случи, за да правят коментари\".\n\r\nНАП прави над 114 услуги, тя е отворена система, за да улеснява гражданите, напомни той.\r\nПо повод 150-годишнината на БАН правителството отпуска 5 млн. лв. за обновяване на сградата на Академията и музея. Средствата ще отидат за неотложни капитални ремонти на сгради - паметници на културата, каза председателят акад. Юлиан Ревалски пред министрите.", "date": "2019.07.17", "title": "Борисов за теча от НАП: Имаме уникални мозъци, трябва да ги привлечем"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/amazon-e-daval-po-10-za-da-sledi-potrebiteli.416697", "text": "Американският гигант Amazon.com е имал промоция за американските потребители в рамките на 48-часовите си разпродажби Prime Day - да получат по 10 долара в замяна, ако позволят на Amazon да следи уебсайтовете, които посещават, предава Ройтерс.\r\nСделката засяга новите инсталации на Amazon Assistant, инструмент за сравняване на продукти, който потребителите могат да добавят в браузърите си. Той сравнява цената в Amazon за продукти, които са налични и в Walmart.com, Target.com или другаде.\r\nЗа да работи, асистентът се нуждае от достъп до онлайн активността, включително линкове и съдържание на страниците, които разглеждат. \r\nКакто Amazon обяснява с малък шрифт, компанията може да изпозлва данните за подобряването на своя маркетинг, продукти и услуги, които не са свързани с асистента за пазаруване.\r\r\n                \r\n                Условията подчертават влиянието, което потребителите обичайно дават на Amazon и други големи технологични компании, когато използват техните безплатни услуги. В този случай Amazon печели потенциална представа за това как трябва да приспособи маркетинга си и как би могла да се справи с конкуренцията си в търговията на дребно.\r\n\r\n ", "date": "2019.07.17", "title": "Amazon e давал по $10, за да следи потребители"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/bylgarski-alo-izmamnik-vze-20-bona-v-evro-na-gryk-ot-drama.416700", "text": "Българин е измамил 82-годишен мъж от гръцкия град Драма и , съобщава \"Труд\". \r\nНашенецът се е свързал с възрастните хора и използвайки предтекста за сериозно нараняване на роднина в злополука е успял да ги измами и отмъкне сумата. \n\n\r\nОт разследванията на полицейските служители станало ясно, че , извършени на 12 юли тази година в същия район. \r\nАло-измамникът е индентифициран от отдела за сигурност, но не е арестуван, тъй като вече е напуснал Гърция. \r\nДелото е предадено на прокурор от Първа инстанция в град Драма, а разследването продължават от Отдела за сигурност.", "date": "2019.07.17", "title": "Български \"Ало измамник\" взе 20 бона в евро на грък от Драма"}
{"url": "https://www.dnes.bg/science/2019/07/17/uspeshno-prikliuchi-falshivoto-kacane-na-lunata.416701", "text": "Международният експеримент (SIRIUS - Scientific International Research in Unique Terrestrial Station, Научно международно изследване в уникална наземна станция), в чиито рамки, приключва днес в Института по медико-биологични проблеми на Руската академия на науките, предаде ТАСС.\n\n\r\n\n\r\n\"СИРИУС-19 е 4-месечен експеримент, който се проведе в Наземния експериментален комплекс на института. Екипажът включва три жени и трима мъже - командир, бордови инженер, лекар и трима изследователи\", поясни пресслужбата на института. За командир на екипажа бе избран руският космонавт Евгений Тарелкин. В състава на екипажа са и двама американци, пише БТА. \n                    \n                    \r\n                \r\nСценарият на експеримента възпроизведе основни етапи от реален космически полет до Луната, включително операции в орбитата на естествения спътник на Земята и на повърхността му. На 23 май четирима участници, оглавявани от Тарелкин, извършиха виртуално кацане на лунната повърхност. Те използваха специални костюми с каски за виртуална реалност, които им позволиха да имат усещането, че се намират на повърхността на Луната., направи задълбочена преценка на здравето, проведе наситена програма за научни изследвания върху физиологията и психиката. Освен това бе изследвано въздействието на затвореното пространство върху човешката психика и физиология. Извършени бяха 79 научни изследвания.\n\r\nОсвен Русия и САЩ, в осъществяването на международния проект СИРИУС участват също специалисти от Германия, Франция, Италия и други страни.", "date": "2019.07.17", "title": "Успешно приключи \"фалшивото\" кацане на Луната "}
{"url": "https://www.dnes.bg/sofia/2019/07/17/stolichni-kvartali-na-protest-da-ne-se-investira-samo-v-centyra.416677", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Жители на столични квартали излизат на протест с искане . \n\r\nЖивеещи в \"\", \"\" и \"\" са категорични, че не е нормално да се инвестират милиони левове в центъра и да се правят, а случващото се в кварталите да е оставено настрани. \n\r\n\"Не сме съгласни . Прави се , инвестират се милиони - \"Ларгото\", \"Граф Игнатиев\". В същото времеи са се превърнали в \"спалня\". Тук не се инвестира нищо\", настояват протестиращите.\n\n\n\n                    \n                    \r\n                \r\nТе посочиха, че . Канализацията се пълни при всеки валеж - започват миризми, тръгват болести. \n\r\n\"София вече започва да се събужда и \", заявиха хората.\n\r\nПротестиращите призоваха и за взимане на спешни мерки за направата на подробен  на \"\", както и за намаляване на настаняването на хора от цяла България във Виетнамските общежития там.\n\r\n\"Проблемът е липсата на подробен устройствен план на \"Факултета\".. Зимата страдаме от, тъй като горят всякакви неща в своите печки. Искаме от Столичната община да предприеме мерки за крайните квартали и да обяви краен срок, когато ще бъде решен проблемът\", казаха те пред .", "date": "2019.07.17", "title": "Столични квартали на протест: Да не се инвестира само в центъра!"}
{"url": "https://www.dnes.bg/politika/2019/07/17/pomoshtta-za-pyrvoklasnik-ostava-250-leva.416708", "text": " остава еднократната , записани в първи клас, реши правителството на редовното си заседание днес. Размерът й е същият, който беше изплащан и през миналата година, а за получаването й има доходен критерий.\n\n\r\n\n\r\nПо разчети на МТСП еднократна помощ за част от разходите по първия учебен ден ще получат  За това ще са необходими около 11 млн. лв., които са предвидени в бюджета за 2019 г., съобщи ресорният министър Бисер Петков.\n                    \n                    \r\n                \r\nС друго решение правителството удължи срока за услугите личен асистент, социален асистент и домашен помощник до края на годината. По този начин се гарантира предоставянето на тези услуги за над 12 хил. потребители, като се осигурява грижа в домашна среда за едни от най-уязвимите групи в обществото, посочи Петков.\n\r\nРазходите до края на годината за тези услуги са около 14 млн. лв. и са в рамките на бюджета на МТСП за 2019-а.\n\r\nВ отговор на въпрос министърът каза, че не знае дали има чувствителна информация от Агенцията по заетостта и Агенцията за социално подпомагане в източените данни от НАП, но ще направи проверка.", "date": "2019.07.17", "title": "Помощта за първокласник остава 250 лева "}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/17/radost-za-lovdjiite-vdigat-stimula-za-otstrel-na-diva-svinia.416730", "text": "Трикратно се увеличава финансовият стимул за отстрел на дива свиня в 20-километровите зони около огнищата на заболяването африканска чума по свинете. Така той ще бъде 150 лв, обяви земеделският министър Десислава Танева след заседание на епизоотичната комисия. \n\nДнес са открити две нови огнища при дивата свиня – във Врачанско и в Търговищко. Без тях към днешна дата са 15 огнищата от тип \"лично стопанство\" и 15 случая при дива свиня.\n\r\nКонтролът в тези зони става изключително засилен и на всяка кола, заяви още Танева. Забранено е превозването на животни, месо и месни продукти, които потенциално могат да разпространят заразата. Тези мерки се вземат съвместно с МВР. Мерки ще се вземат и с МОСВ за депопулация на дивата свиня.\r\n                    \n                    \r\n                \n\r\nПикът на това заболяване е юли и август, под риск и заплаха е един конкурентоспособен и развит сектор – свиневъдство, с инвестирани над 600 млн. лв и БВП годишно от сектора 250 млн. лв. за 2018 г., каза Танева.\n\r\nПо думите й секторът задоволява над 40% от вътрешното потребление, затова държавата е длъжна да приложи най-строгите мерки. Ще тече и информационна кампания, включително чрез видеоклип в медиите, какво представлява заболяването.\n\r\nТанева посочи, че единствено Чехия се е справила с болестта, като за овладяването й в отстрела на дива свиня са се включили и снайперисти.\n\r\nНа брифинга стана ясно още, че военният министър е разрешил силите на Военната полиция при поискване от областните епизоотични комисии да участват в контрола на движението в 20-километровата зона на огнищата. Стрелба като в Чехия обаче няма да има. Военнослужещите не ходят на лов, заяви зам.-министър Атанас Запрянов.", "date": "2019.07.17", "title": "Радост за ловджиите! Вдигат стимула за отстрел на дива свиня"}
{"url": "https://www.dnes.bg/zvezdi/2019/07/17/bela-hadid-veche-v-otbora-na-blondinkite.416731", "text": "Моделката Бела Хадид явно последва примера на певицата Камила Кабело и също стана блондинка. Красавицата е боядисала кестенявата си коса в русо, вижда се от снимка, публикувана в Instagram Stories.\r\nТам манекенката сподели няколко ексклузивни кадъра, направени между фотосесията ѝ за списание \"V\". На един от фотосите, където най-хубаво се вижда новата прическа на Бела, тя целува муцуната на кон. Звездата е с къдрици за фотосесията.\r\n \r\nНякои коментират, че малката сестра Хадид ще бъде руса само временно и се е решила на тази стъпка основно заради фотосесията и летния сезон.\r\n \r\nПрез март моделката пък си беше направила медено руси кичури.\r\n\r\n", "date": "2019.07.17", "title": "Бела Хадид - вече в отбора на блондинките"}
{"url": "https://www.dnes.bg/politika/2019/07/17/bsp-privika-avramova-v-ns-zaradi-elektronnite-vinetki.416735", "text": "БСП настоя регионалният министър Петя Аврамова да дойде в Народното събрание, за да обясни защо е преустановена продажбата на електронни винетки.\r\nДепутатът от левицата Георги Свиленски съобщи, че превозвачи са му сигнализирали, че не се продават месечни винетки, а само дневни и седмични.\r\n\"Поканете регионалния министър, да обясни за създадения хаос, защото превозвачите стоят без да знаят какво да правят. Хаосът с тол системата в момента е пълен, както ви го предсказвахме\", отсече Свиленски.\r\nПо-късно председателката на парламента Цвета Караянчева обясни, че министърът не е в София, но ще дойде при първа възможност в парламента. Затова депутатите удължиха работното си време до изслушването на регионалния министър.", "date": "2019.07.17", "title": "БСП привика Аврамова в НС заради електронните винетки"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/sof-kynekt-e-noviiat-koncesioner-na-letishte-sofiia.416739", "text": "Летище София има своя нов концесионер. Това е френско-германският консорциум \"Соф Кънект\", с водещ партньор парижкия фонд \"Меридиам Ийстърн Юръп Инвестмънтс САС\" и с участието на оператора \"Флугхафен Мюнхен\". Това заяви министърът на транспорта Росен Желязков.\n\r\n\"Флугхафен Мюнхен\" управлява летището в Мюнхен, което е второто най-натоварено в Германия след това във Франкфурт.\n\r\nКонсорциумът е класиран на първо място от петимата кандидати с 86,12 точки от общо 100.\n\r\nНа второ място е класиран консорциум „Еърпортс Де Пари“ ЕС. ЕЙ и „ТАВ Хавалиманларъ Холдинг“ А. Ш. с водещ член „Еърпортс Де Пари“ ЕС с 80,31 точки.\r\n                \r\n                \r\nНа трето място е класиран Фрапорт България с 80,19 точки.\n\r\nЖелязков не намира основание за връщане на предложението на експертната комисия, нито за връщане на цялата процедура и от днес този консорциум е избран за концесионер на гражданското летище София, което е публично-държавна собственост.\n\r\nСпоред министъра и петте оферти са изключително добри и всеки е можело да бъде победител, съобщава . Трима от участниците са получили максималния брой точки за техническото си предложение, което обхваща общ план за развитието на летище София, бизнес план и предвиждания за бъдещото развитие.\r\nОфертите са били оспорвани и в техническата си част, но решаващо за избора са били не само финансовите постъпления, които ще се генерират, но и плановете за развитието на летището като пътникопоток и като развитие на София.\n\r\n„Трябва да убедим инвеститорите в добрата инвестиционна среда в България и с умението на международните финансови институции да провеждаме процедури“, каза Желязков и напомни, че консултациите са направени със Световната банка и Международната финансова корпорация.\n\r\nПри концесията се търси най-добрия партньор за държавата и ще се предостави услуга, която е с хоризонт извън периода на концесията. Държавата ще помага с инвестиции в инфраструктурата, които ще бъдат също публично-държавна собственост.  Надявам се в най-скоро време да има участник с влязъл в сила договор.\n\r\nОбжалване в КЗК може да има в рамките на следващите 10 дни, а Върховният административен съд би следвало да се произнесе до месец, ако има оспорване на решението. \n\r\nПравителството очакваше да получи близо 4 млрд. евро от 35-годишната концесия на столичното летище, в която се включва и първоначалната сума, която концесионерът трябва да плати - около 600 млн. лв. \n\r\nПрогнозираната cтoйнocт нa ĸoнцecиятa нa Лeтищe Coфия e 3,9 млрд. eвpo бeз ДДC, или нaд 7,6 милиapдa лeвa. Кoнцecиятa щe бъдe зa cpoĸ oт 35 гoдини. \r\nИдеята за концесия на Летище София беше възобновена веднага след формиране на третия кабинет \"Борисов\" и в началото на май 2017 г., когато транспортният министър тогава Ивайло Московски обяви намеренията на правителството да възобнови процедурата, спряна от служебния кабинет. \n\r\nВ края на юни 2018 г. Mиниcтepcĸият cъвeт разреши отново oтĸpивaнeто на пpoцeдypa зa ĸoнцecиятa нa Лeтищe Coфия.  Процедурата бе обявена за първи път от предишното правителство на Борисов с идеята значителна първоначална вноска да отиде за разплащане на дълговете на БДЖ. Тя обаче бе спряна от служебното правителство на Огнян Герджиков през март 2017 г. с мотива, че не защитава достатъчно добре публичния интерес.\n\r\nПозицията на БСП тогава бе категорично против процедурата. \n\r\nЗа да обяви отново процедурата, транспортното министерство използва консултантска помощ от Световната банка и Европейската банка за възстановяване и развитие.", "date": "2019.07.17", "title": "\"Соф Кънект\" е новият концесионер на летище София "}
{"url": "https://www.dnes.bg/health/2019/07/17/stolichna-bolnica-s-kampaniia-za-bezplatno-otkrivane-na-hepatit-s.416716", "text": "Започва кампания \"Да открием липсващите 69000\", чиято цел е . В рамките на инициативата ще бъдат извършвани безплатни изследвания, които ще започнат от утре и ще продължат до края на август. Кампанията е насочена към хора във възрастовата група 34-69 год. .\n\n\r\n\n\r\nПо официални данни близо 77 хиляди българи са болни от хепатит С, като 90 на сто от тях - , казаха специалистите от лечебното заведение. Целта ни е да открием заразените, особено в рисковите групи - инжектиращи наркотици, затворници, пациенти на хемодиализа и др., каза проф. Красимир Антонов, гастроентеролог в болницата. Лечението на хепатит В и С за здравноосигурените пациенти се заплаща от НЗОК, но предстоят дискусии за терапията на неосигурените, каза д-р Тонка Върлева, директор на дирекция \"Превенция и профилактика\" към Министерството на здравеопазването. По думите й до края на юли ще бъде изработен проект на Национален план за превенция и контрол на петте типа хепатит - А, В, С, D и Е.\n                    \n                    \r\n                \r\nОколо 1200 болни от хепатит С се лекуват с най-новата терапия, която се заплаща напълно от НЗОК, каза Елена Тотева от НЗОК и посочи, че Касата плаща за терапията общо около 50 млн.лв.на година. През следващата година се очаква НЗОК да заплаща медикамент за пациенти с хепатит С, които не са се повлияли от терапията, допълни тя.\n\r\nЛекари и пациенти предлагат в националния план за превенция на вирусните хепатити изследването за хепатит С да се включи в пълната кръвна картина, включена в профилактичния пакет.\n\r\nПрез септември ще бъдат ясни данните за разпространението на хепатит С в държавите от ЕС, каза още д-р Върлева.", "date": "2019.07.17", "title": "Столична болница с кампания за безплатно откриване на хепатит С"}
{"url": "https://www.dnes.bg/world/2019/07/17/uspehyt-na-kosym-zadyljava-ursula-fon-der-laien.416687", "text": "Облекчението можеше ясно да се види по лицето на Урсула фон дер Лайен, когато скоро след 21,30 часа председателят на парламента обяви вечерните резултати: 383 депутати гласуваха за нея. Това позволява на германския политик от ХДС да наследи Жан-Клод Юнкер.\r\nНеобходимото абсолютно мнозинство бе постигнато - това е победа, за която германката трябваше да работи усилено. За ЕС обаче това също е добър резултат, тъй като общността успя да предотврати заплахата от тежка криза на лидерството. И получава председател на Комисията, който отговаря на всички необходими условия за трудната дейност: правителствен опит, езикови умения и ясно позитивно отношение към европейската интеграция.\r\n Европейският парламент се чувства наранен и унижен, защото никой от неговите водещи кандидати не получи най-важната европейска позиция. В крайна сметка правителствените ръководители на ЕС отново решиха кой ще оглави комисията. Поражение за народните представители на ЕС, защото те загубиха важната битка за властта срещу Европейския съвет.\r\n                    \n                    \r\n                 Депутатите ясно показаха гнева си към председателя на ЕК: Урсула фон дер Лайен, трябваше да се бори за новата си длъжност, като обещае по-специално на социалдемократите значителни политически отстъпки. Тя обеща европейска минимална заплата, европейско презастраховане при безработицата и европейски фонд за гарантиране на депозитите. Но партийните приятели на Фон дер Лайен, европейските християндемократи, категорично отхвърлят и трите проекта.\r\nВъпреки това новият председател на Комисията не можеше да разчита напълно на гласовете им - ясно послание по-специално на Съюза в Германия. Надеждата, че германският председател на комисията ще представлява германските проблеми в Брюксел, няма да се сбъдне. Фон дер Лайен ще трябва да се дистанцира от своята партия и от родината си, за да стане успешен председател на ЕК - за всички политически лагери и всички държави членки, коментира и германският Handelsblatt.\r\nДа, Фон дер Лайен успя, но на косъм. Жан-Клод Юнкер встъпи в длъжност преди пет години с удобното мнозинство от 422 гласа - парламентарна подкрепа, за която неговият наследник може само да мечтае. Урсула фон дер Лайен ще трябва да е много убедителна в бъдеще: цели 327 депутати гласуваха против нея.\r\nТъй като това е таен избор, никога няма да се разбере самоличността на всички, които не я подкрепиха. Само малцина - като 16-те германски социалдемократи, Зелените, левите и комунистите, открито обявиха своето „не“. Освен това трябва да има доста тайни вотове срещу нея. Вероятно дори някои членове на парламента от ЕНП са гласували против Фон дер Лайен, но никога няма да го признаят публично.\r\nСега новият председател има да  свърши много работа. Тя трябва да събере бързо своите комисари - трудна задача. За първи път в новата комисия ще има еднакво количество мъже и жени. Дори само това ще се окаже много трудно. Преди пет години първоначално държавите членки не предложиха почти никакви жени комисари. Жан-Клод Юнкер трябваше да отхвърли няколко кандидати мъже, за да има поне няколко жени в екипа си.\r\n", "date": "2019.07.17", "title": "Успехът \"на косъм\" задължава Урсула фон дер Лайен"}
{"url": "https://www.dnes.bg/stranata/2019/07/17/pazardjik-vyvede-pravila-za-otglejdaneto-na-svine-v-oblastta.416720", "text": "Областната епизоотична комисия в Пазарджик проведе извънредно заседание във връзка с разпространението на , съобщава радио \"Фокус – Пазарджик\".\n\n\r\n. Установени са някои задължения на собственици на животновъдни обекти за промишлено отглеждане на свине.\n\r\nПърва предпазна мярка е да се осигури добро ниво на мерките за биосигурност на фермите, като се засили охраната на животновъдни обекти и режима на влизане и излизане от обекта. Трябва да се осигурят условия за дезинфекция на влизащите и излизащи в и от обекта пътно-транспортни средства, задължително е спазването на правилното функциониране и използване на филтъра за влизане и излизане на хора. от служителите и работещите в промишлени обекти. Забраня се внасянето на храни от животински произход в обекта. Също така трябва фуражът да се съхранява в закрити помещения.\n                    \n                    \r\n                \r\nНе трябва да се допуска достъпа на диви птици и да се съхраняват труповете на умрели животни в закрити помещения до вдигането им от екарисажа. При констатиране на заболели свине с клинични признаци на заболяването, да се забрани влизането и излизането на хора и животни от района на фермата или стопанството, и да се сигнализира веднага обслужващият ветеринарен лекар. \n\r\nЗадълженията на собственици на животновъдни обекти, за отглеждане на свине за лична консумация, са да декларират отглежданите свине по вид и брой в съответното кметство и  да ги подадат за вписване в информационна система на БАБХ.  Също така не трябва да се изхранват животните с хранителни отпадъци от животински произход. Фуражът трябва да се съхранява в закрити помещения. При констатиране на заболели свине с клинични признаци на заболяването трябва да се сигнализира кмета на населеното място и съответно да се вземат необходимите мерки.", "date": "2019.07.17", "title": "Пазарджик въведе правила за отглеждането на свине в областта "}
{"url": "https://www.dnes.bg/index/2019/07/17/dans-preduprejdavala-s-godini-za-problemi-s-kibersigurnostta.416727", "text": "Техническите, технологичните и кадровите дефицити в държавните институции и дружествата от значение за националната сигурност са с траен характер, а предприеманите мерки за отстраняването им продължават да са недостатъчни за противодействие на съвременните предизвикателства. Това пише в секцията \"Киберсигурност\" в годишният доклад за дейността на Държавна агенция \"Национална сигурност\" (ДАНС) през 2018 година. Той беше приет  малко преди избухването на огромния скандал с хакерската атака срещу сървъри на Националната агенция по приходите (НАП) и изтичането на личните данни милиони граждани. \n\r\nИнтересното е, че абсолютно същото предупреждение е записано и в доклада на Агенцията за предходната 2017 година. През 2016 година, препоръките са също подобни, този път е използвана различна формулировка. \n\n\n\r\n                \r\n                \r\nВ документа, разузнавачите предупреждават, че тенденцията към нарастване на киберизмамите през последните години остава, което се дължи на пренасянето на голяма част от финансовите операции и търговските комуникации в онлайн пространството.\n\r\nОтчетени са и все по-разрастващите се възможности на чужди държави и недържавни структури, в това число и терористични организации, да извършат злонамерени посегателства върху онлайн структурите в страната. \n\r\nДАНС дава пример с уязвимостта на държавната електронна инфраструктура със срива на Търговския регистър от миналата година и с регистъра на юридическите лица с нестопанска цел. \n\r\n\"В резултат е блокиран достъпът до важни за обществените отношения и стопански оборот системи, което създаде значително социално напрежение. За отстраняването на проблемите и за възстановяване на системата в кратки срокове е ангажиран съществен държавен ресурс\", пише в доклада. \n\r\nВ секцията \"Мерки за противодействие на рисковете и заплахите\" докладът посочва, че през 2018 година е приет специален Закон за киберсигурност, според който представители на ДАНС вземат активно участие в изготвянето му и дейности по хармонизиране на националното с европейското законодателство. \n\r\nВ документа Агенцията твърди, че са извършени редица дейности за осигуряване на защита на мрежи и системи, свързани с председателството на България на Съвета на ЕС. \n\r\n\"С цел редуциране на установените слабости в автоматизираните информационни системи са осъществени координации с отговорниците за информационното осигуряване на държавните ведомства и със съюзнически служби по въпроси, касаещи кибератаки и деструктивни процеси, насочени от и към държавната администрация\", се казва още в доклада. \r\n ", "date": "2019.07.17", "title": "ДАНС предупреждавала с години за проблеми с киберсигурността"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/17/facebook-i-instagram-se-srinaha-stotici-bez-dostyp.416747", "text": "Социалните мрежи Facebook и Instagram са временно недостъпни за хиляди потребители. \r\nВ сайта Downdetector.com става ясно, че най-сериозен е проблемът в Европа. \r\nНай-сериозен е проблемът в Източна Европа, както и във Великобритания.\r\nВ период на криза с Facebook, десетки потребители мигрират към Twitter. Там хаштагът #instagramdwon и #facebookdown станаха сред най-популярните. \r\nВ рамките на 30 минути достъпът до социалните мрежи беше възстановен,", "date": "2019.07.17", "title": "Facebook и Instagram се сринаха, стотици без достъп"}
{"url": "https://www.dnes.bg/muzika/2019/07/17/sled-down-oshte-nepoznati-proekti-na-iavor-izlizat-na-bial-sviat.416691", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nПосмъртно излезе нова песен на Явор Захариев. Вокалистът на Gravity Co. почина преди 3 месеца след като претърпя инцидент в дома си, но неговата музика продължава да живее.\r\nНовото парче на Явор се казва \"Down\" и е съвместно с Евгения Косева от група \"Пумпал\". Тя и сестрата на певеца - Рая Крумова, съобщиха, че очакват в скоро време да излязат още негови непознати проекти.\n\r\nВ \"България сутрин\" Косева разказа, че песента и клипът към нея са били готови още преди 6 години, но поради различни стечения на обстоятелствата тя излиза чак сега.\r\n\n                    \n                    \r\n                \r\n\"Явор имаше много проекти, но след след това замина за Хърватия. Песента трябваше да бъде показана на 27 май, но поради стечение на обстоятелствата това не се случи. Gravity Co. също имат съвместни проекти с него от последните месеци и се надявам и те да ги публикуват. Явор бе приятелски настроен към всички хора. Той беше дълбок и чувствителен човек и посредствеността го изнервяше\", разказа Косева.\n\r\nРая Крумова сподели, че знае какво се е случило с брат ѝ в онзи фатален ден, но предпочита да го запази за себе си, тъй като иска хората да го запомнят само с музикалния му талант.\n\r\n\"Много разговори сме водили с него за това, че допуска прекалено много хора до себе си, но той се зареждаше от контакта си с непознати хора и предаваше тази енергия в музиката си. След като се върна от Хърватия гледаше максимално да се грижи за себе си, тъй като знаеше, че здравословното му състояние, след всичко което е направил в живота си, не е добро. Той не можа да се примири, че хората тук са озлобени и не се радват на хубавите неща в живота\", ", "date": "2019.07.17", "title": "След \"Dоwn\": Още непознати проекти на Явор излизат на бял свят"}
{"url": "https://www.dnes.bg/rusia/2019/07/17/ruski-syd-udylji-zadyrjaneto-na-ukrainskite-moriaci-s-tri-meseca.416741", "text": "Съд в Москва постанови днес за , задържани от Русия край бреговете на Крим миналата година, продължаване на срока на предварително задържане с о а за останалите трябва да се произнесе по-късно днес, предадоха Ройтес и Асошиейтед прес.\n\n\r\n\n\r\nТова намалява шансовете за голяма размяна на затворници между Русия и Украйна, отбелязва АП.\n\r\nРуските военноморски сили задържаха украинските моряци и трите им плавателни съда в Керченския проток, който свързва Черно и Азовско море, на 25 ноември 2018 г., след като откриха огън по тях. Москва ги обвинява в незаконно навлизане в руски териториални води, нещо което Киев отрича, предаде БТА.\n                    \n                    \r\n                \r\nРуският президент Владимир Путин заяви през юни, че  задържани в Украйна.", "date": "2019.07.17", "title": "Руски съд удължи задържането на украинските моряци с три месеца"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/07/17/nai-visokata-knijarnica-v-evropa-lafeltrinelli-3466.416728", "text": "Най-високо разположената книжарница в Европа носи името laFeltrinelli 3466 и е, както става ясно, на 3,462 м. височина. Тя се намира в Алпите, по склоновете на върха Монблан, който  е висок 4810 м. За да стигнете до нея и да си напазарувате книги, трябва да хванете лифт - Skyway Monte Bianco.\r\nВ уютната и необикновена книжарница ще откриете 1,726 книги, предават от \"Italian Ways\". Има разнообразие от четива - най-актуалните бестселъри към момента, книги за планината, албуми със снимки от планината, готварски книги, детски книжки и т.н. \r\n \r\nПлощта на помещението е 60 км., а гледките, които се разкриват от книжарницата, спират дъха.\r\n \r\n\"Ако искате да почерпите вдъхновение от книгите, разтворени в тишината на планината, заповядайте…\", пишат от laFeltrinelli 3466. \r\n \r\nКнижарницата ще работи в летните месеци -  юни, юли и август, от понеделник до неделя, между 09:30 и 17:30 часа.\r\n \r\n", "date": "2019.07.17", "title": "Най-високата книжарница в Европа - laFeltrinelli 3466"}
