{"url": "https://www.dnes.bg/eu/2018/05/28/es-zabraniava-slamkite-tarelkite-i-klechkite-za-ushi.377700", "text": "Европейската комисия предложи днес да бъде забранено използването на 10 вида пластмасови изделия за еднократна употреба като мярка за борба със замърсяването на световните океани.\n\r\nСтава дума за пластмасовите клечки за уши, прибори за хранене, чинии, сламки, бъркалки и пръчки за балони. Ще бъде забранена и продажбата на напитки в пластмасови бутилки, чиито капачки не са прикачени към корпуса, обясни днес Еврокомисията.\n\r\nПо данни на Брюксел всички те са в десетката на най-често откриваните по плажовете в ЕС боклуци.\n\r\nВсички тези изделия имат алтернативи от други, по-екологични материали, с които могат да бъдат заменени.\n\r\n„Не става дума, че ще забраним балоните. Просто те ще трябва да се привързват към нещо различно от пластмасови пръчки“, обясни първият вицепрезидент на Еврокомисията Франс Тимерманс.\r\n                    \r\n                    \r\nПластмасовите чашки, които също имат алтернативи, няма да бъдат забранени, но правителствата ще трябва да въведат програми за намаляване на тяхното използване. Същото се отнася и за цигарените филтри, за чието рециклиране производителите ще плащат.\n\r\nВърху опаковките на дамските превръзки, мокрите кърпички и балоните ще има допълнителен етикет, който ще описва отрицателните последици за природата на продукта и съдържанието на пластмаси в него.\n\r\nИзделията, предложени за забрана, съставляват 70 процента отпадъците, които задръстват световните океани.\n\r\n„Рискуваме да задавим океаните. Пластмасите са в моретата, в храната и в телата ни“, смята Тимерсманс.\n\r\nТимерманс смята, че предложението ще има широка гражданска подкрепа, а бизнесът няма да пострада съществено, тъй като повечето от предвидените за забрана изделия не се произвеждат в Европа.\n\r\nОсвен край на пластмасовите сламки, вилици и тарелки, Еврокомисията предлага държавите членки да въведат механизми, чрез които да събират и рециклират до 90 на сто от пластмасовите бутилки. Държавите, които не са заинтересовани да въведат такива схеми, ще плащат „пластмасов данък“ на европейския бюджет, който ще бъде процент от нерециклираната пластмаса на техния пазар от 2021 г.\r\n \r\n„Това е постижима цел, която е заимствана от успеха в някои държави членки“, заяви Тимерманс, а вицепрезидентът за европейската икономика Юрки Катайнен добави, че Брюксел обмисля вече подобни схеми и за алуминиевите кенове и стъкления амбалаж. Тимерманс посочи, че откакто използването на пластмасови торбички в магазините стана платено, производството им е намаляло наполовина.\n\r\nПроизводителите ще покриват част от разходите на държавата по рециклирането, както и информационните кампании за налагането на алтернативните материали за собствените им опаковки. Производителите на рибарски мрежи, които се смята, че съставляват почти една трета от боклука в моретата, ще плащат и за събирането на отпадъците си от пристанищата.\n\r\nЕврокомисията пресмята, че новите мерки ще намалят парниковите газове с 3,4 млн. тона, ще намалят с 22 млрд. евро до 2030 г. щетите върху природата, а данъкоплатците ще спестят около 6,5 млрд. евро.\r\n ", "date": "2018.05.28", "title": "ЕС забранява сламките, тарелките и клечките за уши"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/05/28/oshte-li-se-oplakvate-ot-rodnite-pytishta-vijte-ruskite.377725", "text": "\n\r\nПоне веднъж дневно със сигурност чувате по някоя сочна шофьорска за положението на българските пътища. Или как плащаме луди пари за винетки, а ефектът - нулев. \r\nЕ, може да бъде и по-зле. Поне това е видно от подборка на кадри от пътищата на Русия. На моменти дори не е смешно...", "date": "2018.05.28", "title": "Още ли се оплаквате от родните пътища? Вижте руските!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/luksyt-na-parkovete-kolko-vajni-sa-za-nas-zelenite-ploshti.377738", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nМного хора не си дават сметка колко важни за живота ни са всъщност зелените площи. Парковете, междублоковите пространства и зеленината в градската среда, която почти не забелязваме обаче, струва пари. Как се изгражда една зелена площ и какво означава зеленото пространство в 21 век – коментар в предаването \"Директно\" по Bulgaria ON AIR на ландшафт архитекта Александър Петров.\n\r\nЧасове след Европейския ден на парковете – как се изгражда една зелена система колко струва нейната поддръжка и възстановяване?\n\r\n\"Паркът е необходимост, житейска нужда на гражданите. В днешно време, ако една глътка въздух е лукс, значи и парковете са лукс\", сподели експертът.\r\n                    \r\n                    \r\nПреди изграждането на една зелена площ, проектът преминава през различни етапи – планиране, няколко фази на проектиране. \n\r\nДърветата обаче имат свой собствен житейски път. Парковете са жива структура, която се развива през годините. Изграждането на една такава зелена площ може да отнеме между 30-50 години, тоест един човешки живот. Унищожението и обаче се случва светкавично. \n\r\nакви са мащабите, които човек нанася? И как това може да навреди на парковете?\n\r\n\"В зависимост от отпадъците последиците може да са от чисто естетически до летални.\"", "date": "2018.05.28", "title": "Луксът на парковете: Колко важни са за нас зелените площи?"}
{"url": "https://www.dnes.bg/zvezdi/2018/05/28/antyni-hopkins-radvam-se-che-sym-alkoholik.377734", "text": "Антъни Хопкинс, титулован като Сър, обяви любовта към чашката за \"великолепен дар\", съобщи Лента, като се позова на в. \"Гардиън\". \"Много се радвам, че съм алкохолик, това е великолепен дар - разкри актьорът. - \n\r\nЗащото където и да ида, тази пропаст е с мен. В нея е моята вулканична ярост, която аз използвам като гориво. Разбира се, то може и да те разкъса на парчета.\"\n\r\nХопкинс заяви, че успява да насочи злобата си в творческото русло, но когато не го прави, не може да контролира яростта си. Той разказа как през 1975 г. се опитвал да овладее бурния си характер, но това не му се отдавало.\n\r\nТогава неговата майка му казала: \"Защо просто не си останеш гадняра, който си? Бъди си чудовище.\" \"Съгласих се с нея\" - казва актьорът, цитиран от БТА.\r\n                    \r\n                    \r\nУелският актьор, който е на 80 години, е носител на наградата \"Оскар\" за ролята си на Ханибал Лектър във филма \"Мълчанието на агнетата\", Сред популярните филми с негово участие са \"Магия\", \"Човекът слон\", \"Дракула\", \"Да срещнеш Джо Блек\", \"Най-бързият мотор\".", "date": "2018.05.28", "title": "Антъни Хопкинс: Радвам се, че съм алкохолик!"}
{"url": "https://www.dnes.bg/eu/2018/05/28/evrosyiuzyt-priema-poveche-bejanci-ot-sasht.377717", "text": "Европейският съюз като цяло приема пропорционално на населението си повече емигранти от САЩ. Това заяви Франсоа Еран, социолог и философ, Колеж дьо Франс, в интервю за \r\nПо думите му, обаче, вътре в ЕС страните са на напълно различно мнение за приемането на бежанци.\r\n\"Трябва да се гледат не абсолютните цифри, а съотношенията на бежанците спрямо населението на всяка една страна. Тогава виждаме, че Швеция е начело, а Полша е в края на класацията\", коментира Еран.\r\nТой допълни, че постоянно се говори за Унгария на Орбан, но всъщност във всички бивши социалистически страни картината е горе-долу една и съща. Слабият прием на бежанци може да се обясни с исторически причини и липса на навици към имиграцията.\r\r\n                    \r\n                    Еран посочи, че въвеждането на единна политика по имиграцията в Европа на този етап е изключително трудно.\r\nТой коментира и предложението на Макрон за намаляване на времето за получаване на отговор за убежище. По думите му реформата е сравнително умерена. Той изтъкна, че тя засяга най-уязвимите кандидати за убежище. Те трябва да имат добър адвокат и да са доста добре информирани, за да могат за 15 дни да направят заявление и да получат решението на съда по предоставяне на правото на убежище.\r\nЕран отбеляза и различията между Франция и Германия относно имиграцията.\r\n\"Франция е специализирана в обикновена имиграция, докато Германия е много по-силна в способността си да се справи с извънредната имиграция\", каза той.\r\nВижте повече на ", "date": "2018.05.28", "title": "Евросъюзът приема повече бежанци от САЩ"}
{"url": "https://www.dnes.bg/eu/2018/05/28/iujen-tirol-edno-tleeshto-ognishte-na-separatizym-v-evropa.377687", "text": "Сепаратизмът, подобно на отровен тумор, разяжда тялото на днешна Европа. Шотландия иска да се отцепи от Великобритания, Каталуния - от Испания. Фламандските сепаратисти мечтаят за собствена, небелгийска държава. Съображения си имат и корсиканците, претендиращи да са специална територия на Франция. Част от северноирландците смятат, ако Brexit-ът не успее, да повдигнат въпроса за връщане в състава на Ирландия. Може да се посочат и още няколко огнища на сепаратизъм в Балканския регион и в Източна Европа, пише Владимир Швейцер, \"Независимая газета\".\n\r\nНищо чудно в най-скоро време нови главоболия да сполетят лидерите на ЕС заради друг европейски регион, където остава в латентно състояние исторически нерешеният въпрос, свързан с немскоезичното население в единната италианска държава. Става дума за Южен Тирол, пратен от историческите съдбини - Сенжерменския договор от 1919 г., сключен между страните победителки в Първата световна война - в състава на Италия, макар векове наред да е бил австрийска земя.\r\n                    \r\n                    \r\nИталия реши участта на военния си трофей с присъщия на победителите цинизъм. Част от жителите бяха насилствено депортирани в Австрия, на мястото им пък бяха заселени италианци от южните области на полуострова. Положението на немскоезичното малцинство се влоши още повече, след като властта бе поета от фашистите на Мусолини. В сферата на образованието и културата немският език всъщност бе забранен. Премахната бе и автономията на немскоезичните общини, а местната администрация се назначаваше от централните италиански власти.\n\r\nЩом нацистите взеха властта в Германия, това съвсем не донесе промени към по-добро за коренното немско население, още по-малко след Аншлуса от 1938 г., когато вече не ставаше дума за независима австрийска държава, исторически включваща южните тиролци според самите тях. Крайно заинтересован от помощта на Мусолини, Хитлер подкрепи искането му южните тиролци да се репатрират на територията на Третия райх. \n\r\nСъщо като нацистите италианските фашисти смятаха, че по време на съвместната им борба първо с демократичния Запад, а през 1941-45 г. със Съветския съюз, въпросът за етническото малцинство в Южен Тирол изобщо няма съществено значение. Достойнството и правата на немскоезичното малцинство в Южен Тирол все така бяха потъпквани чак до разгрома на италианския фашизъм през 1944 г., а след година и на нацизма в Германия.\n\r\nСитуацията не се промени коренно и след 1945 г. Въпросът за връщане на Южен Тирол в състава на Австрия не бе актуален, защото до 1955 г. страната все още нямаше пълна независимост и суверенитет. Но дори когато Австрия възстанови с Държавния договор своя суверенитет и доброволно стана неутрална, положението остана на нивото на Парижките споразумения от 1946 г., сключени от премиера на Италия Алчиде де Гаспери с австрийския външен министър Карл Грубер. Тези споразумения оставяха Южен Тирол част от Италия, но като автономно провинциално образувание с доста незначителни права за немскоезичното малцинство. \n\r\nС италианската конституция от 1948 г. бе създадена административна териториална единица Трентино-Алто Адидже, в която немскоезичното население стана явно малцинство, защото изкуствено бе завишен броят на италианскоезичните граждани.\r\nФактически това оформи административно една \"ябълка на раздора\", затруднявайки за десетилетия напред не само отношенията между двете езикови общности в региона, но и междудържавните отношения на Италия и Австрия. Несклонили глава пред такава съдба, южните тиролци постоянно влизаха в сблъсъци и с италианската полиция, и с местните националисти. През 1960-1970 г. се стигаше и до терористични акции, с които радикалите сепаратисти се опитваха да насочат вниманието на международната общност към очевидната за тях несправедливост.\n\r\nВ решаването на проблема се намесиха и международните организации. През 1960-61 г. външният министър на Австрия Бруно Крайски постави от името на страната си въпроса за Южен Тирол пред 15-ата сесия на Общото събрание на ООН. И отбеляза в словото си, че \"само чрез създаването на автономна област Южен Тирол може истински да бъде изпълнен Парижкият договор от 1946 г.\". Австрийските искания предполагаха да се осъществи договореното равноправно използване на италианския и на немския в автономното формирование, да се осигури предвиденият равен за италианци и австрийци достъп до държавни длъжности. \n\r\nВажно бе също искането да се възстанови автономията на Южен Тирол, сиреч да се премахне областта Трентино-Алто Адидже. Включването на европейските структури в решаването на въпроса доведе през 1962 г. до конференция в Женева, на която Австрия, получила външна подкрепа, успя да издейства по-широко самоуправление за немскоезичните жители на Южен Тирол.\n\r\nПостепенното решаване на южнотиролския въпрос навлезе в нов етап, когато се оформяше Европейският съюз. Доколкото уставът на организацията не допуска членство на държави с взаимни териториални претенции, Италия и Австрия трябваше да препотвърдят предишните си споразумения, засягащи Южен Тирол. Имаше и още една причина, която пречеше на уреждането на тези отношения в рамките на ЕС - оплакването на Австрия пред ООН от 1962 г., че Италия не изпълнява изцяло споразуменията за Южен Тирол. Австрия оттегли жалбата си едва през април 1992 г. А правителството на Италия не само призна за правомерни всички предходни споразумения за Южен Тирол, но призна и правото на Австрия да контролира занапред ситуацията в тази нова италианска административна единица.\n\r\nСледващият четвърт век южнотиролският проблем като част от проблемите на ЕС запазваше латентния си конфликтен характер. От една страна, властите на Италия невинаги изпълняваха на практика постигнатите вече договорености за автономия, което предизвика ред конфликти с местното немскоезично население. От друга страна, в самата автономна област течеше доста остра борба между умерените автономисти в лицето на Народната партия на Южен Тирол и сепаратистите от Партията на свободата на Южен Тирол.\n\r\nДокато първите, както личи от програмата им, \"заемат позиция в защита на германците и ладините от Южен Тирол (. . .) и потвърждават правото на самоопределение на Южен Тирол\", радетелите за \"свобода\" разпределяха акцентите другояче. В програмните им документи се казваше, че Южен Тирол има право \"на самоопределение чрез референдум за политическото му бъдеще, право неограничено да се използва родният език, да бъде спряна италианизацията на училищното възпитание\".\n\r\nНачалото на 21-и век добави важен външен фактор в южнотиролския конфликт. Години дотогава австрийските политически партии отразяваха доста умерено ситуацията в Южен Тирол, смятайки я за решена в рамките на правната система на ЕС, но щом на политическата арена в страната излязоха националистите от Австрийската партия на свободата, нещата значително се изостриха. Участието й в австрийското правителство заедно с Австрийската народна партия (2000-2006 г.) и след това от декември 2017 г. показва, че АПС е готова да отвори нов фронт в борбата под лозунгите на национализма. \n\r\nПри все че АПС насочва нападките си главно срещу имигрантите, програмата й от 2011 г. ясно очертава и южнотиролския въпрос: \"Австрия брани интересите на германците и ладините от Южен Тирол, представлява интересите на всички бивши поданици на Хабсбургската монархия, чийто роден език е немският. Стремим се към единство на Тирол, защитаваме правото на самоопределение на Южен Тирол и подкрепяме сдруженията на нашите сънародници\".\n\r\nВлязла в коалиция с Народната партия, АПС настоя върху южнотиролския проблем да се акцентира в изявление на правителството от декември 2017 г. Там бе посочено, че немскоезичните граждани на Южен Тирол имат право да получат и австрийско гражданство наред с италианското. С оглед на факта, че властите в Австрия смятат референдумите за ефикасен начин да бъдат решени много проблеми, включително международни, няма защо по този път да не тръгне и самоопределението на Южен Тирол. \n\r\nПри крайно нестабилната италианска вътрешнополитическа ситуация е възможно въпросът за териториалните претенции на Австрия към Италия в най-близко бъдеще пак да застане на дневен ред в Европа, твърде разклатена заради сепаратизма и в други региони.\r\n/БТА/", "date": "2018.05.28", "title": "Южен Тирол – едно тлеещо огнище на сепаратизъм в Европа"}
{"url": "https://www.dnes.bg/health/2018/05/28/koe-e-po-vredno-kratkiiat-syn-ili-dylgoto-buduvane.377676", "text": "Че продължителното безсъние е опасно за здравето е ясно отдавна, но доскоро нямаше яснота откъде точно идва рискът – дали от краткия сън или от твърде дългия период на будуване. Това се оказва един от най-важните въпроси, вълнуващи експертите по съня и в последните години те усилено търсят отговор. Скорошна публикация в авторитетния журнал Proceedings of the National Academy of Sciences показва, че въпросът вече има отговор. \r\nВ опита си да изяснят дали по-опасен е много краткят сън, или много продължителното бодърстване, учените използват много интересен подход. Те проследяват 20 доброволци, които в продължение на 32 дни живеят в затворена среда с изкуствено скъсено до 20 часа денонощие. В рамките на тези 20 часа на участниците се осигуряват 5 часа за сън и 15 часа за бодърстване. За контрола е използвана група от същия брой хора, които също спят по 5 часа, но денонощието им е стандартно и будната фаза за тях е 19 часа. Целта на този интересен подход е да съпоставят последствията от краткия петчасов сън в условията на по-дълго и по-краткотрайно бодърстване.\r\n \r\nВ рамките на 32 дни е проследено общото състояние на участниците и в двете групи. Установено е, че забавянето на реакциите, сънливостта и общата отпадналост са еднакво сериозни за всички тях. Според учените това доказва една много важна закономерност, която ще помогне за по-пълното изясняване ролята на съня при човека. \r\n \r\n", "date": "2018.05.28", "title": "Кое е по-вредно – краткият сън или дългото будуване?"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/prognoza-bankite-vdigat-lihvite-po-depoziti-do-kraia-na-2018-a.377704", "text": "Повишаване на лихвите по банковите депозити до края на 2018 г. прогнозира доц. д-р Григор Сарийски от Института за икономически изследвания при БАН.\r\nТой изтъкна пред журналисти, че по данни за април е имало само една банка, която е понижили лихвите по депозитите.\r\n\"Просто технически няма поле за маневра повече накъде да се понижават лихвите, затова някои банки със сигурност ще преминат към увеличаването им\", коментира ученият, който участва в представянето на Годишния доклад на института за икономическото развитие и политики в България.\r\nСпоред паричната статистика на БНБ в края на 2017 г. квази парите намаляват, като на годишна база отрицателният прираст в края на този период достига около 600 млн. лева. В началото на 2018 г. този отрицателен прираст леко се съкрати, но прирастът е отрицателен, отбеляза Сарийски.\rПо тази причина темпът на нарастване на парите, с които банките реално могат да кредитират, намалява. Това е причина ученият да допусне, че някои от банките ще започнат да увеличават лихвите по продукти, които са по-дългосрочни - две или тригодишни депозити, предаде БТА.\r\nПо думите му при лихвите по кредитите нещата са по-различни, защото банките имат проблем с пласмента на свободния им ресурс. Затова до края на 2018 г. не се очаква да има съществено увеличаване на лихвите по кредитите.\r\nПрез април само две банки понижиха лихвите по кредитите, допълни ученият и отбеляза, че до края на 2018 г. се очаква банките да продължат да се стремят към по-голям пазарен дял, стимулирайки кредитирането. Затова ученият каза, че не очаква да има повишение на лихвите по кредити.\r\nПрез 2019 г. обаче се очаква повечето банки да увеличат лихвите както по депозитите, така и по кредити, посочи ученият. Той обаче не се ангажира с конкретни проценти, като изтъкна, че в началото това ще става с по-малки стъпки.", "date": "2018.05.28", "title": "Прогноза: Банките вдигат лихвите по депозити до края на 2018-а"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/es-skysiava-patenta-na-lekarstvata-ako-sa-za-iznos.377729", "text": "Европейската комисия предложи намаляването на патентните срокове на новите лекарства, в които те могат да се произвеждат единствено от създателите си.\r\nМярката ще помогне на износителите на генерични медикаменти, като ще увеличи приходите им с между 600 и 1 млрд. евро годишно.\r\nСтава дума за отпадане на т. нар. сертификати за допълнителна закрила, които позволяват на притежателя на патента да държи правата за производство в продължение на още 5 години след неговото изтичане.\r\nБрюксел предлага производителите на генерични и биоподобни лекарства да могат да правят медикамента по време на 5-те години, ако го изнасят извън ЕС и не го продават на вътрешния пазар под своята марка.\rСертификатът за закрила беше въведен през 1992 г., за да насърчи разработването на нови медикаменти, но сега Европейската комисия смята, че ползите от него са по-малко от вредите.\r\nИзносът на нови лекарства ще може да става само в страни, където защитата на патента му е изтекла или никога не е съществувала.\r\nЕврокомисията смята, че по този начин ще увеличи дела на европейската фармацевтика в световен мащаб и ще развърже ръцете на фирмите за конкуренция, създавайки до 25 000 работни места в Европа и увеличавайки печалбите с до 1 млрд. евро годишно.\r\nОтпадането на сертификата ще накърни интересите на оригиналните носители на патенти, признава Комисията, и ще намали продажбите им. Но техните загуби ще бъдат 10-кратно по-малки от очакваните печалби.\r\nСпоред анализ на Комисията световното търсене на лекарства се увеличава, като през 2017 г. е надвишило 1 трилиона евро. Расте и интересът към генеричните лекарства, които заради по-ниската си цена са по-достъпни за по-бедните пазари извън Европа.\r\nЕврокомисията смята, че лидерската позиция на ЕС на пазара на генерични лекарства е застрашена и трябва да се действа, за да се дадат предимства на европейските им производители.\r\nСертификатите за допълнителна закрила бяха въведени, за да помогнат на иновативните компании, които разработват нови лекарства, да компенсират пропуснатите ползи от патентите си заради задължително дългите проверки и клинични изпитвания, които изискват тези продукти, преди пускането им на пазара.\r\nНа практика новата мярка ще позволи в страни, които не са членове на ЕС да се купуват генерични лекарства, които още не са достъпни на европейския пазар поради продължаващата им патентна закрила в ЕС.\r\nТези лекарства, които съдържат идентични компоненти и формула, ще бъдат с по-ниски цени, тъй като ще се продават под генерични марки.", "date": "2018.05.28", "title": "ЕС скъсява патента на лекарствата, ако са за износ"}
{"url": "https://www.dnes.bg/eu/2018/05/28/serdjo-matarela-vliza-v-politikata-s-riza-napoena-s-kryvta-na-brat-si.377684", "text": "Италианският президент Серджо Матарела е принципен човек, който държи на правомощията си. Той не отстъпи пред антисистемните партии, които искаха да наложат министър на икономиката с антиевропейски позиции с риск да предизвикат безпрецедентна политическа криза, пише Франс прес.\n\r\n\"Улесних всячески опитите за съставяне на правителство\", заяви вчера пред медиите Матарела, след като Джузепе Конте върна мандата, даден му от президента четири дни по-рано.\n\r\n\"Никой не може да твърди, че съм възпрепятствал сформирането на кабинет, дефиниран като правителство на промяната\", добави Матарела, избран в началото на 2015 г. на общи непреки избори от парламента, в който мнозинство тогава имаха лявоцентристите.\r\n                    \r\n                    \r\nНаследник на един от основателите на Християндемократическата партия, сдържаният 76-годишен сицилианец отказа да отстъпи пред \"диктата\" (според обкръжението му) от страна на крайнодясната партия Лига и антисистемното Движение \"Пет звезди\" - двете формации, победили на парламентарните избори на 4 март.\n\n\nМатарела наложи вето върху назначаването на Паоло Савона - икономист с откровено антиевропейски виждания, когото Лигата, подкрепяна от \"Пет звезди\", искаше да наложи на стратегическия пост на икономически и финансов министър.\n\r\n\"Не може да ми налагат имена на министри\", заяви вчера Матарела. Медиите определиха изказването му като неистово желание да защити на всяка цена президентската институция и \"да не предаде на приемника си лишен от правомощия пост\".\n\r\nЮношеството на Матарела, син на исторически водач от Християндемократическата партия, преминало между престижен католически лицей в Рим и католическите младежки лагери в Асизи. Предначертана му била кариера на преподавател по право.\n\r\nПрез януари 1980 г. по-големият му брат Пиерсанти, областен управител на Сицилия, починал в ръцете му, убит от мафията. И така Серджо влиза в политическия живот с риза, напоена с кръвта на брат си, и получил съболезнования от властите в Палермо.\n\r\nТри години по-късно известният и уважаван заради неподкупността си Матарела, който отбягва медиите, е избран за депутат от Християндемократическата партия.\n\r\n\"Матарела представлява Сицилия, платила скъпо\" за освобождаването си от организираната престъпност, казва за него бившият областен управител на Сицилия Розарио Крочета.\n\r\nСпоред бившия премиер лявоцентрист Матео Ренци избирането на Матарела за президент е било \"жест на близост, привързаност и уважение\" от страна на политическите среди към всички, изгубили съпруг, баща, брат във \"варварщината от 70-те, 80-те и дори 90-те години\" на миналия век.\n\r\nПринципен човек, Серджо Матарела е един от малкото християндемократи, подавали оставка.\n\r\nПрез 1990 г. той се отказва от поста министър на образованието в правителството на Джулио Андреоти в знак на протест срещу приемането на закон, затвърждаващ почти пълния монопол на Силвио Берлускони (който по това време още не е влязъл в политиката) върху частните телевизии в Италия.\n\r\nСлед като отново става обикновен депутат, на Матарела му е възложено да подготви нов изборен закон, който да осигури на Италия по-голяма политическа стабилност.\r\nЗаконът \"Матарела\", съчетаващ мажоритарната и пропорционалната избирателна система, не отговаря напълно на очакванията и след 10 години е заменен с нов.\n\r\nЗа някои италианци, главно най-младите, този синеок политик с бели коси е известен най-вече с премахването на задължителната военна служба през 2001 г., докато той беше министър на отбраната.\n\r\nСлед този последен министерски пост и след 25 години в парламента през 2008 г. Матарела се оттегли от политическия живот. Три години по-късно беше избран за съдия в Конституционния съд.\n\r\nМатарела е вдовец. Той има три деца и шестима внуци. Преди да стане държавен глава, живееше в скромен апартамент на две крачки от президентския дворец Квиринал.\r\n \r\n/БТА/", "date": "2018.05.28", "title": "Серджо Матарела – влиза в политиката с риза, напоена с кръвта на брат си"}
{"url": "https://www.dnes.bg/health/2018/05/28/zdravnata-karta-shte-se-otrazi-negativno-na-pacientite.377708", "text": "Здравната карта е добър механизъм за Здравната каса, но от него биха били недоволни пациентите и лекарите. Такова мнение изрази доц. д-р Спас Спасков, бивш изпълнителен директор на „Пирогов“, в ефира на .\r\n„Ако трябва да се плаща съобразно здравната карта, съвсем естествено ще се ограничи достъпът на пациентите до медицинска помощ и ще се ограничат плащанията към лекарите. От един такъв механизъм биха били недоволни пациентите и лекарите. Той е много добър пък за Здравната каса, тъй като тя ще ограничи чисто механично разходите си. По този начин всъщност системата се стреми да задоволи потребностите на Здравната каса, а не на пациентите и на лекарите. От там идва и протестът“.\r\r\n                    \r\n                    Според доц. д-р Спасков с механизма на Здравната каса практически се прави опит за връщане много назад към времето, когато пациентите се лекуваха според местоживеенето им.\r\n„Например пациент, живеещ в Тутракан, ще бъде лекуван в Тутракан, а не в София. В момента през Здравната каса има стремеж да се получи същото - пациентите да бъдат закрепени към съответните районни болници, като по този начин да се разреши до известна степен и проблемът на районните болници и да има някакъв поток от пациенти“.\r\nТой смята, че чисто пазарният стремеж би следвало да бъде пациентите да отиват там, където ще бъдат доволни от лечението. А здравната карта практически ще пречи на такова движение на пациентите.\r\n„С администрирането през Здравната каса се излиза от пазарния механизъм и се влиза в една стара схема на администриране на медицинската услуга“.\r\n„Ако говорим за механизми, по които става разпределението на средствата в страната, и приемем, че правилни са не административните мерки, а пазарните механизми, то неизбежно ще започнем да мислим и за фалити на болници. Тъй като те са търговски дружества и биха подлежали изцяло на правилата на общото действие с парите. Тогава, когато искаме тези правила да бъдат нарушени, а чисто административно да разпределяме парите, тогава няма да говорим за фалити, а ще има подпомагания на губещи звена и губещи търговски дружества, каквито са болниците“, обясни още бившият изпълнителен директор на „Пирогов“.\r\nДоц. д-р Спасков посочи, че това, което трябва да се направи и от политиците, е да има ясна политическа концепция отиваме ли към пазарни механизми в здравеопазването или отиваме към чисто административни такива. \r\nПовече вижте на ", "date": "2018.05.28", "title": "Здравната карта ще се отрази негативно на пациентите"}
{"url": "https://www.dnes.bg/health/2018/05/28/gdpr-vkara-haos-i-v-bolnicite-baviat-se-pregledi.377739", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nПроблеми и излишна паника заради новия регламент за защита на личните данни. За затруднения сигнализираха лекари и пациенти, съобщи Bulgaria ON AIR.\n\r\nВ някои здравни заведения хората попълват декларации, че са съгласни болницата да ползва личните им данни, което бави прегледите.\n\r\nСпоред Комисията за защита на личните данни възникналите затруднения не са заради правилата на регламента, а заради тяхното неразбиране и неправилно тълкуване.\n\r\nБолниците могат да изискват подписването на декларация само в случай, че личните им данни се използват за дейности, които не са свързани със здравеопазване.\r\n                    \r\n                    \r\n\"Глобите за нарушаване на регламента са солени. Болниците предават информация към Здравната каса, ресорното министерство, а данните за здравословното състояние на хората е чувствителна информация\", посочи д-р Гергана Николова.\n\r\nЗаконът за здравето регламентира ползването на личните данни на пациентите и не е необходимо те да попълват декларации. Пациенти и медици твърдят, че засега проблем и опашки заради новия регламент няма.", "date": "2018.05.28", "title": "GDPR вкара хаос и в болниците, бавят се прегледи"}
{"url": "https://www.dnes.bg/business/2018/05/28/otide-si-predsedateliat-na-bylgarskata-stopanska-kamara.377740", "text": "Почина изпълнителният председател на Българската стопанска камара Божидар Данев, съобщиха от БСК.\r\n \r\n\"Днес, 28 май 2018 г., ни напусна нашият изпълнителен председател, колега и приятел Божидар Данев“, се посочва в съобщението.\r\n \r\n„Българска стопанска камара - съюз на българския бизнес изгуби своя символ, човекът, който отдаде целия си живот, цялата си енергия, интелектуална и емоционална сила за изграждането на едно по-добро и по-справедливо общество. Страната ни изгуби един непримирим дух, мислещ, търсещ, виждащ напред, в бъдещето“, допълват от БСК.\r\n \r\n„Ние изгубихме един изключителен човек, който ни обединяваше, мотивираше и изграждаше като личности. Споменът за него ще носим завинаги в душите и сърцата си. Защото за нас Божидар Данев беше и остава преди всичко Човек! Поклон пред паметта му!“, се посочва още в съобщението.\r\n \r\nОт БСК поднасят съболезнования на семейството и близките на Божидар Данев.", "date": "2018.05.28", "title": "Отиде си председателят на Българската стопанска камара"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/05/28/brakyt-ne-e-lesen-kak-da-go-opazite-4-stypki.377721", "text": "Според статистиките един от всеки три брака завършва с развод. Ето защо всички съпружески двойки би трябвало да работят върху връзките си, ако не искат да влязат във въпросните негативни статистики.\n\r\nПсихотерапевтът Гад Кребс споделя своите най-полезни съвети за успешен брак с вестник Daily Mail. Разбира се, няма гаранция, че бракът ви ще продължи вечно, дори да следвате тези съвети, но все пак, можете да опитате:\n\r\n\n\r\nНай-добре е да изслушвате съветите, но да ги пренебрегвате. Дори съветите за брака ви да идват от двойки, които се радват на съпружеско блаженство, пак не е сигурно, че следвайки техния модел, вие също ще постигнете желаната хармония вкъщи. Просто всички двойки са различни, а всяка една връзка е уникална и си има собствени норми и разбиране за ангажимента един към друг. Това, което действа добре в една двойка, може да бъде катастрофално за друга.\r\r\n                    \r\n                    Вижте още по темата в", "date": "2018.05.28", "title": "Бракът не е лесен. Как да го опазите? 4 стъпки!"}
{"url": "https://www.dnes.bg/mish-mash/2018/05/28/francuzite-shte-tyrkat-bileti-spasiavat-kulturno-nasledstvo.377735", "text": "Френското министерство на културата е избрало 18 емблематични обекта, които ще бъдат подпомогнати с предимство от нова лотария, организирана с цел да се финансират възстановяването и поддръжката на бедстващи културни монументи, предаде Франс прес.\n\r\nОбщо 270 обекта \"в беда\" ще се възползват от лотарията, съобщават от министерството, потвърждавайки информация на всекидневника \"Фигаро\".\n\r\nВъпросните 18 монумента се нуждаят от спешна помощ - един от критериите при избора за приоритетно подпомагане. Монументите представляват различни региони и имат разнообразно значение (религиозно, индустриално). Предвид е взета и възможността за бързо започване на възстановителна дейност, отбелязва културната министърка Франсоаз Нисен, съобщи БТА. \r\n                    \r\n                    \r\nСред избраните обекти са къщата на писателя Пиер Лоти в Рошфор, крепостта Сигон на архипелага Гленан, Червената къща на остров Реюнион.\n\r\nМонументите ще фигурират върху лотарийни билети с единична цена 15 евро, които ще бъдат пуснати в продажба в началото на септември. Средствата ще бъдат насочени към специализиран фонд, наречен \"Наследство в беда\".\n\r\nОт културното министерство потвърждават също, че през 2019 г. ще бъде организиран втори тираж на лотарията.", "date": "2018.05.28", "title": "Французите ще търкат билети... Спасяват културно наследство"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/jorj-izlia-mykata-si-po-fedi-blagodaria-za-shansa-da-si-moe-dete.377730", "text": "Феди Башур, син на годеника на Емилия Жорж, ще бъде погребан в сряда в гробищата в \"Бояна\", съобщи баща му в профила си във Facebook.\r\n19-годишният младеж катастрофира с Мерцедес в четвъртък следобед на магистрала \"Тракия\" и почина в неделя. В колата били баща му Жорж и Емилия.\n\n\n\n\n\r\n\"Вчера загубих прекрасното си дете... Загубих скъпия си приятел... Моето щастие. Мъката ми е безгранична, непоносима, безмерна...\", пише Жорж и продължава: \"Знам, че само Бог е Този, който знае защо... Бог е съдник, Бог е смирение, Бог е любов.\r\nФедка, ти ще останеш моята най-голяма гордост. Ако успея да продължа живота си, то ще е заради теб и всичко, което споделихме заедно. Благодаря за шанса да си мое дете. Благодаря ти за всичко! Обичам те!\", завършва опечаленият баща.\r\r\n                    \r\n                    По-рано днес и фолкпевицата Емилия сподели скръбта си в пост в социалната мрежа.\r\n\"Отиде си едно прекрасно дете, което беше прието в най-престижния университет Boston university и имаше мечти за бъдещето си, но Господ реши друго... Няма отговор на въпроса: ЗАЩО??????????\n\r\nВ Библията пише: \"Не пречете на децата да дойдат при мен, защото е тяхно Царството небесно!!!\". Казват, че ако Господ те обича, те прибира млад при него от този греховен свят!!! Времето не лекува, но показва пътя, по който трябва да продължим...\n\r\nТрудно е да си СИЛЕН в такъв момент, трудно е да продължиш в такъв момент, но трябва да го направиш заради всички останали, които обичаш и които те обичат - дължиш им го...и ние ще продължим... Федка, почивай в мир - ние ще продължим живота си, но не без теб... Ти винаги ще си с нас навсякъде!!!\".\r\n ", "date": "2018.05.28", "title": "Жорж изля мъката си по Феди: Благодаря за шанса да си мое дете!"}
{"url": "https://www.dnes.bg/index/2018/05/28/deniat-v-snimki-28-mai.377726", "text": "\n", "date": "2018.05.28", "title": "Денят в снимки – 28 май"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/hiliadi-pernati-umyrtveni-v-dobrichko-zaradi-influenca.377722", "text": "Над 57 000 птици са унищожени във ферма в добричкото село Стефаново,в която бе установено огнище на инфлуенца.\n\n\r\nПо хуманен начин са ликвидирани 21 406 патици и 36 000 новоизлюпени птици, съобщи областният управител Красимир Кирилов след заседание на областната епизоотична комисия.\r\nПо думите му птичият грип е тип А, но щамът все още не е установен. Умъртвените животни са откарани в екарисаж.\r\nПредстои унищожаване на фуража и дезинфекция на фермата, която е собственост на еднолично дружество с ограничена отговорност, каза областният управител.\r\nТой добави, че са определени две санитарни зони около обекта - трикилометрова, обхващата село Стефаново, и десеткилометрова, включваща Добрич, селата Дончево, Стожер, Богдан, Бранище, Славеево и други, в които се забранява търговията и разселването на птици.\r\n                    \r\n                    \r\nВ същата ферма в Стефаново е пламнала инфлуенца и през октомври минала година, припомни областният управител., цитиран от БТА. \n\r\nТогава са унищожени 11 000 патици. \n\r\nКрасимир Кирилов коментира, че още не е ясна причината заболяването да се повтори. По думите му през есента фермата е била дезинфекцирана и е бил спазен срокът за завъждането на нови патици, като собственикът е започнал с малко птици и са били вземани проби за инфлуенца.", "date": "2018.05.28", "title": "Хиляди пернати умъртвени в Добричко заради инфлуенца"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/otkriha-mashinite-za-kriptovalutata-a-kradcite.377698", "text": "Открити са откраднатите машини за криптовалута от Гоце Делчев.\r\nКрадците са ги скрили високо в местността Мусомишки ливади.\n\r\nПо-рано маскирани са откраднали 46 машини за криптовалута на стойност около 200 хил. евро.\r\nНа местопрестъплението е имало видеонаблюдение и се виждат двамата маскирани мъже, извършили кражбата.\r\nКриминалистите на място са открили изоставен бус, като с него най-вероятно е извършена кражбата. Извършителите се издирват,  съобщи bTV.\r\nТова е поредният инцидент с кражба на машини за копаене на биткойни. През февруари крупен обир стана и в Благоевград.", "date": "2018.05.28", "title": "Откриха машините за криптовалутата, а крадците?"}
{"url": "https://www.dnes.bg/sofia/2018/05/28/shte-miiat-iujnata-dyga-na-okolovrystnoto-v-sofiia.377728", "text": "Започва миене на Софийския околовръстен път - Южна дъга, съобщиха от пресцентъра на Столичната община.\r\nДейностите ще започнат тази вечер и ще се изпълняват поетапно. Ще се работи от 00.00 до 4.00 часа през нощта, с цел да не се пречи на движението.\r\nНа 28 май от 00:00 часа до 4:00 часа ще започне миене на СОП-Южна дъга, пътни платна, в участъка от кръстовището с ул. \"Патриарх Герман\" до пътен възел \"Бистришко шосе\".\r\nНа 29 май от 00:00 часа до 4:00 часа ще започне миене на СОП-Южна дъга, пътни платна, в участъка от пътен възел \"Бистришко шосе\" до кръстовище с бул. \"Братя Бъкстон\".\r\nНа 30 май от 00:00 часа до 4:00 часа ще започне миене на СОП-Южна дъга, пътни платна, в участъка от кръстовище с бул. \"Братя Бъкстон\" до моста над река Какач.\r\nОт Столична община напомнят на водачите на моторни превозни средства да се движат със съобразена скорост.\r\n ", "date": "2018.05.28", "title": "Ще мият Южната дъга на Околовръстното в София"}
{"url": "https://www.dnes.bg/cars/2018/05/28/honda-izmaistori-pikap-koito-vdiga-270-km-ch.377668", "text": "Екип от специалисти в завода на Honda в английския град Суиндън направи необикновен прототип под името Project P. В основата на пикапа лежи пред-производствената версия на хечбека Civic Type R, който дебютира на автосалона в Женева миналата година.\r\nОт оригиналния модел Project P се различава само по формата си, а в техническо отношение промени няма. Основно модернизирана е задната част на автомобила, където веднага след централната колона е направен товарният отсек. Всички останали детайли по екстериора са запазили оригиналния си вид.\r\nПод капака на пикапа Project P също няма промени. Той се задвижва от 2-литров турбодвигател с мощност 310 к.с. и 400 Нм въртящ момент като при Civic Type R, който работи в съчетания с 6-степенна автоматична скоростна кутия. Ускорението от място до 100 км/ч, по думите на производителя, отнема по-малко от 6 секунди, а максималната скорост достига 270 км/ч.\r\r\n                    \r\n                    В Honda гордо отбелязват, че такива динамични характеристики правят Project P най-бързия пикап, поне по пътищата на Великобритания. Разбира се, компанията няма планове да пуска модела в серийно производство. За сметка на това японците са надъхани да гонят нови скоростни рекорди на култовата писта \"Нюрбургринг\".\r\n\r\n ", "date": "2018.05.28", "title": "Honda измайстори пикап, който вдига 270 км/ч"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/hemus-gotova-nai-posle-samo-sled-6-godini.377716", "text": "\r\n\r\r\n                    \r\n                    \r\n\r\n\r\n\r\n\r\n\r\n", "date": "2018.05.28", "title": "\"Хемус\" готова най-после! Само след 6 години..."}
{"url": "https://www.dnes.bg/sofia/2018/05/28/bukvi-sreshtu-bukvi-za-praznika-i-sled-tova.377688", "text": "\n\r\nПразнична изложба, посветена на буквите, осъмна надраскана с нецензурни надписи.\r\nНезнайният вандал е дал воля на гнева си към МВР с червен спрей върху произведения на родни творци, посветени на кирилицата.\r\nИзложението в Градската градина в София представя кирилицата в съвременното българско изкуство.\r\nИзложбата е посветена на 24 май, денят на българската азбука, на словото, на културата, един от официалните празници у нас.\r\nСнимки на вандалския \"поздрав\" се появиха във Facebook  и за няколко дни събраха над 400 коментара на възмущение. Много от тях призовават да се проверят камерите в района и хулиганът да бъде наказан сурово.\r\r\n                    \r\n                    \"Това е обликът на държавата ни в реалния смисъл\", пише един от потребителите.\r\nНе са малко и тези, които подкрепят \"посланията\" към МВР.\r\n\"Надписът не му е там мястото и не знам кой малоумник е решил, че е гениална идея. Да ходят да си го драскат по районните, като толкова знаят и са смели, не на изложба\", пише обаче потребител.", "date": "2018.05.28", "title": "Букви срещу букви! За празника и след това..."}
{"url": "https://www.dnes.bg/sofia/2018/05/28/vas-kazinoto-na-hotel-marinela-nezakonno.377723", "text": "Върховният административен съд постанови, че казиното на столичния хотел \"Маринела\" е незаконно и трябва да бъде съборено.\nСъдът беше сезиран от Софийската градска прокуратура, която протестира издаденото от главния архитект на район \"Лозенец\" Тодор Господинов разрешение за строеж.\r\nСпоред върховните съдии той няма правомощия да издава разрешения за строежи от категорията на изграденото казино, което прави постройката незаконна, предаде БНР.\r\nВ мотивите си те посочват, че единствено главният архитект на Столичната община може да издаде разрешение за такъв строеж и да одобри идеен инвестиционен проект.\r\nПреди Върховния административен съд, и Административният съд на София - град излезе с такова решение, но строителството на казиното продължава.", "date": "2018.05.28", "title": "ВАС: Казиното на хотел \"Маринела\" – незаконно!"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/verijna-katastrofa-s-dva-avtobusa-i-kola-do-ruse.377724", "text": "Верижна катастрофа между два автобуса и кола затруднява движението по пътя Русе-Бяла, в района на разклона за село Пиргово, съобщиха от полицията в крайдунавския град.\r\nСигнал за инцидента е подаден около 13:45 часа. И трите превозни средства са с румънска регистрация.\r\nУчастъкът от пътя в района на произшествието е в ремонт.\r\nПо първоначална информация автомобилът намалил скоростта си на движение, а след него и автобусът. Шофьорът на втория автобус не успял да спази дистанция и се блъснал в задната част на пътническото возило, при което последвала верижната катастрофа. \r\nПри инцидента няма пострадали хора. Движението в участъка се регулира от екипи на полицията.", "date": "2018.05.28", "title": "Верижна катастрофа с два автобуса и кола до Русе"}
{"url": "https://www.dnes.bg/crime/2018/05/28/mitnichari-spipaha-18-000-l-spirt-na-kulata.377733", "text": "18 000 литра нелегален спирт задържаха митническите служители на ГКПП \"Кулата\", съобщиха от Агенция \"Митници\". \n\r\nАкцизната стока е открита при проверка на товарен автомобил с българска регистрация, излизащ от страната на 25.05.2018 година и пренасящ товар, предназначен за Италия. \n\r\nПо документи камионът превозвал 18 000 литра нетоксичен и незапалим воден разтвор AD-Blue, който се използва за намаляване на вредните емисии на дизелови двигатели на товарни автомобили. \n\r\nПо метода \"анализ на риска\" камионът е селектиран за пролъчване с рентгенова апаратура. \r\nПри последвалата физическа проверка митническите служители установяват, че стоката, обявена като воден разтвор, всъщност представлява 96-градусов етилов алкохол, който бил разпределен в 18 контейнера, всеки с вместимост 1000 литра. \r\n                    \r\n                    \r\nАкцизната стока и товарният автомобил, послужил за извършване на нарушението са задържани. Взети са проби за лабораторен анализ. \n\r\nДължимият акциз за подобно количество спирт е над 190 000 лева. \n\r\nПредполага се, че спиртът е предназначен за производство на спиртни напитки, разпространявани в гръцките курорти. \n\r\nЗа случая е уведомена Районна прокуратура Петрич.", "date": "2018.05.28", "title": "Митничари спипаха 18 000 л спирт на \"Кулата\""}
{"url": "https://www.dnes.bg/football/2018/05/28/futbolnite-momenti-koito-zavinagi-ostavat-v-istoriiata.377720", "text": "\n\r\nСлед малко повече от 2 седмици в Русия ще започне най-чаканото спортно събитие за годината – Световното първенство по футбол.\r\nОбщо 32 отбора ще спорят за най-желаната купа в историята на футбола по руските терени.\r\nЗа да подгреем за голямото събитие, екипът на Dnes.bg събра за вас някой от най-емблематичните снимки, останали в историята на големите първенства. Нека заедно си ги припомним.", "date": "2018.05.28", "title": "Футболните моменти, които завинаги остават в историята!"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/05/28/da-se-spravish-sys-straha-v-zavisimost-ot-zodiiata.377718", "text": "Ако някой ви каже, че не се страхува от нищо, не му вярвайте. Всеки човек има своите страхове. Посещение при зъболекар, нова връзка или приключване на стара, кандидатстудентски изпит, венчило, общуване с кучета и други животни, са само малка част от нещата, от които можем да се притесняваме.\n\r\nМоже би страхът от провал е най-често срещан при хората. Но както гласи една сентенция: „Онова, което не ни убива, ни прави по-силни“. Всеки се стреми да даде най-доброто от себе си, но понякога неуспехът е неизбежен заради редица фактори.\n\r\nСтрахът е много силна емоция, с която хората се справят по различен начин. Обзети от него, едни могат да му се \"отдадат\" напълно, защото са по-емоционални, докато други не позволяват това да се случва и продължават да вървят напред към целите си. Колкото по-малко се страхуваме, толкова по-лесно е да осъществим плановете си.\r\n                    \r\n                    \r\nЕто как отделните зодии могат да преодолеят страховете си:\n\r\n\n\r\nСила – Визуализация\n\r\nКардиналните знаци са инициатори за нови начинания в скучното ежедневие. Ако сте Овен, Рак, Везни или Козирог, вие имате много кардинална енергия във вашата графика. Постоянно се страхувате от различни неща, което ви създава трудности, например от емоция да забравите за ангажименти, които сте поели. Единственият начин да се справите с това е постоянно да визуализирате онова, което има да свършите през деня. Може да си купите дъска, на която да закачате бележки с най-важното, което трябва да свършите. Също така, правете си списъци на телефона или компютъра, които ще са ви от полза в труден момент.\r\nВижте как се справят със страха останалите представители на зодиака в ", "date": "2018.05.28", "title": "Да се справиш със страха... в зависимост от зодията"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/za-edna-detska-usmivka-da-pomognem-na-kristin.377731", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Шестгодишната Кристин от Бургас страда от Детска церебрална парализа. \n\r\nДо момента рехабилитацията в Турция дава добри резултати, но се налага операция във Виена, за която са нужни над 15 000 евро.\n\r\nОт половин година Кристин вече ходи сама. Пътят до детската площадка, където си играе, обича да извървява сама, разказва . \n\r\nДо чудото се стига, след като в продължение на една година тя посещава рехабилитационен център в Турция. \n\r\nПри последния преглед обаче се установява, че Кристин има сублуксация на тазобедрените стави и се налага операция. \n\r\nВъпреки всичко, Кристин не спира да се усмихва и мечтае да ходи на детска градина. Обича и да рисува.\r\r\n                    \r\n                    Можете да помогнете на Кристин на откритата банкова сметка:\r\n\r\n\"Райфайзенбанк\"\r\nBG98RZBB91551008386252\r\nКакто и на DMS KRISTIN на номер 17777.\n\r\n\r\n ", "date": "2018.05.28", "title": "За една детска усмивка! Да помогнем на Кристин!"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/kirilicata-ruski-bot-twitter-blokira-stotici-bylgari.377737", "text": "Платформата за кратки съобщения Тwіttеr e блoĸиpaлa пpoфилитe нa cтoтици бългapcĸи пoтpeбитeли, зaщoтo пишaт нa ĸиpилицa. Профилите им са били oбъpĸaни c pycĸи бoтoвe зapaди изпoлзвaнeтo нa кирилицата, a aĸayнтитe им ca били cпpeни, предават BBC и The Verge.\n\r\nПрез миналата седмица социалната мрежа обяви, че зacилва мерките cpeщy тpoлoвeтe, нo нoвaтa cтpaтeгия зa нaблюдeниe очевидно е дoвeла дo нeoчaĸвaни пocлeдици, пише .\n\r\nCтoтици бългapи днес ycтaнoвявaт, чe пpoфилитe им ca cпpeни, a cъoбщeниятa им ca cĸpити. Засега не става ясно какво точно е старирало мexaнизма за защита, нo мнoгo пoтpeбитeли ca били блокирани cлeд cпoмeнaвaнeтo нa YоuТubе или дpyг гoлям aĸayнт нa ĸиpилицa. Дори първоначалният туит да не е изтрит, коментарите към него, ако са написани на кирилица, са премахвани от дискусията.\r\nАлгоритмите на Tiwtter ги припознават като хакери и тролове, свързани с Кремъл, като социалната мрежа забравя за факта, че Русия не е единствената държава, която използва кирилицата.\n\r\nОказва се, че алгоритъмът не филтрира акаунтите по дата на създаването им, а може да блокира всеки акаунт от 2009 г. насам. Много от блокираните акаунти съществуват от няколко години и имат хиляди абонати.\n\r\n“Хей, Туитър, кирилицата е азбуката на поне 12 държави, които не са Русия! Айде по-сериозно, а?\", пише и технологичният журналист Илия Темелков.\n\r\nTwitter коментира темата пред TheVerge, като заявява, че в момента разглежда проблема и търси решение, с което да не засяга потребители, които ползват кирилицата.\n\r\n", "date": "2018.05.28", "title": "Кирилицата = руски бот? Twitter блокира стотици българи"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/jertvite-na-trakiia-sa-myj-i-jena-tir-yt-latviiski.377727", "text": "Млади мъж и жена са жертвите на тежката катастрофа, която стана по обяд на магистрала \"Тракия\".\r\nКакто Dnes.bg писа ТИР с чужда регистрация премина през мантинелата и влезе в насрещното платно. Там се сблъска с лек автомобил \"Ауди\" с бургаска регистрация и уби пътниците в него. Трагедията се разигра в района на 122 км край Пловдив.\n\r\nТирът е латвийски. Шофьорът му е оцелял, предполага се, че е заспал, съобщи bTV.\r\nДвижението се пренасочва. Обходен маршрут: Път - II - 64, п. в. Север; път I-8 -Пловдив – Пазарджик; път III- 805 - Пловдив – АМ \"Тракия\" (п. в. при км121).", "date": "2018.05.28", "title": "Жертвите на \"Тракия\" са мъж и жена, ТИР-ът – латвийски"}
{"url": "https://www.dnes.bg/knigi/2018/05/28/utre-zapochva-proletniiat-bazar-na-knigata.377699", "text": "Пролетният базар на книгата е традиционно събитие, което се очаква с огромно нетърпение както от жителите, така и от гостите на София. В рамките на изложението се представя българското книгоиздаване в лицето на близо 100 издателства и книжарници. Тазгодишният пролетен базар на книгата ще се състои от 29 май до 3 юни в парка на НДК.\r\nТова каза Валентина Божичкова от Асоциация \"Българска книга\" в ефира на .\r\nТрадиционно събитието е съпътствано от богата културна програма, която ще се проведе на открита сцена, непосредствено до нашите бели изложбени шатри в парка на НДК. По повод 1 юни ни предстои една разгърната програма, в партньорство с „Мини Арт Фест“.\r\r\n                    \r\n                    По думите ѝ новото на книжния базар е огромното количество книги, които издателите ще представят на публиката.\r\n\"Самият факт, че сме на открито, предполага малко по-различен формат на доста равнопоставени начала със самите изложители, което лесно се вижда. Богата е културната програма, много издания ще бъдат представени за първи път с премиерни събития в рамките на пролетния базар. Традиционно при нас по време на събитието гостуват и писатели от чужбина. Такъв е случаят с един португалски белетрист, който ще се срещне за първи път с българската си публика“.\r\n„Очаквам интерес към събитието, което сме подготвили. Освен традиционни отстъпки в рамките на изложението издателите предлагат много други възможности за интеракция с книгата – допълнителни бонуси например“.\r\n", "date": "2018.05.28", "title": "Утре започва пролетният базар на книгата"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/imigrant-ot-mali-zrelishtno-spasi-dete-v-parij.377674", "text": " \r\nИмигрант от Мали се покатери по фасадата на четириетажна сграда във френската столица, за да спаси дете, висящо от тераса.\n\r\nКметицата на Париж Ан Идалго похвали героизма на мъжа, предаде Ройтерс.\n\r\nИдалго каза, че градът ще подкрепи стремежа на малиеца да се засели във Франция.\n\r\n\"Поздравления на Мамуду Гасама за неговата смела постъпка, спасила живота на дете\", заяви тя в Тwitter, като добави, че е разговаряла с мъжа по телефона, за да му благодари.\n\r\nВидеозаписът, показващ как Гасама се изкатерва бързо, за да стигне до детето, доби огромна популярност в социалните мрежи, а 22-годишният малиец беше обявен от хората за истински \"човек паяк\".\r\nТой дори е поканен да се срещне днес с френския президент Еманюел Макрон в Елисейския дворец, заяви служител от президентската канцелария, пише БТА.\n\r\nИдалго каза, че Гасама й казал, че пристигнал от Мали преди няколко месеца и искал да остане във Франция.\n\r\n\"Отговорих, че тази героична постъпка е пример за всички граждани и че град Париж очевидно ще прояви желание да го подкрепи в усилията му да се установи във Франция\", заяви тя.\n\r\nВ. \"Паризиен\" съобщи, че Гасама вървял в района, когато видял събрали се хора пред сградата и се втурнал да се катери.\n\r\n\"Направих го, защото беше дете. Покатерих се... Слава Богу го спасих\", казал той.\r\n ", "date": "2018.05.28", "title": "Имигрант от Мали зрелищно спаси дете в Париж"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/pishman-kradec-otmykna-kolata-na-policai-pred-ochite-mu.377677", "text": "Хасковски автокрадец се опита да открадне грешна кола, в грешен момент.\r\n46-годишният автоджамбазин отмъкнал автомобил на улица \"Кърджалийска\" в Хасково тази сутрин. \r\nКолата се оказала на полицай, а униформеният от \"Магистрална полиция\" станал свидетел на кражбата, разказва \"Дарик“.\r\nМладши автоконтрольорът бил нощна смяна. Той отключил колата си, но се върнал да остави ключовете на служебния автомобил. Тогава забелязал, че личната му кола потегля.\r\nСлед кратко преследване, извършителят е задържан на булевард \"Освобождение\" в Хасково.\r\nИзясняването на случая продължава. До момента мъжът не е имал криминални регистрации. \r\n ", "date": "2018.05.28", "title": "Пишман крадец! Отмъкна колата на полицай пред очите му"}
{"url": "https://www.dnes.bg/health/2018/05/28/da-razpoznaem-navreme-astmata-pri-deteto.377678", "text": "Бронхообструктивният синдром протича със затруднено и учестено дишане, удължено издишване, „свирене” в гърдите. В много от случаите при наличие на вирусна инфекция на долните дихателни пътища при деца под 5-годишна възраст се установява наличие на бронхиална обструкция. При повтарящи се (рецидивиращи) бронхообструктивни епизоди възниква съмнение за наличие на бронхиална астма в контекста на подлежаща алергична генеза. \r\nРанното разпознаване на бронхиалната астма при деца под 5 годишна възраст остава предизвикателство. Причината е, че симптомите са неспецифични и се проявяват и при голяма част от респираторните инфекции. Оплакванията, насочващи към бронхиална астма според GINA (Global Initiative for Asthma) включват:\r\n \r\n. Това е най-честият симптом, който се асоциира с бронхиална астма. Вероятността да се касае за астма се увеличава, ако „свиркащото” дишане се проявява през нощта, при наличие на физическо усилие, след експозиция на тютюнев дим или при замърсяване на въздуха.\r\n \r\n", "date": "2018.05.28", "title": "Да разпознаем навреме астмата при детето"}
{"url": "https://www.dnes.bg/football/2018/05/28/stadionite-na-mondial-2018-ekaterinburg-arena.377481", "text": "\"Екатеринбург Арена\" е издигнат на мястото на бившия стадион \"Централен\", където домакинските си мачове провежда Урал. При изработването на проекта архитектите трябваше да вземат под внимание много нюанси. \r\nВ допълнение, те трябваше да запазят културно наследство от 50-те години наминалия век: историческите стени на северната и южната трибуна, скулптури на футболисти и момиче с фенерче, стрелка и др.\r\n \r\nНо \"Екатеринбург Арена\" има нещо, което едва ли съществува на друго съоръжение в света. На него беше изградена трибуна извън стадиона, за да реши проблема с изискването на ФИФА за поне 35 хиляди места. Тя е от 12 хил. седалки и след края на Мондиала ще бъде премахната.\r\n \r\nДопълнителната постройка към арената даде повод на зевзеците за всякакви шеги, но феновете наистина ще гледат мачове от нея. При това на този стадион ще играе един от големите фаворити на Мондиал 2018 Франция.\r\n \r\n\r\n \r\n15 юни, група \"А\": Египет – Уругвай\r\n \r\n21 юни, група \"С\": Франция – Перу\r\n \r\n24 юни, група \"Н\": Япония – Сенегал\r\n \r\n27 юни, група \"F\": Мексико – Швеция \r\n \r\n", "date": "2018.05.28", "title": "Стадионите на Мондиал 2018: \"Екатеринбург Арена\""}
{"url": "https://www.dnes.bg/health/2018/05/28/stres-vreme-e-da-go-preborim.377681", "text": "Думата стрес е нарицателна за нас, дори може би леко досадна, защото от всякъде ни заливат с информация, препоръки, риск от болести и пр. Стресът едва ли подминава всяко едно семейство, дори и децата, за да отговорим на изискванията на ежедневието. Стрес ни създават многото ангажименти в работата и семейството, грижата за децата и близките, високите очаквания – наши и чужди. \r\nВсе повече сме в модела на перфекционизма, да се справяме с всичко по всяко време. Да сме перфектни в работата, в семейството, да сме добри родители, добри партньори, успешни в кариерата, да имаме социален статус и т.н.\r\n \r\nСтресът не е само емоционален и психически, но и физически, защото тялото ни е сериозно затруднено от киселинните субстанции като токсини, вредни храни, стимуланти, алкохол, газирани напитки, сладкиши, лекарства и др.\r\n \r\nКакви са препоръките на натуропатията и природната медицина за намаляване на стреса в организма в ежедневието и храненето: \r\n", "date": "2018.05.28", "title": "Стрес! Време е да го преборим"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/borisov-slujbite-da-raznishtvat-faliralite-bolnici.377686", "text": "Премиерът Бойко Борисов потвърди, че е разпоредил медиците в болници с финансови проблеми да си получат заплатите.\n\n\r\n\"Оттам нататък прокуратурата и службите да ги разнищват и да си отидат на мястото, за където са, ако са корумпирани\", каза Борисов в Пловдив, където разгледа обновени клиники в УМБАЛ \"Св. Георги\".\r\n\"Има болници, чиито директори си гледат работата като мениджмънт, и други - като Враца, там сложили частна болница в двора със скъпи пътеки. Евтините пътеки и задълженията пък - в държавната болница. Така не може да продължава\", отсече премиерът, цитиран от .\r\r\n                    \r\n                    По думите му за здравеопазването се дават достатъчно пари. Преди 10 години са били 1 милиард лева, а в последните 7 г. - по 4 милиарда. Тази година пък са с половин милиард повече от м.г.\r\n\"При такова огромно финансиране, да говорим, че няма пари за здравеопазването, е грехота\", посочи Борисов.\r\nТой отказа да отговоря на въпроси на медиите за посещението си в Москва, а за новоизбрания кмет на Галиче от ГЕРБ заяви, че не го познава.\r\nПремиерът се отправи към \"Асеновградско шосе\", за да види докъде вървят строителните работи с удвояването на пътя.", "date": "2018.05.28", "title": "Борисов: Службите да разнищват фалиралите болници!"}
{"url": "https://www.dnes.bg/world/2018/05/28/frensko-grajdanstvo-za-malieca-spasil-zrelishtno-dete.377685", "text": "Младият имигрант от Мали, който спаси 4-годишно момче, висящо от балкон на 4-ия етаж в Париж, изкачвайки се по фасадата на сградата с голи ръце, ще получи френско гражданство, съобщи президентът Еманюел Макрон.\n\r\nНа Мамуду Гасама, който се срещна днес с Макрон, след като видео от спасителната му операция стана популярно в социалните медии, ще бъде предложено и място в пожарно-спасителна бригада, добави френският държавен глава.\r\n\"Всички документи ще бъдат уредени\", увери държавният глава, разговаряйки с младия мъж.\r\nИмигрантът бе наречен герой, след като за по-малко от минута се изкачи по фасадата на сградата до балкона от който висеше момчето, и го сграбчи, докато мъж се опитваше да задържи детето от съседния апартамент.\r\n                    \r\n                    \r\nДрамата с успешен край се разиграла в събота привечер. Гасама заяви пред BFMTV, че минавал наблизо, когато видял да се събира тълпа пред сграда. След това забелязал висящото от балкона дете. „Не мислих, спасих го“, каза той. „Когато го взех в ръцете си, го попитах защо го е направил, но то не отговори“, добави 22-годишният имигрант.\n\r\nПарижката пожарникарска служба заяви, че при пристигането на нейни служители момчето вече било спасено. „За щастие, на място беше човек – физически способен и с кураж, за да спаси детето“, заяви неин говорител пред Франс прес.\n\r\nРодителите на момчето не били в дома си при спасяването му. Бащата е разпитан от полицията по подозрение, че оставил детето без надзор. Смята се, че майката по това време не е била в Париж, съобщават френски медии, цитирани от БНР.\n\r\nКметът на Париж Ан Идалго похвали героизма на младия малиец и заяви, че се свързала с него по телефона, за да му благодари. Тя го нарече „Спайдерман от 18-и район“, визирайки квартала на Париж, където бе спасено детето.\n\r\n„Поздравления за Мамуду Гасама за смелостта, с която спаси живота на детето“, написа тя в Тwitter. И добави, че той ѝ обяснил „как пристигнал преди няколко месеца от Мали, мечтаейки за нов живот тук“.\n\r\n„Казах му, че неговата героична постъпка е пример за всички граждани и че град Париж очевидно ще се стреми да подкрепи усилията му да се установи във Франция“, написа Идалго.", "date": "2018.05.28", "title": "Френско гражданство за малиеца, спасил зрелищно дете"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/krenvirshite-ni-pone-s-50-meso-a-zashto-ne-100-koga.377641", "text": "Министерството на земеделието готви нови правила като мярка срещу двойния стандарт при храните, съобщава.\r\nНовите норми ще определят минималното съдържание на месо в колбасите, на мляко в сирене и кашкавал. Така например за кренфиршите ще е записано, че в тях трябва да има поне 50% месо.\n\n\n\n\r\nМинималният праг може да бъде вдигнат и на 70 на сто. Подобни ще са изискванията за наденица и други колбаси. За каймата минималното съдържание на месо ще е по-висока - вероятно 70-80%.\r\nЗа млечните продукти пък ще се запише, че се приготвят от поне 5 литра мляко. Все още не е решено дали ще има изисквания и за безалкохолните напитки, шоколадите и другите храни.\r\r\n                    \r\n                    Въвеждането на минималните стандарти е мярка срещу двойния стандарт при храните. Такъв бе установен за предлаганите стоки в България и страни от Западна Европа.\r\nОказало се обаче, че например в Италия има изискване безалкохолните напитки да съдържат поне 12% плодов сок.\r\nВ момента в България има стандарти за храните, но те не са задължителни. Например, за да се произвеждат кренвирши по стандарт \"Стара планина\", в тях трябва да има над 80% месо. За каймата изискването е поне 95%. Има и БДС за млечните продукти, който също още не е задължителен.\r\nНаскоро от министерството на земеделието пуснаха за обществено обсъждане промени в наредба, според които се забранява на един и същи производител да прави истинско сирене и кашкавал и имитиращи продукти с палмово масло. Сиренето от палма пък ще може да се продава само пакетирано.", "date": "2018.05.28", "title": "Кренвиршите ни поне с 50% месо, а защо не 100%... Кога?"}
{"url": "https://www.dnes.bg/science/2018/05/28/otkriha-sledi-ot-drevna-globalna-katastrofa.377680", "text": "Учени под ръководството на Иля Биндеман от Орегонския университет в САЩ изясниха, че преди 2,4 милиарда години е имало бързо издигане на сушата от световния океан и това е довело до глобални климатични промени, съобщи Лента.\n\r\nЕкипът изследвал 278 проби от шисти от всички континенти. Въпросните шисти обхващат 3,7 милиарда години от историята на нашата планета. Учените открили значими изменения в състава на изотопите на кислорода, които свидетелстват за ускоряване на ерозията вследствие на въздействието на дъждовна вода. Това съответствало на формирането на голямата суша, която съставлявала две трети от днешната.\n\r\nИзстиването на мантията довело до поява на земна кора, чиято дебелина била достатъчна за формиране на суша. Дотогава горещата мантия била мека и не можела да поддържа голямо количество скали. Издигането на по-светла в сравнение с океана земна повърхност увеличило албедото - способността да се отразяват слънчевите лъчи. \r\n                    \r\n                    \r\nОсвен това интензификацията на ерозията била свързана с поглъщане на голямо количество въглероден двуокис от атмосферата и бил нарушен радиационният баланс на Земята. Това на своя ред предизвикало появата на поредица ледникови периоди преди 2,2-2,4 милиарда години и увеличило концентрацията на кислорода.\n\r\nРезултатите от изследването са публикувани в сп. \"Нейчър\", пише БТА.", "date": "2018.05.28", "title": "Откриха следи от древна глобална катастрофа"}
{"url": "https://www.dnes.bg/business/2018/05/28/uspeh-za-bylgarskoto-roze-dva-zlatni-medala-za-new-bloom-winery-ot-svetovnoto-po-vino.377693", "text": "Българските розета се наредиха сред най-добрите в света. Страната ни спечели общо 44 медала на Concours Mondial de Bruxelles. От тях 10 са именно за розовите вина. С два златни медала за такива вина се прибра New Bloom Winery. Избата от Съединение донесе за страната ни високите отличия с розето си под едноименната марка New Bloom и в серията PIXELS. \n\r\nВинарната спечели и други три сребърни медала -  за червените вина New Bloom от сортовете Регент и от Дорнфелдер, и за Face-to-face (F2F) розе. Розето PIXELS е от сорта Гренаш, реколта 2017, а New Bloom – купаж от Каберне Совиньон, Каберне Фран и Сира, реколта 2016. \n\r\nКатегорията на розе вината в световен мащаб бележи сериозен ръст. Розовото вино става все по-популярно както сред мъжете, така и сред жените и позволява консумация през всеки сезон на годината, отчитат експертите. Подобни са тенденциите и на българския пазар. Успехът на българските вина в тази категория показва, че родните изби са на прав път и работят спрямо международните тенденции и стандарти. \r\n                    \r\n                    \r\nВината на New Bloom Winery се правят от изцяло собствени лозови масиви - 6000 дка в Тракийската низина. Винарната работи както с добре познати класически сортове Совиньон блан, Шардоне, Мерло, Каберне Совиньон, Сира, така и с малко популярни като например Дорнфелдер и Регент. Производителят залага на иновациите, на особеностите на тероара и строгия контрол на всеки етап от производство - от лозовия масив до бутилирането и съхранението на бутилките и се наложи като едно от модерните лица на българското винарство.\r\n\r\nМедалите на Concours Mondial de Bruxelles са поредното голямо отличие за продуктите на New Bloom Winery на международната винена сцена. Награденото New Bloom Розе тази година спечели Златен Ритон в категорията розови вина от по-стари реколти на Винария и сребро от Vinalies Internationales. Розето PIXELS е със злато от Los Angelis Wine Competition. \n\r\nВ общото класиране на Concours Mondial de Bruxelles България е сред 10-те държави с най-голям брой медали. Макар че спрямо миналата година отличията са по-малко - 8 медали през 2017 срещу 44 тази година. Най-много от тях са извоювали производителите от Тракийската равнина – общо 35. Тридесет от отличията са за червено (68%), десет за розе (23%) и четири за бяло вино (9%). \n\r\nПрез 2018 г. сме единствената държава от Източна Европа в топ 10 медалисти. Тази година в Mondial Dе Bruxelles са участвали 39 държави. От България са получени 123 мостри на 32 винарни. Това е единственият пътуващ конкурс в Европа и единственият международен конкурс, в който се прави допълнителна проверка на наградените вина, за да се гарантира последователност при качеството. Следващото издание на конкурса е през май 2019 г. в Егл, Швейцария.", "date": "2018.05.28", "title": "Успех за българското розе - два златни медала за New Bloom Winery от Световното по вино"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/na-kon-ili-s-kamion-abiturienskiiat-bal-ne-e-tova-koeto-beshe.377672", "text": "\n\r\nТрадициите не са това, което бяха и абитуриентските балове също! Ако допреди няколко години все още важеше старото правило – завършването да е от лъскаво по-лъскаво, а пътят до училищния двор да е в лимузина или поне в чисто нов джип, сега нещата далеч не са същите.\r\nЕго ги днешните 18-годишни! Набор 2000! Сякаш се присмиват публично на бляскавите ни традиции.\r\nАбитуриентка в черна рокля на бял кон! Абитуриент в камион, окичен с разноцветни балони! И сякаш и да отиваш на бала си просто с камион дори вече не е така интересно, затова нека да е боклукчийски!\r\nА защо не да станеш героят на бала и с цял автобус? На който се мъдри послание лично за теб! Или пък с каручка?\r\nЕто ги! По улиците на България!\r\n ", "date": "2018.05.28", "title": "На кон или с камион! Абитуриенският бал не е това, което беше"}
{"url": "https://www.dnes.bg/crime/2018/05/28/policiiata-v-sliven-arestuva-dvama-s-3-kg-marihuana.377692", "text": "Сливенската полиция задържа двама мъже с три килограма марихуана, съобщиха от Областната дирекция на МВР.\r\nПри проверка на 25 май в града, в лек автомобил \"БМВ\", са установени двама криминално проявени мъже – съответно на 42 и 50 години.\r\nНа задната седалка на автомобила е намерена торба, съдържаща марихуана с тегло около 0.500 кг. В домовете им са намерени и иззети три пакета с общо тегло три килограма суха листна маса, която на полевия тест е реагирала на марихуана. \r\nЕдиният от мъжете е криминално проявен за кражби, а другият. е осъждан за лихварство. Първоначално двамата са задържани за 24 часа в РУ-Сливен.", "date": "2018.05.28", "title": "Полицията в Сливен арестува двама с 3 кг марихуана"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/gligani-napadnaha-chereshite-chupiat-kloni-gaziat.377683", "text": "За изпочупени и унищожени черешови дървета от диви свине се оплакаха земеделски производители от село Драговищица, община Кюстендил. Набезите на дивите животни са се засилили през последните 10 дни.\n\n\r\nЗа да се предпазят от тях земеделските производители са си купили уред, наподобяващ оръдие, което гърми много силно на всеки шест минути, нарича се птицегон, но не плаши дивите свине.\r\nНа един от земеделците - Георги Иванов, само за три дни са унищожени около 30 дръвчета. По-голямата част от тях са млади насаждения, като земеделските производители не могат да се обърнат и към ловците, тъй като отстрела на диво прасе е забранен.\r\r\n                    \r\n                    Георги Иванов заяви пред \"Дарик\", че всяка година има унищожени между 30 и 50 дръвчета след набезите на дивите свине.\r\n\"Нашият труд с толкова много усилия отива на вятъра, повече от половината дървета са смазани и това е за поредна година. Какво ли не опитваме, за да можем да се отървем?! Сега използваме птицегон, който гърми доста силно, но те явно са свикнали с този гърмеж и продължават да се хранят. Прасето се качва нагоре, натиска дървото и го поваля. На старите дървета клоните, които са по-близо до земята, изправя се на задни крака, чупи и продължава\", оплаква се още земеделецът, който не е единственият засегнат.\r\nИзкупуването на ранните сортове череши в Кюстендилско започва от днес. Цената е 0.60 лв. за килограм.\r\nЗаради високите температури се очаква активната кампания да започне в края на тази седмица.\r\nВ Пловдив и Пазарджик кампанията вече е в ход, там късните сортове череши се изкупуват за 0.90 лв. за кг.", "date": "2018.05.28", "title": "Глигани нападнаха черешите! Чупят клони, газят..."}
{"url": "https://www.dnes.bg/health/2018/05/28/za-kakvo-pomaga-ocetyt.377518", "text": "Ябълковият оцет се използва предимно по предназначение – за овкусяване на пресни салати и печени ястия. Онова, което той крие в себе си обаче, са невероятните му ползи за здравето. Приемът на супена лъжица ябълков оцет на ден в дългосрочен план може да подобри цялостно здравословното състояние на тялото ви и да ви накара да се отървете от излишните мазнини.\r\n\r\nНе трябва да приемате ябълков оцет неразтворен в друга субстанция. Най-подходящо е да разтваряте супената лъжица оцет в чаша вода или в малко мед. Така киселината няма да навреди на хранопровода и стомашно-чревния тракт.\r\nКои са чудесата на ябълковия оцет, заради които си заслужава да му отделите специално внимание в ежедневната си рутина?\r\r\n                    \r\n                    \r\nИскате да отслабнете, но постоянно ви се прияжда нещо непозволено за диетата ви? Приемайте оцет сутрин преди ядене. Той потиска апетита и ускорява изгарянето на мазнини.\r\n\r\nНе само, че ще спрете да преяждате, но и много по-рядко ще ви се прияжда нещо сладко. Изключването или свеждането на десертите и сладкишите до минимум помага в балансирането на кръвната захар и намаляването на обиколката на талията.\r\n", "date": "2018.05.28", "title": "За какво помага оцетът?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/alpinistyt-slavi-nestorov-pokori-everest-s-kauza.377667", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nАлпинистът Слави Несторов е 13-ият българин, който успешно стъпи на Еверест и привлече вниманието на медии и общественост към проблемите на мъжете, свързани с простатата и уринарните инфекции.\n\r\n\"Планината ме допусна, имах късмет в последния етап. На Еверест чувството за безопасност беше най-силното нещо. Вятърът беше ужасно силен.\n\r\nВсичко беше замръзнало на температура от минус 37 градуса, само телефонът ми работеше - вятърът ме изтласкваше от ръба\", разказа Слави Несторов в \"България сутрин\".\r\nТой уточни, че е бил много леко облечен и му е било студено, което е наложило по-високо темпо на изкачване. В деня, в който алпинистът покорява Еверест, на върха са се качили не повече от 13-14 човека.\r\r\n                    \r\n                    \"Каузата все още не е завършена. Рак на простатата е важна болест - често срещана и много малко говорена. Много е важно да събудим вниманието на хората, да привлечем повече финансиране\", подчерта Несторов пред .\r\nТой призна, че не може да отдели време да стане професионален алпинист, но добави, че е възможно и да не иска. Несторов казва за себе си, че е човек, който просто обича предизвикателствата. Предстои му изкачването на още един връх, но не пожела да разкрие кой е той.\n\r\n ", "date": "2018.05.28", "title": "Алпинистът Слави Несторов покори Еверест. С кауза!"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/v-tainik-v-avtomobil-1-5-kg-zlato-moneti.377689", "text": "Близо 1.5 кг златни накити и монети са задържани на ГКПП \"Лесово\", съобщиха от Агенция \"Митници\".\r\nКонтрабандните изделия са открити при митническа проверка в тайник в шасито на лек автомобил с българска регистрация, влизащ у нас от Турция.\r\nВодачът на автомобила е задържан. По случая е образувано досъдебно производство.\r\nПреди три дни на ГКПП \"Лесово\" отново бяха задържани 2100 грама златни и 630 грама сребърни накити в лек автомобил, управляван от турски гражданин.", "date": "2018.05.28", "title": "В тайник в автомобил: 1,5 кг злато, монети..."}
{"url": "https://www.dnes.bg/usa/2018/05/28/hiliadi-evakuirani-v-sasht-i-kuba-zaradi-buriata-alberto.377637", "text": "Хиляди жители на американския щат Флорида се евакуираха заради субтропическата буря Алберто, която се придвижва на север през Мексиканския залив, предаде Ройтерс.\r\nМетеоролозите предупредиха, че бурята може да предизвика опасни за живота наводнения в южните крайбрежни щати.\r\nОчаква се тя да достигне сушата днес в северозападната част на Флорида, заяви Националният център по ураганите на САЩ, пише БТА.\r\nАлберто е първата наименована атлантическа буря за 2018 г., която започна преди официалното начало на сезона на ураганите. Според прогнозите тя ще бъде съпътствана от ветрове с максимална скорост около 85 км/ч и ще донесе дъждове от порядъка на 30 см, обхващайки район, простиращ се от Мисисипи до западната част на Джорджия. След това ще премине през долината на река Тенеси утре и вдругиден.\r\r\n                    \r\n                    Над 5000 човека бяха евакуирани в Куба заради Алберто, предаде ТАСС, като се позова на кубинската телевизия.\r\nБурята донесе проливни дъждове, особено в западната и централната част на страната. Стихията предизвика рязко покачване на нивото на реките и водохранилищата и наводни ниски райони в провинциите Пинар дел Рио, Артемиса, Матансас, Виля Клара и Санкти Спиритус.\r\nНяма данни за жертви и разрушения, но са нанесени сериозни щети на селскостопанските култури.", "date": "2018.05.28", "title": "Хиляди евакуирани в САЩ и Куба, заради бурята Алберто"}
{"url": "https://www.dnes.bg/eu/2018/05/28/italiia-zatrudnena-da-systavi-kabinet-dnes-vtori-opit.377640", "text": "Президентът на Италия Серджо Матарела кани на разговор икономиста Карло Котарели днес за връчване на евентуален мандат за съставяне на правителство. Това стана, след като вчера номинираният за премиер Джузепе Конте върна мандата за съставяне на ново правителство, който му беше връчен от италианския президент на 23-и този месец.\n\r\nСлед като предложения за премиер от \"Пет звезди\" и \"Лига\" Джузепе Конте върна мандата поради мотивирано несъгласие на президента на страната министър на икономиката да е антиевропеистът Паоло Савона, днес се прави поредният опит Италия да има ново правителство, предаде БНР. За целта президентът Матарела призова на разговор икономиста Карло Котарели – бивш висш служител на МВФ, за връчване  мандат за съставяне на технически кабинет.\n\n\r\r\n                    \r\n                    В подкрепа на президента са демократите и \"Форца Италия\" на Берлускони, а \"Лига\" и \"Пет звезди\" са за предсрочни избори, докато \"Братя на Италия\" от десния блок  заплашват Матарела с импийчмънт, към което се присъедини и \"Пет звезди\".\n\r\n\"Ние бяхме на няколко крачки от съставяне на правителство и бяхме спрени, защото в нашия кабинет имаше министър, критикувал Европейския съюз\", заяви в интервю за телевизия РАИ Луиджи Ди Майо, който направи призив за импийчмънт заради \"предателство към държавата, тъй като Матарела отхвърли евроскептичен кандидат за министър на икономиката\".\n\r\nСпоред лидера на  \"Братя на Италия\" Джорджа Мелони, това, че президентът е отхвърлил кандидатурата на Паоло Савона за министър на икономиката, означава, че \"Матарела се намира под влиянието на чуждестранни интереси и възпрепятства съставянето на ново правителство\". \"Това изисква от парламента да разгледа възможността президентът да бъде обвинен в държавна измяна\", допълват от партията, цитирани от ТАСС.\n\r\nКарло Котарели  е бивш комисар по надзора на публичните  разходи в правителството на Енрико Лета, а по време на правителството на Матео Ренци стана изпълнителен директор на Съвета на Международния валутен фонд. От края на миналата година 64-годишния Котарели  е директор на отдела за \"Наблюдение на италианските обществени финанси\" към Католическия университет в Милано.\r\n ", "date": "2018.05.28", "title": "Италия затруднена да състави кабинет. Днес – втори опит"}
{"url": "https://www.dnes.bg/usa/2018/05/28/bivshiiat-prezident-na-sasht-djordj-bush-bashta-priet-v-bolnica.377646", "text": "Бившият президент на САЩ Джордж Буш баща бе приет в болница, след като се почувствал изтощен и кръвното му налягане спаднало, предаде Ройтерс, като се позова на говорител на семейството.\r\n93-годишният Буш е най-възрастният жив бивш президент на САЩ. \r\nТой вероятно ще остане в болницата няколко дни за наблюдение, каза говорителят. \"Той е буден и бодър и не усеща никакъв дискомфорт\", написа говорителят в Тwitter.\r\n/БТА/\r\n ", "date": "2018.05.28", "title": "Бившият президент на САЩ Джордж Буш баща приет в болница "}
{"url": "https://www.dnes.bg/sofia/2018/05/28/chasti-ot-sofiia-ostavat-bez-voda-na-29-mai.377651", "text": "На 29 май 2018 г. (вторник), във връзка с диагностика на уличен водопровод на ул. „Хемус“, жк. „Гео Милев“, се налага спиране на водоподаването от 10:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Гео Милев“ № 60 вх. Д и Е, ул. „Мирково“ № 4 и № 6, Институт по Металознание, бл. 53, бл. 54, бл. 57, бл. 58  \r\nвисока зона на бл. 61, бл. 62 и бл. 63.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Хемус“ ъгъла с ул. „Мирково“.\n\r\nНа 29 май 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Банско шосе“, кв. „Република“, се налага спиране на водоподаването от 09:30  до 18:30 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nКв. „Република“\r\nКв. „Трънска махала“\r\nУл. „Земеделска“, ул. „Банско шосе“ от №2 до №128.\r\n                    \r\n                    \r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: кв. „Република“ , ул. 729 №10.\n\r\nНа 29 май 2018 г. (вторник), във връзка с монтаж на спирателен кран на ул. „Виктор Григорович“, кв. „Крива река“, се налага спиране на водоподаването от 09:00  до 20:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Яков Крайков“, бул. „Пенчо Славейков“, бул. „Георги Софийски“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Константин Иречек“ ъгъла с ул. „Даскал Манол“.\n\r\nНа 29 май 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Позитано“, Център, се налага спиране на водоподаването от 09:00  до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Позитано“ от ул. „ Средна гора“ до ул. „Отец Паисий“\r\nул. „Странджа“ от бул. „ Александър Стамболийски“ до ул. „Три уши“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Позитано“ ъгъла с ул. „Странджа“.\n\r\nНа 29 май 2018 г. (вторник), във връзка с изпълнение на инвестиционен проект за реконструкция на уличен водопровод на ул. „Извор“ кв. „Симеоново“, се налага спиране на водоподаването от 9:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул.“70“, ул.“71“,по ул.“Извор“ от ул.“Неофит Хилендарски“ до ул.“75“\r\nул.“Неофит Хилендарски“ от ул.“Извор“ до  ул.“Света Мария Магдалена“\r\nул.“Акад.Димитър Ангелов“ и ул.“ 75.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Акад.Димитър Ангелов“ ъгъла с ул. „Извор “ .\n\r\nСлед възстановяване на водоснабдяването е възможно временно повишаване  мътността на водата.\n\r\nСлед реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги.\n\r\nНа 29 май 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Св. Георги Победоносец“, кв. „Кремиковци“, се налага спиране на водоподаването от 09:00  до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Св. Георги Победоносец“ от ул. „ Св. Петка“ до ул. „Радивоя“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Панайот Волов“ пред №1.\n\r\nНа 29 май 2018 г. (вторник), във връзка с реконструкция на уличен водопровод на бул. „Черни връх“, кв. „Кръстова вада“ , се налага спиране на водоподаването от 09:30  до 21:30 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nул. „Д-р Борис Вълчев“ от бул. „Черни връх“ до ул. „Флора Кънева“,  бул. „Черни връх“ №77,77А, ул. „Проф. Георги Йолов“ №3,5,7.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес:бул. „Черни връх“ ъгъла с ул. „Проф. Георги Йолов“.\n\r\nНа 29 май 2018 г. (вторник), във връзка с изместване на пожарен хидрант в с. Плана  Календерова махала, се налага спиране на водоподаването от 09:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nмахала „Масова“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: Календерова махала.\n\r\nНа 29 май 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Пчелина“, с. Бусманци , се налага спиране на водоподаването от 09:30  до 16:30 часа на клиентите на „Софийска вода”, живеещи в района на:\r\nмахала „ Нова Враждебна“,  ул. „Чукура“,  ул. „Пчелина“ от ул. „ Асен Игнатов“ до ул. „Чукура“,  ул. „Троянски път“.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Чукура“ пред №6.\n\r\nРемонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\nИнтернет сайтът на дружеството (www.sofiyskavoda.bg) дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.\r\n ", "date": "2018.05.28", "title": "Части от София остават без вода на 29 май"}
{"url": "https://www.dnes.bg/mish-mash/2018/05/28/jenite-plashtat-rozov-danyk-myjete-ne.377638", "text": "Жените заплащат повече пари за едни и същи стоки в сравнение с мъжете, като по този начин биват негласно таксувани с тъй-наречения \"розов данък\", пише в. \"Дейли мейл\".\n\r\nЕксперти в модния бизнес провели проучване с обикновен бял тишърт, с един и същ размер и еднаква материя, продаван на жените и на мъжете. \n\r\nОказало се, че стоката, предназначена за дамите, се предлага с 45% по-висока цена на територията на Великобритания. Това важало за почти всички големи марки, като \"Гап\", \"Ривър айлънд\", \"Ейч енд Ем\" и др. \n\r\nСпециалистите наричат по-високите цени за женските стоки \"розов данък\", който представлява скрита надценка за дамския асортимент.\r\n                    \r\n                    \r\nЕкспертите отбелязаха, че по време на проучването им не само цветът, а също така материята и кройката на повечето фланелки за мъже и жени били идентични. \n\r\nПарадоксалното било, че за направата на мъжки тишърт отива повече материал и въпреки това представителите на силния пол си купуват подобни артикули на по-евтини цени в сравнение с дамите.\r\n/БТА/", "date": "2018.05.28", "title": "Жените плащат \"розов данък\", мъжете – не!"}
{"url": "https://www.dnes.bg/index/2018/05/28/receptata-dnes-marinovani-pileshki-gyrdi-na-skara.377278", "text": "\r\n2-3 пилешки гърди без кожа\r\n1 връзка кориандър\r\n4 скилидки чесън\r\nсол, черен пипер на вкус\r\n1 люта чушка\r\nсока на 1/2 лайм\r\n1-2 с.л. зехтин\r\n1/2 ч.л. кимион на прах\r\n1/2 ч.л. пушен червен пипер\r\n1/2 ч.л. лук на прах\r\n \r\n\r\n\r\nВ кухненски робот сложете кориандъра, чесъна, зехтина, сока от лайм и останалите подправки. Прехвърлете получената марината в купа и оваляйте в нея пилешките гърди. В добре загрят тиган сложете няколко капки зехтин и изпържете месото. Може да ползвате и грил тиган. Сервирайте със свежа салата по ваш избор.\r\n\r\n", "date": "2018.05.28", "title": "Рецептата Dnes: Мариновани пилешки гърди на скара"}
{"url": "https://www.dnes.bg/eu/2018/05/28/italiia-v-bezprecedentno-tejka-politicheska-kriza.377647", "text": "В Италия се очертават нови избори, след като Джузепе Конте, на когото президентът възложи съставянето на правителство, върна мандата заради безизходицата във връзка с бъдещето на Италия в еврозоната, пише британският в. \"Гардиън\".\n\r\nДотук се стигна, след като президентът Серджо Матарела, издигнат от предишното, проевропейско правителство, отказа да приеме финансов министър в новия кабинет да бъде Паоло Савона - 81-годишен бивш министър на промишлеността, нарекъл влизането на Италия в еврозоната \"историческа грешка\". \n\r\nИталия е без правителство от изборите на 4 март, които не излъчиха категорично мнозинство в парламента, припомня вестникът. При сегашния развой на събитията се очаква през есента да бъдат свикани нови избори.\n\n\n\r\r\n                    \r\n                    Отказът на президента да приеме кандидатурата на Савона е нещо безпрецедентно в новата история и показва дълбоките разногласия между държавния глава, който би трябвало да е политически неутрален, и двете популистки партии - Движението \"Пет звезди\" и Лигата, които положиха отчаяни усилия да съставят правителство и са за по-антагонистични отношения с Брюксел. \n\r\nОбосновавайки решението си, президентът Матарела изтъкна, че назначаването на Савона би застрашило италианските семейства и граждани, тъй като поражда несигурност в италианската икономика. Това ясно показва, че за президента запазването на членството на Италия в еврозоната е фундаментално за финансовата сигурност и бъдещето на страната. \n\r\nМатарела каза, че ще обмисли призивите на лидерите на \"Пет звезди\" и Лигата за предсрочни избори, но днес ще се срещне с бившия висш кадър на Международния валутен фонд Карло Котарели. Поканата се разглежда като знак, че може да възложи на Котарели съставянето на правителство от технократи, неизлъчени на избори. Ходът на Матарела може да доведе до конституционна криза, предупреждава \"Гардиън\". \n\r\nНякои анализатори смятат, че всяко действие на президента за отпор на популистките партии ще доведе само до активизиране на техните поддръжници и ще засили антиевропейските настроения в страната. Според анализаторите нови избори само ще осигурят по-голямо мнозинство на \"Пет звезди\" и Лигата, допълва всекидневникът, цитиран от БТА.\n\r\nИталия затъва в безпрецедентно тежка политическа криза. В наситено с драматизъм изявление президентът Серджо Матарела заяви, че е действал изцяло съгласно конституционните си правомощия, посочва френският в. \"Фигаро\". Пред безизходицата, в която е поставена Италия с отказа му на назначението на Савона, Матарела заяви, че не планира нови избори, преди да е получил \"ясен вот\" от парламента. Сега политическите наблюдатели хвърлят вината за кризата върху Паоло Савона, упреквайки го, че не се е оттеглил, както би направил всеки отговорен човек в подобна ситуация, и се безпокоят от реакцията на пазарите тази сутрин, отбелязва вестникът.\n\r\nИталия отново изпада в пълна несигурност. След като отхвърли списъка на министрите, предложен от посочения от него за премиер Джузепе Конте, президентът Матарела трябва да избере нов министър-председател - този път без да търси одобрението на победителите на изборите от 4 март - за съставянето на \"президентско правителство\", пише в. \"Монд\" и също припомня, че за тази сутрин е насрочена среща в президентския дворец с икономиста Карло Котарели. Едно техническо правителство вероятно няма да получи мнозинство в парламента, доминиран от Движението \"Пет звезди\" и Лигата, и ще трябва да управлява до организирането на нови избори, може би наесен, допълва \"Монд\".", "date": "2018.05.28", "title": "Италия – в безпрецедентно тежка политическа криза"}
{"url": "https://www.dnes.bg/football/2018/05/28/hiliadi-posreshtnaha-shampionskiia-real-v-madrid.377653", "text": "Новият-стар европейски клубен шампион Реал Мадрид отпразнува 13-ата титла на Стария континент заедно с феновете си в неделя вечер.\n\r\nХиляди привърженици на \"белия балет\" излязоха по улиците на испанската столица, а любимите им футболисти показаха ценния трофей от балкона на кметството.\n\r\nКакто е известно, в събота футболистите на Зинедин Зидан ликуваха в Шампионска лига за трети пореден път след 3:1 над Ливърпул в Киев.\r\nМомчетата на Зизу преминаха през катедрала \"Алмудена\", а след това бяха приети от президента на област Мадрид - Кристина Сифуентес. След това \"кралете\" се отправиха към площад “Ла Сибелес”, където бяха приветствани и от кмета на столицата Мануела Кармена.\r\n                    \r\n                    \r\nСлед това шампионите се качиха в открит автобус и преминаха по улиците на Мадрид, приветствани от хилядите си фенове. Партито продължи на стадион \"Сантяго Бернабеу\", където в тържествата се включиха и баскетболистите на Реал, които преди седмица спечелиха Евролигата по баскетбол.\r\n\r\n ", "date": "2018.05.28", "title": "Хиляди посрещнаха шампионския Реал в Мадрид"}
{"url": "https://www.dnes.bg/knigi/2018/05/28/tynkite-granici-mejdu-realnost-i-misteriia-v-goblin.377659", "text": "Ако класическите антологични сериали \"Зоната на здрача\", \"Разкази от криптата\" и \"До краен предел\" бъдат обединени в съвременна книга, резултатът ще е удивителната \"Гоблин\" на американския писател Джош Малерман.\n\r\nДобре дошли в градчето Гоблин, щата Мичиган. Тук мъртъвците ги погребват прави и почти никога не спира да вали. Слънцето залязва цяла минута по-рано, отколкото във всички съседни градове, защото Харди Карол загубил облог и се съгласил да плати с дневна светлина.\r\nПавираните улици до една са неравни, защото строителните бригади, работили в града, решили да не изчакват протестиращите да се махнат от пътя... а Северните гори са приютили Великите сови – и се говори, че ги пази вещица, която може да ти раздуе сърцето с шепот и то да се пръсне в гърдите ти. Никой не ловува там. Ала най-важното – всичко може да случи в град, който никога не спира да плаче.\r\n                    \r\n                    \r\nМладата сензация на щатската жанрова литература Джош Малерман е във вихъра си с нестандартния като формат и съдържание роман \"Гоблин\" – страховитите истории, вилнеещи из страниците, са под формата на дълги разкази, които формират една цялостна и удивителна картина, развита с изключителна фантазия и майсторство.\r\nСамият Клайв Баркър ни уверява, че посегнем ли към книгата, ни предстои \"наелeктризираща разходка по въжето над пропасттa\". Малерман отново включва зловещия си писателски арсенал от познати, любими и провокативни архетипи, като този път ги забърква в сюжети, които са разнообразни като съдържание и извънредно обаятелни като описание... а ако се залутате из уличките на малкото, но запомнящо се градче, където е ситуирано действието, вероятно ще се присетите за Дери от \"То\" на Стивън Кинг.\n\r\n\"Гоблин“ е четвъртото заглавие на Малерман, което издателство \"Deja Book\" реализира на българския книжен пазар. След звездния дебют \"Кутия за птици\", новелата \"Къщата на езерното дъно\" и екстравагантната \"Червеното пиано\" сега можем да се насладим на произведение, което блести едновременно с творческа зрялост и с удивително познаване на тънките граници между реалност и мистерия.", "date": "2018.05.28", "title": "Тънките граници между реалност и мистерия в \"Гоблин\""}
{"url": "https://www.dnes.bg/muzika/2018/05/28/da-rapirash-na-tekstove-na-botev-vazov-debelianov.377666", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nСтуденти от 2 години показват, че рап се прави не само с нецензурни фрази, но също с текстове на големи български поети. Любомир Кючуков, Иван Савов и Иво Димов използват рими на Христо Ботев, Иван Вазов, Димчо Дебелянов и много други класически автори.\r\nТе споделят, че текстовете на българските класици са много подходящи за рап парчета, защото тази музика се слуша от младите.\r\n\"Ние желаем по по-разчупен начин класическата българска поезия да достига за тях. Понякога първо изираме стихотворение и търсми музика за него, понякога е по обратния път\", казаха младите изпълнители пред .\r\r\n                    \r\n                    Младежите не се занимават професионално с музика, а са студенти по право и културология в Софийския университет, но въпреки това правят и авторски парчета.\r\n\"Имаме собствени песни, които са в този стил. Стремим се да не са просто текстовете за коли и ланци, които всеки може да чуе постоянно\", разказаха момчетата и допълниха, че по-скоро се стремят да творят музика, която е насочена към социални проблеми и вътрешни състояния.\n\r\n ", "date": "2018.05.28", "title": "Да рапираш на текстове на Ботев, Вазов, Дебелянов..."}
{"url": "https://www.dnes.bg/stranata/2018/05/28/rushvet-ili-akt-ima-li-nekorumpirani-katadjii.377642", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                         Пътен полицай беше заснет в момент на получаване на подкуп, а клипът е направен от шофьора на автомобила, който бил паркирал неправилно на столичен булевард.\r\nПри проверка служител на КАТ установява, че автомобилът е и с невалиден годишен технически преглед, затова иска подкуп от 50 лева, за да не спре автомобила от движение.\n\n\r\nАдвокат Николай Хаджигенов каза в студиото на \"България сутрин\", че не вижда новина в това.\r\n\"Новина е по-скоро, ако нямаме корумпиран служител на МВР\", допълни той.\r\nБившият шеф на КАТ Богдан Милчев разказа, че проблемът с корупцията в Пътна полиция се е формирал в началото на 90-те години в образуваната среда, която е \"силно токсична\". По думите му борбата с корупцията сега се прави с импровизация.\r\r\n                    \r\n                    \"Решението е от една страна извънсистемен контрол, който да бъде нормативно уреден. От друга страна българската пътна полиция трябва да промени методите си за проверка и за работа\", подчерта бившият полицейски шеф пред .\r\nАдвокат Николай Хаджигенов обаче не се съгласи с този \"извънсистемен\" контрол, който по думите не разбира.\r\n\"НК предвижда наказания за корупция по-тежки от убийствата. Проблемът е, че у нас с корупцията никой не се бори. Тя не е само в МВР\", допълни още адвокатът.\r\nТой беше категоричен също, че в България престъпността не се преследва, а за пътния полицай от последния клип с подкуп, най-лошото, което ще му се случи, е да го покажат по телевизията и да бъде уволнен. Това ще бъдат единствените последици.\n\r\n ", "date": "2018.05.28", "title": "Рушвет или акт: Има ли некорумпирани катаджии?"}
{"url": "https://www.dnes.bg/art/2018/05/28/svetlin-rusev-enciklopediia-za-bylgarskata-kultura.377657", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nКончината на акад. Светлин Русев натъжи десетки и ни накара да се върнем към делото и човека, оставил диря в изкуството у нас. Известни хора споделят мнението си за големия българин.\r\n\"Той беше много прибран и смислено говорещ човек, а това се среща рядко\" - каза журналистът Кристина Патрашкова в .\r\nТворецът беше активен до последно в подготовка за новата си изложба. С неговата загуба България се раздели с една от най-влиятелните фигури в изкуството и фактор в културата повече от 40 години.\r\r\n                    \r\n                    Според Патрашкова художникът е бил един от малкото българи, които наистина внушаваха респект. \"Той защитаваше постоянно непопулярни позиции. Той стана един от членовете на екологичен клуб в защита на Русе. Не познавам по-голям работохолик от Светлин Русев\" - твърди журналистката.\n\n\n\r\nПо думите ѝ академикът е живял много здравословно, постоянно е рисувал, търсил или подреждал картини. \"Русев бе човек, който познаваше добре българските художници. Бе една енциклопедична книга за българското изкуство. Той беше много прибран и смислено говорещ човек, а това се среща рядко\", отбеляза още тя.\r\nКристина Патрашкова не пропусна да сподели, че Светлин Русев до последно не е могъл да се примири с тази бездуховност и това пренебрежително отношение към културата в България.", "date": "2018.05.28", "title": "Светлин Русев – енциклопедия за българската култура"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/emiliia-za-fedi-otide-si-edno-dete-s-mechti-za-bydeshteto.377649", "text": "Фолкпевицата Емилия сподели емоционален пост в социалните мрежи, след като вчера следобед почина 19-годишният Феди, син на нейният приятел Жорж Башур.\r\nЛекарите не успяха да спасят живота на младежа, шофирал колата, с която те катастрофираха.\r\nОще при приемането му в болницата стана ясно, че травмите му са много тежки и животът му е в опасност. Той бе с тежка черепно-мозъчна травма и сериозно увреждане на мозъка.\r\n\"Отиде си едно прекрасно дете, което беше прието в най-престижния университет Boston university и имаше мечти за бъдещето си, но Господ реши друго... Няма отговор на въпроса: ЗАЩО??????????\n\n\n\n\r\r\n                    \r\n                    Може би никога няма да намерим отговора на този въпрос. Не са верни нещата, които се изписаха по медиите и нещата, които се казаха по телевизиите!!! Пътувахме нормално и спокойно със скорост не повече от 110 км в час и неочаквано попаднахме на аквапланинг, който предизвика тази тежка катастрофа...\r\nВ Библията пише: \"Не пречете на децата да дойдат при мен, защото е тяхно Царството небесно!!!\". Казват, че ако Господ те обича, те прибира млад при него от този греховен свят!!! Времето не лекува, но показва пътя, по който трябва да продължим...\r\nТрудно е да си СИЛЕН в такъв момент, трудно е да продължиш в такъв момент, но трябва да го направиш заради всички останали, които обичаш и които те обичат - дължиш им го...и ние ще продължим... Федка, почивай в мир - ние ще продължим живота си, но не без теб... Ти винаги ще си с нас навсякъде!!!\".\r\nПри катастрофата на магистрала \"Тракия\" пострадаха и фолкпевицата Емилия и годеникът й Жорж, но двамата са без опасност за живота, все още са в Окръжна болница.", "date": "2018.05.28", "title": "Емилия за Феди: Отиде си едно дете с мечти за бъдещето!"}
{"url": "https://www.dnes.bg/crime/2018/05/28/pensionerka-metna-11-000-prez-balkona-v-dupnica.377663", "text": "Жена на 86 години от Дупница е станала жертва на телефонна измама, съобщиха от Областната дирекция на МВР.\r\nЖената предала пари по класическата схема на полицай, който поискал съдействие за залавянето на ало измамници. \r\nЖената е хвърлила през балкона си 11 000 лв. По случая е започнато досъдебно производство в РУ Дупница.", "date": "2018.05.28", "title": "Пенсионерка метна 11 000 през балкона в Дупница"}
{"url": "https://www.dnes.bg/politika/2018/05/28/ianaki-stoilov-siguren-za-belene-ne-dali-a-kak-da-se-gradi.377650", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nВъпросът вече не е дали е необходима такава централа, а как тя да се изгради, подчерта Янаки Стоилов от БСП, коментирайки актуалното състояние на АЕЦ \"Белене\" в сутрешния блок на Bulgaria ON AIR.\n\r\nКитайска ядрена корпорация проявява инвестиционен интерес към проекта, а според Янаки Стоилов в случая не става дума за подаръци, а за стратегически проекти.\n\n\n\r\n\"Китай залага много на иновациите, на подобряване качеството на растежа. От тази гледна точка интересът от страна на Китай и европейски компанни е много добър, за да се търсят решения за проекта \"Белене\", посочи той в \"България сутрин\".\r\n                    \r\n                    \r\nСоциалистът подчерта, че в съвременния свят, в който производството на енергия се увеличава, е излишно да разсъждаваме върху потенциалната ефективност на проекта. Стоилов отбеляза, че Русия вероятно има подчертан интерес този проект да се развие и обясни: В недалечно бъдеще ще разберем дали икономическите отношения между България и Русия ще се развият или ще бъдем зачеркнати. Русия ще провери отношението на България към този проект и той ще бъде изведен пред скоби.\n\r\nВ контекста на инициираната от българското правителство среща за Западните Балкани, Янаки Стоилов с разочарование постави въпроса \"Има ли България национални интереси, които трябва да отстоява, включително отношенията с Македония\".\n\r\n\"Защо казваме Гърция и Македония да се разберат, нямаме ли национални интереси? Не може да даваме обеди и вечери, а да се отказваме от нашите изконни интереси\", настоя социалистът.\r\nСтоилов подчерта, че не може да се прегръщаш с премиера на съседна страна и да не му поставиш големите въпроси.\r\n\r\n ", "date": "2018.05.28", "title": "Янаки Стоилов сигурен за \"Белене\": Не дали, а как да се гради!"}
{"url": "https://www.dnes.bg/balkani/2018/05/28/gryckite-sindikati-obiaviha-pylna-obshta-stachka.377660", "text": "Гръцките синдикати обявиха пълна обща стачка за сряда - 30 май. Блокират напълно транспорта, затварят държавни учреждения и частни компании.\r\nИкономическата политика на правителството отново събуди недоволството на гърците. Синдикатите обявиха искания за промени в данъчната система, спазване на правата на работещите, отмяна на всички наредби, които водят до орязване на пенсии и заплати, както и до масова безработица.\r\nДвата най-мощни синдиката в Гърция - на държавните служители и на работещите в частния сектор, обединяват усилия за обща национална стачка на 30-и май, сряда, съобщи БНР.\r\nВ деня на протестите остават затворени всички гръцки пристанища. Няма да се движи нито един влак. Само за няколко часа ще работи градският транспорт.\r\nЗатворени ще останат всички държавни учреждения. Работещите в частните компании също се присъединяват към протестите.\r\nТранспортните компании предупреждават пътниците да променят резервациите си, ако те са за сряда.", "date": "2018.05.28", "title": "Гръцките синдикати обявиха пълна обща стачка "}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/kogato-biah-zatvornik-dadoh-na-nadrusan-cigara-za-da-prebie-pedofil.377627", "text": "Около 7000 са лишените от свобода у нас. 70 на сто са наркомани, побоите и алъш-веришът са всекидневие\r\nЕдно бягство като на кино на двама рецидивисти през парадния вход на софийския затвор фокусира вниманието върху живота зад решетките.\r\nВладимир Пелов и Радослав Колев духнаха за 6 минути от килиите. Бягството им повлече след себе си проверки и дисциплинарни производства, но малцина от хората, които не са помирисвали каменните стени, знаят какво е да си затворник в България и как се оцелява в една килия със себеподобни.\n\n\n\n\n\r\nНа свобода хората рядко се замислят за живота зад решетките. Не се и вълнуват от проблемите, пред които се сблъскват затворниците, убедени, че това, което им се случва там, е заслужено.\r\"В затвора влязох с 5 стека цигари, въпреки че не пуша, и 5 банкноти от по 20 лв. Първата вечер отидох при един, който изглеждаше като лидер на отряда. Подадох му двайсетолевка, за да ми донесе хляб, кисело мляко и кашкавал. Той ме насочи към надзирател. Предложих и на него парите, взе ги и обеща, че ще се върне с храната. Не го направи. След време се сприятелихме. Попитах защо ме е излъгал. Отвърна ми: Откъде да знам кой те пращаше? Можеше да е капан\", разказва пред \"168 часа\" бивш затворник, излежал присъда за убийство.\r\nОт 3 г. той е на свобода, но времето зад решетките не се забравя, както и приятелствата, създадени там. Въпреки опитите му да се откъсне от предишната среда, продължават да го търсят, най-вече за да ходатайства за работа.\r\n\"Наскоро ми звънна едно момче, помоли ме да пусна връзки, за да започне нещо, защото щяло да откачи цял ден да се мотае по коридора или да зяпа телевизия\", обяснява бившият пандизчия.\r\nВ затвора е като в природата - оцелява водачът, физически силният, изглеждащият добре. За дребния тарикат е трудно.\r\n\"Тези, които са били лидери навън, няма как да не са такива и в затвора\", смята адвокат Милети Орешарски. Той е бил 4 г. шеф на софийския затвор и 20 г. на бобовдолския. \r\n\"Най-гадно е за наркоманите, а зад решетките те са близо 70 на сто от всички обитатели. Под тях са само педофилите, които дори и наркоманите пребиват за 2-3 цигари\", казва осъден за грабеж.\r\n\"Веднъж дадох на надрусан цигара, за да пребие един педофил, който редовно млатех, но в този ден исках само да погледам. Наркоманът го издебна в гръб и го смля от бой, почувства се значим\", спомня си затворникът.\r\nИдеята на местата за лишаване от свобода е престъпникът да бъде изолиран, отделен за известно време от обществото, за да преосмисли постъпката си и да се поправи чрез труд, спорт, книги, разговори със социални работници и психолози. А който не е учил, да попълни някаква макар и малка част от празнотите в образованието си.\r\n\r\nВ България има около 7000 лишени от свобода, разпределени в 12 затвора, единият от тях - женски. Два пъти повече са затворническите общежития, има и два поправителни дома за момчета и момичета под 18 г.\r\nНай-голям е софийският затвор с близо 700 обитатели, разпределени в 13 групи от по 50 - 80 лишени от свобода. Построен е през 1903 г. Някога е бил извън града, сега е почти в центъра на столицата, заобиколен от блокове.\r\nНай-тежко е в първа група. Там попадат наказаните с доживотни присъди. Те са 22-ма. 12 от тях са с право на замяна, 10 без право на замяна. Те не работят, килиите им не се отключват през деня, излизат само за час разходка на карето в двора.\r\nДопреди 10-ина години за елитна се смятала втора група, защото в нея били предимно затворници от българския етнос, с тенденция да се трудят. Сега вече не е така. \"Всеки шеф на затвора идва със своите новости и от елитния втори отряд вече няма и следа\", смята бивш затворник.\r\nВ 7-а група са разследвани с предишни присъди, в 11-а – обвинените за първи път.\r\nРазпределението на затворниците по килии също, макар и негласно, става според етноса, образованието, възрастта, вредните навици. Малко вероятно е наркоман да попадне в едно помещение с хора, които не пушат и спортуват например. Причината - мелето ще започне още първата вечер. Броят на затворниците в помещение е различен - обикновено 4-ма - 5-има.\r\nВсяка килия в софийския затвор разполага с малко помещение, в което е тоалетната и душ за къпане. В него има постоянно топла вода.", "date": "2018.05.28", "title": "Когато бях затворник…  дадох на надрусан цигара, за да пребие педофил"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/boiko-ot-blagoevgrad-sirakyt-napazaruvan-ot-amerikanci-kato-stoka.377628", "text": "В Благоевград живее един млад мъж от ромски произход, който се дразни, ако види свой събрат да проси и ако не дай боже му подадеш пари, казва: \"Лошо правите, така не му помагате, по-добре го накарайте да работи и му платете. Трябва да се научи да знае цената на труда и парите!\"\r\nПредставя се като Бойко Кучето и се гордее с прякора си, защото обожава животните, грижи се за 40 бездомни кучета и котки, без да получава пари за това, разказва историята му \"Труд\".\r\nБойко има натоварено ежедневие – рано сутрин заминава за археологическите разкопки край Благоевград, където работи до 15 часа за 25 лева надница, а след това заминава за приюта за кучета, за да ги обгрижва. А когато има свободно време, тича по фирми и предприемачи да моли за пари, с които издържа бездомните животни.\r\r\n                    \r\n                    Той е на 31 години и е работил винаги. Казва се Бойко Роджър Гренцке. Обикновено, когато си каже трите имена, всички се стряскат, но е истина – младежът носи американска фамилия, защото е осиновен от семейство отвъд Атлантика. За съжаление никога не е видял Америка, нито е усетил уюта на семейство, дом и грижа.\r\n\"Два пъти съм изоставян, два пъти осиротявам, целият ми живот е минал по Домове за сираци. Нямам никого освен своите кучета, те са ми семейството\", разказва изумителната си история Бойко, която е достойна за сценарий на филм.\r\nРоден е в Благоевград през 1987 година с името Бойко Каменов Петров, майка му – ромката Камелия обаче го изоставя още като бебе. Детето е оставено в дом, а по-късно тя подписва декларация, че е съгласна да го осиновят. Родната му майка Камелия има още осем деца от двама мъже, но никога не е пожелала да си върне Бойко, той просто й тежал. Така детето попада в сирашкия дом в село Петрово, Сандански.\r\nЕдин ден, когато той е 3 годишен, в дома идва двойка американци, които си търсят момченце за осиновяване. Харесват Бойко цели три години се борят с нашенската бюрокрация, докато преминат процедурата.\r\nПрез това време често посещават дома, взимат Бойко и го водят в хотел Шератон в София. Детето изведнъж вижда един различен свят от мрачния сирашки дом.\r\nПрез юли 1993 година Софийският районен съд излиза с решение и в “името на народа” се дава разрешение детето да бъде осиновено от Гари и Дебора Гренцке.\r\nДвамата са съпрузи по това време от 5 г., за мъжа това е втори брак. Завършили са Мичиганския университет.\r\nСлед съдебното решение Бойко е вече 6-годишен и получава нови документи, той има нов акт за раждане, американски гражданин е. Лелките и учителките от сирашкия дом в Петрово са щастливи и организират прощално парти за Бойко, който се счита тогава за късметлия, че ще промени съдбата и живота си.\r\nФамилия Гренцке идва с преводачка - Павлина Аладжова, взимат го и тръгват към аерогарата в София. Детето обаче почва да реве на летището и американците ошашавени го оставят на преводачката и казват, гледай го за ден-два, докато се върнем.\r\nОт този ден през 1993 година до днес тези хора никога не се обаждат, нито се връщат в България. Просто забравят, че са осиновили дете и че са го оставили, а то по документи е техния син и положението все още не е променено. \r\nВпоследствие това създава огромни проблеми за Бойко, защото се чудят с какви документи да го върнат в дома.\r\nАмериканската мечта за миг се изпарява и Бойко попада в нов сирашки дом, този път в Благоевград. Момчето завършва средно образование и се дипломира като комбайнер от Селскостостопанския техникум в Кочериново.\r\nСлед което системата го изхвърля и той остава на улицата сам да се оправя в живота, тъй като е вече пълнолетен. Така Бойко започва да работи. Ходи по цехове и предприятия и се моли за работа. \r\n\"Всички ме наемаха и ми плащаха добре, но без трудов договор, сигурно защото съм циганин, не знам. Въпреки това аз съм благодарен на всичките ми работодатели, защото така съм имал възможност да си изкарвам сам парите\", казва той.\r\nА от спането на студено и влажно, за да икономисва сметки за ток, сега е развил тежка болест, има Бехтер и гръбнака му е скован, затова върви приведен. Така става инвалид, получава пенсия, но тези 130 лева за нищо не стигат и продължава да работи.\r\nИска му се да открие американските си родители, но не за да им пречи или да иска нещо, а да ги попита защо са изоставили едно дете самичко на летището. Защо първо са изгубили три години, докато го осиновят, а после в един миг размислят.\r\n\"Те са ме взели буквално като стока от магазин, изведнъж стоката им се е сторила лоша и са ме върнали. Обидно ми е от цялата тази преживелица и затова искам да ги открия и да ги гледам в очите, когато ми отговарят. Аз реално по документи още съм техен син, защото процедура по разсиновяване няма. Давали са ми съвети да ги съдя за нанесените ми морални щети, но няма да го направя\", казва Бойко Гренцке. \r\nПризнава обаче, че тайно в сърцето си се надява те да размислят и да му осигурят възможност да продължи образованието си, защото иска да има средства за своя любим приют за животни. Засега му помагат му благоевградчани с добри сърца.", "date": "2018.05.28", "title": "Бойко от Благоевград – сиракът, напазаруван от американци като стока"}
{"url": "https://www.dnes.bg/politika/2018/05/28/dans-dushi-diri-dushmani-na-dyrjavata-v-chastni-firmi.377629", "text": "\r\nДАНС да има истински тайни агенти, за които не знае никой извън службата. Това предложение е направил до Министерския съвет шефът на агенцията Димитър Георгиев.\r\nАгентите под прикритие в държавни ведомства и частни фирми вече да се внедряват, без да се уведомява шефът на съответната институция или компания, предвижда промяна в правилника за прилагане на Закона за Държавна агенция \"Национална сигурност\".\r\nВ момента ДАНС може да праща служители под прикритие, но трябва да уведоми началника на ведомството или компанията за това, пише \"\".\r\nТака на практика агентите не били съвсем тайни и можело да им бъде попречено да придобият информация, която застрашава националната сигурност, обяснява в мотивите към предложението си Георгиев.\r\nАгенти на ДАНС вече могат да са под прикритието и на свободни професии, например като адвокати.\r\nПравилникът към Закона за ДАНС трябва да се промени заради прехвърлянето на цяла дирекция от службата към новата антикорупционна комисия. В главата, която регламентирала нейната дейност, обаче били уредени и други важни права на служителите на ДАНС, обяснява в мотивите си Георгиев.\r\n", "date": "2018.05.28", "title": "ДАНС души! Дири душмани на държавата в… частни фирми"}
{"url": "https://www.dnes.bg/zvezdi/2018/05/28/kaili-minoug-na-50-neuviahvashtata-pop-diva.377452", "text": "\n\r\nНа днешния 28 май своя 50-годишен юбилей празнува една от най-популярните и обичани поп певици в последните 2 десетилетия – Кайли Миноуг. Тя е родена през 1968 година в Мелбърн, Австралия и освен в музиката, става популярна още с роли в киното, театъра и телевизията.\n\r\nМакар и с известен спад през 90-те, кариерата на Кайли е една от най-успешните в съвременната поп-музика, като в Европа и Австралия тя се нарежда сред най-известните певици и секс-символи на своето поколение. Певицата има 9 песни станали номер едно в класацията за сингли ARIA.\n\r\n\n\r\nМайката на бъдещата звезда е била балерина, а баща й – счетоводител. Желанието на майката в крайна сметка надделява и Кайли, заедно със сестра си Дани, започват да се явяват на редица кастинги още като деца.\r\n                    \r\n                    \r\nМузикалната звезда има ирландски и шотландски корени.\n\r\nНейната сестра Дани Миноуг също е популярна певица.\n\r\nВсъщност, бъдещата поп дива става популярна първо на малкия екран с участието си в австралийската сапунена опера \"Съседи\" в края на 80-те години. След това Кайли продължава своята кариера като поп-изпълнителка.\n\r\nКайли Миноуг дебютира на малкия екран още на 11 години, когато се се снима в първия си сериал \"Skyways\".\n\r\nПрез май 2005 година певицата е диагностицирана с рак на гърдата. Това става по средата на нейното световно турне. Кайли се подлага на дълго лечение, което приключи едва в началото на 2007.\n\r\nПевицата страда от хипергликемия. Затова в едно интервю тя признава, че захарта \"не е най-добрият й приятел\".\n\r\nПрез 2008 година е наградена от кралица Елизабет с Орден на Британската империя за нейните заслуги към музиката.\n\r\nКайли Миноуг е имала връзка с покойния вокалист на INXS Майкъл Хътчинс, както и с австралийската музикална звезда от 90-те Джейсън Донован.\n\r\nПрез февруари 2012 година музикалният канал VH1 нарежда Кайли Миноуг под номер 47 в класацията \"Най-великите жени в музиката за всички времена\".\n\r\nТочно преди 10 години – през май 2008 година, тя изнесе първият си и засега единствен концерт в България на столичния стадион \"Локомотив\".\r\n", "date": "2018.05.28", "title": "Кайли Миноуг на 50: Неувяхващата поп дива"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/pobedniiat-hod-na-konspirativnata-teoriia-za-vaksinite.377630", "text": "Ваксините са опасни: конспиративната теория за имунизациите се ражда още през 1998. И макар изследването, върху което се базира тази теория, да е отдавна оборено, митовете са живи и до днес.\r\nПреди 20 години в престижното британско медицинско списание \"Лансет\" хирургът Андрю Уейкфийлд, заедно с 12 съавтори оповести проучване, в което се предполага, че ваксината срещу морбили, заушки и рубеола, известна като МРП, предизвиква аутизъм у децата. Авторите твърдят, че са проследили развитието на 12 деца, ваксинирани с МРП. \r\nРодителите на осем от 12-те деца съобщили, че след ваксинацията наблюдавали загуба на част от способностите на малките, включително и говорните, както и определени отрицателни изменения в организма.\rСъобщението на Уейкфийлд и компания предизвика незабавна реакция: във Великобритания при децата до 2-годишна възраст ваксинациите срещу тези три болести спаднаха под 80%. Уейкфийлд се превърна в истинска звезда, започна да изнася сказки и да препоръчва ваксините да се прилагат поотделно, а не комбинирано срещу трите болести.\r\nСъпротивата срещу ваксините трайно се увеличи, но в същото време нараснаха и съмненията около правдивостта на изследването и мотивите за неговото провеждане. По-късно на бял свят излезе конфликт на интереси: оказа се, че Уейкфийлд е кандидатствал за патентоване на своя собствена ваксина срещу морбили и е получил 675 000 долара от адвокат, който се опитвал да съди компаниите, произвеждащи дотогавашните ваксини. Освен това децата, включени в проучването, били така подбрани, че да онагледят предполагаемата връзка между ваксината и определени болести.\r\nПобедният ход на конспиративната теория за ваксините\r\nПрез 2010 година \"Лансет\" оттегли статията с обяснението, че \"повечето елементи в изследването на д-р Уейкфийлд са неточни и противоречат на предишни изследвания“. Малко след това Британският медицински съвет завинаги отне медицинския лиценз на Андрю Уейкфийлд. Но това не спря победния ход на конспиративната теория. Социалните мрежи, силното антиваксинално лоби, половинчатите отговори, които лекарите дават на загрижените родители, както и съмненията в качеството на ваксините - в резултат от всички тези фактори броят на децата, които не са ваксинирани, непрекъснато се увеличава.\r\nВаксините без съмнение са цивилизационна придобивка. Но за да се бориш срещу страховете, не е достатъчно просто да заявиш, че антиваксиналното лоби заблуждава обществеността и че неваксинираните деца могат да навредят на околните. В борбата срещу митовете и страха няма нищо по-убедително от фактите. Затова нека видим какво показват фактите за ваксините и върху какво стъпват митовете.\r\n\r\nСлед публикуването на хипотезата на Андрю Уейкфийлд бяха проведени десетки други големи проучвания. И нито едно от тях не откри връзка между аутизма и ваксините. Истинските причини за развитието на аутизма си остават загадка и до днес. Няколко проучвания констатират симптоми на аутизъм у деца, които още не са били ваксинирани с МРП, а последните изследвания предлагат доказателства, че аутизмът е генетично кодиран и се развива още в майчината утроба.\r\n\r\nМного от хората са загрижени, защото вярват на твърдението, че ваксината съдържа опасна смес от живак, алуминий и формалдехид. Вярно е, че в определени дози тези химикали могат да бъдат отровни за човешкия организъм, но в официално лицензираните ваксини тяхната концентрация е в пъти по-ниска от опасното. Нещо повече дори: чрез метаболизма нашето тяло произвежда по-големи дози от тези химикали, отколкото съдържат ваксините.\r\n\r\nЕстествено е да мислим, че бебетата и децата имат слаба имунна система, която тепърва трябва да се развива. Но не е така. Въз основа на броя на антителата в кръвта, едно бебе теоретично има възможност да приеме едновременно близо 10 000 ваксини. В сравнение с количествата вируси и бактерии, на които всекидневно е изложено всяко малко бебе, минималните равнища в една ваксинация са буквално пренебрежими.\r\n\r\nРазбира се, естественият имунитет понякога може да бъде по-силен от развития чрез ваксини. Но да се разчита на това в дългосрочен план е лоша идея. При определени заболявания рисковете на неваксинираните просто са многократно по-високи. При морбили например опасността от смъртен изход при неваксинираните е 1 към 500, докато процентът на тежки алергични реакции след приемането на МРП е под 1 на 1 000 000.\r\n\r\nВсяка имунизация причинява стрес за тялото. Затова най-добре е на децата да се дават по няколко ваксини едновременно, тъй че организмът им да бъде поставян на изпитание по-рядко. Нито едно научно изследване не доказва, че отлагането на ваксините е по-безопасно. Тъкмо напротив: при някои деца такова отлагане може да се окаже руска рулетка.\r\nОколо ваксините има и още митове, които могат да бъдат оборени с факти. Но фактите не убеждават привържениците на конспиративните теории. Точно обратното дори: проучване на Единбургския университет показва, че фактите само увеличават недоверието у тези хора. Тоест, безплодно е да твърдим, че техните идеи за ваксинациите са глупави и противоречат на фактите. Да не говорим, че някои родители разглеждат ваксинацията като въпрос на политическа свобода, като нарушаване на правото им да взимат решения за собствените си деца.\r\n\r\nСигурно обаче е едно: имунизацията е едно от най-фантастичните научни нововъведения. Тя не само има огромен принос за спасяването от смърт на десетки милиони деца, но и значително е увеличила средната продължителност на живота. Да не говорим, че всичко това дава сериозен тласък на икономическото развитие. Всеки долар, инвестиран в имунизация, връща 16 долара икономии в здравеопазването и увеличава икономическата производителност. Но както вече стана дума, числата и фактите трудно разграждат здравата сплав от слухове и фантасмагории.\r\n", "date": "2018.05.28", "title": "Победният ход на конспиративната теория за ваксините"}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/05/28/slyncheva-sedmica-ni-chaka-gradusite-poemat-kym-30-te.377631", "text": "Днес ще бъде предимно слънчево. След обяд в Западна България ще се развива купеста облачност, в отделни райони и купесто-дъждовна, където краткотрайно ще превали, възможно е и да прегърми. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са между 25 и 30 градуса, сочи  на синоптиците от БАН.\r\nПо Черноморието ще бъде предимно слънчево. Сутринта на места ще е с ниска облачност, а след обяд ще е с разкъсана висока. Без валежи. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са 22-26 градуса. Температурата на морската вода е 20-22 градуса. Вълнението на морето ще е 3-4 бала.\rНад планините ще преобладава слънчево време. Сутринта по върховете ще е мъгливо. След обяд в масивите от западната половина на страната ще се развива купеста и купесто-дъждовна облачност и на места ще превали и прегърми. Ще духа до умерен североизточен вятър. Максималната температура на височина 1200 метра ще е около 18 градуса, на 2000 метра - около 11 градуса.\r\nВъв вторник ще преобладава слънчево време. Временни увеличения на облачността ще има над Южна България, но само на отделни места ще превали краткотраен дъжд с гръмотевици. Ще духа слаб до умерен вятър от изток-североизток. Максималните температури ще бъдат между 26 и 31 градуса. \r\nВ сряда ще бъде предимно слънчево, в следобедните часове над планинските райони с купеста облачност, но вероятността за валежи е малка. Ще продължи да духа слаб до умерен вятър от изток-североизток. Температурите ще се повишат с градус-два.\r\nВ четвъртък над западната половина на страната ще бъде слънчево, а над източната ще има повече облаци.\r\nВ петък на фона на слънчево време ще се развиват купести облаци и на места, най-вече около планините, ще превали.\r\n ", "date": "2018.05.28", "title": "Слънчева седмица ни чака! Градусите поемат към 30-те"}
{"url": "https://www.dnes.bg/balkani/2018/05/28/jenata-chovek-vtora-klasa-v-kosovo-mylchi-i-tyrpi.377632", "text": "От девет години Агиме излежава присъда в женския затвор в Прищина. Тя е убила мъжа си. Бракът ѝ продължил само една година. Година на мъчения и болка. Съпругът ѝ постоянно пиел и я биел. Веднъж ѝ счупил ръката.\r\n\"Колко пъти съм ходила в полицията. Един път дори с пистолета, който беше купил, за да ме убие, както казваше мъжът ми\", разказва жената, цитирана от \"\".\r\n\"Чувствах се застрашена, но полицаите не предприемаха нищо. Не помня имената им, но си спомням лицата им. Един от тях ми каза: \"Ако беше моя жена, нямаше да имаш шанс да дойдеш тук, защото щях да те убия с този пистолет\". Когато чуеш подобни думи от устата на полицай, разбираш, че си безсилна. Не ти се живее и губиш вяра в каквото и да било\".\r\r\n                    \r\n                    Агиме напуснала мъжа си, но той продължил да я заплашва. Един ден била толкова уплашена, че решила да скрие кухненския нож под дрехите си. В същия този ден тя и съпругът ѝ се скарали на улицата. Продължили да спорят и в автомобила на съпруга ѝ, където кавгата ескалирала. Агиме се качила в колата, само защото и собственият ѝ брат бил вътре. Той искал да посредничи, но мъжът ѝ продължил да я обижда и заплашва. Изведнъж Агиме го пронизала. Дори не се опитала да избяга.\r\nМалко по-късно тя е осъдена на 12 години затвор за убийство. Съдът не взема предвид обстоятелствата, довели до убийството. Съдиите не обръщат внимание и на факта, че цяла година никой не ѝ е помогнал.\r\n\"12 години затвор са тежка присъда, имайки предвид, че по време на брака бях подложена на насилие. Не е едно и също да убиеш някого при самозащита, след като полицията не ти е помогнала, и преднамерено да убиеш някого от ревност. Честно казано, не вярвам в справедливостта в Косово. Изобщо не вярвам\", казва днес Агиме.\r\nТя е от едно село на около един час път от Прищина. Жителите му държат на традициите си. А една от тях гласи: мъжете имат думата.\r\nСлед убийството братът на Агиме години наред живеел в страх - заради т.нар. канун, средновековния закон за кръвното отмъщение, който почива на принципа \"зъб за зъб, око за око\".\r\nСпоред разпространените схващания, убийството на член от семейството може да бъде отмъстено с убийство на човек от враждуващото семейство. Допреди няколко седмици братът на Агиме не би разговарял с журналисти. Било твърде опасно. Но сега семействата са се помирили.\r\n\"Бяхме съсипани. Не бяхме очаквали подобно нещо. Никой не можеше да си го представи. Не искахме да се случва точно на нас. Но в живота може да се случи всичко\", казва той.\r\n\r\nДа, на жените в Косово действително може да се случи всичко, защото в това патриархално общество жените много често са третирани като хора втора класа и нямат същите права.\r\nВ конституцията на Косово е записано, че правораздаването трябва да се ориентира по международните човешки права. Тъй като обаче Косово и до днес не е международно признато, Европейският съд за човешките права в Страсбург не се занимава със случаите на насилие над жени.\r\nХилми Яшари, омбудсман на Косово, казва, че Косово е нещо като черна дупка на Балканите.\r\n\"Това е единствената страна в Европа, чиито граждани не могат да се обърнат към Европейския съд за човешки права, когато държавните органи са виновни за нарушаването на човешките права\", обяснява той.\r\nАгиме вярва, че всичко това нямаше да се случи, ако полицията ѝ беше помогнала. Тя е в затвора от девет години. Сега е на 30. След като излезе на свобода иска да замине в чужбина. Казва, че в Косово няма бъдеще. \"Искам да живея щастливо, когато изляза оттук. Искам семейство като всяка жена. Искам да стана майка. Майка, която обича детето си\".\r\n", "date": "2018.05.28", "title": "Жената – човек втора класа в Косово. Мълчи и търпи!"}
{"url": "https://www.dnes.bg/science/2018/05/28/takyv-e-jivotyt-mutirash-i-se-razmnojavash-na-mars.377633", "text": "Две са главните причини, поради които хора не могат да имат потомство на Марс - радиацията и намалената гравитация, съобщи списание \"Лайф\".\r\nМарсианската атмосфера е много тънка и на практика не защитава от космическата радиация. Това оказва силно негативно въздействие върху всички полови клетки, ембриони и зародиши. \r\nПродължителното пребиваване в условия на намалена гравитация прави костите чупливи, влияе върху нивото на течността в очите и върху гръбначно-мозъчната течност у астронавтите, а това може да доведе до много сериозни проблеми при бременността и раждането. \r\nАко добавим потискането на имунната система, промените в нервната система и загубата на слуха, които са следствие от дългите пътешествия в космоса, става ясно, че хората на Марс няма да са в най-добра форма, що се отнася до раждането на деца, пише БТА.\r\r\n                    \r\n                    \r\nУчени от университета по информационни технологии и мениджмънт в Полша предложиха неочаквано решение на проблема - да се промени ДНК на астронавтите. \r\nСпоред учените е възможно технологията CRISPR-Cas9 да преодолее въпросните препятствия, свързани с размножаването. Подобна инициатива ще доведе до развитие на \"подвид на Хомо сапиенс\". Това ще постави пред нашата цивилизация редица нови въпроси от етично естество, на които светът ще трябва да търси отговори.", "date": "2018.05.28", "title": "Такъв е животът! Мутираш и се размножаваш на… Марс"}
{"url": "https://www.dnes.bg/temida/2018/05/28/malka-bulka-12-godishna-prashta-v-zatvora-apash.377634", "text": "Криминално проявен и лежал в затвора мъж отива отново зад решетките заради незаконно съжителство с 12- годишно момиче, съобщиха от районния съд в Монтана.\r\n23-годишният Огнян К. от село Лехчево преди две години си харесал за жена 12-годишната Людмила М. от монтанския квартал \"Кошарник\". Мераклията взел момиченцето в дома си през септември 2016 г.\r\nВластите обаче научили за незаконното съжителство и срещу мъжа започнало дело. Пред съда Огнян К. се признал за виновен и сключил с прокуратурата споразумение да влезе за четири месеца в затвора. Огнян К. е без никакво образование и безработен.\r\nСлед произнасянето на присъдата полиция отвела апаша от селото в затвора, а роднини и приятели го изпратили като на сватба, разказават очевидци пред \"Труд\".\r\r\n                    \r\n                    Всяка година в област Монтана има по десетина дела срещу мъже за незаконно семейно съжителство с малолетни и непълнолетни момичета.\r\nПо данни на социалните служби в област Монтана през 2018 г. има 51 непълнолетни майки с 56 деца.\r\n ", "date": "2018.05.28", "title": "Малка булка (12-годишна) праща в затвора апаш"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/05/28/sedmichen-liuboven-horoskop-za-28-mai-3-iuni-2018-a.377514", "text": "Пълнолунието в Стрелец във вторник, заедно с Меркурий, който се движи в Близнаци, ще ни накарат да се замислим върху редица любовни въпроси. За щастие, в петък, Венера, Юпитер и Нептун ще направят любовта изпълваща и величествена. Повече за това какво ви очаква според зодията, вижте в любовния хороскоп на Az-jenata.bg\r\n\r\nАко пазите някакви тайни относно вашите емоции за човек, когото обичате, то тази седмица те ще излязат наяве, без да се чувствате уязвими. Възможно е задържането на чувствата да ви кара да се усещате зле и затова да искате да ги споделите. Ако се намирате във връзка, това ще бъде седмица на абсолютна емоционална, духовна и интимна връзка с партньора. Вие сте късметлии!\r\r\n                    \r\n                    \r\nЛюбовта ще продължава да ви радва благодарение на Юпитер, който се движи през вашия сектор на взаимоотношенията. Но ще трябва да заплатите за дълбоката любов и желанието ви да се впуснете в наистина стойностни взаимоотношения. Възможно е да бъдете изправени пред ситуации, които ще изпитат доверието и интимността между вас и партньора. За щастие, на този етап гледате в една и съща посока, когато става въпрос за вашата връзка.\r\n\r\nСедмицата ще бъде доста емоционална за вас, Близнаци. Във вторник Меркурий се придвижва в знака ви и ви дава сила, когато става въпрос да изразите точно това, което искате да предадете по начин, който е ясен и разбираем за другите.\r\nПълнолунието във вашия партньорски сектор е важно събитие за вас и половинката ви, защото може да има повратна точка. Единственият начин да разберете дали връзката ви се задълбочава или ще откриете несъвместими различия е да общувате с него/нея.\r\n", "date": "2018.05.28", "title": "Седмичен любовен хороскоп за 28 май – 3 юни 2018-а"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/iasno-e-gerb-shte-upravliava-zanapred-galiche.377639", "text": "ГЕРБ печели местния вот в Галиче. По предварителни данни за кандидата на управляваща партия Страхил Стоянов са гласували 497 избиратели, а за кандидата на БСП Веселин Тушинов – 470, съобщи .\n\r\nПраво на глас имаха 1500 избиратели. Изборният ден беше белязан от напрежение и сигнали за нарушения и от двата щаба. \r\nОт БСП ще искат касиране на вота заради многото според тях изборни нарушения.\r\nДо изборите се стигна, след като през февруари съдът прекрати правомощията на предишния кмет на населеното място - Ценко Чоков, защото от 2016 г. е в ареста и не може да изпълнява задълженията си.\r\n ", "date": "2018.05.28", "title": "Ясно е! ГЕРБ ще управлява занапред Галиче"}
{"url": "https://www.dnes.bg/temida/2018/05/28/besen-zet-na-syd-za-90-minuti-110-sms-a-sys-zaplahi-kym-tyshtata.377643", "text": "Военен от Пловдив отива на съд за зловещи закани срещу тъщата. За няма и 90 минути мъжът под пагон пратил общо 110 SMS-а. \r\nТой обвинявал майката на бившата си жена за развода и не можел да се примири с намесата й в семейния му живот. \r\nСлучаят е от 2017-а и след едногодишно разследване вече е във Военния съд в Пловдив, където ще отговаря по обвинение за закана за убийство.\r\n\"Ако те видя, ще те удуша с два пръста\", \"Боклук дебел\" и \"Ако не си взема детето, ще те направя на луканки\"... били част от заплашителните му SMS-и на телефона на тъщата Дора Иванова. \r\nРейнджърът Нено Денев живеел със съпругата си Стефка в апартамента на нейните родители. Двамата имали 5-годишен син, но през 2017 г. военният се изнесъл от апартамента и месец по-късно Стефка подала жалба срещу него. \r\r\n                    \r\n                    Тя се оплаквала от агресивното му поведение, но заради липса на доказателства, не се стигнало до дело. Така Нено продължил с агресията, като през нощта на 23 септември м.г., започнал да изпраща SMS-и на тъщата. \r\n\"Ще си платиш за всичко\", се заканвал той. В друго съобщение написал, че е онкоболен и му е все тая дали ще умре в затвора или в болница, пише \"Монитор\". \r\nТъщата се изплашила много, защото знаела на какво е способен бившият й зет и веднага подала граждански иск срещу бившия си зет. Не криела, че много се страхува от него, тъй като апартаментите им били наблизо. \r\nДъщеря й се била оплаквала, че при един от скандалите им, той опрял нож в гърлото й. А когато се разделяли, я заплашил, че ще я пребие и ще си вземе сина им.", "date": "2018.05.28", "title": "Бесен зет на съд! За 90 минути – 110 SMS-а със заплахи към тъщата"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/uchilishten-bus-katastrofira-krai-vraca-ima-raneni-deca.377644", "text": "Училищен автобус, който е пътувал от село Лиляче към Враца, е катастрофирал на обходния път към града, съобщи bTV.\r\nПо първоначални данни автобусът не е спрял на знак \"Стоп\", което е довело до инцидента.\r\nТой е бил ударен странично от друг автомобил, в следствие на което автобусът се обръща върху леката кола. \r\nПри обръщането вратите на превозното средство са останали блокирани и пътниците се е наложило да излизат през прозорците.\r\nСъобщава се за осем пострадали, като състоянието им не е ясно към момента. \r\nНай-тежко е пострадало момиче, което има рана на главата.\r\n ", "date": "2018.05.28", "title": "Училищен бус катастрофира край Враца, има ранени деца"}
{"url": "https://www.dnes.bg/obrazovanie/2018/05/28/team-chakmakov-edin-ne-razdelen-klas-12-v-ot-31-vo-suchem.377635", "text": "\n\r\nВ дните около 24 май всеки от нас със сигурност си спомня за своите преподаватели в училище. Или поне за някои от тях. За онези, които най-много са ни тормозили или пък за онези, които са ни били симпатични, че дори и близки.\r\nБез съмнение обаче един класен ръководител ще остане за цял живот в сърцата на абитуриентите от 12 в клас, випуск 2018, на столичното 31 СУЧЕМ \"Иван Вазов\".\r\nТой е любимият учител не само за възпитаниците от своя клас, но и за всички онези, на които преподава английски език. И не само защото със своите 24 години е близо до техните глави, а защото именно заради това се опитва да им бъде ментор в живота, да ги предпазва от грешките на възрастта с ценни съвети и насоки и да им помага във всичко. Той е Александър Чакмаков.\r\r\n                    \r\n                    \"Възрастта ми е както плюс, така и огромно задължение към децата, казва класният. - Като видят млад преподавател, те първо започват да пробват дали ще им мине номера и до къде ще стигнат моите сили да ги изтърпя\", разказва младият мъж пред \"Монитор\".\r\nПоема класа през миналата година в доста тежка ситуация, след 4 смени на класните ръководители. Намира децата обезверени и в позиция \"всеки срещу всеки\". За кратко време обаче успява да намери добрия тон с 11-класниците, да стане приятел с тях, но и да положи границата, за да му имат необходимото уважение.\r\nПечели ги на своя страна още с първото си действие. Посреща ги за началото на учебната година с попълнени бележници с личните данни на всеки един, с програмата и преподавателите – нещо толкова досадно за всеки ученик, който още не се е отърсил от незабравимото си лято.\r\nСега, в навечерието на абитуриентския бал, Чакмаков е убеден, че 12в вече е един отбор. И не случайно за изпращането си от школото учениците му го изненадаха, като облякоха специални фланелки с надпис Team Chakmakov, а на неговата написаха The Big Boss.\r\nВсъщност, Чакмаков намира правилната за себе си професия още в тийнейджърските си години. Като гимназист той се включва в програмата \"Връстници обучават връстници\", а завършва образованието си в далечна Австралия. Тази година той изведе петия си випуск до дипломирането. Наред с това младият учител следва и право в Холандия, и довършва педагогическото си образование.\r\n\"Въпреки правното образование, което получавам в момента, аз твърдо съм наясно със себе си, че професията на преподавател е тази, която ще работя и занапред\", категоричен е той.\r\nАко питате какво му харесва да е учител, Александър не се колебае: \"Харесва ми това, че всеки ден е абсолютно различен. Че децата са много откровени. Аз винаги казвам, че те са истинският лакмус за това дали едно нещо е правилно или не\".\r\nЧакмаков е категоричен, че за годините, в които е преподавател, никога не е бил подведен от ученик. Макар още с появата му в което и да е школо, по-старите му колеги да го съветвали никога да не слуша децата, защото \"ще му скроят шапка\".\r\nПризнава обаче, че го стяга шапката на консервативната образователна система в България. Не понася когато му казват, че нещо трябва да се направи, просто защото \"така са казали от министерството\".\r\n\"Сменил съм 5 училища и виждам, че навсякъде има различно тълкуване на нещата от съответното училищно ръководство, затова не могат да ме убедят, че \"така са казали\".\r\nНай-непонятно му е това, че училището се опитва да канализира всичко и в тази си роля се бърка погрешно и в семейния живот на хората. Според учителя по английски, който се чувства по-скоро гражданин на света, отколкото кореняк софиянец, не е нормално, ако родителите искат да почиват извън времето на школските ваканции, детето да не може да замине с тя заради училището. Видял е различното в холандската образователна система, където също за кратко преподава.\r\n\"Там няма строгото писане на отсъствия и тази дребнавост със закъсненията. В западните страни работят с разбиране към детето\", споделя Чакмаков. Може би и заради това той е доста либерален с отсъствията на своя 12в клас и разбира извиненията на учениците, когато чувства, че са честни и оправдани.\r\nАлександър започва учителската си кариера в 112 ОУ в София като преподавател в началния курс. По-късно работи в Класическата гимназия, в 32-ро училище, където пак извежда 12-класници.\r\n\"Разликата е огромна действително, защото ако в началния курс работата на учителя е да възпитава децата, то в гимназията е да ги насочва, да им показва какво е хубаво да направят най-вече за себе си и да намери начин да ги мотивира да учат\", казва младият учител, а на въпрос кое е по-лесно, заявява: \"В тази професия няма лесно\".\r\nТова, което иска да остави в главите на своите абитуриенти е да бъдат човеци и да отстояват позицията си.\r\n\"Струва ми се, че нашето общество има нужда точно от хора, които знаят как да направят нещата, имат капацитета и възможностите, но трябва да отстояват позицията си. Ако се оставят по течението, нищо няма да се промени\", категоричен е той и допълва: \"Ако успея от един клас от 30 деца да накарам 3 да мислят широко скроено за света, по-хубаво нещо от това няма\".\r\nГолямата му мечта е да стане директор на училище и не просто защото звучи гръмко, а за да покаже на хората от образованието, че има и друг начин. Философията на Чакмаков е: \"Не е нужно учителят да покаже на всяка цена, че превъзхожда ученика. Нужно е да покаже на детето, че то трябва да го надмине и след това да му даде шанса да се развие\".\r\n ", "date": "2018.05.28", "title": "Team Chakmakov – eдин (не)разделен клас, 12 в от 31-во СУЧЕМ"}
{"url": "https://www.dnes.bg/televizia/2018/05/28/da-riskuvash-karierata-si-v-edno-frensko-selo.377204", "text": "В пети епизод на седми сезон на сериала \"Едно френско село\" Маршети предстои да бъде екзекутиран и решава да свидетелства в полза на Ларше, при условие, че Рита и синът им Давид бъдат открити и върнати обратно във Вилньов.\r\nЛорио прави невъзможното за да предпази Густав и Леонор, дори и това да означава да рискува собствената си кариера.\r\nГледайте \"Едно френско село\" на 28 май от 20:30 часа по телевизия .", "date": "2018.05.28", "title": "Да рискуваш кариерата си в \"Едно френско село\" "}
{"url": "https://www.dnes.bg/usa/2018/05/28/hora-na-trymp-v-kndr-podgotviat-sreshtata-mu-s-kim.377636", "text": "Президентът на САЩ Доналд Тръмп каза, че американски екип е пристигнал в Северна Корея, за да подготви евентуалната среща между него и севернокорейския лидер Ким Чен-ун, предаде Ройтерс.\n\n\n\r\nПреди това Държавният департамент на САЩ заяви, че американски и севернокорейски представители са се срещнали в село Панминчжон в демилитаризираната зона между Северна и Южна Корея.\r\n\"Нашият американски екип пристигна в Северна Корея, за да извърши приготовления за срещата на върха между Ким Чен-ун и мен\", заяви Тръмп в Туитър.\r\n\"Наистина вярвам, че Северна Корея има блестящ потенциал и ще бъде велика икономическа и финансова държава един ден. Ким Чен-ун е съгласен с мен за това. То ще се случи\", каза той, цитиран от БТА.\r\r\n                    \r\n                    Говорителката на Белия дом Сара Сандърс заяви, че подготвителен екип е заминал за Сингапур, където се очаква да бъде срещата.\r\nЮжнокорейското външно министерство потвърди, че представители на САЩ и Северна Корея водят преговори в Панминчжон с цел да подготвят евентуалната среща между Тръмп и Ким, посочва Асошиейтед прес.\r\nВчера Южнокорейският президент Мун Дже-ин каза, че САЩ и Северна Корея скоро ще започнат преговори на работно ниво, за да определят дневния ред и да направят други приготовления за срещата между Тръмп и Ким.\r\nМиналата седмица Тръмп обяви, че се отказва от силно очакваната среща, но после каза, че тя може да се състои на 12 юни в Сингапур, както беше планирано първоначално.", "date": "2018.05.28", "title": "Хора на Тръмп в КНДР. Подготвят срещата му с Ким"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/mikrobus-natovaren-s-lodki-se-preobyrna-na-struma.377656", "text": "Заради катастрофа е затруднено движението по автомагистрала \"Струма\" като колите преминават само в едната лента на пътя преди тунел \"Кочериново\".\r\nМикробус, натоварен с три лодки, пътуващ от Гърция в посока Видин, се е обърнал на пътя. \r\nШофьорът е загубил управлението, ударил се е вдясно на мантинелата и след това микробусът се е преобърнал. \r\nИма изтичане на гориво, затова шофьорите трябва да са внимателни, когато преминават в района, допълва Нова тв.", "date": "2018.05.28", "title": "Микробус, натоварен с лодки, се преобърна на \"Струма\" "}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/otkradnaha-46-mashini-za-kriptovaluta-v-goce-delchev.377661", "text": "Маскирани откраднаха 46 машини за криптовалута в Гоце Делчев на стойност около 20 хиляди евро, пише \"Труд\".\n\r\nНа местопрестъплението е имало видеонаблюдение, като на кадрите се виждат двамата маскирани мъже, извършили кражбата.\r\nКриминалистите на място са открили изоставен бус, като с него най-вероятно е извършена кражбата. \r\nТова е поредният инцидент с кражба на машини за копаене на биткойни. През февруари крупен обир стана и в Благоевград.", "date": "2018.05.28", "title": "Откраднаха 46 машини за криптовалута в Гоце Делчев"}
{"url": "https://www.dnes.bg/politika/2018/05/28/vyglishtata-s-etiket-pusheshtite-koli-aut-ot-pytia.377648", "text": "Въглищата на пазара само с етикет за съдържание на пепел и сяра, колите с пушещ ауспух – аут от движение. Това са част от промените, които предлага министърът на околната среда Нено Димов като промени в Закона за чистотата на атмосферния въздух, които са пуснати за обществено обсъждане.\n\n\n\n\r\nНовите мерки транспортират части от директива на ЕС за намаляване на националните емисии на някои атмосферни замърсители. Освен това тази зима се оказа, че фините прахови частици във въздуха, които дишат столичани, са доста над нормата, която доведе до няколко протеста в София.\r\nБитовото отопление с твърди горива е основна причина за наднорменото замърсяване на атмосферния въздух с фини прахови частици. Ограничаването на съдържанието на сяра и пепел във въглищата и брикетите е една от мерките, които могат да бъдат взети на национално ниво за подпомагане на общините в усилията им да постигнат нормите за качество на атмосферния въздух, пише министърът в мотивите към предложенията за промени в закона.\r\r\n                    \r\n                    Конкретните изисквания за качеството на твърдите горива ще бъдат подробно разписани в Наредба за качество на твърдите горива, която се предвижда да бъде приета с постановление на Министерския съвет.\r\nЧрез наредбата ще бъдат въведени норми за съдържанието на сяра и пепел във въглищата и брикетите, изисквания за пакетиране и етикетиране на опаковката, както и условията, редът и начинът за контрол на качеството на твърдите горива.\r\nОчаква се, че след като поправките в закона станат факт, ромският бизнес с продажбата на въглища, които те самите са си изкопали от изоставени рудници, да стане невъзможен.\r\nКонтролът върху въглищата и брикетите на пазара ще бъде възложен на Държавната агенция за метрологичен и технически надзор, чийто шеф ще трябва да създаде до няколко месеца регистър на всички лица, които опаковат, етикетират и пускат на пазара въглища и брикети.\r\nЗа да влязат в регистъра, те трябва да докажат, че имат условия за тези дейности.\r\nГлобите за търговците, които продават въглища и брикети, без да са вписани в регистъра, стигат до 50 хил. лв., а ако фигурират в него, но продават горива, които не отговарят на нормите – до 30 хил. лв.\r\nДържавната агенция за метрологичен и технически надзор вече получава правото да влиза и в складовете за въглища и брикети, да взима безвъзмездно проби от тях за проверка на качеството, да взима документи и да разпитва служители. Ще има право и да съставя констативни протоколи и да пише наказателни актове.\r\nПробите ще се взимат по определен ред и лабораторните резултати могат да служат като доказателство в съда.\n\r\nДругата мярка в закана се отнася до замърсяването на въздуха от колите. \n\r\nПри пушещ ауспух на колата или ако по друг начин тя явно замърсява атмосферния въздух, органите на КАТ ще имат право да я спират от движение. Ако става дума за автобуси и камиони, тогава правомощия за това има \"Автомобилна администрация\" към транспортното министерство.\n\r\nПри техническите прегледи на колите ще се измерват газовете от ауспуха. Ако са над нормата, колата няма да се движи, докато не бъдат изпълнени изискванията.\n\r\nВидят ли катаджиите на пътя автомобил, който явно бълва кълба изгорели газове, ще го спират за проверка и също ще могат да измерват показателите.\n\r\nВ предлаганите промени е записано, че органите на КАТ предприемат действия, предвидени в чл. 171 от Закона за движение по пътищата. От 2010 г. този член дава право да се спира от движение превозно средство до отстраняване на неизправност.\n\r\nВ списъка са включени и превишението на нормите за вредни газове, шум или промени в конструкцията, които не са били разрешени.\n\r\nОт няколко месеца КАТ разполага с мобилни газанализатори, които бяха купени от Столичната община, а предстои да се вземат още с пари от Оперативна програма \"Околна среда\".\n\r\nОрганите на Министерството на транспорта, които контролират камионите, автобусите и такситата, ще трябва да искат от КАТ да спре временно превозното средство, докато превишението на изгорелите газове не бъде премахнато.\n\r\nВ първоначалния вариант на пакета от мерки за повишаване на чистотата на въздуха се предвиждаше да се въведе и задължение за сервизите да свързват газанализаторите директно с компютрите, които отчитат техническото състояние на колата. Това изискване сега го няма, но е записано в изготвения нов Закон за пътните превозни средства.\n\r\nНа кметове, които не успеят за една година да изготвят и да започнат да прилагат програма за чистота на въздуха, ще бъдат налагани глоби до 10 хил. лв. \n\r\nКъм момента в 21 български общини има превишение на нормите за вредни вещества в атмосферния въздух, заради които Европейската комисия осъди България.\n\r\nТези общини бяха задължени да разработят и приемат програми за намаляване на нивата на замърсяване и да ги изпълняват. Голяма част от тях получиха за разработване на програмите си безвъзмездно пари по Оперативна програма \"Околна среда\".\n\r\nСега обаче изпълнението на програмите и резултатите от прилагането им подлежат на по-строга проверка от МОСВ, като ведомството ще изготвя всяка година доклади и ще следи да има намаление на броя на превишаванията на замърсяванията, установени от пунктовете за мониторинг. Резултатите ще се отчитат до 30 април всяка година.\n\r\nОсвен това законът вече предвижда глоби за кметовете на общини, които не са разработили програми. Те са между 2 и 5 хил. лева. Също до 5 хил. лева достига глобата за кмет, който не внесе в срок отчет на общината за изпълнението на програмата. На същата санкция подлежи и длъжностно лице от общината, което не е взело мерки програмата да се изпълнява.\n\r\nНай-висока е глобата за кмет на община, която не отчете намаление на броя на превишаванията на максимално допустимите норми на вредни вещества във въздуха или няма намаление на средногодишните замърсявания. Тя е от 5 до 10 хил. лв. при повторно нарушение се удвоява.", "date": "2018.05.28", "title": "Въглищата с етикет, пушещите коли  – аут от пътя"}
{"url": "https://www.dnes.bg/crime/2018/05/28/petima-zadyrjani-za-trafik-na-migranti-pri-specakciia.377669", "text": "Специализираната прокуратура повдигна обвинения на петима души за участие в организирана престъпна група за нелегално превеждане през границата на чужди граждани, организиране на пребиваването им в страната и извеждането им от България, съобщиха от пресцентъра на държавното обвинение.\r\nЛицата са задържани при специализирана операция в Долни Дъбник, Криводол, Ботевград и с. Новачене.\r\nСъбрани са множество доказателства, разкриващи престъпната дейност на групата от януари 2017 г. до задържането на участниците в нея. Използвани са СРС при разследването.\r\nТрима са задържани за постоянно в ареста, а другите двама са с наложени парични гаранции от по 10 000 лева.", "date": "2018.05.28", "title": "Петима задържани за трафик на мигранти при спецакция"}
{"url": "https://www.dnes.bg/obshtestvo/2018/05/28/sled-2020-g-na-rabota-samo-s-cifrovi-umeniia.377662", "text": "След 2020 година 90% от работните места ще изискват цифрови умения. Това обяви еврокомисарят по цифровата икономика и цифровото общество Мариела Габриел. Тя участва в дискусия за цифровото бъдеще на Европа и ролята на цифровизацията за развитието и растежа на регионите във Варна.\r\nГабриел обясни, че в ЕС днес много малко хора имат цифрови умения, а все още 169 милиона европейци нямат основни цифрови умения.\r\n\"Цифровизацията е част от всекидневието ни и тя променя абсолютно всичко\", каза още еврокомисарят, цитирана от БТА. Тя допълни, че цифровизацията носи много ползи в чисто икономически план, защото става въпрос за развиване и на електронна търговия. \n\n\r\r\n                    \r\n                    \"Самата цифровизация има и своята тъмна страна\", каза обаче Габриел и уточни, че процесът има много риск от още повече социално изключване.\r\nСпоред еврокомисарят киберсигурността ще продължава да е повече от актуална, защото при нея не става дума само за лични данни, но и за всичко, което се нарича критична инфраструктура.\r\n\"По тази причина е много важно ЕС максимално бързо да финализира тази тема, защото предлагаме нова, силна кибер агенция - ENISA, с повече финансов и човешки ресурс\", обясни Мария Габриел.\r\nТя разказа, че за първи път се предлага и механизъм за координация между държавите членки в случай на широкомащабна атака. Габриел обясни и че се предлага създаването на центрове за изключителни постижения, като в тях ще се инвестира в човешката експертиза.\r\nЕврокомисарят каза, че над 17 000 общини от целия ЕС са се регистрирали за финансиране на проекти за безплатен публичен безжичен интернет. България е на едно от първите места, като са регистрирани над 200 общини.", "date": "2018.05.28", "title": "След 2020 г.: На работа – само с цифрови умения"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/shofior-na-plovdivski-reis-pochina-zad-volana.377670", "text": "Шофьор на автобус от градския транспорт на Пловдив е издъхнал на място на пътя между Бенковски и Съединение.\r\n57-годишният мъж е навлязъл в насрещното движение и се е блъснал в мантинела, уточниха от полицията.\r\nВ рейса с №93 е имало и пътници, но от тях няма пострадали, съобщи .\r\nДвижението в района не е затруднено. На място са екипи на полицията. Все още не е ясно каква е била причината за тежкото произшествие. \r\n ", "date": "2018.05.28", "title": "Шофьор на пловдивски рейс почина зад волана"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/ruskite-turisti-ni-zaobikaliat-zasega-sa-s-15-po-malko.377655", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nВ началото на новия летен туристически сезон се появи прогноза за спад на руските туристи у нас. Това обаче бе опровергано след посещението на министър Николина Ангелкова в Русия.\n\n\n\r\nДиректорът на Института за анализи и оценки в туризма Румен Драганов обясни, че към този момент има 15% заявени по-малко полети, но те могат да бъдат възстановени по някакъв начин и допълни, че трябва да се изчака, за да се види дали наистина ще има спад на туристи от Русия по българското Черноморие.\r\n\"Проблемът с визата продължава да стои\", припомни Драганов в студиото на \"България сутрин\".\r\r\n                    \r\n                    Той дори разказа, че някои български хотелиери поемат по 50 евро разходи на руснаците, за да могат туристите да си изкарат виза.\r\nПоли Карастоянова, която е изпълнителен директор на Националния борд по туризъм, определи Русия като специфичен пазар, който се влияе много от нагласата на управляващите към дадена страна.\r\n\"Туризмът е поле на икономическа дипломация. Най-малките нюанси на отношенията между страните имат своята проекция по отношение на туризма\", обясни Карастоянова пред .\r\nПо думите ѝ именно агресивното говорене срещу Русия на български политици е причина за очакване на задържане на броя на туристите от тази страна.\r\n ", "date": "2018.05.28", "title": "Руските туристи ни заобикалят! Засега са с 15% по-малко"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/12-raneni-pri-ptp-to-do-vraca-v-busa-ne-e-imalo-deca.377665", "text": "В катастрофата край обходния път на Враца между бус и лек автомобил са пострадали 12 души, четирима от тях са в по-тежко състояние, съобщиха от врачанската болница. \n\n\r\nСпоред лекарите няма опасност за живота на по-тежко пострадалите, които са били в леката кола, пише .\n\r\nОт полицията уточниха, че в автобуса не са пътували деца.\n\r\nАвтобусът, пътуващ от Лиляче към Враца, в който имало 20-ина пътници, не спрял на знак \"стоп\" на разклона за Криводол и бил ударен от движещ се \"Опел\" с монтански номера по направлението от Видин към София. При удара бусът се е наклонил на дясната страна и смазал с тежестта си немския автомобил.\r\n                    \r\n                    \r\nШофьорът на автобуса е на 64 г. и е служител на общинската фирма \"Тролейбусен транспорт\" ЕООД от месец март 2018 г., съобщиха от Община Враца. \n\r\nДо този момент не е имал инциденти на пътя. Взета му е проба за алкохол, която е отрицателна.\n\r\nЗаради катастрофата движението по обходния път на Враца е затруднено, а пътни полицаи регулират трафика.", "date": "2018.05.28", "title": "12 ранени при ПТП-то до Враца, в буса не е имало деца"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/poveche-ot-abiturient-58-godishna-strastna-uchitelka.377645", "text": "\r\n58-годишна учителка от Симеоновград била заснета във вихъра на предизвикателен танц по време на абитуриентски бал в ресторант край Харманли.\r\nВидеото, на което се вижда как преподавателката танцува, било заснето на 24 май и веднага разпространено в социалните мрежи.\r\nОще на следващия ден учителката подала оставката си и изразила искрено съжаление за случилото се, съобщи .\r\nВъпросната преподавателка не била поканена на абитуриентския бал, а била в ресторанта на свободна консумация, както и мъжът, с когото се впуснала в предизвикателния танц.\r\nБалът е бил на абитуриентите от училище \"Св. Климент Охридски\" в Симеоновград.", "date": "2018.05.28", "title": "Повече от абитуриент: 58-годишна страстна учителка!"}
{"url": "https://www.dnes.bg/zvezdi/2018/05/28/nina-i-zueka-izpratiha-abiturientka.377679", "text": "\n\r\nНина Димитрова и Васил Василев - Зуека застанаха до своето пораснало момиче на абитуриентския му бал, който беше на 26 май. 19-годишната Девина се дипломира в Международната гимназия \"Златарски\" в столицата.\r\nЕто какво написа днес Нина на личната си страница във Facebook, където публикува и снимки, по повод празника на любимата си дъщеря: \"Хвърляй се смело в обятията на живота, мое безценно съкровище и с любов го подчини на мечтите си! Бъди щастлива, Девина! Благодаря на всички, които подкрепят с обич дъщеря ми 19 години! \r\nБлагодаря, че направихте 26 май 2018 година специален и запомнящ се за нея! Благодаря на всички за поздравленията, пожеланията и подаръците, духовни и мирски, за абитуриентския бал на детето ми!\"\r\r\n                    \r\n                    Девина също публикува кадри от завършването на школото. Училището не е художествено, но зрелостничката рисува прекрасно.\r\nПо повод свой портрет, направен от Девина миналата година за рождения ден на майка си, в интервю щастливата родителка казва, че това е хоби на дъщеря й.\r\nНина е категорична, че е готова да я подкрепи във всичко, което прецени да прави в бъдеще. Дори да напусне България.\r\nDnes.bg припомня, че Нина Димитрова и Зуека се разделиха през 2012-та. Тя е режисьор, актьор, основател на театър \"Кредо\", както и преподавател в НАТФИЗ.\r\nЗуека също е артист, познато лице от малкия екран, който има и 4-годишен син - Стефан от брака си с режисьорката Ани Вичева.", "date": "2018.05.28", "title": "Нина и Зуека изпратиха абитуриентка"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/zagubiliiat-vota-v-galiche-iskam-kasirane-na-izborite.377658", "text": "БСП ще иска касиране на вота в село Галиче. Там само с 26 гласа преднина вчера кметското място спечели Страхил Стоянов от ГЕРБ.\r\nСпоред левицата в изборния ден е имало множество нарушения. Едно от тях е подвижната избирателна секция, в която в крайна сметка не гласували инвалидите, за които реално е предназначена тя.\n\n\r\nОт БСП твърдят също, че изборни бюлетини са раздавани на хора, които не са гласоподаватели, които са гласували от името на други хора.\r\nПричина за раздора още вчера стана и една врата в местното училище, през която, според БСП, влезнали много хора, които не били от селото, но все пак успели да гласуват.\r\r\n                    \r\n                    Загубилият кандидат на БСП Васелин Тушинов е категоричен, че те са минали безпроблемно през аварийната врата на училището.\r\nОт щаба на кандидата на ГЕРБ отричат всички твърдения.\r\n\"Ние живеем в правова държава, след като БСП смятат, че е имало нарушения, да сезират институциите. Всичко мина честно, нормално и открито\", заяви победителят Страхил Стоянов пред bTV.\r\nТой заяви, че не очаква удари под кръста докато е кмет.", "date": "2018.05.28", "title": "Загубилият вота в Галиче: Искам касиране на изборите!"}
{"url": "https://www.dnes.bg/crime/2018/05/28/spipaha-mnim-policai-realen-alo-apash-ot-haskovo.377671", "text": "Фалшив полицай, получил с измама хиляди в левове и чужда валута, падна в ръцете на истинските  полицаи. 55-годишният ало измамник е от Хасково.\r\nВ рамките на седмица той успял да измами мъж и жена от града по схемата \"съдействие на полицията\" и след като ги въвел в заблуждение, ги убедил да предадат парите и златните си накити. \r\nНа 21 май 76- годишен дядо му оставил на определено място на улица в града 3250 долара, 410 евро и 7000 лева, а жена на 65 години му предала лично 6000 лева и 10 грама бижута. \r\nВтората жертва описала подробно измамника, което помогнало на полицаите в хода на издирвателните действия. След задържането си, мошеникът си признал, че е лъгал възрастни хора.", "date": "2018.05.28", "title": "Спипаха мним полицай, реален ало апаш от Хасково"}
{"url": "https://www.dnes.bg/snimka-na-denia/2018/05/28/slynce-poveche-gradusi-vremeto-utre-shte-e-hubavo.377673", "text": "Времето утре ще е предимно слънчево с временни увеличения на облачността. Валежи са малко вероятни.\r\nЩе духа слаб източен, в Източна България - до умерен, североизточен вятър. Максималните температури ще са между 26 и 31 градуса, според прогнозата на НИМХ-БАН, цитирана от БТА.\r\nАтмосферното налягане е по-високо от средното за месеца и ще остане без съществена промяна.\r\nПо Черноморието ще бъде предимно слънчево. Сутринта на места ще има ниска облачност.\r\nЩе духа до умерен североизточен вятър. Максималните температури ще са между 22 и 26 градуса. Температурата на морската вода е 20-22 градуса. Вълнението на морето ще е 3-4 бала.\r\nВ планините ще преобладава слънчево време с временни увеличения на облачността. Вероятността за валежи е малка. Ще духа слаб до умерен вятър от изток-североизток. Максималната температура на височина 1200 метра ще е около 18 градуса, на 2000 метра - около 11 градуса.\rВ сряда и четвъртък времето ще бъде предимно слънчево, в следобедните часове над планинските райони - с купеста облачност.\r\nВероятността за валежи е малка. Ще продължи да духа слаб до умерен вятър от изток-североизток. Дневните температури в четвъртък ще достигнат 27-32 градуса. \r\n ", "date": "2018.05.28", "title": "Слънце, повече градуси... Времето утре ще е хубаво"}
{"url": "https://www.dnes.bg/obrazovanie/2018/05/28/za-denia-na-deteto-ombudsmaia-vs-taksite-za-zabavachka.377675", "text": "Кампания за отпадане на таксите в детските градини започва на 1 юни, Деня на детето.\n\r\nЗад инициативата стоят националният омбудсман Мая Манолова, родители и неправителствени организации. \n\r\nСпоред обществения защитник таксите са препятствие за включване в образователната система.\n\n\n\r\n\"Смятам, че е несправедливо и незаконно да се плащат такси за посещение на детска забавачка. Общинските съвети, които определят подобни такси за родителите, са в противоречие със закона за предучилищното образование. Освен това, ако искаме всички деца да бъдат обхванати в училище, да не отпадат, най-сигурният начин е преди това да са посещавали предучилищни форми\", посочи тя, цитирана от БНР.\r\r\n                    \r\n                    Наскоро излязоха данни от проучване на фондация \"За нашите деца\" за ранното детско развитие, според които всяко пето дете в България на възраст 3-6 години не посещава детска градина.\r\nМного деца от най-бедните семейства остават извън обхвата на обществените детски градини.\r\nПоказателите на ромските деца във всички сфери са по-ниски - под 40 на сто от тях са записани в детски градини въпреки по-голямата им нужда от предучилищна подготовка, посочиха експертите.\n\r\n ", "date": "2018.05.28", "title": "За Деня на детето – омбудсМая vs. таксите за забавачка"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/67-godishen-zagina-pri-katastrofa-mejdu-vlak-i-kola.377706", "text": "Новозагорец е загинал при катастрофа между влак и лека кола, съобщиха от полицията в Сливен.\r\nИнцидентът е станал на 25 май на жп прелез в землището на новозагорското село Любенова махала. \r\nКатастрофата е станала около 9.30 часа между железопътна машина и лек автомобил \"Сузуки\", управляван от мъж на 67 години от Нова Загора. \r\nПострадалият е откаран в МБАЛ-Раднево, където е починал вследствие на получените наранявания.\r\nПо случая е образувано досъдебно производство.", "date": "2018.05.28", "title": "67-годишен загина при катастрофа между влак и кола"}
{"url": "https://www.dnes.bg/politika/2018/05/28/cvetanov-garantira-modelyt-chokov-niama-da-se-povtori.377705", "text": "Моделът на Ценко Чоков в Галиче няма да се повтори повече, обеща зам.-шефът на ГЕРБ Цветан Цветанов ден след като партията му спечели кметските избори в селото.\r\nСпоред Цветанов гаранция срещу модела Чоков е фокусът върху Галиче от медии, граждани и политици.\n\n\r\nПо-рано днес БСП, чийто кандидат остана втори, обявиха, че ще искат касиране на изборите заради множество засечени нарушения.\r\n\"Ние редовно провеждаме срещи с хората и получаваме от тях обратна връзка за събитията в техния регион. Вслушвайки се в техния глас, ние можем да определим най-подходящия кандидат и така да защитим интереса им\", обясни пък победата в Галиче зам.-шефът на ГЕРБ.\r\r\n                    \r\n                    Той обобщи, че от 9-те частични избори, проведени през последната седмица, ГЕРБ са спечелили в 4 от битките.\r\n\"В смесените региони за победа се бориха единствено ГЕРБ и ДПС. БСП и ДОСТ напълно отсъстваха. Нека всеки сам си направи равносметката\", каза още Цветанов, цитиран от пресцентъра на партията си.\r\nТой призова след изборите всички да обединят усилията си, за да решат проблемите на хората и да не създават допълнително противопоставяне.   ", "date": "2018.05.28", "title": "Цветанов гарантира: Моделът \"Чоков \"няма да се повтори"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/bylgarski-kompanii-podavat-ryka-na-bejancite.377701", "text": "Фирмите в България са доста отворени и много от тях са готови да подадат ръка на бежанците и да им помогнат да си намерят работа. Това коментира Ива Гумнишка, основател на Human in the Loop, в ефира на . \r\nHuman in the Loop е социален проект, който има за цел да назначава бежанци от Близкия Изток. Първоначалната идея е била да организира курсове по програмиране за тях, но впоследствие се концентрира върху предоставянето на възможности за работа, като подпомага компаниите за машинно обучение.\r\nВ момента във фирмата работят 7 души, предимно от Сирия, а идеята е броят им да се увеличи до 50. Тя си партнира с държавните структури, като хората са наети по програма за субсидирана заетост за бежанци.\rГумнишка посочи, че планира в бъдеще да разшири таргет групите  и проектът да обхване хора с увреждания и такива, които нямат възможност да си намерят работа.\r\nСпоред нея технологиите могат силно да подпомагат хората, но всичко зависи от останалите участници в екосистемата. По думите й компании, които аутсорсват дейности, трябва да са много внимателни и да не избират ниската цена пред етичността, както и винаги да мислят за социалните ползи.\r\nПовече по темата вижте на ", "date": "2018.05.28", "title": "Български компании подават ръка на бежанците"}
{"url": "https://www.dnes.bg/stranata/2018/05/28/prez-mantinelata-v-nasreshtnoto-tir-ubi-dvama-na-trakiia.377713", "text": "\r\n \r\nЖестока катастрофа стана на магистрала \"Тракия\" по обяд.\r\nТир с чужда регистрация е преминал през мантинелата и е навлязъл в насрещното платно. Там се сблъскал с лек автомобил \"Ауди\" с бургаска регистрация.\r\nПри катастрофата са загинали двама души, съобщи МВР, цитирано от \"Фокус\".\r\nТрагедията се е разиграла до Пловдив, в района на 122 км, около 13:50 часа.", "date": "2018.05.28", "title": "През мантинелата, в насрещното: ТИР уби двама на \"Тракия\""}
{"url": "https://www.dnes.bg/sofia/2018/05/28/i-mrysna-i-prashna-sofiia-e-zaplashena-ot-evrosankcii.377690", "text": "София е заплашена от европейски санкции, ако не се предприемат мерки срещу замърсяването на въздуха, заяви проф. Иван Недков от Института по електроника към БАН пред БНР.\r\nСпоред него най-сериозно е замърсен въздухът в района на бул.\"Цариградско шосе\", около \"Орлов мост\" и Софийския университет.\n\n\n\r\nПроф. Недков допълни, че София е многомилионен град и той носи всички нормални замърсявания, които са характерни за такива големи градове.\r\n\"Ние работим по един проект, който е финансиран от Фонд \"Научни изследвания\" за изучаване на фините прахови частици и разпределението им в град София. Разполагаме с една от най-съвременните апаратури за такива изследвания. Това са така наречените \"лидари“, всъщност оптически радар. През 2016 година Столична община реши да се възползва от нашите възможности и направихме едно пилотно изследване за замърсяване на атмосферата в района на квартал \"Младост\". Течеше ремонт на \"Цариградско шосе\" и ремонт на улици. Видя се, че във времето, в което работят, облаците от прах над квартал \"Младост\" се увеличават. Единият от големите източници е трафикът, но при него частиците са в ниските слоеве на атмосферата и ако се мият редовно улиците, такова замърсяване би могло да бъде силно ограничено. Проблемите идват от фините частици. Те могат да се появят от горенето на твърди горива – на въглища, на дърва, да не говорим за горенето на гуми във \"Филиповци\". Това са вече опасни замърсявания\", коментира още професорът.\r\r\n                    \r\n                    По думите му разположението на София е такова, че е на дъното на една чаша, оградена от планини, което предполага, че там би могло да става натрупване на замърсявания.\r\n\"Това, което ние изследваме в момента много внимателно, е \"Цариградско шосе\". Възможностите на нашата апаратура са 25 километра. Има шест локални станции на Изпълнителната агенция за околна среда към Министерството на околната среда и водите и информацията, която те подават, е точна и ясна, но те са локални. Другата група, която се занимава с такива изследвания, това са гражданските движения. Те купуват едни приборчета, но те са с много ограничени възможности. Данните подлежат на големи съмнения. Третият играч – това е Институтът за хидрометеорология на БАН. Те не улавят частиците. Нашият проект дава такива възможности. Тук са и противоречията ни с големите структури. Ние можем да кажем къде са източниците на замърсяване и това е най-сигурният път за вземане на управленчески решения. В момента имаме данни от зимно-пролетния период. Бул.\"Цариградско шосе\" има много сериозни замърсявания в старото колело към летището. При \"Орлов мост\" и СУ също има натрупване на замърсявания. Опасно е в края на зимния период, към 15.30-16.00 ч., когато интензивността на движението е много голяма\", обясни още проф. Недков.\r\nОт 2018 година София-град е под много сериозно наблюдение на европейски органи за замърсяването на въздуха.\r\nИма замърсявания, които са над нормите – фините прахови частици под 2 и половина микрона до 10 микрона. Невинаги обаче причините за това надвишаване на нормите са локалните замърсявания. Има фини прахови частици, които идват от други дестинации.\r\n\"Те са най-опасни, например прах от пустинята Сахара. Основното натрупване беше в Иран, но един много сериозен шлейф минава и над България\", допълни проф. Недков.", "date": "2018.05.28", "title": "И мръсна, и прашна... София е заплашена от евросанкции "}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/aec-belene-triabva-li-ni-naistina-a-opasen-li-e.377652", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nВ разгара на политическите совалки между София и Москва във връзка с енергийните и икономически проекти настъпи времето за ясни параметри на втората АЕЦ, както и отговор на въпроса кой ще плати за изграждането на проекта \"Белене\". Има ли въобще инвеститорски интерес и реална химическа опасност за България?\n\n\n\n\n\r\nНайден Зеленогорски от \"Движение България на гражданите\" е категоричен - АЕЦ \"Белене\" е по-скоро политически, а не икономически проект за страната ни.\r\n\"Белене\" е като парен локомотив в ерата на електромагнитните влаковe. Това е проект на близо 40 години. Къде ще се съхранява отработеното ядрено гориво? Няма изградено хранилище. Освен това зоната е сеизмично активна. Ако няма сигурност за българите, по-добре \"Белене\" да не се прави\", подчерта още политикът пред .\rПо думите му все повече българи напускат страната, на бизнеса не му трябва допълнително енергия и накрая тази АЕЦ ще стане излишна.\r\nЕнергийният експерт проф. Атанас Тасев е на противоположното мнение: \"Въпреки че \"Белене\" е проект на 37 години, технологията е оценена от международни агенции като много висока\".\r\n\"Проектът \"Белене\" има изключително висока надеждност за защита. Може да издържи 72 часа без електрозахранване. Не може да се повтори ситуацията с реактора \"Фукушима\". Ядрените отпадъци пък са предвидени в самия проект и има къде да се съхраняват\", уточни още експертът.\r\nСпоред него потреблението на електроенергия ще се вдига с годините и определено проектът \"Белене\" е рентабилен и добър за България.", "date": "2018.05.28", "title": "АЕЦ \"Белене\": Трябва ли ни наистина? А опасен ли е?"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/05/28/8-stypki-do-mechtanata-rabota-kakvo-da-napravim.377516", "text": "Всеки мечтае за идеалната работа – тази, която те кара да се чувстваш сякаш не работиш, а се забавляваш. Малцина имат пълното щастие да работят онова, което им доставя удоволствие, а стресът е просто нещо, за което чуват от околните.\r\nНе е невъзможно да успеете да достигнете до мечтаната работа. Трябва просто да се потрудите преди това, но и да поработите над личностните и професионалните си качества.\r\n\r\n\r\nЗа да добиете различни умения е нужно да опитвате в сфери, които излизат от зоната ви на комфорт. Много хора се страхуват да се впускат в непознати предизвикателства, защото ги е страх от провал. Този страх всъщност ви възпира в професионалното ви развитие.\r\r\n                    \r\n                    \r\nВинаги се стремете да се усъвършенствате, но никога не изневерявайте на стила си. Както в личния живот, така и в професионалния фалшът винаги си личи. Освен това историята многократно е доказала, че имитирането на нечий чужд подход не води до успех. Успяват онези, които залагат на собствените си стил и интуиция за успех.\r\n", "date": "2018.05.28", "title": "8 стъпки до мечтаната работа. Какво да направим?"}
{"url": "https://www.dnes.bg/balkani/2018/05/28/erdogan-shte-zakrie-sedem-turski-ministerstva.377702", "text": "Официалното обяснение за закриването на седем министерства, включително на знаковото Министерство на европейските въпроси, е оптимизиране на работата, така че координацията да бъде подобрена, както и да бъдат спестени средства. Това посочи кореспондентът на БНР в Турция Мариян Карагьозов в ефира на .\r\n\"В момента има Министерство на търговията и на митниците, на икономиката, на финансите. Те трябва да бъдат обединени. Също културата и туризмът в момента са в отделени ведомства. Туризмът може да бъде прехвърлен към някое от икономическите министерства, а дали ще бъдат едно или две – остава да видим\".\r\r\n                    \r\n                    По думите му функциите на Министерството на европейските въпроси ще бъде прехвърлено към Министерството на външните работи.\r\nЛогичен ход ли е закриването на министерството, отговарящо за европейските въпроси, или по-скоро е някакъв дипломатически знак към ЕС?\r\n\"По отношение на дипломатическите знаци управляващите отделиха солидно внимание в манифеста си за външната политика. Там акцент беше поставен и върху подобряване на отношенията с редица играчи в международните отношения. Споменават са балканските страни, централноазиатските страни, Русия, но също така се говори и за възстановяване на отношенията с ЕС. Така че от една страна имаме този знак в предизборната платформа на партията на справедливостта и развитието, а от друга страна виждаме тези слухове за затваряне на министерството. А опозицията от своя страна също се обяви за подобряване на диалога с ключове европейски страни като Германия и с ЕС като цяло\".\r\n", "date": "2018.05.28", "title": "Ердоган ще закрие седем турски министерства"}
{"url": "https://www.dnes.bg/eu/2018/05/28/karlo-kotareli-natovaren-da-systavi-pravitelstvo-v-italiia.377719", "text": "Италианският президент Серджо Матарела назначи бившия служител на Международния валутен фонд Карло Котарели за временен премиер със задачата да се опита да състави ново правителство и да сложи край на политическата и конституционна криза в Италия.\n\r\nКарло Котарели заяви, че много бързо ще състави правителство, което ще управлява страната до нови предсрочни избори, които да се състоят през есента или в началото на следващата година, предадоха Ройтерс и Асошиейтед прес.\n\r\n\"Ще представя в парламента програма, която, ако спечели подкрепата на депутатите, ще включва и одобряване на бюджета за 2019 г. Тогава парламентът ще бъде разпуснат и ще има избори в началото на 2019 г.\", каза Котарели малко след като президентът на страната Серджо Матарела го номинира за служебен премиер. Той обеща неговото правителство да бъде политически неутрално.\n\n\r\r\n                    \r\n                    \"При липса на доверие (от страна на парламента), правителството незабавно ще подаде оставка и главната му функция ще бъде всекидневното управление на страната до провеждането на избори след месец август\", добави Котарели.\n\r\nПопулисткото движение \"Пет звезди\" и националистическата дясна партия \"Лига\" дадоха да се разбере, че няма да подкрепят правителството в парламента, което означава, че това правителство може да бъде само служебно, пише БТА. Вчера президентът не одобри състава на правителството, предложено от техния коалиционен кандидат за премиер Джузепе Конте, който в резултат се отказа от мандата си да състави правителство. \n\r\nВ Италия, която е третата по големина икономика в еврозоната, се правят опити да се състави ново правителство след изборите през март. В края на миналата седмица извънсистемните сили се отказаха да сформират управляваща коалиция след противопоставяне с президента заради избора им за министър на икономиката.", "date": "2018.05.28", "title": "Карло Котарели натоварен да състави правителство в Италия"}
{"url": "https://www.dnes.bg/notifikacii/2018/05/28/18-godishen-rumynec-skochi-da-bie-policai-na-zlatnite.377682", "text": "18-годишен румънски гражданин е задържан за побой над полицейски служител в к.к. \"Златни пясъци\", съобщават от Областата дирекция на МВР във Варна.\r\nНа 24 май, около 16:45 ч., пред хотел в курортния комплекс, 18-годишния румънски гражданин извършил непристойни действия, грубо нарушаващи обществения ред, изразяващи се в явно неуважение към обществото, като е нанесъл удари в областта на лицето и тялото на полицейски служител, изпълняващ задълженията си.\r\nДеянието е съпроводено и с яростна съпротива при задържането му.\r\nТийнейджърът е задържан за 24 ч., материалите са докладвани на прокурор при РП- Варна.", "date": "2018.05.28", "title": "18-годишен румънец скочи да бие полицай на Златните"}
