{"url": "https://www.dnes.bg/stranata/2018/01/15/shofior-bez-knijka-se-zabi-v-betonna-stena-v-plovdiv.365162", "text": "37-годишен водач на автомобил е в болница, след като се е блъснал в бетонна стена на бул. \"Коматевско шосе\" в Пловдив, съобщиха от МВР за \"Фокус\". \r\nИнцидентът е станал в 20.30 часа. \r\nМъжът е с отнета шофьорска книжка. \r\nПо първоначални данни е бил сам в колата. \r\nВ момента се е образувало задръстване. На място има пожарна и полиция. ", "date": "2018.01.15", "title": "Шофьор без книжка се заби в бетонна стена в Пловдив"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/15/te-sa-osvobodeni-koi-sa-nai-liberalnite-zodii.365155", "text": "Познанието за зодиакалните знаци може да ви каже повече, отколкото начинът, по който реагирате, когато сте под влияние на емоции, или с кого имате най-добра съвместимост.Астрологията също може да подскаже по какъв начин работи мозъкът, не по начина, по който го прави науката, разбира се. Всъщност може да даде информация дали сте либерален или консервативен.Предстои да видим кои са 3-те най-либерални знака в зодиака.Родените под този знак са изключително хуманни. Искат целият свят да се развива колкото е възможно повече, за да може всеки да има еднакви права.Свободният им дух и желание за приключения и преживяване на нови неща помагат на Водолеите да покажат перспективата във вашия живот.Кои са останалите четете на", "date": "2018.01.15", "title": "Те са освободени! Кои са най-либералните зодии?"}
{"url": "https://www.dnes.bg/cars/2018/01/15/bmw-group-e-1-pri-premium-hibridite-i-e-mobilite.365141", "text": "През 2017 г. германският концерн BMW Group е успял да продаде 103 080 електрифицирани автомобила. Това е с цели 65,6% повече от резултатите за 2016 г. Целта на германския производител е през 2019 г. по пътищата да се движат над 500 000 такива коли.Благодарение на двете марки – BMW и MINI, германският производител е успял да продаде на пазара в Европа повече хибриди и електромобили от всички други производители от премимум-сегмента, включително Mercedes-Benz, Lexus и Tesla.\r\nЗа 4 години от излизането на модела BMW i3, продажбите му през 2017 г. се увеличават с 23,3% и достигат 31 482 единици. Обемите на реализация на плъг-ин автомобилите BMW iPerformance също растат, като за изминалите 12 месеца са се удвоили до 63 605 бройки.В същото време и показаният през юни 2017 г. хибриден MINI Countryman дава своя принос за усилване на позициите на концерна при електрифицираните модели. Неговият резултат само за 6 месеца е 5799 продажби.\r\nКато цяло 2017 г. е много успешна за баварски концерн. Марката BMW завърши годиата с 2 088 283 продажби, като ръстът е 4,2%.Цялата група, включваща брандовете BMW M GmbH, BMW i, BMW Motorrad, MINI и Rolls-Royce, записва увеличение с 4,1%, а общият брой продадени превозни средства е 2 463 526.", "date": "2018.01.15", "title": "BMW Group е №1 при премиум-хибридите и е-мобилите"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/nai-nakraia-mahat-opasniia-trihloretan-ot-devnia.365150", "text": "Започва експедирането на опасния трихлоретан от фалиралия девненски завод \"Полимери\" до Франция, където ще се извърши утализацията му. \n\n\nВече има нотификация за транспортирането му през 5 държави, през които ще мине: България, Румъния, Унгария, Германия и Франция, каза за \"Труд\" областният управител на Варна Стоян Пасев.Във вторник сутринта се създава организация и тръгва първата цистерна с опасния химикал.Цялото количество от близо 2700 тона ще бъде извозено с по 12 цистерни месечно за повече от половин година, уточни Пасев.Заради изтичане на трихлоретан от амортизирани резервоари в \"Полимери\" беше обявено два пъти частично бедствено положение в Девня и сформиран кризисен щаб.Правителството отпусна 14 млн. лева миналата година за отстраняване на екологични щети и извършване на утилизация на трихлоретана в завод във Франция.", "date": "2018.01.15", "title": "Най-накрая! Махат опасния трихлоретан от Девня"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/15/nova-moda-mladoci-gyltat-perilen-preparat.365126", "text": "След селфи манията на опасни места, гълтането на капсули за пране, които обикновено се поставят в перална машина, е нова мода сред тийнейджърите, която може да завърши в спешното отделение на някоя болница, пише в. \"Дейли мирър\", цитиран от БТА.\r\nПодрастващите снимат и пускат в мрежата клипчета със своето \"геройство\", наречено Tide Pod Challenge. На видеата се вижда младоците как хапват стоически и със самочувствие дори капсула с перилен препарат.\r\nЗа предупреждението на медиците, че новата мода е много опасна, тъй като перилният препарат в капсулите е отровен и може да причини големи здравни проблеми на организма, \"смелчаците\" вероятно се сещат едва в болницата.", "date": "2018.01.15", "title": "Нова мода! Младоци гълтат перилен препарат"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/15/nikol-shercinger-zviar-vyv-fitnesa.365137", "text": "39-годишната Шерцингер споделя, че когато реши да влезне във форма за някой музикален клип или телевизионно участие, тя полага големи усилия в тренировките – сякаш води битка.На въпроса какви са нейните тайни, Никол отговаря: 'За да влезна във форма преди клип или 'The X Factor' се раздавам във фитнеса като демон.\r\n \r\n\"Сякаш тренирам, за да се преборя със света! За да не се отегчавам, добавям йога. Масаж с ароматни масла след всичко е много възстановяващ. Също така обичам да тичам и когато съм в Лондон скачам на пътеката\", казва певицата.\r\nМеждувременно Никол наскоро разкри, че работи с Дейвид Бекъм. Изпълнителката на 'Poison' се гордее със супер тонизирана физика и разкрива, че поддържа тънката си талия като посещава часовете на бившия капитан, които се намират в Лос Анджелис, Калифорния.", "date": "2018.01.15", "title": "Никол Шерцингер: Звяр във фитнеса!"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/papata-s-latinoamerikanski-duh-svoboden-sym.365106", "text": "Първият папа, дошъл от Новия свят - аржентинецът Хорхе Берголио, е съвсем различен от предшествениците си. В изказа му се промъкват революционни нотки от неговия латиноамерикански континент.В Чили и Перу тази седмица папата, който ще направи двайсет и второ пътуване в чужбина, ще говори не само на испански, но и на духовния и културен език, разбираем за всички, пише Катрин Марсиано от Франс прес.\"Чувствам се свободен, не ме е страх от нищо\", казва папа Франциск, приел тежката задача да ръководи църквата на 1,3 милиарда католици на планетата, от които 49 на сто са на двата американски континента.Така говори \"американски папа\", анализира епископ Марсело Санчес Сорондо, негов сънародник, който познава аржентинския йезуит от десетилетия.\"Общото между Северна и Южна Америка е, че техните общества с европейски корени са жадни за независимост; усещането за свобода е общата основа на цяла Америка\", обяснява пред АФП Сорондо, който е професор по философия и канцлер на Папските академии на науките и на обществените науки. Първият папа, поканен да говори пред американския Конгрес, има силно чувство за човешко достойнство и свобода, продължава той.\r\nВярно е обаче, че в усещането за свобода в двете Америки са се появили разлики с обедняването на Юга. \"Папата е много чувствителен към въпроса за социалната справедливост, което е по-латинско, отколкото северноамериканско и на което се дължи интересът му към онеправданите \"периферии\", казва монсеньор Сорондо.Архиепископът на Буенос Айрес беше почти неизвестен, когато бе избран на 13 март 2013 г. и стана първият папа, харесал името Франциск, в израз на почит към Свети Франциск от Асизи - образец за християните, посветил се изцяло да служи на бедните.Потомък на италианско емигрантско семейство от Пиемонт, Хорхе Берголио се превръща в \"свързващо звено между Стария континент и Новия свят\", но \"драматичната история на Аржентина от края на 20 век е основният фон на личния му възход\", обобщава ученият Джовани Мария Виан, ръководител на \"Осерваторе Романо\", в предисловието на книгата \"Франциск - американският папа\".На кардинал Берголио бе поръчано преди десет години в Апаресида, в Бразилия, да изготви заключителния документ на Съвета на латиноамериканските епископи. На този форум епископите от континента взимат решения по важни въпроси веднъж на десет години.Този текст, широко известен в Латинска Америка, съдържа много голяма част от сегашните ангажименти на Франциск, отбелязва ватиканистът Никола Сенез в книгата \"Словото на папата\". В Апаресида Хорхе Берголио дава израз на възмущението си от \"скандалното неравенство\" - една от ключовите насоки в работата му като църковен глава, посочва ватиканистът.Във всички документи от епископските конференции се дава \"приоритет на проблемите на бедните\", потвърждава монсеньор Сарондо. \"Папата е силно критичен към капитализма, принасящ в жертва човешките права и това е типично за латиноамериканските епископи\", добавя той.Полският папа Йоан Павел Втори също разобличаваше \"дивия капитализъм\", но Франциск е по-конкретен - застъпва се за \"бедна църква за бедните\" и живее скромно в малко жилище, отбелязва сънародникът му.\r\nХорхе Берголио - \"истински пастир на терен\", е обикалял надлъж и нашир бедните предградия на Буенос Айрес.Той редовно дава за пример този мултикултурен и мултирелигиозен мегаполис, населен с хора от различни раси, когато убеждава със силни думи Старата Европа да приема мигранти. Опитът, който е натрупал в годините на аржентинската икономическа криза, е в основата на неговата визия за \"нищетата на големите градове\", чиито жители са селяни, изгубили културните си опори.В неотдавнашни беседи пред френския социолог Доминик Волтон, папата изразява съжаление, че Латинска Америка няма силата \"да реагира в отговор на огромната земеделска експлоатация\" и да \"оказва съпротива срещу културната експлоатация на собствените си граждани\".\r\nВъзгледите му са силно повлияни от \"теологията на народа\" - аржентински вариант на \"теологията на освобождението\", която не проповядва насилие и класова борба от марксистки тип.Това течение откроява културата и благочестието на хората от народа. Папата се възхищава на богослужението на местните култури, на което ще наблегне в Чили и Аржентина. \"В народното благочестие разцъфтява народната памет\", гласи твърде мистичната дефиниция, която папата дава пред млад аржентински журналист в неотдавнашните си беседи под заглавие \"Латинска Америка\".Папата доверява, че е назначил латиноамерикански кардинали, защото \"те привнасят духа на новите църкви, духа на една история на вяра и кръв\". Така той преобразява по свое подобие конклава, който ще избере негов приемник. (БТА)", "date": "2018.01.15", "title": "Папата с латиноамерикански дух: Свободен съм!"}
{"url": "https://www.dnes.bg/world/2018/01/15/signal-za-bomba-v-predstavitelstvoto-ni-kym-es.365159", "text": "Сигнал за бомба е получен в Постоянното представителство на България към ЕС в Брюксел, съобщи за БТА говорителят на дипломатическата мисия Геновева Червенакова.\r\nМалко по-късно стана ясно, че сигналът е бил фалшив.\r\nСвоевременно са били уведомени съответните белгийски служби. Служителите са изведени от сградата на мисията.\r\nСлед извършената проверка не е било открито взривно устройство. Представителството ще възстанови обичайната си работа утре.", "date": "2018.01.15", "title": "Сигнал за бомба в представителството ни към ЕС"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/tyrnovskiiat-shizofrenik-sramuvam-se-ot-ubiistvoto-na-mama.365077", "text": "Майки и бащи във Велико Търново са в паника - шизофреникът, който закла майка си преди 6 г., мислейки я за демон, броди край училищата и плаши децата.\r\nРоланд Стоянов уби майка си kd 25 юли 2012 г. Тогава трупът на 43-годишната Нели Стоянова бил открит от съпруга й Стоян в семейното жилище на улица \"Александър Бурмов\". По тялото на жената бяха установени над 25 порезни рани. Часове по-късно полицията задържа синът на убитата, който бродеше полугол из Търново.\n\nМладежът бе пратен в психиатрията на затвора в Ловеч, където установиха, че е невменяем и не може да бъде съден. След кървавото престъпление 26-годишният Роналд Стоянов бе обявен за невменяем.Затова вместо в килия прекара около 4 г. в психиатрия. В края на август 2016 г. бе пуснат под грижите на баща си с лекарска експертиза, че вече не е опасен.Негови съграждани обаче са в паника, че ако не си пие хапчетата, болният мъж може пак да стане зловеща заплаха.\"Не съм заплаха, срамувам се от себе си и искам да продължа напред\", казва обаче той пред  \"\".Сега заради коментарите на изплашени родителите в социалните мрежи полицаи са разпитвали Стоян и Роналд Стоянови в петък.\"Разговаряно е с лицето веднага след сигналите във Facebook групата \"Дивотия до шия\". Прокуратурата се е самосезирала и се прави съвместна проверка. Досега обаче няма свидетели да потвърдят това, което се тиражира. Апелирам, ако някой го е видял да гони деца, да се обади. Наблюдение върху лицето ще има по един или друг начин\", увери шефът на ОД МВР комисар Димитър Машов.Бащата на Роланд казва, че синът му станал особен и получил психично разстройство през 2010 г. след побой. Отказвал да пие лекарствата. Малко преди фаталния юли 2012 г. започнал да нарича и двамата си родители демони. Смятал се за прероден Александър Велики. Заради пристрастяване към марихуана и амфетамини е лекуван три пъти.Месец преди да посегне на майка си, Роналд излязъл от психиатрията. Попаднал в старата среда, върнали се и параноидните му демони.\"Пие си лекарствата и се чувства отлично. Не е вярно, че гони деца. Ние живеем близо до това игрище в кв. \"Картала\" и там са кофите за смет. Ходил е да изхвърля боклука. До училище \"Бачо Киро\" пък не е минавал дори\", твърди Стоян Стоянов.Той е убеден, че Роналд не създава проблеми и не е имал кризи в последната година и половина.\"В пълна кондиция е, за 40 дни взе 16 изпита и завърши 11-и клас в училище \"Владимир Комаров\". Тази година ще държи и изпитите за 12-и клас. Оценките му са отлични и мисли да учи висше\", разказа Стоян.Роналд е завършил 10-и клас, но след това започнал да не се явява в клас.\"Задочно уча, вече съм на 26 г., няма как редовно, пък и ходех на работа по строежите. Ако знаете каква мъка ми беше! Отидох на 16 септември м.г. и сесията беше започнала. До 3-4 ч през нощта съм стоял да чета. По 4-5 изпита на седмица вземах\", оживява се Роналд.\"През 10 дни сме при лекуващия лекар д-р Крум Йорданов, дори в петък бяхме след писанията в медиите. Той е много изненадан, защото лечението върви отлично\", обясни Стоян.Според бащата Роналд се чувства много зле, след като е осъзнал какво е направил с майка си. Затова почти не излиза.\"Ходи до магазина, да си плаща интернета и телефона и до кофите за боклук, повечето време прекарва вкъщи\", каза той.\r\nРоналд пък твърди, че е изряден  към всичко, към което е задължен - да посещава психиатър, баща му да го наблюдава, да си взема правилно лекарствата.\"Искам да вървя напред в живота, да си завърша учението, срамота - на 26 г. съм! Искам да си намеря работа, да се устроя. Не искам да се връщам назад и да си спомням. Не съм направил само една грешка, правил съм и други \"дреболии\", да кажем. Не знам как да убедя обществото, че не съм опасен. Много се срамувам. Дори не исках да излизам оттам, където бях. Имал съм случаи - един дядо в аптеката, като ходих да си вземам лекарствата например, помоли ме да му държа чантата, защото му трепереха ръцете. Помогнах му. Случвало ми се е да отварям вратата на някоя госпожа, тя да ми благодари. В началото хората ме гледаха с озадачение, но с времето дори като им дам път, ми благодарят. Виждам, че непознатите не се притесняват вече от мен, приемат ме по-добре от някои приятели. Но и аз не излизам толкова често\", обяснява той.Според него дори бил станал като джедай - сдържан, спокоен, без лоши мисли.\"Има промяна в мен, по-умерен съм и се усъвършенствам. Характерът ми се е изградил с времето и престоя ми на неприятни места. Искам да продължа да уча това, което ми се удава - история, химия\", споделя Роналд.Въпреки това той не крие, че реакцията на хората към него е негативна: \"В началото майките, като минавам през парка до дома ми, стискаха детските колички. С никого не говоря, с никого не се закачам, освен ако някой познат не ме срещне и не ме заговори. Знам какво може да си мислят хората и гледам, като минавам, по никакъв начин да не ги притеснявам. В началото, като ме погледнеха, просто се свивах, беше ми неудобно, но с времето свикнах\".А иначе и Роланд има мечти за бъдещето си - за някаква лека работа, която да му е приятна, или за собствен бизнес.\"Да нямам проблеми. Много се сприятелих с хората, с които бях в болницата в Церова кория. Те много ме уважават, дори ме викаха, след като излязох, да участвам в тържество, но аз не отидох, понеже бях ангажиран. Наистина влязох в сърцата на всички - санитарки, лекари, за всичко съм помагал. Направиха ме мияч и помагах за разсипване на храната на останалите болни, подстригвах ги. Намерих много нови приятели. За старите - някои ме игнорират и нищо не ми казват. Поглеждат ме и си заминават. Аз също нищо не им казвам, дори не ми е удобно. Всички приятели и познати, които съм срещал, съм изчаквал първо те да ме поздравят, понеже очаквам, че ще има пренебрежение естествено. Не им се сърдя, те се притесняват\", признава още той.", "date": "2018.01.15", "title": "Търновският шизофреник: Срамувам се от убийството на мама!"}
{"url": "https://www.dnes.bg/index/2018/01/15/hranene-sport-zashto-bylgarinyt-ne-jivee-zdravoslovno.365154", "text": "\r\n                        \r\n                        \r\n                        \r\n                    След всички празници, хапвания и пийвания, идва време да влезем във форма.Преяждаме по празниците, после евентуално правим диета, дезинтоксикация – защото е модерно. Но после старата песен на нов глас.\r\nБългаринът сякаш държи да е болен, да не спортува и да не се храни здравословно.\r\nФигурата му също няма значение, важното е масата да е пълна.\r\nЗащо това е така и как да променим културата на хранене и живот - коментари от Петя Раева и Лазар Радков във видеото на .", "date": "2018.01.15", "title": "Хранене, спорт: Защо българинът не живее здравословно?"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/15/unikalni-restoranti-v-koito-hranata-ostava-na-zaden-plan.365139", "text": "\nЗа перфектният ресторант е важна не само храната. Той трябва да предостави на клиентите си изживяване, което ще го накара да се върне и дори да го запомни за цял живот. За да изпъкнат сред конкурентите, собственици откриват ресторанти под земята, под водата, на самотен остров и дори ледени.\r\nВижте нетрадиционни ресторанти от цял свят, подбрани от AdMe.ru.\r\n ", "date": "2018.01.15", "title": "Уникални ресторанти, в които храната остава на заден план"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/pochina-vokalistkata-na-the-cranberries-v-london.365160", "text": "Долорес О'Риърдън, вокалистката на група The Cranberries, почина внезапно на 46 години в Лондон, съобщиха световните информационни агенции.\r\nПричината за смъртта й не се съобщава.\r\nО'Риърдън беше в Лондон за записи, каза пресаташето на групата Линдзи Холмс, цитирана от Асошиейтед прес.\r\nГрупа The Cranberries стана световно известна през 90-те години на миналия век с хитове като \"Zombie\" и \"Linger\", припомня БТА.", "date": "2018.01.15", "title": "Почина вокалистката на The Cranberries в Лондон"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/bezraboticata-za-2017-ta-nai-niskata-za-poslednite-9-g.365148", "text": "Средномесечното равнище на безработицата през 2017 година е 7,2 на сто, което е най-ниската стойност за последните девет години, съобщават от пресцентъра на Агенцията по заетостта. През 2016 г. средномесечното равнище на безработицата е било 8,7 на сто. \r\nВ края на декември 2017-та в бюрата по труда са били регистрирани 232 066. На годишна база броят им се е понижил с близо 29 000 души или с 11,1 на сто. Новорегистрираните безработни през декември са 26 348, от тях 583 не са били нито заети, нито учащи и не са търсили работа. Броят на активираните от медиаторите и техните партньори от началото на годината достига 12 146 .\r\nПредоставяните услуги в бюрата по труда са насочени както към безработни, така и към заети, учащи и пенсионери. През месеца като търсещи работа лица са регистрирани общо 486 заети, учащи и пенсионери, с което броят им от началото на годината вече е 5 432.\r\nМесечните данни сочат, че на работа през декември са постъпили 12 681 души. Значителен е дялът на устроените в реалната икономика - 90.7 на сто от общо постъпилите на работа. В резултат на изпълнение на активните мерки за насърчаване на заетостта сред безработните, през месеца в субсидирана заетост са включени общо 1 173 , в т.ч. 1 053 по схеми на ОП РЧР, 68 по мерки и 52 лица по програми.\r\nВ отговор на потребностите на бизнеса от квалифицирана работна сила Агенцията по заетостта реализира обучения за придобиване на професионална квалификация и ключови компетентности, както и групови мероприятия за професионално ориентиране и за активно поведение на пазара на труда. Включените безработни в обучение през месеца наброяват 72 души, а завършилите са 230. В мероприятията за професионално ориентиране и активиране са участвали 10 010 безработни.\r\nНа първичния пазар са заявени 7 674 работни места. Над две трети от местата са заявени от частния сектор (75.1 на сто). Най-много свободни работни места на първичния пазар в бюрата по труда са заявени от сферата на следните икономически дейности: преработващата промишленост (2 513); търговията (1 196); хотелиерството и ресторантьорството (646); административните и спомагателните дейности (515); държавното управление (512); образованието (395); транспорта, складирането и пощите (306) и други.\r\nНай-търсените професии по заявените работни места в бюрата по труда през декември са в сферата на персоналните услуги (бармани, сервитьори, готвачи и т.н.); квалифицираните работници по производство на храни, облекло, дървени изделия и сродните на тях; продавачите; операторите на стационарни машини и съоръжения; работниците в добивната и преработващата промишленост, строителство и транспорта; работниците по събиране на отпадъци и сродни на тях; преподавателите и др.", "date": "2018.01.15", "title": "Безработицата за 2017-та: Най-ниската за последните 9 г."}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/katrin-deniov-izvinete-ne-podkrepiam-seksualniia-tormoz.365111", "text": "Френската актриса Катрин Деньов, която застана начело на движение, което е против кампанията #MeToo, обясни публично мотивите си и се извини на жертвите на сексуално насилие. Тя беше критикувана, че постъпката й доказва, че се отнася лекомислено към престъпността, съобщиха Франс прес и ДПА, цитирани от БТА.\"Приветствам всички онези, които са били жертви на сексуално насилие и може да са се почувствали засегнати от отвореното писмо, публикувано във в. \"Монд\", се казва в нейно заявление пред в. \"Либерасион\". - Поднасям извиненията си пред тях. Подписах петиция, публикувана в \"Монд\". \nОбичам свободата. Не ми допада, че днес всеки се чувства в правото си да е в ролята на арбитър, да осъжда, и че изобличаването в социалните мрежи може да доведе до наказания, оставки и понякога до медийно линчуване. Но не извинявам нищо и никого. Не се изказвам относно вината на тези мъже, защото нямам нужната за това квалификация. В отвореното писмо не се споменава, че сексуалният тормоз е нещо хубаво. В противен случай нямаше да го подпиша\".\r\nФилмовата знаменитост допълни, че подкрепя отвореното писмо, което подписа заедно с още 100 известни актриси, писателки, изследователки и журналистки. Те отхвърлят \"пуританството\", появило се след първите обвинения в сексуален тормоз и насилие срещу холивудския продуцент Харви Уайнстийн, и искат да защитят правото на мъжете да досаждат на жените, отбелязвайки, че настойчивото флиртуване не е престъпление.", "date": "2018.01.15", "title": "Катрин Деньов: Извинете! Не подкрепям сексуалния тормоз!"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/15/razhodka-v-liatnata-rezidenciia-na-semeistvo-obama.365152", "text": "Уютната къща в Уисконсин, разположена на остров с романтичното име Мартас Винярд, става известна през 2013 г.. Тогава семейството на президента Барак Обама прекарва лятната си ваканция тук. Пресата нарече вилата на брега на океана \"Summer White House\".На територията на къщата има плувен басейн и достъп до частен плаж, а от прозорците можете да видите невероятна гледка към океана. Наскоро имотът бе обявен за продан за 22,5 милиона долара, превръщайки се в най-скъпата земя на острова.Стилът му съчетава характеристики на съвременната естетика и класическата архитектура на Нова Англия. Остъклени от пода до тавана стени в трапезарията и хола дават възможност помещенията да се къпят в слънце. Просторните салони и коридорите между стаите създават усещане за разходка из картинна галерия.Къщата разполага с шест спални и пет бани, с всичко необходимо за собствениците и техните деца, както и за гостите на къщата.Холът е на две нива, като в него има камина, около която е организирано уютно място за релакс.Вижте уникалната къща в галерията на ", "date": "2018.01.15", "title": "Разходка в лятната резиденция на семейство Обама"}
{"url": "https://www.dnes.bg/eu/2018/01/15/germaniia-trypne-v-ochakvane-koaliciia-i-kabinet-ili-pak-izbori.365096", "text": "Германският канцлер Ангела Меркел и лидерът на Германската социалдемократическа партия - ГСДП Мартин Шулц постигнаха сделка в петък, след 24-часов преговорен маратон, да започнат официални преговори за възобновяване на тяхната коалиция. \r\nСпоразумението обаче трябва да бъде одобрено от специален партиен конгрес на социалдемократите, а има признаци за засилваща се съпротива срещу него в партията, която претърпя тежко поражение на изборите през септември миналата година.Така че съставянето на ново коалиционно правителство в Германия е поставено под съмнение, пише британският в. \"Дейли телеграф\", цитиран от БТА.\r\n\"Имаше ясен вот срещу двамата коалиционни партньори - заяви кметът на Берлин Михаел Мюлер пред германския в. \"Тагесшпигел\". - Същата коалиция със същата политика не е достатъчно добър отговор на това. Продължаване без решителни промени все още не ме убеждава\".\r\nАко ГСДП гласува против участие в коалиция, Меркел ще бъде изправена пред перспективата за нови избори или ще трябва да се опита да състави правителство на малцинството.Споразумението й с Шулц вече се провали на първата си проверка, след като през уикенда регионалната асоциация на ГСДП в провинция Саксония-Анхалт гласува против нова коалиция.\r\nДосега възможността за нова коалиция с Меркел срещаше значителна съпротива единствено от младежкото крило на социалдемократите. Но влиятелни фигури в партията започват да говорят открито и да обвиняват Шулц, че не е спечелил достатъчно отстъпки от Меркел в преговорите миналата седмица.\r\nВисши политици от Християндемократическия съюз (ХДС) на Меркел реагираха гневно на намеците на някои социалдемократи, че искат предоговаряне на условията на постигнатото в петък споразумение. Александър Добринт каза пред германския в. \"Билд\", че \"сега Мартин Шулц трябва да покаже, че ГСДП може да бъде надежден коалиционен партньор и да овладее тази врява\".\r\nАко социалдемократите гласуват против нова коалиция тази седмица, това не само ще означава катастрофа за Меркел, а почти със сигурност ще принуди Шулц да подаде оставка и ще хвърли в хаос ГСДП, коментира \"Дейли телеграф\". \r\nГермания се готви за живота след Меркел в момент, когато коалиционни тревоги поставят под съмнение бъдещето на канцлерката, пише британският в. \"Експрес\". Социологическо проучване, направено скоро, показа, че 47 процента от германците смятат, че Меркел няма да завърши четвърти мандат като канцлер, а коалиционните преговори, които продължават от месеци, не й помагат да укрепи позициите си.\r\nСлед една седмица - в неделя, ще се реши дали ГСДП все още е определящ фактор в политиката и дали все още е годна за управлението. Ще се реши и дали социалдемократите са способни на компромиси, дали имат съзнание за роля като по-малък коалиционен партньор, дали могат да правят разграничение между важно и второстепенно и дали имат смелост да поемат рискове и да носят отговорност в трудна ситуация, пише германският в. \"Франкфуртер алгемайне цайтунг\".", "date": "2018.01.15", "title": "Германия тръпне в очакване! Коалиция и кабинет или пак избори"}
{"url": "https://www.dnes.bg/photo/2018/01/15/kontrabandni-lekarstva-spipani-na-kapitan-andreevo.365091", "text": "\nОпит за пренасяне на контрабандни медикаменти предотвратиха митнически и гранични служители на ГКПП Капитан Андреево, съобщиха от Агенция \"Митници\". \r\nЛекарствата са открити в лек автомобил, който е пътувал от Турция за Косово. В него са пътували двама косовски граждани.\r\nПред митническите служители шофьорът на автомобила е декларирал, че пренася 47 чифта мъжки спортни обувки. Те са били задържани за поставяне под митнически режим, след което митническите служители са извършили физическа проверка на автомобила и багажа на пътниците. \r\nПри инспекцията на различни места между личния багаж са намерени 441 опаковки лекарствени продукти, предназначени за лечение на акне, на шизофрения, репродуктивни проблеми, при химиотерапия и други заболявания. Открити са били и фактури за препаратите на обща стойност 38 817 турски лири, с левова равностойност от 16 730 лева.\r\nУстановено е, че медикаментите са собственост на шофьора. Срещу него е съставен акт, а контрабандните медикаменти, както и автомобилът, с който е извършено нарушението, са задържани.", "date": "2018.01.15", "title": "Контрабандни лекарства спипани на \"Капитан Андреево\" "}
{"url": "https://www.dnes.bg/politika/2018/01/15/borisov-pozdravi-makedoniia-evropeiskoto-vi-bydeshte-prioritet.365136", "text": "Премиерът Бойко Борисов поздрави парламента на Македония, който ратифицира днес Договора за приятелство, добросъседство и сътрудничество между България и Македония.\"С това те показаха, че желанието ни да изградим модерни, европейски отношения на приятелство и доверие, е общо\", заяви премиерът, цитиран от правителствената пресслужба.\n\nПо думите му ратификацията на договора от страна на македонския парламент е естествено продължение на прагматичния диалог, който двете правителства са започнали още миналата година в Скопие с подписването на този договор и на девет документа за сътрудничество в Струмица по време на съвместното заседание на двете правителства.\"Както сме заявявали многократно, европейското бъдеще на Република Македония е сред основните приоритети в политиката на Република България и ще продължи да бъде такъв и след българското председателство на Съвета на ЕС\", уверява Борисов.", "date": "2018.01.15", "title": "Борисов поздрави Македония: Европейското ви бъдеще – приоритет!"}
{"url": "https://www.dnes.bg/politika/2018/01/15/vryzkata-baku-sofiia-krachka-za-biznesa-za-turizma.365153", "text": "\n\r\nБорисов изтъкна, че до момента има много добро разбирателство с Илхам Алиев.\r\n\"Действително има много обич между двата наши народа. Досега всичко, което сме се разбрали, се е случило. И мисля, че директната връзка между София и Баку ще помогне за бизнеса между двете страни\", каза той. \r\nПремиерът Борисов се надява Азербайджан да помогне в газификацията за България. Затова той се надява президентът Алиев да даде разпореждане към държавната азерска компания \"СОКАР\", която да доставя газ в България. \r\n\"Ние проучихме вашия опит в газоразпределителните мрежи в Грузия и други места\", каза Борисов. \r\nПрезидентът на Азербайджан Илхам Алиев информира, че днес заедно с премиера Борисов са разговаряли за развитието на двустранните отношения в политическите, енергийните и други сфери. \r\nТой поздрави премиера Борисов за българското председателство на ЕС. Алиев е сигурен, че България ще се представи достойно, пише БТА.\r\nБорисов е на работно посещение в Азербайджан заедно с министрите на енергетиката Теменужка Петкова, на икономиката Емил Караниколов, на земеделието, храните и горите Румен Порожанов и на транспорта, информационните технологии и съобщенията Ивайло Московски.\r\nВ рамките на посещението министър-председателите на двете страни ще открият първата в историята на България и Азербайджан авиолиния между София и Баку.", "date": "2018.01.15", "title": "Връзката Баку-София – крачка за бизнеса, за туризма..."}
{"url": "https://www.dnes.bg/health/2018/01/15/piite-tekila-polezno-e-a-rakiiata.365082", "text": "Текилата е полезна за здравето, сочат резултатите от изследване на Американското дружество на химиците. Питието от растението агаве включва съставки, които могат да помогнат на спазващите диета да отслабнат. \r\nСтава въпрос за подобряване на метаболизма, както обясняват и специалистите: агавините или естествените захари в растението, не влияят върху кръвната захар, тъй като са несмилаеми, и не повишават нивата й, както се смяташе досега, пише в. \"Дейли стар\", цитиран от БТА.\r\nТези захари допринасят и за потискане на пристъпите на глад, дават по-осезаемо усещане за ситост в сравнение с други захари, дори когато приетото количество храна е по-малко.\r\nОсвен това е и нискокалорична напитка. \r\nМексиканско проучване пък показва, че текилата може да е полезна за здравината на костите, защото предпазва от остеопороза, благодарение на по-доброто усвояване от организма на калций и магнезий.Установено е също, че популярната мексиканска напитка действа като пребиотик и подобрява настроението, тъй като за разлика от другите алкохолни напитки действа като стимулант, а не като депресант.\r\nИ да кажем, че и родната ракия също е полезна за здравето. До това заключение стигнаха учени от БАН и Медицинския университет в София, съвместно с учени от Копенхаген и Берн, което беше оповестено още преди 3 години.Българската напитка влияе добре на метаболизма, забързва храносмилането и стимулира отделянето на храносмилателни сокове и ензими, които спомагат за по-добро усвояване на хранителните съставки. \r\nПо 50-70 грама ракия всяка вечер тушира стомашни проблеми и поддържа оптимално тегло при човека. Освен това, нашенското питие лекува успешно главоболие и мигрена, болки в гърба и врата, стимулира кръвообращението и помага на сърцето.Трябва обаче да знаем, че като всяко лекарство, и ракията има своя препоръчителна доза. Учените и медиците препоръчват да не се надвишава консумация от 100 грама дневно.", "date": "2018.01.15", "title": "Пийте текила – полезно е! А ракията?"}
{"url": "https://www.dnes.bg/football/2018/01/15/bivsh-igrach-na-porto-se-prisyedini-kym-cska.365135", "text": "Португалецът Андре Филипе Алвес Монтейро се присъедини към подготовката на ЦСКА в Сандански, информира клубният сайт. Той играе като крило по двата фланга и има сериозна визитка и опит в родината си, където е записал 160 мача в Първа лига с екипите на Олянензе, Порто, Спортинг Брага и Рио Аве. През изминалия сезон офанзивният халф изиграва 19 срещи и вкарва 5 гола в шампионата на Саудитска Арабия с фланелката на Ал Фатех. Във футболните среди играчът е известен с прякора си \"Укра\". Футболистът ще премине първоначално различни физически и медицински тестове, тъй като през последните месеци се е възстановявал от контузия. ", "date": "2018.01.15", "title": "Бивш играч на Порто се присъедини към ЦСКА"}
{"url": "https://www.dnes.bg/politika/2018/01/15/sreshtu-mrysniia-vyzduh-azerski-gaz-za-ekologichno-otoplenie.365158", "text": "\n\r\nТой добави, че страната му е готова да инвестира в газификацията на България.\n\r\nИлхам Алиев е оптимист, че откриването на авиолинията Баку-София ще увеличи потока на туристи между двете страни. Освен това транспортният жп коридор Баку-Тбилиси-Карс, изграден със съдействието на Азербайджан, е най-краткият път на пренос на стоки от Азия до Европа, като България може да се възползва максимално от него.\r\nПрезидентът на Азербайджан заяви, че стокооборотът между двете страни трябва да се увеличи значително, предава БТА.\r\nБългарският премиер Бойко Борисов отбеляза, че едва 3 процента от територията на България е газифицирана, като в същото време въздухът в страната ни е замърсен най-вече заради използването на дърва за огрев и въглища. Затова, според него, България трябва да си постави амбициозната цел да използва материали за отопление, които са екологични. \r\nБорисов отбеляза, че близо 90 на сто от територията на съседната на Азербайджан Грузия е газифицирана, като се надява в най-близко бъдеще с подобен резултат да се похвали и България.\r\nБойко Борисов счита, че България има две възможности за диверсификация на доставките на природен газ - през интерконектора с Гърция и чрез този с Турция. По думите му България и Азербайджан вече имат подписан договор със \"СОКАР\" за доставки на 1 млрд. куб. метра азерски газ на много ниска цена.\r\nБългарският премиер добави още, че министрите на енергетиката и икономиката на двете страни ще проучат възможностите за газифициране в България. \r\n\"Има възможност огромен брой домакинства в България да се отопляват, да си готвят и в същото време да не замърсяват околната среда\", допълни Борисов.\r\nМинистър-председателят допълни, че България задължително ще се възползва от възможностите и на транспортния жп коридор и на въздушната линия Баку-София.", "date": "2018.01.15", "title": "Срещу мръсния въздух: Азерски газ за екологично отопление!"}
{"url": "https://www.dnes.bg/index/2018/01/15/nadrusan-kradec-zaspa-dokato-obira-jilishte.365112", "text": "Крадец заспа в жилището, което обирал, преди да избяга с плячката си, съобщава ДПА, позовавайки се на полицейските власти в германския град Ерфурт.\r\nБаща и син открили 40-годишния мъж със затворени очи на дивана в своя дом в Ерфурт, който се намира в централната част на Германия. \r\nБандитът вече бил събрал предметите, които възнамерявал да плячкоса. Той обаче е бил под  въздействието на наркотици, което вероятно е причината за внезапната му дрямка.\r\nКрадецът не могъл да изкара докрай съня си и вместо това бил прибран да прекара нощта в ареста, а освен това си спечели и подигравки в социалните мрежи, където го определика за \"най-заспалия крадец на света\".", "date": "2018.01.15", "title": "Надрусан крадец заспа докато обира жилище"}
{"url": "https://www.dnes.bg/cars/2018/01/15/ha-sega-v-germaniia-se-prodavat-tolkova-ladi-kolkoto-i-lexus-i.365087", "text": "Федералното управление на транспорта в Германия публикува резултатите от регистрацията на нови автомобили на територията на страната през 2017 г.. Очаквано на първо място е Volkswagen с 643 270 продажби. При луксозните марки лидер е Mercedes-Benz с 326 188, следван от Audi – 283 195 нови автомобила.Една от марките, отбелязали най-силно увеличение през 2017 г., е руската Lada. В Германия са продадени 2653 нови автомобили, произведени от АвтоВАЗ, което е увеличение с цели 57% за една година.\r\nНай-популярният модел е Lada 4x4 – 1470 продажби (увеличение с 33% спрямо 2016 г.), следвана от Granta – 693 бройки (+22%) и Vesta – 472 бройки. От какви модели са останалите 18 единици, продадени в Германия, не се съобщава.\r\nЛюбопитното е, е резултатът на руснаците са на нивото на производители като SsangYong и Lexus. Корейците са записали 3232 продажби през 2017 г., докато премиум-марката на Toyota – 3002.В АвтоВАЗ очакват през 2018 г. ситуацията да се подобри, тъй като в Германия започват продажбите на комбито Lada Vesta. Като цяло руската компания през 2017 г. е реализирала на чужди пазари (общо 30 държави) над 24 000 нови автомобила, което е ръст с 31%.", "date": "2018.01.15", "title": "Ха сега! В Германия се продават толкова Лади, колкото и Lexus-и"}
{"url": "https://www.dnes.bg/world/2018/01/15/belgiiski-iztrebiteli-prehvanaha-ruski-bombardirovachi.365142", "text": "Два изтребителя Ф-16 на Военновъздушните сили (ВВС) на Белгия от база край Брюксел са прехванали тази сутрин два руски стратегически бомбардировача Ту-160 над Северно море, съобщиха местни медии, като се позоваха на \"военен източник\".\r\nУточнява се, че Белгийските ВВС са поели от миналата седмица от Холандия осигуряването на безопасността на въздушното пространство в държавите от Бенелюкс (Белгия, Холандия и Люксембург). \r\nДо август двойка белгийски изтребители остава в постоянна готовност за намеса при нужда, пише БТА.\r\nМедиите допълват, че тревога може да бъде подадена към ВВС например при появата на летателни средства без обозначение или с които е невъзможна радиовръзка. \r\nДобавя се, че инцидентите с руски военни летателни средства зачестяват напоследък, след като почти не са били наблюдавани след края на Студената война.", "date": "2018.01.15", "title": "Белгийски изтребители прехванаха руски бомбардировачи"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/15/sedmichen-i-liuboven-horoskop-kakvo-ochakva-vseki-znak.365138", "text": "Предстоят новости, свързани с личните отношения. На хоризонта „ще изгрее“ нов интересен обект, с който ще ви се прииска да се сближите колкото е възможно по-бързо.\r\nВсеизвестно е, че представителите на вашия знак са доста скоростни и обикновено пренебрегват детайлите. В конкретния случай е желателно да сте максимално сдържани, защото поведението ви може да предизвика два ефекта: да уплашите „целта“ си или да предизвикате скандали от ревност както за вас, така и за него/нея.\r\nПрекарвайте повече време със старите си приятели, влиянието им ще ви се отрази „отрезвяващо“.\r\n \r\nМисълта ви е необичайно бистра през тази седмица и сте готови да назовавате нещата с истинските им имена. Възползвайте се от момента. В състояние сте да получите отговори на всички въпроси, свързани с личните отношения, които живо ви интересуват. В случай, че поддържате няколко независими една от друга връзки е крайно време да решите коя от тях си заслужава усилията и кои е редно да прекратите, защото само си губите времето.\r\nЗа необвързаните предстои вълнуващо запознанство. В случай, че новият ви познат/а е представител/ка на зодия Скорпион едва ли ще се стигне до романтична връзка, но със сигурност ще ви помогне да се справите с комплексите си.\r\n \r\nЕжедневните ви задължения ще са доста повече от обикновено и ще разполагате с много по-малко време за романтични срещи и любовни емоции. Ситуацията няма да е от най-приятните и може да предизвика остри разговори между вас и гаджето ви. Опитайте се да подходите прагматично, ако искате да запазите връзката. Изяснете ситуацията в нормален спокоен разговор, нямате полза от крясъци, критики и обвинения.\r\nПреживяванията ще са доста по-интересни за необвързаните. На парти у близък роднина ще присъства „интригуващ обект“, който ще се опита да оформи нещо повече от светски разговор с вас. Не намалявайте дистанцията, ако не сте сигурни, че го искате.", "date": "2018.01.15", "title": "Седмичен и любовен хороскоп. Какво очаква всеки знак?"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2018/01/15/na-britanka-ne-i-se-chaka-poveche-omyji-se-za-prizrak-na-pirat.365149", "text": "Британката Аманда Тиг се омъжи за призрак на пират от Карибско море, след като й омръзна да чака някой неин съгражданин да поиска ръката й, пише в. \"Дейли мирър\", цитиран от БТА.\r\nЗа жених 45-годишната брюнетка си избра пирата Джак, който починал преди няколко столетия. \r\nПо думите на булката именно той станал прототипът на Джак Спароу, героя от филма \"Карибски пирати\".\r\nЗа да може брачният съюз на Аманда да придобие законна сила, тя взела под наем лодка и се заклела във вечна вярност в международни води. \r\nЗаедно с нея на тъжеството присъствали нейни близки и роднини. По думите на новобрачната това бил най-добрият брачен съюз, който тя би могла да си представи.", "date": "2018.01.15", "title": "На британка не й се чака повече! Омъжи се за призрак на пират"}
{"url": "https://www.dnes.bg/world/2018/01/15/papata-pritesnen-svetyt-e-na-ryba-ot-iadrena-voina.365132", "text": "Папа Франциск заяви, че е сериозно притеснен от опасността от ядрена война и предупреди, че светът е на ръба, предадоха Ройтерс и ДПА.\r\nТой направи изявлението си на борда на папския самолет, с който лети към Перу и Чили. Преди дни фалшива тревога за приближаваща балистична ракета стресна жителите на Хавайските острови и напомни за риска от неочаквана ядрена война със Северна Корея, припомня Ройтерс.\r\n\"Мисля, че сме на самата граница. Наистина се опасявам от това\", заяви папа Франциск, коментирайки опасността от ядрена война. \r\n\"Един инцидент е достатъчен, за да ни хвърли в състояние на война\", предупреди той и добави, че \"затова трябва да унищожим оръжията и да се стремим към ядрено разоръжаване\".\r\nПапата не спомена Хавайските острови, нито Северна Корея, отбелязва Ройтерс.(БТА)", "date": "2018.01.15", "title": "Папата притеснен: Светът е на ръба от ядрена война!"}
{"url": "https://www.dnes.bg/politika/2018/01/15/dogovoryt-s-makedoniia-signal-za-razvitieto-na-balkanite.365161", "text": "Президентът Румен Радев даде висока оценка на ратификацията на Договора за приятелство, добросъседство и сътрудничество между Република България и Република Македония от парламента в Скопие, съобщиха от прессекретариата на държавния глава.\n\r\nДоговорът, който е резултат от дългогодишните усилия на дипломати и държавници, отваря нова европейска страница в двустранните отношения. \r\nРатификацията на документа идва в момент, в който България пое председателството на Съвета на Европейския съюз. Това има огромно значение за българо-македонските двустранни отношения и дава силен сигнал за позитивните развития на Балканите, които доближават региона към Европа, в контекста на приоритетите на българското председателство, се посочва в съобщението.\r\nПрезидентът Румен Радев призовава за стриктно изпълнение на условията, заложени в договора, както и за стартирането на всички проекти, които той ще направи възможни, в името на благоденствието на гражданите на двата близки народа.", "date": "2018.01.15", "title": "Договорът с Македония - сигнал за развитието на Балканите"}
{"url": "https://www.dnes.bg/mish-mash/2018/01/15/90-55-87-merkite-na-barbi-kazahstanskata-barbi.365121", "text": "\nЗапознайте се с едно от най-популярните млади лица в Казахстан – моделът . 22-годишната девойка води забележителен за страната живот в социалните мрежи и има над 418 хиляди последователи в Instagram.\r\nЗаради визията й мнозина я наричат казахстанската Барби. При ръст от 175 сантиметра, Динара тежи едва 46 килограма и има почти идеалните мерки 90-55-87.\r\nТя обаче твърди, че е повече от модел, защото работи на 2 места и владее цели 4 езика. \r\nЗаради предизвикателните си снимки обаче моделът често е обект на критика от представители на мюсюлманското население в своята страна. В Казахстан мюсюлманите са близо 71% от населението, докато християните са около 27%.Има ли от какво да бъдат скандализирани в родината й? Вижте в следващата галерия!", "date": "2018.01.15", "title": "90-55-87: Мерките на Барби, казахстанската Барби"}
{"url": "https://www.dnes.bg/tenis/2018/01/15/djokovich-iska-oshte-i-oshte-pari-ot-nagradni-fondove.365102", "text": "Бившият номер 1 в тениса Новак Джокович призова за повишаване на наградните фондове на турнирите. Това стана по време на специална пресконференция на Откритото първенство на Австралия, на която присъстваха още Роджър Федерер, Анди Мъри и Рафаел Надал. \r\nСлед встъпителните слова Джокович помоли официалните лица да напуснат залата и изнесе кратка реч пред спортистите и преводачите, съобщава БТА.\r\nПо думите на сърбина, тенисистите заработват по-малко в сравнение с други спортисти и апелира своите колеги да се борят с тази несправедливост.\r\nДжокович стигна по-далеч и излезе с конкретно предложение - създаване на независим от АТП профсъюз на тенисистите, който да се ангажира с тези въпроси. \r\n30-годишният Джокович е първият тенисист, който премина границата от 100 милиона долара от наградни фондове през кариерата си. Идеята на Джокович съвпадна с намеренията на организаторите на Откритото първенство на Австралия да удвоят наградния фонд на турнира и през следващите пет години и той да нарасне на повече от 100 милиона австралийски долара.\r\n ", "date": "2018.01.15", "title": "Джокович иска още и още... пари от наградни фондове"}
{"url": "https://www.dnes.bg/health/2018/01/15/otkyde-zapochva-lechenieto-na-diabeta.365129", "text": "Здравословният начин на живот, включващ здравословно хранене и физическа активност, е неизменна и важна компонента от терапевтичния режим на всеки диабетик.  Физическата активност дава възможност за създаване на положителни емоции у спортуващия, повишаване на самочувствието му и наред с това редица други ползи за тялото, като: понижаване на нивата на кръвната захар, артериалното налягане, подобряване на липидния профил, повишаване на издръжливостта на костите, за по-добър сън и др. Кръвната захар е основно „гориво” за работещия мускул. Той я „изгаря”, като я превръща в нужната за работата му енергия. Затова физическата активност, когато е добре подбрана по време, интензивност и продължителност, подобрява стойностите на кръвната захар при диабетиците. Това важи, както за пациентите, които са на инсулинолечение, така и за лицата със захарен диабет тип 2, които провеждат лечение с перорални средства или диета. Физическата активност носи и допълнителна възможност за редукция на тегло при лицата с наднормено тегло и затлъстяване.  ", "date": "2018.01.15", "title": "Откъде започва лечението на диабета?"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/tir-katastrofira-razpilia-stotici-portokali-na-pytia.365099", "text": "Румънски ТИР и микробус се удариха леко на пътя Русе-Велико Търново, край Полски Тръмбеш в понеделник сутрин.Камионът превозвал портокали, които се разпилели на мястото на инцидента.Причината за сблъсъка вероятно е непочистеният участък от пътя.Шофьорът не успял да спре навреме и се ударил в движещия се пред него бус – също с румънска регистрация.Пред Нова тв водачът на тежкотоварния камион разказа, че веднага след катастрофата спрели уж, за да помогнат преминаващи, които всъщност са го обрали.Задигнали портфейла му, в който имало около 1500 евро.Заради инцидента и разпилелите се по платното портокали движението край Полски Тръмбеш временно се извършваше в едната лента.", "date": "2018.01.15", "title": "ТИР катастрофира, разпиля стотици портокали на пътя "}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/trafikyt-na-hora-za-trudova-eksploataciia-sled-seksualnata.365107", "text": "По брой на жертви трафикът с цел трудова експлоатация в България е на второ място след сексуалната експлоатация, каза омбудсманът Мая Манолова при откриването на форум за трудовата експлоатация, организиран съвместно с Асоциация \"Анимус\" .Според нея най-сериозната причина за трудовата експлоатация е икономическото състояние, безработицата в по-слабо развитите региони в страната, ниското образование на част от населението. Манолова припомни, че по различни данни работещите бедни у нас са между 400 и 700 хиляди души.По думите на омбудсмана престъпленията, свързани с трафик с цел експлоатация се разпознават трудно - средногодишно у нас около 20 са образуваните наказателни производства.Тя припомни, че по данни на Международната организация по труда в световен мащаб жертвите на трудова експлоатация са 21 милиона души, а приходите от трафик с цел трудова експлоатация се оценяват годишно в рамките на 3,5 милиарда евро по данни на Европол.Мая Манолова обърна внимание на съвременните форми на трудова експлоатация като тежки нарушения на трудовите права - неизплащане на заплатите, проблемите с извънредния труд, с работното време, свързани със сумираното му отчитане, които довеждат до загуба на осемчасовия работен ден в някои отрасли. Работата при много тежки условия - студени цехове например, също са форма на трудова експлоатация, смята омбудсманът.Терминът трудова експлоатация се изпари както в законодателството, така и в говореното на институции, каза Манолова. Според нея на политиците не им е удобно да ползват този тежък термин и го заменят с елегантни форми като нарушения на трудовите права.Директорът на Асоциация \"Анимус\" Надежда Стойчева отбеляза, че нарушаването на трудови права се счита за административно нарушение и за него фирмите търпят само административни наказания като глоби. Експертите се обединиха около тезата, че са необходими законодателни промени, за да бъдат наказвани работодателите за съвременните форми на трудова експлоатация.Манолова отбеляза обаче, че такива промени стават трудно - една година пленарно време е отнело разрешаването на проблема с неизплатените заплати. Около 3000-4000 са жалбите за неизплатени заплати, като сред тях има и колективни, каза омбудсманът в отговор на въпрос има ли точна статистика за това колко хора са жертва на трудова експлоатация в България.Това тежко нарушаване на трудови права е част от съвременните форми на експлоатация, има и други, каза Манолова, цитирана от БТА. Тя призова хората да подават жалби до институцията на омбудсмана.", "date": "2018.01.15", "title": "Трафикът на хора за трудова експлоатация – след сексуалната"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/za-syrfista-viatyr-i-vylni-da-ima-nishto-che-e-zima.365104", "text": "\nСтудът и снегът не попречиха на запален сърфист да влезе в морето и да се отдаде на любимия си спорт.Младият мъж се възползва от вятъра и се пусна по вълните в морето на Варна.Вълнението на морето постепенно отслабва в сравнение с вчера, пише \"Булфото\".Валежите в по-голямата част от страната постепенно ще спират. Температурите ще се повишават. \r\n ", "date": "2018.01.15", "title": "За сърфиста: Вятър и вълни да има, нищо че е зима!"}
{"url": "https://www.dnes.bg/health/2018/01/15/shokovoto-teglo-sled-praznicite-ne-e-ot-maznini.365100", "text": "Усещането за подуване, каращо кантара да показва завишени стойности на теглото спрямо тези преди празниците, си има едно много просто обяснение. Истината е, че само в рамките на няколко дни няма как да натрупаме кой знае колко допълнителни мазнини, а по-голяма част от натрупаните през празничните дни килограми се дължат на задържаните течности в организма. Ефикасното очистване от тях ще доведе и до бързо нормализиране на теглото и всеки ще се убеди, че празничните трапези са донесли повече гастрономическо удоволствие, отколкото излишни килограми. Средно около 75% от съдържанието на тялото ни се пада на водата. Тя е представена с горе-долу това количество във всяка клетка на организма. Това означава, че дори лекото задържане на вода в организма може да се съизмери с няколко допълнителни килограми към теглото. За щастие – в повечето случаи само временни. Основна причина за временното задържане на вода в тялото се дължи на рязката промяна в хранителните ни навици през отминалите празнични дни.  ", "date": "2018.01.15", "title": "Шоковото тегло след празниците не е от мазнини"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/samo-pri-jelezni-garancii-ot-es-rusiia-stroi-turski-potok.365108", "text": "България отново е готова да разгледа възможността да приеме втората линия на газопровода \"Турски поток\", но Русия ще продължи тръбата към Европа, само ако получи железни гаранции от Европейската комисия, че проектът няма да бъде провален, заяви днес на пресконференция руският външен министър Сергей Лавров, цитиран от ТАСС.\r\nТой отбеляза, че засега се строи само първата линия на тръбопровода - непосредствено към Турция.\r\n\"Втората линия ще се строи, само ако получим железни гаранции от Европейската комисия, че няма да ни извърти същия номер, както стана по отношение на България с \"Южен поток\", каза Лавров, цитиран от БТА.\r\n\"Ще бъдем готови за всякакъв вариант, но такъв, който е гарантиран на сто процента от Европейската комисия, който няма да бъде провален\", посочи Лавров.\r\nПроектът \"Турски поток\" предвижда да се построи газопровод през Черно море до европейската част на Турция и след това - до границата с Гърция. Морската част ще бъде с дължина 910 км, а сухопътната по турска територия - 180 километра. \r\nОбщата стойност на проекта се оценява на 6 милиарда долара.\r\nТози проект замени \"Южен поток\", който трябваше да минава през България. Русия се отказа от него в края на 2014 година заради позицията на ЕС, припомня ТАСС.", "date": "2018.01.15", "title": "Само при \"железни гаранции\" от ЕС: Русия строи \"Турски поток\""}
{"url": "https://www.dnes.bg/sport/2018/01/15/severna-i-iujna-koreia-pregovariat-za-olimpiadata.365116", "text": "Официални представители на двете Кореи обсъдиха на среща в Панминчжон, която беше днес, предложението на Севера да изпрати група музиканти и танцьори на Зимните олимпийски игри в южнокорейския курорт Пьончан. \r\nСлед срещата стана известно, че КНДР ще изпрати оркестър от 140 души, който ще изнесе концерти в Сеул и град Канин, където ще се състои част от олимпийската надпревара, съобщи БТА.\r\nА на 17 януари тази година ще се проведат преговори, стана ясно днес, на които ще се реши участието на Севера в олимпийските игри в Юга следващия месец. Информацията обяви министерството на националното обединение в Сеул, цитирано от Ройтерс.Пхенян предложи работната среща да се състои в южнокорейската част на граничното селище Панминчжон в демилитаризираната зона между двете страни.\r\n ", "date": "2018.01.15", "title": "Северна и Южна Корея преговарят за Олимпиадата?"}
{"url": "https://www.dnes.bg/balkani/2018/01/15/turciia-predupredi-sasht-si-igraiat-s-ogynia.365110", "text": "Съединените щати \"си играят с огъня\" със създаването на сирийски гранични сили, в които са включени кюрдски милиции. Това заяви днес турският вицепремиер Бекир Боздаг, съобщава Ройтерс.\r\nМеждународната коалиция, ръководена от САЩ, съобщи в неделя, че работи със своите съюзници от сирийските милиции за създаване на нови гранични сили, които ще наброяват 30 хиляди души.\r\nСпоред турски медии етническият състав на новите гранични сили ще зависи от района, в който те служат. Това почти сигурно означава, че подкрепяните от САЩ сирийски кюрдски Сили за защита на народа (СЗН) ще бъдат разположени по сирийско-турската граница, посочва в. \"Дейли сабах\", прогнозирайки, че това ще засили напрежението в този район, както и в отношенията с Вашингтон.\r\nАнкара разглежда СЗН като терористична организация, свързана с действащата в Турция Кюрдска работническа партия (ПКК), която от десетилетия води въоръжена борба срещу турската държава, отнела живота на десетки хиляди души. (БТА)", "date": "2018.01.15", "title": "Турция предупреди: САЩ си играят с огъня!"}
{"url": "https://www.dnes.bg/index/2018/01/15/ceca-rajnatovich-po-seksapilna-ot-vsiakoga.365103", "text": "Кралицата на сръбската музика издава в аванс, че на сцената в зала \"Арена Армеец\" ще бъде със специален тоалет, който е поръчала за конкретната си изява.44-годишната Цеца Ражнатович ще пее у нас на 22 февруари. \r\nЗаедно с балканската звезда, която е еталон за стил в родината си, ще дойдат седем музиканти и двама беквокалисти – мъжки и женски вокал, за да й акомпанират и припяват в най-големите й хитове - \"Београд\", \"Маскарада\", \"Пиле\", така и с песни от последния й албум \"Аутограм\", сред които и много обичаната в България \"Трепни\".Все още Цеца Ражнатович не е оповестила дали ще бъде придружена от членове на семейството си, но е ясно, че ще пристигне за концерта си в столицата, придружавана от мениджъра си и от личната си асистентка. Както вече беше обявено, радио \"Веселина\" ще отбележи годишнината си с тричасов спектакъл, в който ще вземат участие още Берковската духова музика, Оркестър \"Орфей\", Цветелина Янева, Галена, Азис и Пеги Зина.Началото е от 20 часа, а билетити се продават на цени от 25 до 80 лева.", "date": "2018.01.15", "title": "Цеца Ражнатович по-сексапилна от всякога"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/biznesmen-zaplati-ot-800-lv-v-bylgariia-takiva-niski-zaplati-niama.365095", "text": "\r\n                        \r\n                        \r\n                        \r\n                    С нови клипове американското посолство показва успелите у нас българи. Целта на кампанията е да се демонстрира силата на българския дух и сънародниците ни, които са успели в различните сфери на обществения живот. Един от тези успели българи е бизнесменът Ивайло Пенчев.\r\n\"Ако повече българи в държавата са като мен - страната ни ще е доста по-добре. Няма достатъчно успели българи. Дълго време хората не са вярвали, че могат да успея. Нещата обаче вървят на добре. След 10 години ще е много по-добре от сега\", каза бизнесменът в \"България сутрин\".\r\nСпоред него българската държава не поставя кой знае какви пречки пред хората, които искат да се развият и да натрупат богатство.\r\n\"България поставя много по-малко пречки, отколкото други държави. Всеки, който не може да постигне целите си, си е виновен сам\", сподели Пенчев.\r\nТой е категоричен, че в България вече рядко се срещат заплати от по 700-800 лв.\"Такива заплати според мен не съществуват. Не знам кой получава такива ниски заплати. В България заплатите са съвсем различни. Наистина не знам къде има толкова ниски заплати\", твърди бизнесменът пред \"Проблемът в страната ни не са ниските заплати, а липсата на хора. Все още няма достатъчно предприемачи тук\", смята Пенчев.Ивайло Пенчев уточни, че не вярва в минималната заплата, защото ако човек не може да прави нищо - \"то той не заслужава и 300 лв.\"", "date": "2018.01.15", "title": "Бизнесмен: Заплати от 800 лв.? В България такива ниски заплати няма! "}
{"url": "https://www.dnes.bg/temida/2018/01/15/deloto-hitrino-trygva-po-sykratena-procedura.365115", "text": "Делото за трагедията в Хитрино тръгва по съкратено съдебно следствие. Това стана ясно по време на днешното съдебно заседание на Шуменски окръжен съд.Съдиите се произнесоха, че няма процесуални пречки за разглеждане на делото в следващо заседание, съобщи \"Фокус\". То бе насрочено за 7 март от 9:30 часа.\n\n\nЧаст от материалите по делото – експертизи и свидетелски показания, ще бъдат приобщени без изслушване на вещите лица, респективно свидетелите.Днешното разпоредително заседание бе водено от съдия Румяна Райкова, с участието на подсъдимите, техните защитници, пострадали и наследници на загиналите и техните повереници.По време на заседанието стана ясно, че пострадалите са 29, наследници на 7 от загиналите и 14 лица, на които има причинени телесни повреди.Трагедията в Хитрино стана на 10 декември 2016 година. Тогава влак цистерна избухна на жп гарата, отнесе половината град. 7 загинаха, а десетки бяха ранени. Обвиняеми за трагедията са двамата машинисти на влака - Димитър Михнев и Радослав Петков.", "date": "2018.01.15", "title": "Делото \"Хитрино\" тръгва по съкратена процедура"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/basketbolistka-sbydva-mechtata-na-andrei-shte-stava-bashta.365114", "text": "Телевизионният продуцент Андрей Арнаудов ще сбъдне една от мечтите си и ще става баща след няколко месеца.Неговата приятелка Емануела Толева е бременна в четвъртия месец, но засега двойката пази мълчание за щастливата новина.Полът на бебето също е известен, но и за него знаят само най-близките на водещия.Андрей нееднократно заявяваше, че е готов да стане баща - нещо, което не стана по време на неуспешния му брак с Даниела Янков. Двамата се венчаха в Белград, но връзката им се разпадна.През лятото на 2016 г. Арнаудов бе омаян от чара на бившата баскетболистка на Славия Емануела Толева, припомня \"Таблоид\". Преди 4 години Емануела и близначката й Доротея бяха сред участниците в риалитито по bTV \"Африка: Звездите сигурно са полудели\".Според източници на вестника, двойката ще застане пред олтара след раждането на бебето. Андрей вече е започнал по-улегнал начин на живот и не обикаля барове и купони до зори.Последната връзка на Андрй бе с модела Бориса Тютюнджиева.С появата на бебето Арнаудов и Толева ще дадат своя дан към движението, което продуцентът реализира преди почти година - ДНК.Каузата на неправителствената организация е продължаването и спасяването на нашето ДНК на фона на безпрецедентната демографска криза в България.\r\n ", "date": "2018.01.15", "title": "Баскетболистка сбъдва мечтата на Андрей, ще става баща"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/cirkyt-s-veto-vyrhu-cirka-na-deputatite-ne-obijdaite-izkustvoto.365089", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Известни български циркови артисти излязоха с открито писмо до депутатите и медиите с призив да се спре сравняването на цирковото изкуство с политиката.Някои от най-известните имена в бранша настояват да се се прекрати използването на тяхното изкуство като символ на нещо нечестно, хаотично или унизително.\n\n\"В предавания по телевизията депутати използват думата \"цирк\", продължават да обиждат цирка\", изрази несъгласието си Иван Владимиров от \"Цирк дьо Солей\" пред .Той е категоричен, че не може да се обижда едно изкуство по този начин - като се използва за определение на нещо нечестно и лошо.Според академик Александър Балкански, директор на цирк \"Балкански\", партиите у нас са много далеч от цирковото изкуство, за да се сравняват с него.\"Самият Христо Мутафчиев е възмутен, защото те казват не само \"цирк\", но и \"театър\" и ние написахме едно протестно писмо. Това обаче беше глас в пустиня\", сподели академик Балкански. Според него това се случва, защото изкуството не е приоритет в държавата ни днес.Иван Владимиров допълни още, че разбира, че няма как да се превъзпита масата, но се надява поне малка част от депутатите и журналистите да се замислят и да спрат да използват думата \"цирк\".\r\n ", "date": "2018.01.15", "title": "Циркът с вето върху \"цирка\" на депутатите: Не обиждайте изкуството! "}
{"url": "https://www.dnes.bg/stranata/2018/01/15/myj-se-polia-s-nafta-i-se-samozapali-v-kolata-si.365125", "text": "58-годишен мъж от Пловдив е издъхнал в автомобила си, след като се полял с нафта и се запалил, съобщиха от полицията, предаде \".Инцидентът е станал на паркинг на голяма търговска верига в кв. \"Тракия\".Там Стоян Христев спрял автомобила си, заключил се вътре и си драснал клечката. Клиенти на магазина забелязали черния дим от колата му и се обадили на тел. 112.Пристигналите на място полицаи и пожарникари счупили предното стъкло и открили мъжа.Според съдебните медици смъртта му е настъпила от задушаване. Христев имал досега три неуспешни опита да сложи край на живота си.В районната прокуратура в града е образувано досъдебно производство за смъртта му. Разследването ще установява дали някой не го е склонил към самоубийство.", "date": "2018.01.15", "title": "Мъж се поля с нафта и се самозапали в колата си"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/gotviat-obshti-pravila-za-zaplatite-v-dyrjavnite-bolnici.365109", "text": "Единни правила как да се определя размерът на заплатите в държавните болници, разработва здравното министерство.Това стана ясно по време на среща на здравния министър и неговия екип с ръководството на Българската асоциация на професионалистите по здравни грижи (БАПЗГ).И здравното ведомство, и представителите на асоциацията споделят мнението, че трябва да има промяна в системата на заплащане в сектора. От асоциацията категорично заявиха, че не искат оставки и протести, защото така не се решават проблемите, които стоят на дневен ред от години.\r\nПредседателят на асоциацията Милка Василева алармира за недостиг на медицински сестри, като в момента те са по-малко от половината от необходимия брой и ако не работят на две или три места, системата ще фалира.Техните разчети показват, че средно за страната заплатата на медицинските сестри е около 520 лв. По тази причина, според данни на ЕК, приблизително 6800 български медицински сестри практикуват професията си в страни от ЕС, а още толкова са социални асистенти.\r\nОсвен размера на възнагражденията, от БАПЗГ поставиха и други въпроси, свързани с възможностите за обучение и допълнителна квалификация.\r\n ", "date": "2018.01.15", "title": "Готвят общи правила за заплатите в държавните болници"}
{"url": "https://www.dnes.bg/business/2018/01/15/galaksi-investmynt-grup-zavyrshva-infrastrukturata-na-industrialen-park-markovo-prez-proletta.365128", "text": "Навлизането на големи български и чужди инвеститори в Пловдив превърна града под тепетата в индустриалното сърце на България. Все повече големи и малки компании ориентират производството си в региона и търсят атрактивни имоти в обособените индустриални зони.За да посрещне нарасналата нужда от имоти, където могат да бъдат разположени големи производствени мощности, инвестиционната компания Галакси Инвестмънт Груп започна изграждането на Индустриален парк Марково. Инфраструктурата на проекта се очаква да бъде завършена тази пролет, а част от парцелите вече са продадени.Индустриален парк Марково ще разполага с вътрешна пътна мрежа, електричество и  канализация, които ще подсигурят бързата реализация на производствените, логистични и търговски проекти на бъдещите собственици. \r\nИндустриален парк Марково е с обща площ от 158 000 кв. м. и предлага различни възможности за развитие, в зависимост от нуждите на бъдещите инвеститори – продажба на парцели и изграждане на индустриален проект по конкретно задание.Парцелите могат да бъдат обединявани или разделяни, което превръща проекта в изключително атрактивен както за малки, така и за големи производства и компании, работещи в сферата на логистиката и дистрибуцията.Проектът на Галакси Инвестмънт Груп е разположен на околовръстен път Пловдив, на 14 км от автомагистрала Тракия и на по-малко от 2 км от Митница Пловдив. В близост се намира и новопостроения интермодален терминал. Локацията на Индустриален парк Марково е от стратегическо значение за компаниите, които планират инвестиция в района.Околовръстният път на Пловдив е сред приоритетните проекти за развитие на района, което ще улесни допълнително транспортните връзки. Именно добре развитата транспортна инфраструктура и производствените възможности в зоната превръщат града под тепетата в привлекателно място за големи и малки компании.Галакси Инвестмънт Груп е подбрала терена стратегически и от гледна точка на човешкия ресурс. Южната част на Пловдив е силно населена и наличието на логистични и промишлени зони в района ще спести много време както на служителите, така и на работодателите, които няма да бъдат принудени да обикалят целия град, за да достигнат до производствените мощности. Има възможност за привличане на работна сила не само от града, но и околните общини.\r\n ", "date": "2018.01.15", "title": "Галакси Инвестмънт Груп завършва инфраструктурата на Индустриален парк Марково през пролетта"}
{"url": "https://www.dnes.bg/eu/2018/01/15/mariia-gabriel-za-opasnostta-falshiva-novina.365118", "text": "\"Цифровите технологии промениха дълбоко начина, по който гражданите достигат до информация. Интернет дава чудесна възможност за разгръщането на свободата на изразяване и за медийното разнообразие. \r\nТова създава и предизвикателства в областта на политиката, обществото и сигурността, отбеляза Мария Габриел след днешното първо заседание на експертната група на Европейската комисия, която предстои да предложи решение на проблема с фалшивите новини.\r\nЕврокомисарят по цифровизацията Мария Габриел подчерта, че фалшивите новини не са новост, нито незаконни, но се разпространяват бързо и пораждат заплаха за образа на медиите и за нашите демократични ценности.    \r\n\"Целта ни е да предложим механизъм за установяване на фалшивите новини и пресичането на тяхното разпространение. Никой няма намерение да кара хората да вярват или да не вярват на дадена информация. Ако в ЕС не предприемем никакви действия, положението може да се влоши\" - добави Габриел.\r\n     \r\nЕкспертната група се очаква да предложи напролет стратегия за борба с разпространението онлайн на невярна информация, както и определение за това що е то \"фалшива новина\".    Желание да се включат са заявили над 300 души, а 40 са били одобрени.\r\nКомисията уточнява, че при избора на участниците са били взети предвид равномерното разпределение между журналисти, академични среди, нови и обичайни медии, географско и полово разпределение, участие на граждански организации.\r\n ", "date": "2018.01.15", "title": "Мария Габриел за опасността \"фалшива новина\""}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/kriza-v-jylto-taksidjiite-zastariavat-klientite-iskat-mladoci.365062", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Възрастовата граница на таксиметровите шофьори у нас все повече се покачва. Причината за това се крие в рисковете, които професията крие, както и във високите разходи, които всеки един от тях е длъжен да плаща в началото на годината.\n\nВъв Велико Търново таксиметрови шофьори, които са в бранша от десетилетия, са притеснени, че броят им намалява, защото по-младите търсят по-доходоносна работа. За тях патентният данък е крайно несправедлив. \r\nКлиентите от своя страна не одобряват това, че зад воланите на таксиметровите коли в града вече стоят предимно пенсионери. Според някои от тях таксиджиите трябва да се пенсионират 65-годишни.\r\nПредставителите на бранша споделиха пред  след няколко години ще има сериозна криза за кадри, ако държавата не промени изискванията си към тях.\r\n ", "date": "2018.01.15", "title": "Криза в жълто! Таксиджиите застаряват, клиентите искат младоци"}
{"url": "https://www.dnes.bg/politika/2018/01/15/utochniavame-kursa-evro-lev-i-v-chakalniata-na-evrozonata.365063", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Преди да бъдат подадени документите на България за така наречената \"чакалня\" за еврозоната трябва да се проведат преговори за уточняване на курса евро-лев.\nТова обясни пред  председателят на бюджетната комисия Никола Александров, след като през седмицата финансовият министър Владислав Горанов обяви, че България се очаква да кандидатства за присъединяване към еврозоната през първите месеци на 2018 г.\r\n ", "date": "2018.01.15", "title": "Уточняваме курса евро-лев и в чакалнята... на Еврозоната"}
{"url": "https://www.dnes.bg/health/2018/01/15/7-hrani-za-zdrav-stomah.364942", "text": "Балансираното хранене и редовната физическа активност са от изключително значение за поддържането на здрава храносмилателна система. Ако човек е в състояние да оптимизира дневното си меню, това значително намалява риска от стомашни неразположения като запек, болка, подуване, газове.Ето защо е важно от какви храни се състои менюто ни. Нуждаем се от такива, които съдържат естествени храносмилателни ензими, подпомагащи разграждането на храната.Вижте някои вкусни и полезни храни, които се грижат за вашата храносмилателна система.Кефирът има подобна на киселото мляко текстура, но не е толкова кремообразна. Може да се приема като напитка. Кефирът съдържа ензими, от които човек се нуждае за здравословно храносмилане. Освен това в него се съдържат повече естествени бактерии, отколкото в повечето кисели млека.Бананите са богати на калий, но съдържат и ензимите амилаза и малтаза. Амилазата естествено се намира в слюнката и може да разгради храни, включително въглехидрати. Малтазата е в състояние да разгради малцовите захари в тялото и да позволи на храносмилателната система лесно да преработи тези храни. Освен това плодовете съдържат и добри количества фибри, важни за доброто храносмилане. ", "date": "2018.01.15", "title": "7 храни за здрав стомах"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/20-g-pred-kartata-prezidentshata-spira-s-prognozite.365064", "text": "След близо 20 години като момиче на времето Деси Банова вече няма да съобщава прогнозата за времето.Блондинката се залюби през миналата година с президента Росен Плевнелиев и явно ще търси по-сериозен статус в телевизионните среди.\n\n\n\nНейните странични дейности извън съобщаването на градусите и атмосферното налягане включваха участия на световни форуми по темата за климатичните промени. Именно на подобно събитие тя за първи път се среща с Плевнелиев и го интервюира в качеството му на действащ президент на страната.Няколко години по-късно и двамата се разделиха с половинките си, за да сложат началото на романс, който бе обсъждан широко през последните месеци.И Деси, и Росен твърдят, че са открили дълго търсената половинка, като Банова го придружи и в ложите на Българската Коледа. Те посрещнаха заедно новата година в Банско, като Банова се похвали, че е получила безценни усроци по ски от своя любим.В Нова тв вече са намерили заместничка на блондинката и това е моделът на \"Ивет фешън\" Нора Шопова. Тя е снимала за редица известни списания, включително и турския Vogue. Тя няма опит в телевизия, но от няколко месеца насам си търси работа като говорителка на времето.", "date": "2018.01.15", "title": "20 г. пред картата: Президентшата спира с прогнозите "}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/apashite-otmyknali-70-bona-ot-bankomata-v-drujba.365067", "text": "Около 70 000 лв. са откраднати от взривения банкомат в столичния кв. \"Дружба\", съобщи БНР. Сигналът за взрива е подаден минути след 3 ч. \nБанкоматът е бил поставен в помещение със свободен достъп в супермаркет на бул. \"Копенхаген\".Използван е най-разпространения метод напоследък - чрез вкарване на сгъстен въздух в банкомата.Обирджиите, които са взели парите от касетата на банковото устройство, се издирват.На 5 януари в София бяха задържани двама младежи, които опитаха да оберат банкомат в \"Люлин\". Те го взривиха, но не успяха да вземат парите. Сега са на съд.", "date": "2018.01.15", "title": "Апашите отмъкнали 70 бона от банкомата в \"Дружба\""}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/dyjd-stud-i-nai-opasnoto-na-pytia-cheren-led.365066", "text": "\r\n                        \r\n                        \r\n                        \r\n                    \"Черният лед\" е едно от най-опасните явления на пътя, на което няма как да се противопоставим. Това става, когато замръзва водата по асфалта и няма нищо, което да се забелязва на пръв поглед. \r\n\"Когато усетите, че нещо не е стабилно не трябва да се мъчите да променяте рязко посоката или да се опитвате рязко да намалите скоростта и да спрете\", обясни влогърът Филип Лазаров пред . \r\nПо думите му в тези случаи със сигурност ще се получи завъртане на автомобила и излизане от пътя. \r\nТой подчерта, че независимо от възрастта на колата и нейните екстри, срещу леда на пътя няма какво да се направи. \r\nВлогърът обясни, че при зимни условия най-добре е да се използват предавките на колата за спиране и скоростта да се намаля плавно. \r\nФилип Лазаров напомни още, че на първо място за зимата трябва задължително да имаме нови зимни гуми и не трябва да тръгваме със същата нагласа и спокойствие, както при нормални пътни условия. \r\n\"Длъжни сме нашата кола да е добре оборудвана, да е с изправни спирачки, да е с изправно парно, сутрин хубаво да я почистим\", обясни още Лазаров в \"България сутрин\".\r\n ", "date": "2018.01.15", "title": "Дъжд, студ и най-опасното на пътя  - \"черен лед\" "}
{"url": "https://www.dnes.bg/stranata/2018/01/15/26-godishen-na-miasto-sled-tejko-ptp-v-burgasko.365070", "text": "Мъж на 26 години е загинал при катастрофа на пътя между селата Просеник и Страцин, област Бургас, съобщиха от МВР.\r\nДвамата шофьори са от село Страцин и са управлявали \"БМВ\" и \"Алфа Ромео 156\".\r\nКатастрофата е станала в тъмната част на денонощието. Все още не е установена причината за инцидента.\r\n\"БМВ\"-то е управлявано от 47-годишен мъж. Загиналият на място е шофирал другия автомобил. По случая е образувано досъдебно производство.", "date": "2018.01.15", "title": "26-годишен на място след тежко ПТП в Бургаско"}
{"url": "https://www.dnes.bg/politika/2018/01/15/deca-i-dohodi-ambiciite-na-socialnoto-ministerstvo.365073", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Министерството на труда и социалната политика си е поставило амбициозни цели в аспектите ранно детско развитие, програмите \"Независим живот\" и \"Лични асистенти\", както и за минималната работна заплата.\r\nВ студиото на \"България сутрин\" зам.-министър Зорница Русинова информира какви са стъпките, които министерството смята да предприеме по тези въпроси.\r\nПо темата за инвестициите за ранно детско развитие тя подчерта, че съвместните усилия между социалната, образователната и здравната системи са от изключителна важност за този аспект. \r\n\"Предстои разработване на национална стратегия за ранно детско развитие\", съобщи гостът на .\r\nМинималната работна заплата от 2018 г. се увеличи на 510 лв., като тази стъпка, по думите на Русинова, освен че цели да покачи доходите, но също има намерението да окаже натиск върху възнагражденията във всички сфери. \r\n\"В предвидените за 3 години повишения с 10% на минималното заплащане ще гарантираме доходите на част от хората, които са с ниска степен на квалификация\", обясни зам.-министърът.\r\nЗорница Русинова допълни, че темата за бъдещето на труда е една от важните теми, които ще се обсъждат на предстоящата през март конференция по време на европредседателството на България.\r\n\"Другият важен аспект е обсъждането на многогодишната финансова рамка и социалната такава на бюджета на Европа за следващите 7 години. За нас е от изключително значение разчитането на европейските средства\", конкретизира зам.-министърът, което доведе до въпроса за парите за лични асистенти.\r\nРусинова заяви, че програмите \"Независим живот\" и \"Личен асистент\" не са прекратени.\r\n\"Напротив, амбициите на ресора са те да продължат да се разширяват\", посочи тя.", "date": "2018.01.15", "title": "Деца и доходи... амбициите на социалното министерство"}
{"url": "https://www.dnes.bg/business/2018/01/15/seul-dava-zaden-za-kriptovalutite-zashto.365068", "text": "„Планът за забрана на обмена на криптовалути, споменат наскоро от министъра на правосъдието, е една от мерките в разговорите за ограничаване на спекулативните инвестиции, които правителството ще продължи да обсъжда достатъчно дълго, преди да финализира решението си\", заяви служител в Службата за координация на правителствената политика по време на пресконференция.Припомняме, че на 11 януари министърът на правосъдието Парк Санг-ки заяви, че правителството подготвя законопроект за забрана на търговията с виртуална валута на местните борси. В същото време , които са подозирани в укриване на данъци., а част от по-острите изказвания от предишния ден омаловажени. Финансовият министър на Южна Корея Ким Дон-йон направи уточнение, че е необходимо да се извършат повече консултации по плана на министерство на правосъдието за забрана на търговията с криптовалути в страната.От друга страна в САЩ също се очаква нарастване на проверките на пазара заради опасения, че криптовалутите се използват за измамни цели като прането на пари. Председателят на Комисията по ценни книжа Джей Клейтън и председателят на Комисията за търговия на стокови фючърси Кристофър Джанкарло ще дадат обяснения пред банковата комисия на Сената за рисковете, свързани с биткойна. Очаква се изслушването да се проведе през февруари.", "date": "2018.01.15", "title": "Сеул дава заден за криптовалутите. Защо?"}
{"url": "https://www.dnes.bg/temida/2018/01/15/krichim-lovdjii-skypi-koli-dali-shefyt-na-nso-shte-izgori.365071", "text": "Шефът на Национална служба охрана ген. Ангел Антонов е на мушката на военна прокуратура. Магистратите с пагони проверяват гард №1 на властта за злоупотреби с управлението на служебния автопарк и ловното стопанство \"Кричим\".Разследването е тръгнало след сигнали, в които се твърди, че генералът ловувал често в \"Кричим\" сам или с другари, които нощували там, а стопанството било на загуба, пише \"Труд\".Плодове, зеленчуци и риба, произведени от семейството на управителя, се консумирали от компанията. Ловните кучета на Антонов се хранели в стола на НСO. Излетите и хайките пък били представяни като командировки. В същото време никой от държавните мъже, които НСО охранява, не е ходил на лов, не е пребивавал и не е водил чужди гости в ловната хижа.\n\n\n\nАнтонов е разпитван вече два пъти, показания са дали и 25 негови подчинени. Военна прокуратура проучва и някои от договорите за обществени поръчки, сключени от НСО.Освен лова, генералът имал още едно скъпо хоби – луксозните автомобили. Разследващите проверяват и сигнали за сериозни нарушения в автопарка.По нареждане на Антонов важни клечки от властта се возели без да подозират в коли на частни фирми, вместо в служебните, които им осигуряват висока степен на сигурност. А близки на ген. Антонов – включително негов роднина – карали автомобили, предоставени на НСО за \"тест драйв\" от компании – вносители.Сигналите срещу Антонов били получени в президентството и препратени до главния прокурор.Още миналата есен се появи информация, че Румен Радев иска да смени Антонов и дори предложил на правителството конкретно име. Според източници във властта и премиерът напоследък бил охладнял към гарда, който навремето бе предложен и назначен от експрезидента Росен Плевнелиев.Служители на НСО разказват, че Антонов си имал и личен служебен автопарк от 4 лимузини и 2 джипа. Изписвал части за ремонт на служебния си мерцедес, но ги ползвал за личния. БМВ пък било пребоядисано и опразнено от оборудване, за да се вози с него Антонов. Той превърнал служебния магазин за стоки от първа необходимост в склад за ловни трофеи. Коли от провинцията разтоварвали в него дивечево месо. В стола на службата се правели туршии и компоти за шефа, но по рецепта за диабетици. Антонов отглеждал в двора кучетата си. Веднъж едно избягало и офицери от НСО го дирили по София. Дежурен автомобил носел дрехите му на химическо чистене…Самият Антонов отказва да коментира разследването. \"Няма такова ловно стопанство – Кричим и няма да коментирам нищо по този въпрос\", е единственото което казва шефът на НСО по темата.Ловно стопанство \"Кричим\" бе върнато на НСО през 2014 г. Това се случи, след като Върховният касационен съд постанови, че бившият цар Симеон и сестра му Мария Луиза нямат право на собственост върху него и резиденцията, тъй като тя е строена с пари на държавното интенданство миналия век.Веднага след съдебното решение \"царският\" имот бе даден на Министерството на финансите, но и тогавашният министър Симеон Дянков го ползваше лично, макар че след като го ремонтира обяви, че ще бъде отворен за посетители.\"Кричим\" беше даден отново на НСО заедно с персонала и 180 000 лв. за стопанисването му в бюджета. ", "date": "2018.01.15", "title": "\"Кричим\", ловджии, скъпи коли... Дали шефът на НСО ще изгори?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/nadejdata-ni-e-v-tiah-s-pylno-gyrlo-v-metroto-mila-rodino.365072", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Видео, в което пътниците в цял вагон в столичното метро пеят българския химн, стана сред най-обсъжданите в социалните мрежи.\r\nНе се съобщава точно къде е снимано видеото, нито кой е инициаторът, а също дали е спонтанно или е организирано по конкретен повод, съобщава пише \r\nКлипът има стотици споделяния в социалните мрежи и коментари. Сред мненията по темата има от такива, които смятат, че това е истински патриотизъм, до други, които го определят като \"патриотична мирна революция без резултат\".Като цяло преобладават похвалите за младежите: \"Денят започва с химна браво\", \"Браво! Живи и здрави! Надеждата ни е в тях!\".\r\n ", "date": "2018.01.15", "title": "Надеждата ни е в тях! С пълно гърло в метрото: Мила Родино..."}
{"url": "https://www.dnes.bg/crime/2018/01/15/napadenie-v-rusko-uchilishte-8-dushi-sa-v-bolnica.365076", "text": "Учител и 16-годишен ученик са в критично състояние, след нападение в училище, в руския град Перм. Двама маскирани са нахлули с хладно оръжие по време на часовете в школото, съобщи ИТАР ТАСС, цитиран от \"Фокус\".Общият брой на пострадалите е осем души, на които към момента се оказва медицинска помощ.Уточнява се, че преподавателят и пострадалият тийнейджър се намират в операционна зала и медиците се борят за живота им.\"Създаден е оперативен щаб, ръководи го губернаторът Максим Решетников\", уточниха от пресслужбата в руския град. Към момента не се съобщават допълнителни подробности за нападението.\r\n   ", "date": "2018.01.15", "title": "Нападение в руско училище. 8 души са в болница"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/lekari-ot-obshtinski-bolnici-izlizat-na-protest.365085", "text": "Лекари от общинските болници в страната излизат на протест. За един час днес - от 12 до 13 часа, те ще спрат работа в знак на недоволство от липсата според тях на адекватни мерки за спасяване на общинското здравеопазване.Неизплатените задължения на 31 болници, които са членове на сдружението, към края на миналата година, са 24 милиона лева – 12 милиона от тях са просрочени. Според заместник-министъра на здравеопазването д-р Бойко Пенков общите задължения на общинските болници са 100 млн. лева, като от тях 46 млн. лева са просрочени, а само задълженията за осигуровки са около 7 млн. лева.Най-съществената причина за тежкото финансово състояние е, че лечебните заведения работят по цени на клинични пътеки от 2006-а година, като през това време минималната работна заплата скача от 180 на 510 лева, а в допълнение има и промяна в цените на консумативите, лекарствата и услугите, предаде БНР.Едно от 22-те лечебни заведения, които ще се включат в протеста под надслов \"Спрете унищожаването на общинското здравеопазване!\", е болницата в Омуртаг.Болницата обслужва население от 40 000 души от общините Антоново, Омуртаг и Котел. Дълговете са за близо 700 000 лева, като 430 000 от тях са към доставчици на лекарства и консумативи. За да покрие част от сметките в края на миналата година, Общинският съвет в Омуртаг отпуска 90 000 лева, обясни директорът д-р Христо Желев и добави: \"Дори задълженията ни да са нула, ние сме готови и утре да фалираме, поради огромния обем изисквания към Здравната каса. Ние сме сравнявани с елитни болници, изискванията са като към елитни болници. Блокирани сме\".От пресцентъра на Министерството на здравеопазването, съобщиха, че ще бъдат отпуснати 28.5 млн.лв. за дейности, извършвани от общинските болници през 2018 г. С тях ще бъдат финансирани дейности по оказване на спешна медицинска помощ, дейности, попадащи извън обхвата на задължителното здравно осигуряване, осъществявани от общинските лечебни заведения в труднодостъпни и/или отдалечени райони на страната; дейности, свързани с медицинската експертиза и др.Броят на субсидираните лечебни заведения се очаква да надхвърли 100, което е над 83 на сто от всички общински лечебни заведения на територията на страната.Извън Методиката МЗ няма право да отпуска целеви субсидии, защото това би попаднало в графа \"нерегламентирана държавна помощ\", за което страната ни ще бъде санкционирана от Европейската комисия.Кметовете и общинските съвети ще бъдат запознати с мерките за оздравяване на държавните болници, за да ги ползват като отправна точка за оздравяване на изпадналите в тежко финансово състояние техни лечебни заведения. Окончателното решение за преструктуриране обаче е право на собственика - съответните общини, припомниха от пресслужбата.", "date": "2018.01.15", "title": "Лекари от общински болници излизат на протест "}
{"url": "https://www.dnes.bg/stranata/2018/01/15/nad-700-mashini-boriat-snega-v-stranata.365078", "text": "Над 700 машини са обработвали през нощта пътните настилки по републиканската мрежа в районите със снеговалеж, информира АПИ. \r\nПрез деня работата на снегопочисващата техника продължава, за да се осигури проходимостта на пътищата при зимни условия.\r\nБез ограничения е движението през проходите \"Айтоски\", \"Обзорски\", \"Печинско\", \"Превала\", \"Предел\", Прохода на Републиката, \"Ришки\" и \"Рожен\".\r\nЗабранено за камиони над 3,5 тона е преминаването през проходите \"Дюлински\" и \"Пампорово\". Забрана има и за товарни автомобили над 10 тона през \"Вратник\" и \"Твърдишки\".\r\nКамиони над 12 тона не се движдат през проходите \"Петрохан\", \"Троянски\", \"Котленски\" и \"Шипка\".\r\n27-те областни пътни управления и снегопочистващите фирми работят на 24-часов режим и продължават поддържането на републиканската пътна мрежа, информират от АПИ. От там  препоръчват на шофьорите, на които им предстои пътуване, да тръгват на път само с подходящи гуми, тъй като прогнозите са за засилване на снеговалежа през деня. Освен това е необходимо те да карат със съобразена скорост и повишено внимание, спазвайки указанията на \"Пътна полиция\".\r\nВ столицата пък общо 166 снегопочистващи машини са на терен, от тях в момента 72 обработват пътните платна, информират от общината.\r\nПочистват се Южната дъга на Околовръстното, вътрешно-квартални улици в районите \"Подуяне\" , \"Студентски\", \"Нови Искър\",\" Овча купел\" и \"Красна Поляна\". \r\nОпесъчават се пътищата в природен парк Витоша - Бояна -Златни мостове и Драгалевци - Алеко.\r\nГрадският транспорт се движи нормално при зимни условия.", "date": "2018.01.15", "title": "Над 700 машини борят снега в страната"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/preslava-se-pohvali-s-gadjeto-na-slon.365079", "text": "Фолкпевицата Преслава продължава с екзотичната си ваканция на популярната туристическа дестинация – остров Пукет. Тя е там с гаджето си Павел и за първи път двамата си направиха обща снимка по време на почивката. Изпълнителката сподели любопитен кадър, на който двамата са на слон.\"Важното е да получиш това, от което се нуждаеш. Не в големи количества, а в нужния момент. По подходящия начин. И от точния човек\", написа влюбената певица и добави P&P – нейната и на Павел началната буква.Новата светска двойка видимо се забавлява на Пукет, като Преслава сподели кадри от плажа, от делфинариум, както и от посещението си в местен храм. Дори се е щракнала как се моли на Буда.Павел и Преслава станаха гаджета миналата година, а през октомври официализираха връзката си по време на откриване на бутик в столицата.Още новини за звезди четете на ", "date": "2018.01.15", "title": "Преслава се похвали с гаджето... на слон"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/myj-se-prostrelia-ot-myka-po-pochinaliia-si-sin.365093", "text": "64-годишен мъж се е прострелял в областта на слепоочието със законно притежаван газов пистолет в Девин.\r\nПострадалият е транспортиран в ЦСМП при МБАЛ \"Д-р Братан Шукеров\" в Смолян за лечение, без опасност за живота.Сигналът за стрелбата е подаден от 48-годишна жена, съобщи полицията, предаде \"\".\r\nМъжът бил пийнал малко и му станало мъчно за починалия му син. В пристъп на мъка той грабнал газовия си пистолет, насочил го към слепоочието и стрелял. \r\nСинът му е починал миналата година от онкологично заболяване. \r\nСлужители на РПУ-Девин са посетили местопроизшествието.", "date": "2018.01.15", "title": "Мъж се простреля от мъка по починалия си син"}
{"url": "https://www.dnes.bg/cars/2018/01/15/160-000-bombi-na-pytia-vsiaka-vtora-kola-na-gaz-s-nelegalna-uredba.365048", "text": "Всяка втора кола, която е с допълнително монтирана газова уредба, се движи извън закона. Тя не минава годишен технически преглед на горивната система и е потенциално опасна.\r\nОт близо 300 хил. автомобила с допълнително поставени уредби на газ, едва 26 999 са вписани в регистрите на Пътна полиция до 2010 година. След това има масово обявяване на автомобилите като бройката им стига общо до малко над 140 хил, което прави едва половината от автомобилите на газ. Така по пътищата в страната се оказва, че се движат близо 160 хил. коли бомби.\r\n\"Когато автомобилът е с изрядни документи, в тях е вписано, че колата има монтирана допълнително газова уредба. Така при всеки годишен технически преглед се проверява и тя. Издава се и документ, че системата е изправна и безопасна. Когато обаче шофьорът не е регистрирал \"промяната в конструкцията на автомобила\", както се води по наредбата, то тя не се проверява и в пункта за прегледа\", обясняват пред \"Монитор\" от Пътна полиция. \r\nОт там поясниха, че проблемът наистина е сериозен, но няма заложена санкция според закона, която да се налага при установяването на нерегистрирана по надлежния ред газова уредба. \r\nСпоред едно от тълкуванията на закона обаче подобни автомобили можели да се водят за технически неизправни и да бъдат спирани от движение. Това можело да се установи единствено в пункта за технически преглед, от където според последните промени в закона ще могат да изпратят информация до Пътна полиция и колата да бъде автоматично спряна от движение\r\n\"Много важно е, когато има изменение в конструкцията на превозното средство, включително инсталиране на автомобилна газова уредба, това ясно да бъде посочени в документите. Това става с удостоверение за първоначална проверка на автомобилна газова уредба, издадено от лице, извършващо периодичен технически преглед и притежаващо права за извършване на първоначална проверка на автомобилни газови уредби. Много шофьори обаче прескачат тази формалност при регистрацията на автомобилите си и след това вече не се занимават. Не го считат и за проблем\", поясняват от Пътна полиция, където дори бил създаден максимално облекчен ред за вписването на газовите уредби. \r\nТова ставало дори само с едно заявление, без да е необходим допълнителен оглед на автомобила. Въпреки това много шофьори не обявявали промените по колите си, след като вече са ги закупили. Правели го единствено тези, които регистрират коли с вече закупени уредби.", "date": "2018.01.15", "title": "160 000 бомби на пътя! Всяка втора кола на газ с нелегална уредба"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/amerikanci-sys-snejanka-madi-cheril-i-nik-iadat-rodni-mandji-i.365049", "text": "Трима американци опитаха любимите ястия на българите, а техните реакции бяха заснети в клип, разпространяван в социалните мрежи. \r\nМади, Черил и Ник вкусиха пържени картофи със сирене, кюфте с гарнитура от шопска салата, \"Снежанка\", а за десерт – бисквитена торта.\r\nПържените картофи бяха добре приети от американското трио, а единствената им забележка бе, че трябва да има повече сирене, а не само отгоре. \r\nКюфтетата обаче истински ги впечатлиха и бяха категорични, че са много по-вкусни от американските.\r\nЛютеницата им се стори много вкусна, а Ник сподели, че тя се е превърнала в любимия му сос. Шопската салата бе приета добре, но дамите заявиха, че не харесват домати, особено толкова едро нарязани.\r\nБисквитената торта обаче бе подложена на критики. Те я сравниха с тирамису, но според тях италианският десерт е по-вкусен.", "date": "2018.01.15", "title": "Американци със \"Снежанка\"! Мади, Черил и Ник ядат родни манджи, и?"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/iarostni-norvejci-kym-trymp-ne-shtem-vyv-voniashta-amerika.365050", "text": "Норвежци изразиха в социалните мрежи солидарност към Хаити и редица държави в Африка, които американският президент Доналд Тръмп нарече \"вонящи дупки\", посочвайки че САЩ не желаят имигранти от тях.\n\n\nРепликата на стопанина на Белия дом предизвика буря от възмущение по света.Тъй като Тръмп пожела имигранти от Норвегия, норвежци му отвърнаха: \"Не щем да идваме във вонящата ви дупка\". \r\nООН нарече коментара на президента \"шокиращ и срамен\", пише БТА. \r\nГрупата на африканските страни в международната организация и Африканският съюз поискаха официално извинение.\r\nСамият Тръмп отрече в Twitter да е използвал такива груби думи по време на срещата за имиграцията в Овалния кабинет. Извинение едва ли ще има!\r\n ", "date": "2018.01.15", "title": "Яростни норвежци към Тръмп: Не щем във воняща Америка!"}
{"url": "https://www.dnes.bg/science/2018/01/15/twinray-solarniiat-samolet-kato-ferari-bylgarski-e.365051", "text": "Българи проектират самолет, който се зарежда само от слънчева енергия. TwinRay ще има обща площ от 40 кв. м. соларни клетки, които улавят слънцето и при перфектни условия ще зареждат батериите му напълно безплатно за един ден. Самолетът ще има опция да ползва и станция за зареждане.\r\nПроектът е разработен от Добромир Добрев и Явор Христов. Професионално и двамата работят в IT сферата. Явор се самообучава в областта на авиацията и авиоинженерството, след което намира и ментори, които да му помагат в ученето. Освен съосновател, той е и главен дизайнер на соларния самолет.\r\nПървоначално идеята за TwinRay е на Явор, който я споделя на своя приятел Добромир. Не след дълго, той също се вдъхновява и започва да помага с бизнес съвети за бъдещия електрически самолет. Така постепенно започва съвместната им работа. \r\nВ рамките на около година компанията им TwinRay, основана през 2016 г., се разраства и към екипа на Явор и Добромир се присъединяват още 5 човека, с които работят заедно – Иван Цинцев, който е главен инженер, електрическите инженери Димитър и Калин Лилови, Борислава Петрушова – PR и маркетинг експерт и Тодор Кръстев – самолетен инженер с опит в \"Луфтханза\".\r\nИмето на самолета TwinRay идва от английската дума за рибата скат- stingray. \r\n\"Хрумна ни, защото той се носи плавно във въздуха, подобно на небезизвестния представител на морската фауна във вода. Променено в думата обаче е Twin, което има двуяко значение – от една страна, защото компанията има двама основатели, и от друга – защото има две перки\", обяснява пред \"Труд\" Добромир Добрев.\r\n\"Самолетът е с форма, наподобяваща летящо крило, за да бъде уникален баланс между скорост, маневреност и огромна площ за соларните клетки. Кабината е широка и удобна, с размери два на три метра. Целта е тя да бъде максимално комфортна за пилота. Отвън във финалния си дизайн TwinRay ще е поредица от плавни форми, наподобяваща морското животно скат. Отвътре той ще бъде смесица от хипер-спортна кола, като Ферари например, и удобен лукс\", уточнява Добромир.\r\nСамо на батериите си самолетът ще може да лети между 2 и 2:30 часа, като се включи соларното зареждане, продължителността на полета се увеличава до 3-4 часа, което прави приблизително 600 км разстояние. \r\nСамолетът използва електрически мотор, който в стандартен режим предоставя 40 конски сили, а при максимално натоварване – 100 конски сили.\r\nНестандартното в самолета е, че ще има вградена селфи камера за по-голяма безопасност на полета. \r\nС проекта си Добромир и Явор участват в конкурс на \"Боинг\", като ще го презентират пред експертно жури в Шанън, градче в Ирландия. Общият брой на участниците във финала на състезанието е 16, селектирани са от над 200 кандидати от различни страни. До края на януари ще стане ясно дали ще се включат в акселератора. \r\n\"Независимо дали ще бъдем избрани или не, получаваме възможност за сътрудничество с \"Боинг\", което смятаме да използваме по най-добрия възможен за нас начин\", казва Добромир.\r\nПредстои изграждането на първия прототип на TwinRay, който ще бъде макет 1 към 10, с него ще демонстрират летателните му способности пред по-широка публика. След това ще бъде построен първият цялостен прототип, който се очаква да бъде на пазара до 2019 - 2020 г.", "date": "2018.01.15", "title": "TwinRay – соларният самолет като \"Ферари\". Български е!"}
{"url": "https://www.dnes.bg/index/2018/01/15/receptata-dnes-kartofeno-piure-s-krema-sirene-i-chesyn.364870", "text": "1 кг картофи100 г масло1-2 скилидки чесън200-250 г крема сирене3/4 чаша прясно млякосол и черен пипер на вкус  Обелете картофите, нарежете ги на кубчета и ги сварете. Когато са готови, отцедете ги с помощта на гевгир и прехвърлете в голяма купа. Прибавете към тях пасирания чесън, крема сиренето, маслото и млякото. Пасирайте до получаването на гладка смес. Накрая овкусете със сол и черен пипер на вкус и сервирайте.", "date": "2018.01.15", "title": "Рецептата Dnes: Картофено пюре с крема сирене и чесън"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/nagla-smiana-v-pazardjik-sestrata-na-izpita-za-policaika.365052", "text": "Вкараха в ареста сестрата на кандидат-полицайка, която се явила вместо нея на изпит по английски. В края на миналата работа седмица едната от двете девойки се явила на изпит в Академията на МВР в Пазарджик. \r\nМомичето било много по-добро в чуждите езици и решило да помогне на по-малката си сестра, която мечтаела да стане униформена, пише \"Монитор\". \r\nЗаради голямата прилика между двете, те си помислили, че могат да надхитрят изпитващите, но те се усъмнили и се обадили на полицаите.\r\nНаложило се заради измамата момичето да бъде вкарано в ареста за няколко часа.\r\n\"Чува ли сме за подобни схеми в много университети. Заради големия поток от студенти повечето преподаватели не познават всяко едно лице. Този път обаче опитът за измама бил осуетен\", твърдят изпитващите.\r\n ", "date": "2018.01.15", "title": "Нагла смяна в Пазарджик! Сестрата на изпита за полицайка"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/snejen-ponedelnik-temperaturite-zimni-minus-3-2-c.365053", "text": "Днес валежи от сняг ще има на повече места в Северна и Западна България. Ще се образува нова снежна покривка. Почти без валежи ще е в югоизточните райони. \r\nВятърът ще е до умерен от североизток и по планинските проходи и в Северна България ще има условията за снежни виелици и навявания, твърдят синоптиците от БАН.\nМинималните температури ще са между минус 7 и минус 2 градуса, а максималните между минус 3 и 2 градуса, в югоизточните райони до 4-5 градуса.\r\nВъв вторник сутринта все още на отделни места, главно в Северна България е възможно да превали слаб сняг. Впоследствие валежите ще спрат, ще има и временни разкъсвания на облачността. Вятърът за кратко ще стихне. \r\nМинималните температури ще са между минус 8 и минус 3 градуса, а максималните в по-голямата част от страната ще са от плюс 2 до плюс 7 градуса.\r\nПрез нощта срещу сряда на отделни места е възможно да превали слаб дъжд и ще има условия за образуване на поледици. В сряда ще духа слаб до умерен югозападен вятър, температурите бързо ще се повишат. Привечер от запад ще започнат валежи от дъжд.\r\n ", "date": "2018.01.15", "title": "Снежен понеделник, температурите зимни: Минус 3 - 2°C "}
{"url": "https://www.dnes.bg/sofia/2018/01/15/gripyt-pylzi-do-dve-sedmici-epidemiia-i-v-sofiia.365054", "text": "Грипна епидемия предстои да бъде обявена в София до една две седмици. Това съобщи националният консултант по микробиология и директор на Националния център за заразни и паразитни болести проф. Тодор Кантарджиев.\r\nЗаболелите от грип към момента, само за последната седмица са към 48 000 души в страната, поясни той.\r\nПерник вече е в епидемия от събота. Женските и детските консултации са преустановени, свижданията в болниците са забранени, не се правят и имунизации, а болницата е в готовност да разкрие обособен сектор, ако случаите нарастнат. От пенеделник до сряда учениците там са във ваканция.\n\nОчаква се след 14 дни да спрат плановите операции и в столичните болници, след като епидемията бъде обявена.\r\n\"Решението за обявяване на епидемични мерки в дадена област е по предложение на локалното Районната здравна инспекция и се взима от местната управа. Фактически за епидемичната обстановка в страната можем да кажем, че някои от областите имат една значително повишена заболеваемост. Това са Пазарджик, Смолян, София-област, Сливен\", каза ощи проф. Кантарджиев и допълни, че за последните пеш дни са доказани 5 случая на пандемичен грип, популярен повече като свински.\r\nПо думите на проф. Кантарджиев инфекцията поразява приоритетно млади хора, по-пълните, бременни жени и страдащите от хронични заболявания.\r\nВтрисания, висока температура хрема и кашлица са първите симптоми. За разлика от острите респираторни заболявания при него има остри болки в ставите и мускулите, и поваля на легло за часове.\r\nПонякога при възрастните хора той може да започне с дихателна недостатъчност, при бебедата и по-малките деца с учестено дишане.\r\nПроф. Кантарджиев заяви пред \"Монитор\", че при такива симптоми лечението е болнично, понякога пациентът е слаган и на командно дишане.\r\nПо информация на държавния здравен инспектор д-р Ангел Кунчев пикът на грипната епидемия ще е в края на януари и началото на февруари.", "date": "2018.01.15", "title": "Грипът пълзи! До две седмици епидемия и в София"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/grisho-s-letiasht-start-v-melbyrn-smachka-denis-novak.365059", "text": "Григор Димитров започна ударно участието си на Australian Open, след като надви в първия кръг австрийския квалификант Денис Новак след 6:3, 6:2, 6:1.\r\nПротивникът на хасковлията е 226 в световната ранглиста, като нашето момче не срещна абсолютно никакви проблеми да си вземе мача.\r\nТова бе и първа среща между двамата, като двубоят се игра на центрания корт \"Род Лейвър Арена\".\r\nВ първия сет всичко се реши след един единствен пробив в полза на българина, който падна в четвъртия гейм. В осмия гейм той имаше цели пет шанса да пробие втори път и да вземе сета по-убедително, но в крайна сметка не успя.\r\nВторият сет започна добре за Гришо - с пробив в първия гейм и аванс от 2:0 в геймовете. Българинът достигна до още един пробив в него, който падна в петия гейм.\r\nТретата част също започна силно за нашето момче и той стигна до ранен пробив в третия гейм, а след това в петия проби също, за да поведе с 4:1 в геймовете. До края на сета българинът проби още веднъж в последния гейм и така спечели убедително мача.\r\nСледващият противник на българина отново ще бъде квалификант и ще се определи от срещата между американеца Макдоналд Макензи и шведа Елиас Имер.\r\n", "date": "2018.01.15", "title": "Гришо с летящ старт в Мелбърн, смачка Денис Новак"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/01/15/sedmichen-liuboven-horoskop-za-15-21-ianuari-2018-a.364925", "text": "Планетата на любовта – Венера, ще окаже силно влияние върху любовния ни живот. Нейната положителна вибрация ще се усеща до 10 февруари. Обрати, романтика, силни чувства... Това е само част от изненадите, които ни е подготвила. Какво ви очаква според зодията, вижте в любовния хороскоп на Az-jenata.bgАко смятате, че половинката ви е вашият най-добър приятел, то наистина сте късметлии в любовта. Тази седмица ще прекарате повече време с половинката и това ще ви помогне да се преоткриете. Независимо дали сте от дълго време заедно или скоро сте започнали връзката си, ще научите по нещо ново един за друг и това ще усили пламъка на любовта. Ако сте необвързани, приятел може да ви запознае с интересна личност.Обвързаните представители на зодията ще се радват на усещането за дълбочина във връзката. Любовта им ще бъде непоклатима. Ще се чувстват подкрепяни от любимия човек, но и те ще покажат своята загриженост към него. Вашата увереност благодарение на любовта ще ви помогне и в работата. Необвързаните Телци да следват събитията около тях и Новолунието ще стимулира връзката на обвързаните Близнаци. Ще имате възможността да направите по-сериозни планове за двама ви. Необвързаните представители на зодията може да видят на хоризонта някоя интересна личност. Но не се опитвайте да сравнявате него или нея с предишните ви партньори, това ще е невъзможно. Тази личност ще се откроява.", "date": "2018.01.15", "title": "Седмичен любовен хороскоп за 15 – 21 януари 2018-а"}
{"url": "https://www.dnes.bg/sofia/2018/01/15/vzriviha-bankomat-v-drujba-kolko-otmyknaha-apashite.365060", "text": "Взривиха банкомат в София. Устройството се е намирало в магазин за хранителни стоки в квартал \"Дружба\".\r\nОт МВР съобщиха за , че сигналът е подаден в 3:20 минути.\r\nОт взривната вълна са нанесени щети на стъклените витрини на магазина, както и на самия банкомат.\r\nВсе още не е ясно дали и колко пари са откраднати от устройството.\r\nНа място работят екипи на МВР. Извършва се оглед.", "date": "2018.01.15", "title": "Взривиха банкомат в \"Дружба\". Колко отмъкнаха апашите?"}
{"url": "https://www.dnes.bg/za-da-se-razbirame/2018/01/15/6-te-neshta-koito-struvat-poveche-ot-parite.364940", "text": "Какво са за вас парите? Самоувереност, стабилност, нещо, което ви извежда пред останалите? Ако познавате истинската стойност на парите, сигурно знаете, че има неща, които са по-ценни от тях. Споделяме някои от тези неща.Времето е съкровище! Времето, което отделяте, за да инвестирате в нещо, в това да бъдете по-добри в дадена сфера, времето прекарано с любим човек, хоби, страст. Времето, което е правилно инвестирано, струва цяло състояние, загубеното време може да бъде опустошение.Прегърнете някого. Целунете някого. Напишете на някого писмо, в което да споделите вашите чувства, емоции. Вечеряйте на свещи. Обичайте се с някого. Погледнете страховете си в очите. Гледайте морето, синьото небе... Ние сме обградени от изживявания, които са толкова невероятни и по-ценни от парите. Изживейте ги!", "date": "2018.01.15", "title": "6-те неща, които струват повече от парите"}
{"url": "https://www.dnes.bg/usa/2018/01/15/ne-sym-rasist-kylne-se-trymp-a-mizernite-dupki.365056", "text": "\"Не съм расист\", заяви лаконично президентът на САЩ Доналд Тръмп, попитан за предполагаеми обидни коментари  по адрес на имигранти, предадоха Асошиейтед прес и Ройтерс.\r\nПо-рано сенатори казаха, че на среща с тях при закрити врата в Белия дом тази седмица Тръмп попитал защо са им на Съединените щати хора от \"мизерни дупки\" като африканските страни и Хаити.\n\"Не. Не съм расист. Аз съм най-малко расист от всички хора, които някога сте интервюирали\", отговори Тръмп на репортер във Флорида.\r\nПрезидентът на САЩ отбеляза, че според сенатори той не е произнесъл скандалните думи, които му бяха приписани от техни колеги.\r\nПо-рано вчера членът на горната камара на Конгреса Дейвид Пардю, републиканец от Джорджия, увери, че Тръмп не е използвал вулгарен израз по адрес на имигрантите от Африка и Хаити. \r\nДруг сенатор републиканец, Том Котън от Арканзас, също каза, че не е чул президентът да произнася фразата \"мизерни дупки\".\r\nВ четвъртък двама техни колеги, демократът Дик Дърбин и републиканецът Линдзи Греъм, заявиха, че Тръмп е използвал обидния израз на среща в Овалния кабинет на Белия дом, посветена на намирането на решение на въпроса с 800-те хиляди имигранти, дошли нелегално в САЩ като деца.\r\nПрезидентът на САЩ каза, че е \"готов, желаещ и способен\" да постигне споразумение за защита на тези хора.\r\nМиналата седмица Тръмп нарече съдебната система в Съединените щати \"несправедлива\", след като федерален съдия осуети намерението му да прекрати програма, отлагаща депортирането на имигранти, вкарани нелегално в страната като деца от своите родители.\r\n(БТА)\r\n ", "date": "2018.01.15", "title": " \"Не съм расист\", кълне се Тръмп. А \"мизерните дупки\"?"}
{"url": "https://www.dnes.bg/sofia/2018/01/15/v-sofiia-snegyt-e-malko-no-61-snegorini-snovat.365058", "text": "През тази нощ екипи на фирмите, ангажирани с почистването на снега, са извършили обработки със смеси против заледяване на улици, по които се движи масов градски транспорт, основни улици в кварталите, опасни и стръмни участъци във всички райони на София, съобщиха от Столична община.\r\nВ районите \"Витоша\", \"Банкя\" и \"Панчарево\" поради по-голямото количество навалял сняг е извършено и избутване на снежни маси . \r\nОбщо 61 машини снегопочистваща техника работят и в момента.\r\nГрадският транспорт се движи при зимни условия навсякъде по маршрута си.\r\n\"Призоваваме пешеходците и шофьорите да внимават при придвижването си в града. Напомняме на шофьорите да излизат на пътя само с оборудвани за зимни условия автомобили\", допълват от \"Московска\" 33. \r\n ", "date": "2018.01.15", "title": "В София снегът е малко, но 61 снегорини сноват"}
{"url": "https://www.dnes.bg/cars/2018/01/15/ford-zalaga-vsichko-na-elektromobilite.365061", "text": "Американският автомобилен производител Ford Motor Co. ще увеличи повече от два пъти разходите си за електрифицирани превозни средства, като подсили инвестициите си в сегмент, за който автомобилната индустрия счита, че ще нарасне значително спрямо това, което сега е само малка част от пазара.Ford планира да инвестира до 11 млрд. долара в развитието на електрически коли. До 2022 г. концернът трябва да разполага с общо 40 такива модела, които ще са или напълно електрически, или ще са задвижвани с хибридни двигатели, предава Bloomberg, цитирайки Джим Фарли, президент за световните пазари, по време на презентация на автомобилното изложение в Детройт. В края на 2015 г. концернът заяви, че ще инвестира 4,5 млрд. долара до края на десетилетието, припомня агенцията.„Тези 11 милиарда долара, които виждате, това означава, че залагаме всичко\", заяви пред репортери в Детройт изпълнителният председател на Ford Бил Форд. „Единственият въпрос е дали клиентите ще са с нас, а смятаме, че ще го сторят\".След като пионерът на електрическите превозни средства Tesla Inc. надмина Ford през миналата година по пазарна стойност, вторият по големина автомобилен производител в САЩ замести тогавашния главен изпълнителен директор Марк Фийлдс. Заместникът му Джим Хакет обеща да намали разходите и да премахне някои модели автомобили от серията, за да пренасочи бъдещето на компанията към пикапи, SUV и електрификация.С намаляването на разходите за батерии и завишени изисквания на регулаторите по целия свят за двигателите с вътрешно горене автомобилните производители засилват залозите си по отношение на изцяло електрическите модели. И въпреки че сегментът обхваща по-малко от 1% от годишните продажби в САЩ, очаква се глобалното търсене да нарасне, тъй като правителствата постепенно налагат забрани пред бензиновите и дизеловите двигатели, а батериите достигат ценови паритет с традиционните мотори.Ford очаква стандартите за икономия на гориво и замърсяване да станат по-строги „и с право“, казва Радж Наир, ръководител за северноамериканските операции на Ford.„Вярваме, че създаденият от човека въглероден диоксид допринася за изменението на климата и имаме какво да направим по въпроса\", казва той.От планираните 40 електрифицирани модела, 16 ще бъдат само изцяло електрически. Компанията идентифицира само един модел по име, който ще излезе през 2020 г. и е наречен Mach 1. Той ще бъде електрически SUV. ", "date": "2018.01.15", "title": "Ford залага всичко на електромобилите"}
{"url": "https://www.dnes.bg/temida/2018/01/15/erdjan-shatkata-511-krimki-na-svoboda-koi-gi-izpusna-koi-gi-izdirva.365057", "text": "51-годишният Ерджан Арифов Мехмедов е един от издирваните, който трябва да е в затвора. Неговият профил се доближава най-много до този на Росен Ангелов. Мехмедов е осъждан за убийство в средата на 90-те, за притежание на незаконно оръжие, а през декември 2011 г. получава 5 г. затвор за сексуална експлоатация на непълнолетна, която принуждавал да проституира.\r\nБандитът имал заложна къща в жк \"Дружба\", запознал се с неполнолетното момиче и му предложил да проституира в заведение на АМ \"Тракия\" на изхода на София. Това е историята от 2005 г. Преди това е лежал в затвора за убийство и е освободен 7 г. предсрочно - точно както и Росен Ангелов по първата му присъда за изнасилване на момиче от средата на 90-те.\n\n\n\n\nПрез 2011 г. Ерджан е осъден окончателно на 5 години затвор, както и 7-те години, които са му спестени заради убийството, но не могат да го открият и до днес. Родното му място е Момчилград, но е живял къде ли не из страната. Контактувал е и с тираджии от Турция, които са били клиенти на малолетната проститутка.\r\nНиколай Николов-Шатката е друг от издирваните опасни бандити с интересна биография, разказва \"\". Той и гватемалецът Хосе Мартинез избягаха от софийския затвор през 2014 г. по класическа схема - с разбиване на стена и кола, която ги чака отвън.\r\nХосе беше заловен в Лисабон, но Шатката все още се издирва. Той излежаваше присъда за убийството на пернишкия наркобос Николай Христов-Хайо. Ликвидира го през 2008 г. и е задържан няколко месеца по-късно в София. \r\nПо времето, когато е подготвял и извършил престъплението, Шатката е бил издирван от МВР, и то още от 2002 година заради влязла в сила присъда от 4 г.\r\nВъпреки това успява да остане на свобода цели 6 г. Бил е близък на разстреляния през 2005 г. Райко Арарски-Кръвта. Точно към него се обърнал за помощ, защото нямал средства, а жена му била болна от рак. Така Шатката влиза в бандата на Кръвта, срещу която стана свидетел през 2013 година. Ползвали го да наказва некоректни наркодилъри и да събира парите от черното тото. След бягството на Шатката през 2014 година бяха арестувани каналджиите, които му помогнали да избяга през границата. Той обаче не е открит, за да го вкарат отново в затвора.\r\nТемата за бегълците от правосъдието, които избират свободата преди окончателното решение на съда, нашумя и през 2012 г.\r\nТогава ВКС потвърди ефективните присъди за бившите барети Пламен Галев и Ангел Христов. След това се оказа, че не могат да бъдат открити. Другият емблематичен случай е с осъдения за двете убийства пред дискотека \"Соло\" Илиян Тодоров. Той се измъкна също като Братя Галеви и до днес не е заловен. \r\nМВР издирва 511 бандити, които трябва да са в затвора, но се укриват, сочи полицейската статистика. Само за 2017 г. те са 41.\r\n317 души са били издирвани през 2017 г., за да бъдат вкарани в ареста за извършени престъпления. Те нямат присъди, но се разследват.\r\nОбщият брой на издирваните от МВР обаче е много по-голям - около 15 хиляди души на година.\r\nЗа издирването на особено опасни бандити, които се укриват от присъди, често знаят само прокурорът, двама или трима оперативни служители на полицията и началникът им. \r\nСлед като местното издирване не даде резултат, се обявяват за национално, а накрая и за международно - в Европа чрез ЕЗА (Европейска заповед за арест) и в Интерпол по целия свят.\r\nЗа да нямат възможност хора като Росен Ангелов да остават на свобода, беше променен и НПК, като след произнасянето на окончателната присъда прокурор от ВКП веднага разпорежда да бъде вкаран в затвора, а не документите да пътуват до първоинстанционния съд, после към прокурор и той да привежда в изпълнение наказанието. \r\nТемата за издирването на престъпници стана актуална след шесторното убийство в Нови Искър. Росен Ангелов-Горския човек е трябвало да влезе зад решетките на 22 декември 2009 г. с присъда от 8 години. Издирването му не дава резултат. Той живее инкогнито в изоставени вили над село Луково, на различни адреси в София и дори успява да работи временно на различни обекти.\r\nЗаради проблема с издирването на хора като Росен Ангелов директорът на националната полиция главен комисар Христо Терзийски поиска от депутатите промяна в нормативната уредба, която да даде възможност на МВР да използва СРС-та за издирвани бандити. \r\nСега това не е възможно, защото според закона те се използват за разследване на престъпления, които се наказват с над 5 г. затвор. Бягството от правосъдие обаче не попада в тази графа. Така издирвачите в МВР ги търсят на известни адреси, при роднини, работодатели. Често издирвани се арестуват след случайни проверки на документите в страната или на влизане и излизане от България.\r\nСлед като стана ясно кой е убиецът в Нови Искър, МВР започна хайка за издирвани бандити.\r\nГлаватарите Йоско Костинбродския, Ицо Исуса и Иво Гела са неоткриваеми за полицията.\r\nНай-много от издирваните са тези, които нямат влезли в сила присъди, но се издирват за извършени от тях престъпления. Срещу тях има съдебни дела, които се водят задочно.", "date": "2018.01.15", "title": "Ерджан, Шатката... 511 кримки на свобода! Кой ги изпусна? Кой ги издирва?"}
{"url": "https://www.dnes.bg/obrazovanie/2018/01/15/pernik-obiavi-gripna-vakanciia-ot-dnes-do-sriada.365080", "text": "Перник обяви грипна ваканция от днес до сряда. Дните 15,16 и 17 януари са неучебни в цялата област.Пернишка област е в грипна епидемия от 13 януари.\n\nСпоред указанията на Районната здравна инспекция до второ нареждане се преустановяват детските и женските консултации, свижданията в лечебните заведения за болнична помощ и провеждането на профилактични имунизации.Дните 15, 16 и 17 януари са обявени за неучебни дни на територията на областта.Предгрипна епидемия е обявена в област Пловдив, а заболеваемостта е висока в областите Стара Загора, Пазарджик, Габрово и София – област.", "date": "2018.01.15", "title": "Перник обяви грипна ваканция: От днес до сряда"}
{"url": "https://www.dnes.bg/world/2018/01/15/desetki-raneni-pri-srutvane-vyv-fondovata-borsa-v-djakarta.365094", "text": "Най-малко 72 души бяха ранени при срутване на втория етаж на сградата на фондовата борса в индонезийската столица Джакарта, съобщи ДПА, като се позовава на източници от болниците и полицията.Според служител в борсата, цитиран от агенция Блумбърг, причината за инцидента не е бил взрив, съобщи Франс прес.Произшествието станало по обед местно време /05.00 по Гринуич/, когато много служители били в почивка.Свидетел заявил пред телевизия Метро ТВ, че десетки от пострадалите били студенти, които се намирали на опознавателно посещение в сградата. (БТА)", "date": "2018.01.15", "title": "Десетки ранени при срутване във фондовата борса в Джакарта"}
{"url": "https://www.dnes.bg/politika/2018/01/15/bylgariia-tvyrdo-zad-cherna-gora-po-pytia-i-kym-es.365084", "text": "\nБългария потвърждава готовността си да продължи да помага за преговорния процес на Черна гора за членство в ЕС. Това обеща премиерът Бойко Борисов на президента на Черна гора Филип Вуянович, който е на посещение у нас.Двамата обсъдиха европейската перспектива на страните от Западните Балкани, която е сред приоритетите на Българското председателство на Съвета на ЕС, допълниха от правителствената пресслужба. По време на разговора беше дискутирано и регионалното сътрудничество. Двамата бяха единодушни, че темата за \"свързаността\" е изключително важна за укрепването и икономическото развитие на региона.", "date": "2018.01.15", "title": "България твърдо зад Черна гора по пътя й към ЕС"}
{"url": "https://www.dnes.bg/tenis/2018/01/15/tomova-otpadna-bezslavno-na-starta-na-australian-open.365101", "text": "Първата ракета на България Виктория Томова отпадна в първия кръг на Откритото първенство на Австралия по тенис.Томова, която влезе в основната схема като \"щастлива губеща\" от квалификациите, загуби на старта от американката Никол Гибс с 1:6, 1:6 за 48 минути.24-годишната Никол Гибс, 113-а в световната ранглиста, направи седем пробива в мача и два пъти загуби подаването си. За Томова това беше дебют в основната схема на турнир от Големия Шлем. ", "date": "2018.01.15", "title": "Томова отпадна безславно на старта на Australian Open"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/sniag-shte-vali-i-utre-ostava-studeno.365083", "text": "През нощта в по-голямата част от страната снеговалежите ще продължат и снежната покривка ще се увеличи още. Ще продължи да духа слаб до умерен североизточен вятър. Минималните температури ще бъдат между минус 6 и минус 1 , по Южното Черноморие до 2-4 градуса, според прогнозата на НИМХ-БАН.Утре още преди обяд валежите ще спрат и облачността ще се разкъса, но по-късно отново ще се вплътни. Вятърът временно ще отслабне и ще се ориентира от югозапад. Привечер в западните райони отново ще завали сняг.Максималните температури ще бъде между минус 1 и 4 , в крайните югозападни райони и по Южното Черноморие до 7-8 градуса. През нощта срещу сряда на места в останалата част от страната ще превали слаб дъжд и ще се образуват поледици.Над Черноморието ще е предимно облачно. Още преди обяд валежите ще спрат. През деня вятърът ще отслабне и ще се ориентира от югозапад. Максимални температури на въздуха: 4-8 градуса. Температурата на морската вода е 8 градуса. Вълнението на морето ще бъде 2 бала.Над планините ще е предимно облачно и мъгливо. През деня валежите временно ще спрат, но вечерта в масивите от Западна България отново ще завали сняг. Ще духа умерен югозападен, а по билата силен до бурен западен вятър. Температурите ще се повишат и максимална на височина 1200 метра около 0 градуса, на 2000 метра - около минус 5 градуса.В сряда ще духа слаб до умерен югозападен вятър, температурите бързо ще се повишат. Привечер и през нощта срещу четвъртък, с преминаването на бърз атмосферен фронт, от запад на изток на много места в страната ще превали дъжд, който в Северна и Западна България ще премине в сняг и бързо ще спира.Вятърът ще се ориентира от северозапад, ще се усили и с него ще нахлуе студен въздух.В четвъртък ще е студено и ветровито. Преди обяд в югоизточната половина от страната все още ще превалява, а в северозападната облачността ще се разкъса и бързо ще намалее. След обяд валежите навсякъде ще спрат. (БТА)", "date": "2018.01.15", "title": "Сняг ще вали и утре, остава студено "}
{"url": "https://www.dnes.bg/politika/2018/01/15/1-mlrd-sled-vnedriavane-na-tol-sistemata-kyde-shte-ia-ima.365074", "text": "\"След въвеждането на тол системата приходите от тежкотоварните автомобили в страната ще скочат седем пъти\", категоричен е министърът на регионалното развитие Николай Нанков.1 млрд. лв. са очакваните приходи в пътния сектор през първата година след внедряване на тол системата. За сравнение, в момента от винетки събираме около 350 млн. лв. В министерството днес бе подписан договорът за изграждане на тол системата у нас. Процедурата се забави дълго време заради обжалвания.След подписването на договора фирмата изпълнител има седем месеца за проектиране и изграждане на тол системата в цялата страна, а след това още 12 месеца за одитиране и корекция – общо 19 месеца преди да бъде изпълнен целия договор.\n\n\n\n\"На етап изграждане и внедряване трябва да се извършат две важни дейности – избор на обхват на републиканските пътища, които ще попаднат в тол системата. Има различни варианти от около 8000 км първокласни и второкласни пътища и магистрали, до 75% от всички пътища, но съм убеден, че втория вариант няма да бъде избран\", поясни министърът пред bTV.Втората задача по думите му са определяне на ставките за отделните пътища.\"Тол таксата ще важи само за тежкотоварните автомобили над 3,5 тона. За леките автомобили остават винетките, но не хартиените, а електронните – много по-лесно е за функциониране, по-евтино е и за държавата”, категоричен е Нанков.Смесената система тол такси за тежкотоварните автомобили и винетки за леките автомобили ще започне да функционира след 7 месеца. \"За тежкотоварните автомобили таксите ще се повишат в пъти – който натоварва мрежата повече, ще плаща повече\", допълни министърът.Нанков е категоричен, че в никакъв случай няма да се увеличава цената на винетките, като дори ще се търсят варианти за по-гъвкаво тарифиране, като въвеждане уикенд винетка и обмислянето на механизъм за еднодневна винетка.С въвеждането на тол системата ще успеем за първи път да се възползваме  от геостратегическото си положение, обърна внимание Нанков. Той  посочи, че доскоро винетката за тежкотоварни автомобили, с която те  преминават от ГКПП \"Калотина\" до ГКПП \"Капитан Андреево\", струваше 21  лв., като вече е 23 лв., а за преминаване по магистралата между Ниш и  Пирот в Сърбия от януари т.г. се плаща около 20 лв.Въвеждането на тол системата ще ни донесе и достатъчен ресурс да правим ремонти, допълни Нанков.\r\n \"2018 г., освен годината на тол таксите, ще бъде и годината на АМ \"Хемус\" – 75 км от магистралата ще бъде в етапи на реализация\", поясни министърът. През тази година ще бъдат въведени предсрочно в експлоатация още 30 км от АМ \"Струма\" в участъка между Сандански и Кулата.", "date": "2018.01.15", "title": "1 млрд. след внедряване на тол системата. Къде ще я има?"}
{"url": "https://www.dnes.bg/world/2018/01/15/vypreki-sasht-rusiia-dyrji-na-iranskata-iadrena-sdelka.365086", "text": "Американският президент Доналд Тръмп заяви миналата седмица, че ще удължи замразяването на санкциите срещу Иран за последен път, за да даде на Вашингтон и европейските му съюзници шанс да поправят \"ужасните дефекти\" на иранското ядрено споразумение от 2015 г. чрез допълнително споразумение.Руският външен министър Сергей Лавров заяви днес, че Москва ще работи за запазване на иранската ядрена сделка в сегашния й вариант, въпреки заплахите на САЩ да се изтеглят от нея, предаде Ройтерс, цитирана от БТА.Лавров каза на пресконференция, която е за резултатите от дейността на руската дипломация през 2017 г., че Русия е готова да подкрепи директни преговори между страните, замесени в севернокорейската ракетна криза. Външният министър изрази и желание за нормализиране на ситуацията в израелско-палестинските отношения.\r\n ", "date": "2018.01.15", "title": "Въпреки САЩ, Русия държи на иранската ядрена сделка"}
{"url": "https://www.dnes.bg/crime/2018/01/15/myj-se-prostrelia-smyrtonosno-s-pushkata-na-bashta-si.365105", "text": "Полицията в Русе разследва случай с починал мъж в село Иваново, който се е прострелял с ловна пушка, съобщават от областната дирекция на МВР.\r\nСигнал за инцидента е подаден в 3:50 часа в нощта срещу неделя.\r\n41-годишният мъж се е прострелял смъртоносно с ловната пушка на баща си. По случая е образувано досъдебно производство.", "date": "2018.01.15", "title": "Мъж се простреля смъртоносно с пушката на баща си"}
{"url": "https://www.dnes.bg/rock/2018/01/15/stone-sour-se-zavryshtat-u-nas-sled-8-godini.365088", "text": "Алтернативната метъл банда Stone Sour се завръща в България за нов концерт, който ще се проведе в парка на Летище София до Терминал 2. Датата е 27 юни, съобщиха организаторите от EventEase.\r\nПрез 2017г. Stone Sour прескочиха прага на 1 млн. продажби на албума си от 2006-а \"Come What(ever) May\", което го направи платинен. Сега бандата има нов албум - \"Hydrograd\", който ще представи на живо не само в родината си САЩ, но и на голямо европейско турне, което минава и през София.\r\nКори Тейлър се разписа с концерт у нас със Stone Sour преди 8 години на националния стадион \"Васил Левски\", заедно с Rammstein, Manowar, Alice in Chains.\r\nStone Sour идват в състав: Corey Taylor - вокали, Josh Road - китари, Roy Mayorga - барабани, Jimmy Chow - бас, Christian Martucci – китара. Очаквано в сетлиста ще са включени парчета като \"Bother\", \"30/30-150\", \"Through Glass\", и \"Tired\".\r\nКонцертната зона ще бъде оформена изцяло около съществуващия амфитеатър в парка на Терминал 2 на Летище София.\r\nВходът за събитието ще бъде изграден в непосредствена близост до изхода/входа на метростанцията, спирката на автобуси с номера 84 и 184, както и паркинга на Терминал 2, а вратите за всички фенове ще отворят точно в 19:00 часа на 27 юни.\r\nБилети \"Ранно пиле\" на цена от 45 лв. може да намерите само в магазин ЯКО. Стандартните билети от 50/55 лв. ще се продават в цяла България в мрежата на Ticketportal.bg и на касите на НДК.\r\nВ продажба са и и различни VIP пакети за фестивала, като най-атрактивния дава право на само шест фена да са на сцената по време на първите три песни на групата.", "date": "2018.01.15", "title": "Stone Sour се завръщат у нас след 8 години"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/sled-zapoi-61-godishen-prebi-do-smyrt-mladoto-si-gadje.365090", "text": "Мъж на 61 години, известен на полицията, е арестуван, след като пребил до смърт приятелката си.\r\nСамият той се обадил в полицията вчера в 10:30 часа и съобщил, че жената, с която е живеел на семейни начала, е починала.\r\nВ дома на ул \"Щерю Вапцаров\" полицаите са установили, че по тялото на мъртвата 38-годишна жена има синини. Назначената аутопсия е потвърдила насилствената смърт.Според събраните данни мъжът е счупил черепа на жената, докато я е биел.В петък жената направила забележка на мъжа си заради висока музика. Той отказал да я намали, а тя го ритнала в устата. После мъжът започнал да я налага с юмруци. Извършителят е бил познат на органите на реда. Той е задържан за 24 часа. В досието му фигурират няколко закани за убийство, занимавал се е и с незаконни взривни материали. Според запознати, той е с психически отклонения, пише \"Дарик\".Криминалистите са образували досъдебно производство за смърт по непредпазливост, вследствие на умишлено причинена телесна повреда.", "date": "2018.01.15", "title": "След запой 61-годишен преби до смърт младото си гадже "}
{"url": "https://www.dnes.bg/eu/2018/01/15/tia-ni-prosylzi-no-i-ni-razdeli-kakvo-ni-kaza-donald-tusk.365069", "text": "\r\n                        \r\n                        \r\n                        \r\n                    По време на официалното откриване на българското европредседателство речта на председателя на Европейския съвет Доналд Туск впечатли много българи, но в същото време предизвика и ожесточени спорове в социалните мрежи. Изключително уважение или висш пилотаж бяха думите на поляка, произнесени в Народния театър?\r\n\"Доналд Туск няма за какво да ни ухажва. Ние не сме центъра на света. Това, което каза, че направеното от нас не го дължим на никой друг, а само на себе си е много точно и правилно. Точно това самочувствие липсва в България. Ние винаги сме длъжни някому\", коментира PR специалистът Арман Бабикян в студиото на \"България сутрин\".\n\nСпоред него речта може да се разглежда в по-голямата си част като PR стратегия от страна на Туск, но в същото време в България се коментира дали по един или друг начин председателят на Европейския съвет не е нарекъл премиера ни мутра.\r\n\"Туск е на тази позиция, на която е. Той говори в по-голямата си част от поста, на който се намира. Фактът, че някой не харесва европейската администрация не е важен в случая. Не може да вкарваме на европейския делегат думи в устата, които на нас биха били удобни\", уточни специалистът.\r\nПо думите на социалния антрополог Харалан Александров Туск определено доста се е постарал, за да произнесе речта.\r\n\"В страната ни повечето хора си мислят, че европейците ще дойдат и ще ни размахат пръст, но не стана така и затова сега някои са разочаровани. Това добро настроение, с което почна председателството, не се понрави да доста хора\", сподели той пред .\r\nАлександров е на мнение, че в държавите в Източна Европа се е настанило вярването, че са получили много неща даром от Руската империя, но всъщност нещата не стоят точно така.\r\n\"Способността да си учтив е изключително добър PR в политиката. Туск беше много искрен и не му се наложи да говори лъжи за държавата ни, както стана при речите на Юнкер\", отбеляза той.\r\n ", "date": "2018.01.15", "title": "Тя ни просълзи, но и ни раздели! Какво ни каза Доналд Туск?"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/ot-kmetskiia-stol-v-cyrkovniia-dvor-zashto-edin-kmet-otide-v-manastir.365055", "text": "\"Имахме си кмет – оправен човек, вършеше си работата, помагаше ни! Ама ни напусна – отиде в манастир\", казват със съжаление жителите на врачанското село Градешница. \r\nОт началото на декември дългогодишният им управник Магдалин Сълков вече не е в кметския кабинет, а в манастира \"Свети Йоан Предтеча\" край Градешница.\r\n\"Не съм облякъл расо, но наистина вече съм в манастира – домакин съм на светата обител!\" – казва пред \"Труд\" 60-годишният едър и светлоок мъж, доскоро управлявал селото.\r\nСградите на Градешкия манастир са скътани в дълбок дол на 2 километра от първите къщи на Градешница. Тесен път залита по скалисто бърдо преди да се гмурне надолу, където сред треви, храсти и дървета се червенеят покривите на манастирските сгради. \r\nЗдрав зид и дъбова порта със звънец пазят Божия дом от неканени посетители. В селото коментират различно оттеглянето на кмета в манастира – едни съжаляват че вече няма да е в кабинета си, други го упрекват че е изоставил ангажиментите си, но мнозина твърдят, че го разбират.\r\n\"Бедни сме тук! Магдалин правеше каквото може, ама всекиму трябват пари. И моят син – връстник е на кмета – напусна и селото и България за по-добра заплата\", реди 85 годишната баба Димитра. \r\nЕмигриралият в манастира бивш управник признава, че заплатата му в Божия дом е по-добра от кметската, но отрича това да е основната причина за житейския му избор.\r\n\"Проблемът не е само в парите. След над 30 години труд, от които 10 кметуване, търся тишина, ред и спокойствие\", споделя бившият селски първенец.\r\nЗа първи път Магдалин Сълков седнал на кметския стол през 2007 г. Дотогава работел в сервиз за изчислителна техника във Враца, но супермодерните за миналия век машини остарели и техниците им останали без работа. Магдалин се прибрал със семейството в родното село. Радостта от връщането му обаче ден след ден помръквала от беднотия и многото неуредици. \r\n\"Бях ходил из Европа, виждах как и в най-малките села, даже с по 3-4 къщи, кипи живот и има всички удобства – бензиностанции, магазини. Мислех, че и при нас може да стане това – с повече инициативност и труд. И затова се кандидатирах. Оказа се обаче, че съм тръгнал с голяма кошница\", прави си равносметка прошареният мъж.Повечето от идеите за съживяването на Градешница така не успял да осъществи за десетте години, през които съселяните му три пъти го избирали да ги управлява.\r\n\"За 30 години преход така и не оправихме държавата! Пари и внимание има само за градове, правата са дадени на общините – там получават и разпределят всичко. За малките селища остават само трохи, а често и нищо\", недоволства бившият управник. И се чуди защо читалищата например могат да кандидатстват за средства по проекти, а кметствата – не. И защо дори дребните суми, които събират в селата от таксите за административни услуги на хората, трябва да внасят в общата каса, а после да се молят да им дадат някой лев, за да си оправят тротоарите или осветлението.\r\nЯдосва се и че в малките села няма инвестиции и работа, а социалните програми само харчат пари от държавата за общо взето безмислено метене на улиците.", "date": "2018.01.15", "title": "От кметския стол в църковния двор! Защо един кмет отиде в манастир?"}
{"url": "https://www.dnes.bg/notifikacii/2018/01/15/petrolyt-aha-da-skochi-do-70-no-otstypi-leko.365092", "text": "Цената на петрола се доближи до 70 долара за барел по време на азиатската търговия, но по-късно леко се понижи. След като първо поскъпнаха, а по-късно сутринта българско време леко поевтиняха, фючърсите върху петрола сорт Брент се търгуваха на цена от 69,80 долара за барел. Американският лек суров петрол отчете повишение на цената си с 0,06% до 64,39 долара за барел. И двата най-търгувани вида \"черно злато\" достигнаха през миналата седмица най-високите си нива от декември 2014 г.Цените на петрола продължават да получават подкрепа от намаленото производство от страна на Организацията на страните производителки на петрол и Русия. Споразумението влезе в сила миналия януари и се очаква да продължи и през 2018 г., като съвпадна със здравословното нарастване на търсенето, което повиши цените с повече от 13% от началото на декември 2017 г., отбелязва агенция Ройтерс. Но, и други фактори, включително политическия риск подкрепят възходящия тренд. Някои анализатори обаче продължават да предупреждават, че предстои корекция на цените, .\r\nЗа миналата седмица фючърсите върху американския суров петрол с доставка през февруари поскъпнаха с 4,7 на сто, като това бе четвърта поредна седмица на повишение.Фючърсите върху Брента с доставка през март поскъпнаха за седмицата с около 3,3%, отчитайки също четвърто поредно седмично повишение.На фона на отслабването на долара на стоковите пазари златото започна седмицата с повишение на цената си от 0,52% до 1341,9 долара за тройунция, като се изкачи до нивото си от септември 2017 г. Ценният метал с незабавна доставка поскъпва с 1,4%, като задържа положителната си посока за пета поред седмица. При медта ръстът дори беше още по-голям – близо 2% поскъпване до 328,10 за паунд.Доларовият индекс, който проследява представянето на американските пари спрямо кошница от шест основни валути, се понижи в понеделник до 90,750 пункта. За сравнение последната си сесия индексът затвори на ниво от 90,902 пункта. Доларът се обезцени спрямо йената с 0,17% и се разменяше за 110,87 йени. Австралийският долар пък поскъпна спрямо американския до 0,7943 щатски долара.", "date": "2018.01.15", "title": "Петролът аха да скочи до $70, но отстъпи леко "}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/mihaela-fileva-s-nova-liubov-poet-poema-shtafetata-ot-pavel.365097", "text": "Михаела Филева видимо е зачеркнала любовта с колегата си Павел. През миналата година двамата на няколко пъти се разделяха и събираха, но видимо връзката им вече е изчерпана, .\r\nМихаела индиректно призна за края на отношенията им със снимка в Instagram, на която мъжка ръка е обгърнала крака й докато четат книга. Надсловът на кадъра е \"любов и четене\", а повече от ясно е, че ръката не е на Павел.\r\n„Това е поетът Димитър Калбуров\", смята неин почитател. Двамата досега не са се появявали заедно на светски събития, но в социалните мрежи Михаела харесва всяка публикация на писателя.\r\nЗапознати споделят, че двамата се запознали през лятото по време на турнето \"Пощенска кутия за приказки“, където Михаела била поканена да чете заедно с други нейни колеги. Така любовта между тях пламнала, пише \"Телеграф\".", "date": "2018.01.15", "title": "Михаела Филева с нова любов, поет поема щафетата от Павел"}
{"url": "https://www.dnes.bg/sport/2018/01/15/bylgariia-trygva-kym-medalite-v-pionchan-s-19-olimpiici.365117", "text": "Най-малко 19 спортисти ще изпрати България на зимните олимпийски игри в Пьончан, които стартират на 9 февруари. Съставът на делегацията ни предстои да бъде официално утвърден от БОК на 23 януари.\r\nНай-многобройна ще е групата на биатлонистите, като ще участваме с пълен отбор от петима мъже и пет жени. В ските имаме две квоти за мъж и жена, три са в бягането и две в сноуборда за Александра Жекова и Радослав Янков.Последен, в събота, място на игрите си осигури и ски скачачът Владимир Зографски.\r\nПотвърдена е и квота при мъжете в спускането с шейни. Окончателна яснота ще има след 21 януари, когато повечето международни федерации ще обявят списъците, тъй като е възможно да има отказали се.\r\nЗографски се класира с голяма доза късмет в последния момент. Той завърши на 26-о място в състезанието по ски полети от Световната купа по ски скок на голямата шанца в Бад Митерндорф (Австрия). Българинът не успя да преодолее квалификациите в петък, но участва в надпреварата като първа резерва след отказването на Дмитри Василев от Русия. Той постигна опити от 195.0 и 183.0 метра и получи 328.6 точки.\r\nСъс спечелените първи 5 точки за сезона Зографски си осигури квота за Пьончан и за втори път в кариерата си след Сочи 2014 ще участва на олимпиада.\r\n\r\n ", "date": "2018.01.15", "title": "България тръгва към медалите в Пьончан с 19 олимпийци"}
{"url": "https://www.dnes.bg/stranata/2018/01/15/kola-padna-v-reka-krai-strajica-jena-e-postradala.365123", "text": "Лек автомобил е паднал в река край Стражица, съобщиха от Областна дирекция на МВР - Велико Търново пред \"Фокус\".Произшествието е станало около 13:30 часа днес. По първоначална информация лек автомобил \"Пежо\" с ловешка регистрация, движещ се в посока към Разград, в зоната на завой е излязъл от пътното платно и е паднал в реката.Пострадала е съпругата на водача, на 55 години, която е пътувала на предната седалка. Откарана е за преглед във великотърновската болница. Водачът е без наранявания. \r\n ", "date": "2018.01.15", "title": "Кола падна в река край Стражица, жена е пострадала"}
{"url": "https://www.dnes.bg/sofia/2018/01/15/82-godishen-se-e-samoubil-v-apartamenta-si-v-sofiia.365131", "text": "82-годишен софиянец се самоуби в дома си, съобщиха от МВР, предаде \"\". \r\nМъжът е бил намерен в апартамента си в столичния кв. \"Западен парк\". \r\nПолицаи са на място, по първоначални данни става дума за самоубийство.", "date": "2018.01.15", "title": "82-годишен се е самоубил в апартамента си в София?"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/bolnicite-ne-sa-tyrgovci-parlamentyt-shte-se-namesi-li.365122", "text": "За законодателни промени, с които да се сложи край на вечните дългове и заплахата от фалит на някои болници, призова д-р Иван Кокалов, представител на синдикатите в здравеопазването. \r\nСпоред него лечебните заведения трябва да бъдат подпомогнати и да се намери начин да им се отпусне финансова помощ, но за да не се наливат пари в пясъка, трябва законодателят да се намеси. \n\n\r\nД-р Кокалов посочи конкретните промени, които трябва да се предприемат, за да няма проблеми с финансирането на болниците. \r\n\"Първо трябва да се премахне търговският характер на държавните и общинските болници. Те не са търговци и те трябва да са регистрирани по специален закон и финансиране, така както е в много от развитите страни на ЕС. Второ – задължително трябва да се смени начинът на финансиране, тъй като този начин с пътеките създаде и корупция, и лъжа, и измама. Трябва да се промени и начинът на заплащане на труда, за да се гарантира, че ще има достатъчно персонал\", обясни д-р Кокалов. \r\nСпоред него е необходимо политическо желание да се смени моделът на държавното и общинското здравеопазване. \r\nТой коментира и трудностите, които срещат директорите на общинските болници в страната като заяви, че е необходима промяна в начина им на работа: \"Колегите директори повтарят грешките от миналото, а искат промяна\". \r\nШефът на болницата във Велики Преслав д-р Иван Димитров, чиито персонал също протестира днес, сподели, че най- големият проблем са лимитите и медицинските стандарти, които \"се оказват пречка и ненужно оскъпяване\" на работата.\r\nСпоред нея трябва да има регулация, но лимитите би следвало да бъдат обвързани реалистично с медицинските потребности на населението в дадения регион.\r\nДимитров нарече \"оправдание\" твърдението на МЗ, че няма как да бъде отпусната целева помощ на общинските болници. \r\n\"Искаме помощта да бъде целева, защото има една методика за разпределение на средствата в НЗОК, която през годините доказа статистически, с публично известните резултати, че има огромно изкривяване при разпределението на финансовия ресурс. За пример мога да дам, че определени специалност и определени области са далеч по-добре финансирани отколкото други. Например между една област Кюстендил и Пловдив по дадена нозологична единица съществува 28 пъти разлика. Нали не приемаме, че има епидемия от дадено заболяване там\", каза той. \r\nДимитров изрази надежда, че МЗ ще направи ревизия,  която да завършва с коректна оценка на това какво може да произведе системата на здравеопазването с наличния си финансов и кадрови ресурс.\r\n\"Ако го наречем \"продукт\", би следвало да има характеристики, които да бъдат описани и задължително записани в нормативните документи. Към настоящия момент в нито един нормативен документ на Министерство на здравеопазването това не е посочено. Оттук излизат и медицинските стандарти, тъй като ние произвеждаме диагноза и терапия. Стандартите трябва да бъдат три до четири - за качество а не по нозология. Оттам ще дойде и остойностяването на труда. Тогава не можем да получим една система, която да може да се измери и да може да се управлява. Затова имаме толкова неуспешни опити, защото това не е направено\", допълни той.", "date": "2018.01.15", "title": "Болниците не са търговци, парламентът ще се намеси ли?"}
{"url": "https://www.dnes.bg/football/2018/01/15/levski-izbra-svoia-kandidat-za-bfs-i-se-zaiade-s-cska.365098", "text": "Левски ще подкрепи Борислав Михайлов за нов мандат като президент на БФС. Това стана ясно от изявление на клубното ръководство в официалния сайт на \"сините\". В него от \"Герена\" заявяват, че са били в дилема кого да издигнат, но са е спрели на легендарния вратар, защото основният му конкурент Любослав Пенев подкрепял \"ЦСКА-София\". , се казва в изявлението. ", "date": "2018.01.15", "title": "Левски избра своя кандидат за БФС и се заяде с ЦСКА "}
{"url": "https://www.dnes.bg/mish-mash/2018/01/15/zashto-ne-moga-da-otslabna-uchenite-s-otgovor.365120", "text": "Германски учени от университета в Бон изясниха защо някои хора не могат да отслабнат - причината не е в тях, а в организма им, който си мисли, че искат да го убият, пише \"Лайф\".Това обяснява защо за мнозина отслабването е изгубена кауза и защо, въпреки огромните лишения, в края на краищата всичко завършва с провал.По думите на изследователите причините трябва да се търсят в защитните механизми на организма. Рязкото съкращаване на потреблението на мазнини и въглехидрати е равносилно за организма на сериозна инфекция, с която той започва да се бори.Практикуваният в продължение на много години определен хранителен режим е способен да препрограмира клетките и отделни участъци от гените. Преминаването към по-здравословен начин на хранене предизвиква стрес, който се възприема от организма като заплаха.Учените са на мнение, че при подобни диети от жизнено значение е да се направят необходимите анализи. Всеки тип здравословно хранене трябва строго да се подбира според особеностите на организма. (БТА)", "date": "2018.01.15", "title": "Защо не мога да отслабна? Учените с отговор!"}
{"url": "https://www.dnes.bg/politika/2018/01/15/radev-pred-vuianovich-chlenstvo-v-es-spored-postijeniiata.365127", "text": "Европейската интеграция на Западните Балкани е условиe за стабилност, сигурност и общ напредък на целия Европейски съюз. Това заяви президентът Румен Радев, който днес се срещна с черногорския си колега Филип Вуянович на \"Дондуков\" 2.Визитата на държавния глава на Черна гора в България през първите дни на Българското председателство на Съвета на ЕС е символична и е знак за високата оценка, която страната ни дава за индивидуалните постижения и реалните реформи, които осъществяват страните кандидати за членство в Съюза, каза още Румен Радев. \r\nФилип Вуянович е на официално посещение в България по покана на българския президент. Той е първият държавен глава, който е на визита в страната ни през годината на Председателството на Съвета на ЕС като признание за напредъка на Черна гора в процеса на интеграция в Европейския съюз и НАТО, съобщиха от прессекретариата на президента.\r\n\"Определянето на европейската интеграция на Западните Балкани като основен приоритет на Българското председателство си поставя две важни цели – да се динамизира диалогът между държавите в региона и европейските институции, но и да се задълбочат комуникациите, взаимното сътрудничество и процесите за изграждане на добросъседски отношения между държавите вътре в региона\", заяви Румен Радев пред черногорския си колега.По думите на българския президент страната ни е привърженик на този подход към разширяване на Европейския съюз, който е базиран на индивидуалните постижения на страните кандидати.\"Черна гора се превърна в пример за успех, благодарение на последователните си политики и реализираните реформи. Тя показа как страна от региона може да постига резултати в името на по-доброто бъдеще за себе си и за своите съседи\", заяви Румен Радев.Обменът на инвестиции, туризмът, образованието и науката бяха сред изброените области на взаимен интерес, върху чието развитие следва да бъдат насочени повече усилия от двете страни.Румен Радев поздрави Черна гора по случай присъединяването ѝ към НАТО и изрази готовността на България да сподели своя опит и добри практики от членството си в Алианса. \r\nПрезидентът Филип Вуянович от своя страна изрази благодарност за последователната подкрепа, която България оказва на Черна гора в диалога с европейските институции.\"Посредничеството на България донесе важни послания от Европейския съюз за региона на Западните Балкани – чрез Българското председателство ние получихме уверение, че перспективата за присъединяване към ЕС е реална, че процесът на излизане на Обединеното кралство няма да забави темповете на интеграция на страните кандидати и че жизненоважната европейска помощ за развитието на региона ще бъде запазена\", заяви държавният глава на Черна гора.", "date": "2018.01.15", "title": "Радев пред Вуянович: Членство в ЕС – според постиженията!"}
{"url": "https://www.dnes.bg/obshtestvo/2018/01/15/noshtna-smiana-zadacha-sled-zadacha-dostatychna-li-e-policeiskata-zaplata.365124", "text": "\r\n                        \r\n                        \r\n                        \r\n                    Полицейски протести, обещано увеличение на заплатите... Премиерът разреши още 100 млн. лв. за служителите на МВР, те пък бяха обвинени, че постигат исканията си с рекет.Много или малко са парите на полицаите? Само те ли заслужават увеличение на възнагражденията? Вършат ли си добре работата, за която им плащат и плащат ли им добре за работата, която вършат? Сигурен ли е сектор \"Сигурност\"?  Споровете по тези въпроси не секват.На фона на тях екип на беше на нощно дежурство с полицаите от най-бедния район в Европа - Видин.\n\n\nНад 20 години, преминал през различни нива в системата на МВР, комисар Петър Петров сега е началник на \"Охранителна полиция\" към дирекцията във Видин.\"Мечтата ми беше космонавт или полицай, но реших, че ми е по-присърце да бъда полицай\", спомня си той.15 минути преди 20 часа, когато започва нощното дежурство, е време за набелязване на целите за вечерта. Време е екипите да тръгнат.Тази вечер в екипа на комисар Петър Петров са младши инспектор Мартин Йорданов и новото попълнение в полиция във Видин - младши инспектор Светослава Йонова. Макар и само от година и половина, \"нежната полиция\" по нищо не отстъпва на колегите си.Нощната смяна току-що е започнала, но предизвикателства на нощта започват. Малко след началото на смяната екипът вече работи по първия си случай – блъсната жена на оживен булевард във Видин.Докато се осведомяват за състоянието на жената, на тел. 112 постъпва втори сигнал – мъж се притеснява от линч, роми му искат пари и плашат, че ще го посетят. След разговор, човекът е поставен под полицейска защита.\"Чувствам се добре, когато помагам на хората, въпреки че има и недоволни, защото полицията както е в помощ, така и санкционира\", разказва младши инспектор Мартин Йорданов.И той, и комисар Петров имат зад гърба си над 20 години служба в системата на МВР. Въпреки това разказват, че всеки ден за тях е предизвикателство.Обичат това, което правят и вярват, че да бъдеш полицай не е просто работа.", "date": "2018.01.15", "title": "Нощна смяна, задача след задача! Достатъчна ли е полицейската заплата?"}
{"url": "https://www.dnes.bg/obrazovanie/2018/01/15/komunizym-privatizaciia-globalizaciia-v-uchebnicite-za-h-klas.365119", "text": "Понятия като приватизация, терор, атентат, безпартиен режим, комунизъм, репресивен апарат, глобализация влизат в новата учебна програма по история и цивилизация за 10 клас, съобщиха от Министерството на образованието и науката (МОН). Тя предлага цялостен курс по национална история – от древността до наши дни\r\n\"В хода на общественото обсъждане бяха предложени и приети някои редакции, които не променят цялостната концепция на проекта. Отпаднали са отделни понятия, които са обект на изучаване през други предмети (напр. неправителствени организации, мажоритарна и пропорционална избирателна система и др.). В същото време са въведени нови понятия, които подпомагат разбирането на процесите\", обясниха от ведомството.Проследено е взаимодействието между различните цивилизации по нашите земи в отделните периоди от историята ни, засилен е патриотичният акцент и е отделено внимание на събития от най-новата ни история, като в програмата са намерили място само факти, без да се допуска оценъчна интерпретация, добавиха още от МОН.\r\nУчебната програма по български език и литература в Х клас пък допълва и разширява изученото в предходните класове. По български език основен акцент са темите, насочени към познаването и прилагането на книжовните езикови норми, а по литература са заложени за изучаване творби само от български автори.Сред тях са Иван Вазов, Пенчо Славейков, Пейо Яворов, Димчо Дебелянов, Елин Пелин, Йордан Йовков, Гео Милев, Никола Вапцаров, Николай Хайтов и др. Включени са емблематични текстове от българската литература от периодите след Освобождението до Първата световна война, между двете световни войни и след Втората световна война.В резултат на общественото обсъждане бе добавена творбата \"Cis moll\" на Пенчо Славейков, за изучаване бяха конкретизирани две глави – 1 и 16 от І част на романа \"Тютюн\" от Димитър Димов. Програмата дава възможност на учителите, според интересите на учениците, да подбират и други тематично близки текстове, освен посочените.\r\nПовече от година и половина проектите на тези програми бяха във фокуса на общественото внимание. По време на обсъждането бяха проведени множество срещи и консултации с учители, с представители на висши училища и на БАН по предметите, към които има обществена чувствителност – български език и литература, история и цивилизации и философия, обясниха още от МОН, пише \"Монитор\".", "date": "2018.01.15", "title": "Комунизъм, приватизация, глобализация.... в учебниците за Х клас"}
{"url": "https://www.dnes.bg/zvezdi/2018/01/15/pochina-aktrisata-mariana-alamancheva-poklon.365156", "text": "\"Отиде си една от най-интелигентните и фини актриси, отдали творческата си съдба на Сатиричния театър. Безкрайно женствена и мека, любимка на малки и големи, човек с нелека съдба, но с непреклонно чувство за достойнство... Ех, Мариана, Мариана... Почивай в мир! Дано душата ти намери покой!\" \r\nТова тъжно съобщение публикува на официалната си страница във Facebook Сатиричен театър \"Алеко Константинов\". Мариана Аламанчева е родена в София на 23 май 1941 г. Първоначално завършва механотехникум, а след това и актьорско майсторство във ВИТИЗ \"Кръстьо Сарафов\" през 1964 г. в класа на професор Желчо Мандаджиев. \r\nАктрисата е сред участниците в популярните мюзикъли на Българската национална телевизия \"Криворазбраната цивилизация\" (1974) по класическата пиеса на Добри Войников и \"Вражалец\" (1976) по Ст. Л. Костов. Аламанчева има много роли в любими бългаски филми - \"Баш майсторът\", \"Мъже в командировка\", \"Селянинът с колелото\"... През 2017 г. е отличена от Министерството на културата с почетно отличие \"Златен век\" в категория \"Звезда\".\r\nПорасналите деца помнят актрисата и като кака Мариана - водеща заедно с Николай Николаев - Бате Николай на предаването за таланти \"Захарно петле\". Голяма лична драма в живота на актрисата е загубата на дъщеря й - Зорница. ", "date": "2018.01.15", "title": "Почина актрисата Мариана Аламанчева. Поклон!"}
{"url": "https://www.dnes.bg/health/2018/01/15/otnovo-otrichat-noshtnite-smeni-opasni-sa-za-zdraveto.365130", "text": "Известно както за медицината, така и за обществото е, че редовно полаганият труд във вид на нощни смени застрашава здравето и допринася за развитието на някои хронични заболявания. Ново проучване подсказва, че нощните смени са свързани у жените с близо 20% повишен риск от развитие на рак. А конкретно за злокачествени новообразувания на кожата, млечната жлеза и белия дроб се оказало, че процентът е още по-висок. Дългогодишното полагане на нощен труд повлиява негативно върху т. нар. циркадианен ритъм – на сън и бодърстване. Той се регулира основно от наличието или не на светлина и на свой ред има отражение върху почти всички процеси в тялото, включително секрецията на различни хормони, телесната температура, храносмилането и др. Работата на нощни смени вече доказано се разглежда като съпричастна към затлъстяването, сърдечносъдови заболявания и др. Сега екип от изследователи решил да проучи ролята ѝ и върху рака.  ", "date": "2018.01.15", "title": "Отново отричат нощните смени – опасни са за здравето"}
