{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/07/14/ot-kakvo-gi-e-nai-mnogo-strah-razlichnite-zodii.416309", "text": "Обичаме да четем какви са положителните ни страни според астрологията. Но нека надникнем и в по-тъмните ъгълчета, където стоят страховете и фобиите.\n\r\nАко сте наясно с тези страхове и негативни мисли, характерни за вашия знак, може би ще намерите начин да ги преодолеете по-лесно и бързо.\n\r\nЕто и кои са те:\n\r\n\n\r\nЕдинственото нещо, което може да уплаши хората от тази, иначе смела зодия, е да изгубят свои близки хора. Човекът Овен е войник, който мрази да губи битките си, но в борбата си за надмощие той понякога наранява тези, които го обичат, без дори да го осъзнава.\n\r\nКогато действията на вашия Овен започнат да имат обратен ефект, трябва да намерите начин да му го кажете, преди да решите да изчезнете от живота му. Той ще осъзнае грешката си. За съжаление вроденото му безпокойство го подтиква към това да се бори и бунтува, дори когато няма война.\n                    \n                    \r\n                \r\n\n\r\nЧовекът Телец обича да се чувства удобно и иска да живее в охолство. Това, което може да го уплаши до смърт, е опцията да изгуби своя комфорт завинаги. Телците се стремят към финансова стабилност, не заради самите пари, а заради това, че финансовите възможности вървят ръка за ръка с удобствата. Телците не печелят пари, само за да печелят, а за да харчат. Нищо не ги плаши повече от финансовата нестабилност.\r\nВижте за останалите звезди в ", "date": "2019.07.14", "title": "От какво ги е най-много страх различните зодии?"}
{"url": "https://www.dnes.bg/sofia/2019/07/14/pitbul-napadna-v-boiana-stopankata-si-i-dvama-myje.416425", "text": "Млада жена е с множество наранявания, след като е била нападната от питбул в столичния квартал \"Бояна\". С по-леки травми са двамата мъже, които са обучители на животното. \r\nНа мястото има полицейски екипи, предава БНР.\r\nПострадалата жена е собственик на кучето. Тя взела питбул от приют, за да го отглежда. За възпитанието на животното са се грижели двама мъже.\r\nВ ранния следобед в неделя питбулът е нападнал първо жената, която е с множество рани и травми по тялото. Двамата обучители са се опитали да й помогнат, но и те са били нападнати от животното.\r\nВ момента питбулът е в района на инцидента, има и екипи на СДВР. Чакат се екипи на \"Екоравновесие\", които да приберат кучето.\r\nВоди се разследване. ", "date": "2019.07.14", "title": "Питбул нападна в Бояна стопанката си и двама мъже"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/osvetlenieto-na-belogradchishkite-skali-bez-proekt-i-razreshitelno.416426", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Скандалът на Белоградчишките скали се разраства. Без проект и без разрешително е изградено новото осветление на природната забележителност. За това признаха пред Bulgaria ON AIR от община Белоградчик.\n\r\nКметът допълни, че скалите са пробити на единайсет места, за да бъде поставено ново осветление. \n\r\nИнициативата на Ангел Боянов за осветление на Белоградчишките скали взриви обществото. До момента той не си представял, че идеята му ще придизвика обществен и институционален сблъсък.\n\r\nСигналът до медиите дошъл от група общински съветници, които повече от месец се опитвали да разберат какво точно ще се монтира в туристическия обект.\n                    \n                    \r\n                \r\nИ инициаторите, и кметът на града твърдят, че пробиванията, които са направени, са само за 11 осветителни тела, останалите били сложени на стари стойки, които са монтирани преди повече от 8 години. \n\r\nГрадоначалникът признава пропуска, че не е съгласувано с двете ресорни министерства – на културата и екологията. Според него обаче не тези дупки щели да разрушат скалите.\n\r\nСформираната междуведомствена комисия трябва да реши дали да остави осветлението и дали проявената самоинициатива ще бъде санкционирана. \n\r\nИнвестицията на Ангел и съмишлениците му е за близо 11 хиляди лева. ", "date": "2019.07.14", "title": "Осветлението на Белоградчишките скали - без проект и разрешително"}
{"url": "https://www.dnes.bg/health/2019/07/14/7-prichini-za-poiavata-na-sinini-po-tialoto.416327", "text": "На много хора им се е случвало да видят синина на тялото си без изобщо да се сещат да са се удряли някъде. В други случаи пък синините излизат и при най-лекото удряне в ръба на масата например.\r\nПонякога увреждането е толкова силно, че синината се разширява, потъмнява, разсейва се в продължение на седмици.\r\nКакви могат да бъдат причините, които да предизвикват лесна поява на синини?\r\n\r\nНякои хранителни добавки, отпускани без рецепта, могат да предизвикат поява на синини по тялото, колкото и странно да звучи. Сред тях са джинджифил, чесън, женшен, омега-3, гинко билоба, сау палмето, витамин Е. Като част от възможните странични ефекти от приема на тези добавки може да е изтъняването на стените на капилярите и лесното им спукване.\r\n                    \n                    \r\n                \r\nАко сте жена е много по-вероятно да ви излизат синини, отколкото ако сте мъж. Мъжете просто имат по-плътна кожа от жените, защото имат по-високи количества колаген, който защитава повърхностно разположените кръвоносни съдове от нараняване.\r\n\r\nЧестата поява на синини се среща повече при хора над 45-годишна възраст, защото с напредване на възрастта колагенът намалява. Кръвоносните съдове стават по-крехки и се пукат лесно.\r\n", "date": "2019.07.14", "title": "7 причини за появата на синини по тялото"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/izraelski-ministyr-iska-terapiia-za-promiana-na-homoseksualistite.416427", "text": "Новият израелски министър на образованието Рафи Перец подкрепи идеята за терапия, с която хората с нетрадиционна сексуална ориентация да променят сексуалните си предпочитания, предаде ДПА, цитирана от БТА.\n\r\nМнението му, изразено в интервю снощи, предизвика неодобрение в страната.\n\r\nНа въпрос на интервюиращия от \"Канал 12\" дали вярва, че е възможно хомосексуалистите да променят сексуалната си ориентация той отговори, че смята това за възможно.\n\r\nПерец, който е лидер на крайнодясната религиозно-националистическа партия \"Еврейски дом\", а също така е равин, бе попитан как е съветвал идващите при него младежи да говорят за хомосексуалността си.\n\r\nНай-напред го прегръщах, след това му казвах: хайде да помислим, да научим, да го обмислим. Целта е първо той да се опознае по-добре и след това да може да реши, каза Перец.\r\n                \r\n                \r\nИзраелският премиер Бенямин Нетаняху рязко осъди коментарите на Перец за общността на лесбийките, гейовете, бисексуалните и транссексуалните (ЛГБТ), като каза, че те са неприемливи и не отразяват позицията на правителството, ръководено от него.\n\r\nГоворих с Рафи Перец, който обясни коментарите си и подчерта, че израелската образователна система ще продължи да приема всички деца на Израел без значение кои са, без значение от сексуалната им ориентация, написа в Туитър Нетаняху.\n\r\nТой обаче не коментира друго противоречиво изявление на Перец, който каза, че Израел трябва да анексира целия Западен бряг без да дава право на глас на палестинците.\n\r\nСлед като интервюиращият каза, че това ще представлява апартейд, Перец отговори, че реалността в израелското общество е много сложна и ще трябва да се намерят решения. ", "date": "2019.07.14", "title": "Израелски министър иска терапия за промяна на хомосексуалистите"}
{"url": "https://www.dnes.bg/index/2019/07/14/rok-zvezda-moje-da-zasenchi-prezidenta-komik-na-parlamentarniia-vot-v-ukraina.415893", "text": "Облечен с черна тениска, украинският рок музикант Святослав Вакарчук се обръща от сцената към многобройните си фенове и ги пита дали им е дошло до гуша от начина, по който се управлява държавата им.\n\r\n\"Колко от нас искат истинска промяна? На колко от нас им е писнало от старата политика?\", изкрещява той, вдигнал високо микрофона, докато възторжената публика го аплодира.\n\r\n44-годишният фронтмен на групата \"Океан Елзи\" (Океанът на Елза) излага плановете си да се кандидатира на парламентарните избори на 21 юли с платформа, която включва орязване на влиянието на олигарсите, реформа на съдебната система и подпомагане на иноваторите. После рок групата започва изпълнението си.\r\n                \r\n                \r\nВакарчук се опитва да се възползва от нарастващото настроение против украинския елит - същото настроение, което издигна телевизионния комик Володимир Зеленски на президентския пост през април с безапелационна изборна победа, пише Ройтерс.\r\n\n\r\nПевецът основа собствена партия, наречена \"Голос\" (\"Глас\") през май и е на обиколка в страната преди предсрочните парламентарни избори. Подобно на Зеленски, той се представя като различен от традиционните политици и враг на корупцията и ниския жизнен стандарт.\n\n\nПартията на президента Зеленски, наречена \"Слуга на народа\" (по заглавието на комедийния телевизионен сериал, в който той играе въображаем президент) е на път да спечели юлския вот. Социологическо проучване неотдавна показа, че Вакарчук може да се класира дори трети, което го прави потенциален коалиционен партньор, ако Зеленски не успее да спечели мнозинство.\n\r\nИ двете страни твърдят, че е преждевременно да се говори за обвързване, но допирните точки са налице. И двамата имат неформален стил и се чувстват удобно в социалните мрежи - Зеленски поства в Instragram своите кросове и фитнес тренировки, Вакарчук е споделял пози по йога и коремни преси. \n\r\nИ двамата избягват нормалните политически етикети ляво/дясно/център и се отличават с относителна липса на политически \"багаж\". И двамата обещават да се придържат към програмата на Международния валутен фонд \"помощ срещу реформи\" - обещания, които ще успокоят инвеститорите.\n\r\n\"За мен МВФ е като антибиотика - не ти харесва, искаш да го спреш възможно най-скоро, но ако имаш истинска бактериална инфекция, го приемаш, защото иначе ще се влошиш\", обясни Вакарчук пред Ройтерс.\n\r\nИ двамата твърдят, че искат да продължат сближаването на Украйна със Запада.\r\nВакарчук е доказал своята позиция, организирайки концерти на Площада на независимостта в Киев по време на Майдана - бунта през 2013-2014 г. срещу тогавашния проруски президент на Украйна. Рефренът на една от най-популярните му любовни песни - \"Няма да се предам без борба\", стана лозунг на протестиращите.\n\r\nСпоред него обещанията, дадени от подкрепяните от Запада политици, които дойдоха на власт след този бунт, остават неизпълнени. Ако страната успее да стане пример за икономически успех, заяви той пред Ройтерс, това ще помогне да се убедят хората в Донбас и Крим, че за тях е по-добре да са част от Украйна.\r\n\"Те виждат корупция, липса на справедливост. Ако това се промени, ще бъде много по-лесно да спечелим сърцата и умовете на тези хора\", каза той.\n\r\nВакарчук завършва концерта си на Площада на свободата в източния град Харков, близо до границата с Русия. По-рано през деня той е говорил пред по-малобройна публика пред паметника на друг украински твворец, поета от 19 век Тарас Шевченко.\n\r\n\"Наистина ми харесва как говори и промените, които иска да направи\", споделя Роман Каверзин - един от публиката. \"Важното е, че той е известна личност в Украйна и хората го слушат\".\r\n/БТА/", "date": "2019.07.14", "title": "Рок звезда може да засенчи президента комик на парламентарния вот в Украйна "}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/policiiata-sys-sylzotvoren-gaz-sreshtu-jyltite-jiletki-v-parij.416428", "text": "Френската полиция използва сълзотворен газ, за да разпръсне протестиращи по парижкия булевард Шан-з-Елизе. \n\r\nНяколко часа по-рано по него премина традиционният военен парад по случай националния празник на Франция пред погледа на президента Еманюел Макрон и други европейски лидери, предаде Ройтерс, цитирана от БТА.\n\r\nВеднага след края на парада централният булевард на френската столица отново бе отворен за движение, но неколкостотин демонстранти от движението на \"жълтите жилетки\" се опитаха да го окупират.\n\r\nКадри на телевизия \"Бе Еф Ем\" показват полицаи, използващи сълзотворен газ, за да разпръснат протестиращите, някои от които с качулки. \n\r\nДемонстрантите се опитаха да блокират булеварда с метални барикади, контейнери за смет и други отломки, хвърляха предмети по полицаите с освирквания и запалиха кошче за боклук.\r\n                \r\n                \r\nПо-рано източници от полицията и съда съобщиха, че близо до Шан-з-Елизе са задържани 152 представители на \"жълтите жилетки\" и някои техни лидери за опит да проведат протест.", "date": "2019.07.14", "title": "Полицията със сълзотворен газ срещу жълтите жилетки в Париж"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/prolivniiat-dyjd-potopi-plovdivskoto-selo-belozem.416429", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nСилният дъжд наводни пловдивското село Белозем. \r\nЗаради голямото количество вода улиците са се превърнали в реки, а дворовете и приземните етажи са наводнени. Засегната е и реколтата.  \r\nЗа известно време населеното място е останало без ток. За момента няма данни за пострадали или бедстващи хора, съобщава Bulgaria ON AIR.\r\nМестните се опасяват, че каналът, който преминава през селото, може да прелее и да наводни околните къщи.", "date": "2019.07.14", "title": "Проливният дъжд потопи пловдивското село Белозем"}
{"url": "https://www.dnes.bg/mish-mash/2019/07/14/dogadkite-zapochnaha-sezon-4-na-stranger-things-shte-namesi-chernobil.416171", "text": "След шокиращият финал на Stranger Things много въпроси остават неотговорени. И макар Netflix все още да не е обявил, че ще финансира четвърти сезон, създателите на сериала, братята Дъфър, вече знаят какво ще се случи в продължението.\r\n\"Чувството в следващия сезон ще е много по-различно. Но това е правилният път и сме много развълнувани, да ви го покажем“, споделят те.\r\nМакар сериалът да продължава да се развива в малкото градче Хоукинс, Индиана, този път в картинката се намесиха и външни лица – \"злите руснаци“, които успяват да освободят чудовището Демогоргон.\r\nБратята Дъфър не отричат, че руснаците ще продължат да играят голяма роля в историята на Ел и нейните приятели. Също така разкриват, че четвърти сезон може да излезе от рамката на Хоукинс.\r\n                    \n                    \r\n                Това е всичко, което самите режисьорите разкриват за сега за следващия сезон. Самите те признават, че имат още работа, да завършат цялата история.\r\nНо един потребител в Reddit, с никнейм Gamer_Nation, вече има идея и тя звучи доста правдоподобно. Той твърди, че сезон четири на Stranger Things може би ще включва взрива в ядрената централа \"Чернобил“.\r\nЗа тези от вас, които още не са гледали сериала – следват огромни спойлери.\r\nРуснаците не просто освобождават Демогоргон, но те са и най-големите злодеи. Заради тях, Ел и семейство Байърс напускат дома си и заминават далеч от Хоукинс, а Хопър вероятно е мъртъв. В последните секунди, точно след надписите, има допълнителна сцена, която се развива не къде да е, а в Русия.\r\nТова, че следващият сезон може да се развива отчасти във Федерацията не доказва напълно, че Борис Шчербина ще вземе участие в приключенията на децата от Stranger Things, но теорията на Gamer_Nation звучи още по-правдоподобно след тази разбивка:\r\nСезон 1 се развива през зимата на 1983 година, около Коледа. \r\nСезон 2 е през есента на 1984 година, по времето на празника Хелоуин. \r\nСезон 3 показва лятото на Ел и приятелите й през 1985 г. и приключва в Деня на независимостта.\r\nАко следваме логиката, то сезон 4 трябва да се развива през пролетта на 1986 година, най-вероятно около Великден или пролетната ваканция. Какво още се случва през пролетта на 1986 година? Избухването на \"Чернобил“ - 26 април 1986 г.\r\nВ сезон 3, доктор Оуенс казва, че руснаците ще направят нещо, което ще изглежда познато на обществото, за да предотвратят някой да търси нещо свръхестествено в случващото се. Това провокира въпроса: \"Избухва ли реакторът в \"Чернобил“ или Ел участва в битката на живота си?“\r\nНо колкото и да съвпада времевата линия, Netflix едва ли ще опита да адаптира такава голяма човешка трагедия в свръхестественото си шоу.\r\nРазбира се, Stranger Things се опитва да навее тази носталгия по 80-те, но да покажеш раждането на Кока Кола и манията по „Ловци на духове“ е едно, а да създадеш измислена история, за да обясниш едно глобално бедствие – съвсем друго.", "date": "2019.07.14", "title": "Догадките започнаха: Сезон 4 на Stranger Things ще намеси... \"Чернобил\"? "}
{"url": "https://www.dnes.bg/stranata/2019/07/14/v-koma-e-8-godishnoto-dete-postradalo-krai-osenec.416430", "text": "Осемгодишно момче и 43-годишния му баща са пострадали при катастрофата край Осенец. \n\r\nТе са откарани в разградската болница, съобщи говорителят на Областната дирекция на МВР Илияна Георгиева. \n\r\nДетето е в кома, вкарано е по спешност за операция. \n\r\nБаща му е със счупена ключица и охлузвания, контактен е.\r\n\n\r\nДанни за загиналите все още няма, уточняват от полицията.\n\r\nПрипомняме, че тежката катастрофа затвори главния път Разград - Русе, в участъка между селата Осенец и Езерче. Сигналът за пътно-транспортното произшествие е получен в 16 часа на тел.112. \n                    \n                    \r\n                \r\nПо първоначални данни са се ударили товарен камион и лек автомобил с румънска регистрация. \n\r\nВлекачът с прикачено полуремарке, управляван от 23-годишен мъж от Търговище се е движел от Русе към Разград. Румънският автомобил е пътувал в обратната посока, към Русе.", "date": "2019.07.14", "title": "В кома е 8-годишното дете, пострадало край Осенец"}
{"url": "https://www.dnes.bg/politika/2019/07/14/ninova-iska-razgovor-na-nacionalno-nivo-za-mestnata-politika.416431", "text": "БСП ще внесе предложения за промени в закона за местното самоуправление и местната администрация. Това съобщи пред журналисти председателят на БСП Корнелия Нинова, която бе в Шумен, където се състоя изнесено заседание на Изпълнителното бюро на партията.\n\r\nТя допълни, че социалистите ще настояват за разговор на национално ниво за местна политика и местна власт.\n\r\n\"В последните години държавата постоянно прехвърля на общините правомощия, отказва се от своите грижи за общините и за населението в тях, без тези правомощия да са финансово обезпечени. Затова ще внесем промени, които гарантират, че когато държавата прехвърля на общината свое правомощие, то ще бъде финансово обезпечено\", каза Нинова, цитирана от БТА.\n                    \n                    \r\n                \r\nТя посочи, че ще бъде предложено и решение на друг проблем, свързан с кандидатстването по проекти.\n\r\n\"Ще предложим две или три общини да могат да се обединяват, когато имат граничен голям проект, който обединява няколко общини, за да може по-лесно да се преодолеят условията по кандидатстване, да се получава финансиране и да се реализират тези проекти\", разясни председателят на БСП.\n\r\nКорнелия Нинова посочи, че продължават срещите на местните структури във връзка с предстоящите избори.\n\r\nТя допълни, че се търси диалог между различни политически партии с оглед на общи кандидатури за местните избори.\n\r\nКорнелия Нинова заяви, че имената на кандидатите ще бъдат уточнени на предстоящата конференция на БСП в началото на септември.\n\r\n\"На самата конференция се номинират кметове. Ние няма да налагаме силово кандидатури от София, но ще помагаме структурата да се консолидира и да се явим единни\", каза още тя.\r\nВ понеделник Изпълнителното бюро на БСП ще проведе заседание във Варна.", "date": "2019.07.14", "title": "Нинова иска разговор на национално ниво за местната политика"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/ot-ponedelnik-dyjdovete-shte-spirat-no-ostava-hladno.416417", "text": "През нощта валежите в повечето райони ще спрат и над Западна България облачността ще се разкъса. На места, главно в югоизточните райони, все още ще има превалявания от дъжд. \n\r\nОблачността в понеделник ще е променлива. На места, главно в следобедните часове, ще има превалявания от дъжд, възможно е и да прегърми. Ще продължи да духа предимно умерен северозападен вятър. Максималните температури ще са между 22 и 27 градуса.\n\r\nНад Черноморието ще преобладава слънчево време, с временни увеличения на облачността. На места след обяд, главно в северните райони, краткотрайно ще превали. До обяд вятърът ще е умерен от северозапад, а след пладне ще надделява бризът откъм морето. По-топло с максимални температури между 24 и 27 градуса, около и малко по-високи от температурата на морската вода. Вълнението на морето ще е 2 бала.\n                    \n                    \r\n                \r\nНад планините облачността ще е по-често значителна. На места, главно в следобедните часове, ще има превалявания от дъжд. Ще духа умерен северозападен, по най-високите върхове - западен вятър. Максимална температура на 1200 метра - около 16, на 2000 метра - около 9 градуса.\n\r\nВъв вторник на места, повече в Южна България, ще има валежи от дъжд - значителни ще са в Рило-Родопската област, където ще има и гръмотевични бури. Ще остане хладно. \n\r\nВ сряда вероятността за валежи значително ще намалее, температурите слабо ще се повишат.", "date": "2019.07.14", "title": "От понеделник: Дъждовете ще спират, но остава хладно"}
{"url": "https://www.dnes.bg/index/2019/07/14/letiasht-chovek-dronove-roboti-tehnologiite-zavladiaha-parada-v-parij.416422", "text": "\nЛетящ човек, дронове и роботи грабнаха вниманието днес на традиционния военен парад по случай националния празник на Франция, предадоха Франс прес и ТАСС, цитирани от БТА.\n\r\nИзвестният френски изобретател Франки Запата прелетя на височина няколко десетки метра над парижкия булевард Шан-з-Елизе. Той демонстрира летяща платформа за войници, която е снабдена с пет малки реактивни двигателя, т.нар. Флайборд еър (Flyboard Air).\n\r\nДруга новост, която бе демонстрирана днес, бе мултифункционалният робот с четири колела Стамина (Stamina), разработен от френско-германския научно-изследователски институт \"Сен Луи\". Роботът може да се насочва без Джи Пи Ес (GPS), да анализира изображения от околната среда и да прави сравнения със заложена в паметта му информация.\r\n                \r\n                \r\nПоказан бе и роботът Колос (Colossus), който тази година бе използван при потушаването на пожара в катедралата \"Нотр Дам\". Той може лесно да преодолява препятствия, а изображенията от неговите телекамери бързо се предават на екрана на оператора.\n\r\nВ небето над Шан-з-Елизе прелетя и безпилотният летателен апарат Блек хорнет (Black Hornet). Това е миниатюрно разузнавателно средство. Дълго е едва 16 см и тежи 33 грама. \r\nФренските въоръжени сили от 2016 година активно използват тази норвежка разработка при операции на френските сили \"Бархан\" в борбата с ислямските терористи в зоната на страните от района Сахел.\n\r\nВойници от едно от ударните подразделения, представени на парада, бяха екипирани с екзоскелети, които многократно увеличават силата на войника, позволявайки с лекота да се пренасят 100-килограмови товари на големи разстояния. \n\r\nПарада приема френският президент и Върховен главнокомандващ Еманюел Макрон. След като излезе от Елисейския дворец, той тържествено обиколи строените военни части и се качи на трибуната за гости. Там, освен него и други френски официални лица, са и чуждестранни лидери, сред които германската канцлерка Ангела Меркел, генералният секретар на НАТО Йенс Столтенберг и председателят на Европейската комисия Жан-Клод Юнкер.\n\r\nДПА предаде, че преминавайки по главния парижки булевард \"Шанз Елизе\"с кортежа си, Макрон е бил освиркан от група протестиращи, наброяваща между 20 и 50 души, застанали сред зрителите, дошли да наблюдават парада. Част от тях пуснали жълти балони - символ на протестното движение на \"Жълтите жилетки\".\n\r\nВчера Макрон обяви създаването на център за военно-космическо командване на Франция, а днес военната министърка Флоранс Парли съобщи, че той ще бъде разположен в южния френски град Тулуза - център на френската авиокосмическа индустрия. Тя добави, че до 10 дни ще бъдат съобщени допълнителни сведения за този център.\n\r\nГлавната тема на парада е военното сътрудничество на страните от Европейския съюз и в частност изложената преди година от Макрон Европейска инициатива за намеса. В тази програма, предвиждаща съвместни действия в случай на извънредни военни и хуманитарни кризи, заедно с Франция ще участват още 10 страни. Именно техни представители откриха парада, преминавайки по \"Шанз Елизе\" с военните си символи.", "date": "2019.07.14", "title": "Летящ човек, дронове, роботи - технологиите завладяха парада в Париж "}
{"url": "https://www.dnes.bg/mish-mash/2019/07/14/sled-100-godini-britanskite-shpioni-razkrivat-tainite-si.416050", "text": "През последните сто години Британският щаб за правителствени комуникации е една от най-големите шпионски агенции във Великобритания. Днес тя за пръв път разкрива малка част от тайните си и има ясна цел – да привлече нови служители, които искат да се превърнат в истински Джеймс Бонд.\r\nАгенцията показва едва 14% от джаджите, които шпионите са използвали през тези 100 години. Останалите 86% са в музея на щаба, до който имат достъп само онези, които работят за него. Новата модерна апаратура разбира се, така и не напуска секретната база на центъра за правителствени комуникации.\r\nСекретните телефонни линии са основна част от работата на Щаба за комуникация. По тях се провеждат най-важните разговори в историята на Кралството, които останалия свят не трябва да чува. Сред онези, които щаба решава да покаже, са зеленият телефон на Уинстън Чърчил, който използва по време на Втората световна война и червеният телефон, използван по време на Кубинската криза.\r\n                    \n                    \r\n                Също така на показ е и преносимият телефон в куфар, който Маргарет Тачър използва при Фолкландската война, както и този, който самата кралица Елизабет II използва, за да подсигури комуникациите си преди десетилетия. Той бил активиран със звуков протокол – тоест, само гласът на монарха можел да го активира. Всъщност от Щаба се шегуват, че именно Нейно Височество е най-дългогодишният им клиент.\r\nБританските разузнавачи също така показват куфар на руски шпионин, намерен в Руислип, Лондон, по време на Студената война. Машината е била скрита под подовите дъски на къщата и е използвана Хелън и Питър Крьогер, за да изпращат тайните си до Москва, преди Щабът за правителствена комуникация и МИ5 да ги открият.\r\nПосетителите на новата изложба ще могат да се порадват и на малко прах – но не тази, която устройствата са събирали през последните години, а такава, запазена от унищожени компютри и устройства, които някога са съдържали тайни съобщения и секретни кодове. Прахът доказва, че Щабът все пак все още е обсебен от идеята да крие строго някои от тайните си.\r\nТе притежават и хардиска, който също е унищожен, но този път от журналистите на вестник Guardian, чрез който Едуард Сноудън е предал тайна информация на вестника. Те, за да запазят източника си и да продължат да получават информация от него, го унищожават преди шпионите да го докопат.\r\nНай-редкият експонат, който шпионите показват, е машината 5-UCO, която британците са използвали, за да разбият \"най-тайното от всички съобщения“ през Втората световна война и Корейската война. Тя се е смятала за толкова тайна, че доскоро кураторите на изложбата са мислили, че е била напълно унищожена. До нея се намира и емблематичната машина \"Енигма“ използвана през Втората световна война за разбиване на \"нацисткия код“. Шпионите също разкриват своя прототип за квантов компютър, както и секретен радио предавател.\r\nЗа първи път шпионската организация разкрива толкова много за себе си. Хората, които имат позволение да говорят за Британският щаб за правителствени комуникации споделят, че повечето крипто-машини, които са били използвани от тях, са били унищожени след като са излезли от употреба. \r\n ", "date": "2019.07.14", "title": "След 100 години: Британските шпиони разкриват тайните си"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/tejka-katastrofa-mejdu-tir-i-kola-zaginaha-dvama.416423", "text": "Двама души са загинали, а дете е в тежко състояние след катастрофа между ТИР и автомобил с румънска регистрация.\n\r\nИнцидентът затвори главния път Разград - Русе, в участъка между селата Осенец и Езерче, съобщиха от МВР. \n\r\nСигналът за произшествието е получен в 16.00 часа на тел. 112. \n\r\nПо първоначални данни са се ударили товарен камион и лек автомобил с румънска регистрация. Информацията до момента е за двама загинали, едно дете в тежко състояние и още един пострадал. Четиримата са от лекия автомобил. \r\nПострадалото дете е откарано в МБАЛ-Разград, където ще бъдат извършени медицински прегледи за установяване на травмите и състоянието му.\r\nПо информация на полицията товарният камион - влекач с прикачено  полуремарке, е управляван от 23-годишен мъж от град Търговище. Движел се  е в посока от Русе към Разград. Румънският автомобил е пътувал в  обратната посока, към Русе. \n                    \n                    \r\n                \r\nВ момента се извършва оглед на местопроизшествието. \n\r\nОбходният маршрут за превозните средства е Разград - Дряновец - Сеново - Вятово - Писанец.", "date": "2019.07.14", "title": "Тежка катастрофа между ТИР и кола, загинаха двама"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/sblysyci-s-policiiata-protestite-v-honkong-ne-stihvat.416424", "text": "Десетки хиляди жители на Хонконг се събраха в предградието Ша Тин днес за протестна акция срещу подхода на правителството към спорния закон за екстрадицията, предадоха световните агенции, цитирани от БТА.\n\r\nСпоред организаторите демонстрацията е привлякла 115 000 участници, макар полицията да съобщава по-скромния брой от 28 000, отбелязва ТАСС.\n\r\nПолицаи, екипирани за борба с безредици, влязоха в сблъсъци с някои протестиращи, които използваха метални бариери и други предмети, за да блокират улиците. Силите на реда няколко пъти използваха лютив спрей срещу активисти, които хвърляха срещу полицейските части пътни конуси и бутилки, допълва Ройтерс.\n\r\nДемонстрациите днес се проведоха в Ша Тин - град, разположен между остров Хонконг и границата с Китай, изнасяйки се от сърцето на финансовия център към близките предградия.\r\n                \r\n                \r\nХонконг се върна под управлението на Китай през 1997 г. с формулата \"една държава, две системи\", гарантираща на жителите на острова за 50 години свободи, каквито няма в континенталната част на страната, включително право на протести и независимо правосъдие.\n\r\nПекин отрича да се намесва в работите на Хонконг, но мнозина жители на острова са разтревожени от това, което определят като подкопаване на тези свободи и непрекъснат стремеж към контрол от материка.\n\r\nГлавният администратор на територията Кари Лам обяви спорния законопроект за \"мъртъв\", но критиците й заявяват, че ще се задоволят единствено с официалното оттегляне на документа.", "date": "2019.07.14", "title": "Сблъсъци с полицията: Протестите в Хонконг не стихват"}
{"url": "https://www.dnes.bg/sofia/2019/07/14/kyde-niama-da-ima-voda-v-sofiia-v-ponedelnik.416409", "text": "\"Софийска вода\" временно ще прекъсне водоснабдяването в някои части на столицата, съобщават от дружеството. \n\r\nНа 15 юли 2019 г. (понеделник), във връзка с изпълнение на инвестиционен проект за подмяна на уличен водопровод на ул. „Маестро Кънев“ жк. „Овча купел“ , се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на:\n\r\nпо ул. „Маестро Кънев“ от ул. „697“ до ул. „688“\n\r\nпо ул. „Рождество“ от ул. „Камелия“ до ул. „Маестро Кънев“\n\r\nпо ул. „688“ от ул. „Камелия“ до ул. „Маестро Кънев“\n                    \n                    \r\n                \r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Маестро Кънев“ ъгъла с ул. „Рождество“. След възстановяване на водоснабдяването е възможно временно повишаване  мътността на водата.\n\r\nСлед реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги.\n\r\nНа 15 юли 2019 г. (понеделник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Йордан Димчев“ кв. „Челопечене“ , се налага спиране на водоподаването от 09:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на ул. \"Йордан Димчев\", ул. \"Петър Стойнов\", ул. \"Стари Искър\",ул. \"Лъката\". При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Стари Искър“ ъгъла с ул. „Лъката“.\n\r\nНа 15 юли 2019 г. (понеделник), във връзка с прекъсване на сградно водопроводно отклонение на ул. „Струга“ жк. „Банишора“ , се налага спиране на водоподаването от 09:30 до 18:30 часа на клиентите на „Софийска вода”, живеещи в района на:\n\r\nпо ул. „Струга“ от „бул. Княгиня Мария Луиза“ до бул. „Христо Ботев“\n\r\nпо бул. „Христо Ботев“ от ул. „Струга“ до „бул. Княгиня Мария Луиза“ - четни номера.\n\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: бул. „Христо Ботев“ №146. Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\n\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез .\n\r\n“Софийска вода” АД предварително се извинява на своите клиенти за причинените временни неудобства!\n\r\n дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез СМС.", "date": "2019.07.14", "title": "Къде няма да има вода в София в понеделник?"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/vyzrasten-myj-zagina-pri-pojar-v-blok-v-stara-zagora.416412", "text": "Един човек е загинал при пожар, който е бушувал тази нощ в жилищен блок в Стара Загора, съобщава bTV. \r\nОгънят е избухнал около 4:20 ч. сутринта на десетия етаж в жилищен блок в квартал \"Казански\". От огъня е пострадал и горният апартамент, намиращ се на 11-я етаж.\r\nПри потушаването на пламъците в жилището, където е избухнал пожара, е открито тяло. Самоличността му се уточнява, но става въпрос за възрастен мъж.\r\nВ жилището на десетия е открито и овъглено тяло. В момента се установява кой е починалият.", "date": "2019.07.14", "title": "Възрастен мъж загина при пожар в блок в Стара Загора"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/kakvo-e-tova-liato-sniag-prez-iuli-pokri-musala.416414", "text": "\r\nСняг падна на връх Мусала днес, стана ясно от публикация във Facebook на Meteo Balkans.\r\nНеобичайното явление за средата на лятото предизвика истински фурор в социалните мрежи. От снимките се вижда, че падналото количество сняг далеч не е символично.\r\nЛошо време обхвана цялата страна, като за общо 18 области днес е обявен оранжев код за опасни явления заради обилни дъждове и гръмотевични бури. \r\nСериозно количество валежи ще има в областите Благоевград, Видин, Враца, Габрово, Кюстендил, Кърджали, Ловеч, Монтана, Пловдив, Пазарджик, Перник, София – град, София – област, Сливен, Смолян, Стара Загора, Хасково и Ямбол.", "date": "2019.07.14", "title": "Какво е това лято? Сняг през юли покри Мусала"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/rusiia-otkazala-da-pregovaria-za-dva-kurilski-ostrova-s-iaponiia.416413", "text": "Русия е отказала да обсъжда с Япония въпроса за предаването на Токио на два от четирите южни Курилски острова в рамките на преговорите за сключване на мирен договор, съобщи агенция Киодо, цитирана от ТАСС. \r\nЦитирайки източник, близък до преговорния процес, агенцията съобщава, че една от причините за отказа на руската страна дори да обсъжда такава възможност, са опасенията на Москва, свързани с японско-американския военен съюз. \r\nОтказът бил обусловен и от опасения, че евентуален компромис с Япония по териториалния въпрос може да се отрази отрицателно на равнището на подкрепата за властта от страна на руското население, отбелязва Киодо.\r\n", "date": "2019.07.14", "title": "Русия отказала да преговаря за два Курилски острова с Япония "}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/07/14/greshkite-koito-uspeshnite-ne-dopuskat.416312", "text": "Увереност, независимост, вътрешна устойчивост, самоуважение... Списъкът на достойнствата, които притежават силните духом, може да продължава дълго. Може би най-ценното е вътрешната хармония?\n\r\nПсихотерапевтите са убедени, че всеки може да се превърне в уверен човек, ако избягва някои грешки. Силата на духа и вътрешната хармония винаги вървят ръка за ръка. Хората, при които те са в хармония, са уверени, че могат да се справят с всички изпитания. Това не значи, че те не изпитват болка, не преживяват и не се чувстват тъжни. Но те не губят време, вторачвайки се в неуспеха си или опитвайки се да превъзпитат останалите хора. Онова, което ги превръща в бойци, е времето, което отделят за работа над себе си, вярвайки, че няма нещо, което може да ги спре.\n                    \n                    \r\n                \r\nКои са грешките, които тези хора не допускат?\n\r\n\n\r\nХората, с които се обграждате, оказват влияние върху мислите, чувствата и поведението ви. Ако общувате с хора, които лъжат, злословят, подвеждат – ще платите скъпо, с душевното си благополучие. Силните хора не губят енергия в опити да променят токсичните. Те установяват здрави физически и емоционални граници.\n\r\n\n\r\nДа смятате, че всички неудачи в живота ви са 100 процента по ваша вина, значи да се обречете на безкрайно самоунищожение. Вие не сте в състояние да предотвратите всички неприятности. Духовно силните хора носят отговорност за своя живот и този на близките си, но в разумни граници. Те отговарят за своите избори, но също така признават, че има фактори извън техния контрол – икономическата ситуация, изборите на другите хора...\n\r\nДа смятате, че е необходимо да сте щастливи във всеки миг от живота си, е опасна илюзия. Постоянното щастие и стабилната удовлетвореност са две различни неща. Силните духом са готови да работят упорито за своето благо и се развиват, за да коригират онези слабости, които биха им пречили в дългосрочен план.\r\nВижте още по темата в ", "date": "2019.07.14", "title": "Грешките, които успешните не допускат"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/zaplaha-li-e-isliamyt-spored-vseki-vtori-germanec-da.416294", "text": "Германците са толерантни, но все по-малко толерантни към исляма, показва половингодишния анализ на фондация Бертелсман. Проучването показва също така, че подкрепата за демокрацията сред германците е висока. \n\r\nОколо половината гермаци възприемат исляма като заплаха за страната им. Още по-висок е процента на тези, които смятат исляма за заплаха в Източна Германия - 57%. За сравнение, резултатите от проучването сочат, че в Западна Германия този процет е около 50, сочат резултатите от проучването \"Идеологическо разнообразие и Демокрация\".\n\n\n\n\n\r\nОчевидно много хора възприемат исляма по-малко като религия, и повече като идеология, посочва експертът Ясмин ел Меноар. Социалният дебат и медийното отразяване също са поставили исляма в негативна светлина, посочва тя. \r\n                \r\n                \r\nВъпреки това по-голямата част от германците -87%, са отворени към различни възгледи за света, посочва изследването. На фона на тези данни обаче едва всеки втори германец смята, че религиозния плурализъм обогатява обществото, пише \"Der Tagesspiegel\".\n\r\nСамо една трета от населението на страната вижда исляма като обогатяващ обществото. За сметка на това християнството, юдеизма, хиндуизма и будизма се смятат за благоприятни за развитието на обществото. \n\r\nДруго заключение от проучването показва, че личните впечатление от исляма намаляват негативните възгледи за религията. Хората, които редовно са имали контакт с представители на други религии по-рядко намират мюсюлманите за заплаха. \n\r\n\n\r\nХората, които обаче имат по-ограничени контакти с други религии, съзират заплаха в исляма. \n\r\nСпоред Ясмин ел Меноар скептицизма по отношение на исляма представлява повод за притеснение. \n\r\n\"Съществуващите резерви създават платформа за крайнодесни популистки групи и партии\", посочва експертът. Според нея страховете на хората могат да бъдат използвани и да обърнат скептицизма в абсолютно отричане. \n\r\n\"Точно тук идват практическите проекти, които могат да започнат и поощрят комуникацията и личните срещи\", посочва тя\n\r\n30% от хората в Източна Германия не желаят мюсюлмани за съседи\r\nВ Източна Германия, където има най-малко мюсюлманско население, резервите са още по-големи, отколкото в Западна. Според проучването, 30% от източногерманците и 16% от жителите на западна Германия, не желаят мюсюлмани за съседи. В национален план в Германия живеят около 5 млн. мюсюлмани, като 1,5 млн. от тях са в провинция Северен Рейн-Вестфалия.\r\n\n\r\nСкептицизмът към исляма обаче не е равнозначен на ислямофобията, признава Ясмин ел Меноар. Въпреки това 13% от германците искат да се спре с имиграцията на хора от основно мюсюлмански държави. \n\r\nДемократичните ценности и принципи са широко приети от германците, без значение от религията - дали юдаизъм, християнство или ислям. 89% от населението счита демокрацията като добра форма за управление на Германия. \n\r\nИмиграцията и глобализацията са създали по-разнообразна религиозна картина в Германия, но те не дават отражение върху нагласите спрямо демокрацията, посочва анализът. \n\r\n\"Представители на която и да е религия могат да бъдат добри демократи\", пишат авторите на проучването.", "date": "2019.07.14", "title": "Заплаха ли е ислямът? Според всеки втори германец – да!"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/14/da-pomognem-na-ivailo-nujdae-se-ot-sredstva-za-lechenie.416415", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n32-годишен мъж от Пловдив се нуждае от трансплантация на стволови клетки. От 9 години той страда от множествена склероза, но за лечението му сега са нужни 45 хиляди евро. Сума, непосилна за неговото семейство.\n\r\nИвайло е с диагноза множествена склероза от пролетта на 2010 година. Заради коварното автоимунно заболяване младият мъж постепенно започва да губи силите си. Появяват се проблеми със зрението и схващания в крайниците. Днес от активния живот, който е водил преди години, сега Ивайло единствено може да слезе пред жилищния си блок, .\n                    \n                    \r\n                \r\nПреди известно време резултатите от ядрено-магнитния резонанс на мъжа отчитат лоши резултати. За късмет на Ивайло в този момент попада на репортаж на немска телевизия. В него показват историята на жена, излекувана от множествена склероза. Той успява да се свърже с нея и да разбере как е победила заболяването - чрез трансплантацията на стволови клетки в Москва. \n\r\n\"До момента аз не мога да си спомня в живота си дали съм искал нещо друго толкова много, колкото искам това да го направя\", споделя Ивайло.\n\r\nВ момента това е единствения шанс, който може да запази живота му пълноценен. Лекарите дават 95% успеваемост. Ивайло споделя, че за разлика от преди, сега той вече няма нито една мечта, но операцията му вдъхва вяра.\n\r\nНеобходимата сума за трансплантацията на стволови клетки в Москва е 45 хиляди евро. Ивайло трябва да я събере най-късно до 30 август. На 17 септември е планирано да е в Москва, за да бъде извършена интервенцията, която да промени живота му.\n\r\n\n\r\nТИТУЛЯР: Ивайло Тонев Тенев \n\r\nIBAN: BG96UNCR70001523606927 \n\r\nBIC: UNCRBGSF", "date": "2019.07.14", "title": "Да помогнем на Ивайло! Нуждае се от средства за лечение"}
{"url": "https://www.dnes.bg/sport/2019/07/14/grizman-se-kani-shte-napravia-barselona-oshte-po-velik-klub.416416", "text": "Новото попълнение на Барселона Антоан Гризман заяви, че няма търпение да играе за новия си отбор.\n\r\nФранцузинът обяви още в петък, че е научил от баща си стара мъдрост - \"влаковете не идват само веднъж\". Така той оправда решението си да върже тенекия на каталунците преди 12 месеца, след като беше уточнил личните си условия.\n\r\n\"Ще дам най-доброто от себе си в тази нова глава от кариерата ми, очаквам с нетърпение да играя за клуба. Да играеш с Лионел Меси е истинска наслада\", сподели световният шампион с Франция пред клубната телевизия.\n\r\n\"Искам да постигна големи неща, защото целите на Барселона съвпадат с моите. Надявам се да ги постигнем заедно. Много съм щастлив и гладен за успехи. Разбира с, че съм развълнуван от факта, че ще играя с Меси. Щастлив съм\", отсече бившата звезда на Атлетико Мадрид.\n                    \n                    \r\n                \r\n\"Барса е велик клуб и аз ще се опитам да го направя още по-велик. Искам да спечеля много отличия тук. Аз съм играч, който се наслаждава на футбола. Дано донеса много радост със себе си на своите съотборници и на феновете\", добави Гризман.\r\n", "date": "2019.07.14", "title": "Гризман се кани: Ще направя Барселона още по-велик клуб!"}
{"url": "https://www.dnes.bg/index/2019/07/14/jp-revoliuciia-v-kuba-potegli-pyrviiat-nov-vlak-ot-40-godini.416411", "text": "\n\r\nПървите нови вагони от 40 години насам в Куба поеха на път от Хавана за Гуантанамо в източната част на острова, предаде DW.\n\r\nВлаковата композиция ще пропътува 915-те километра между двете точки за цели 15 часа. С разбити прозорци, липсващи врати и изпочупени седалки, влаковете в Куба отчаяно се нуждаят от обновяване. 14-те нови вагона по маршрута включат и четири с климатик, както и вагон-ресторант.\n\r\nПрез май Куба получи доставка от 80 сини вагона, произведени в Китай, като част от проекта за модернизация, осъществяван от правителството. Новите вагони са част от общо 250 машини, които трябва да пристигнат от Китай до края на годината, отбелязва БТА.\r\n                \r\n                \r\nСледващата стъпка ще бъде ремонтът на 4200 километра линии и десетки запуснати жп гари из целия остров. Куба се надява, че железопътна система ще бъде изцяло обновена и функционираща до 2030 г. \n\r\nКубинската железопътна система е пусната в действие за първи път през 30-те години на 19 век. Днес тя не е добре поддържана и няма ново оборудване.\n\r\nКубинските влакове са едно от най-евтините средства за пътуване на дълги разстояния, но системата е много неефективна. Пътуването до Хавана от Сантяго обикновено продължава 24 часа. С кола се стига за половината време, но е по-скъпо. Макар новите влакове да намалят времето за пътуване, те няма да могат да се движат с максимална скорост, докато не бъде модернизиран релсовият път. \n\r\nКуба подписа споразумение на стойност 1 милиард долара с Русия за модернизиране на железопътната мрежа, информира Ройтерс, като се позовава на агенция Интерфакс. Подробностите обаче все още не са обявени.\n\r\nБилет \"отиване и връщане\" от Хавана до Гуантанамо струва 200 кубински песо (7 евро).\r\nСпоред кубинското транспортно министерство влаковете в страната са превозили 6,7 милиона пътници миналата година.", "date": "2019.07.14", "title": "ЖП революция: В Куба потегли първият нов влак от 40 години "}
{"url": "https://www.dnes.bg/health/2019/07/14/koi-plodove-i-zelenchuci-da-iadem-s-korata.416326", "text": "Свикнали сме да обелваме кората, ципата или кожата на определени плодове и зеленчуци, но се оказва, че това не е добра идея, защото те съдържат изключително концентрирано количество витамини, фибри, антиоксиданти, минерали. Ако искаме да приемем всички тези вещества, трябва да консумираме цели плодовете и зеленчуците, които иначе сме свикнали да белим. Кои са те?\r\n\r\nПонякога обелките на тези плодове ни се струват прекалено мъхести или дебели. Затова предпочитаме да ги отстраним. В кожата на крушата например се съдържат най-много антиоксиданти – между 13 и 48%.\r\n\r\nВ ябълките и кайсиите се съдържа голямо количество витамини С и А, както и неразтворими фибри. Тяхната концентрация е най-висока именно в кората.\r\n                    \n                    \r\n                \r\nМного хора не обичат ципата на доматите, затова я отстраняват без значение дали ядат доматите пресни или сготвени. Тя обаче е много богата на флавоноида нарингенин. Този антиоксидант има мощно противовъзпалително действие, затова не трябва да се лишаваме от него.\r\n", "date": "2019.07.14", "title": "Кои плодове и зеленчуци да ядем с кората?"}
{"url": "https://www.dnes.bg/politika/2019/07/14/karadaiy-da-privedem-v-deistvie-bylgarskiia-etnicheski-model.416418", "text": "Длъжни сме да приведем в действие българския етнически модел, за да дадем добър пример на Балканите и на Европа, каза в Търговище Мустафа Карадайъ.\n\r\nПредседателят на ДПС бе гост на традиционния събор в местността \"Баба Конду\" край търговищкото село Божурка.\n\r\nВъпреки дъждовното време, и тази година тук се стекоха десетки хора от региона и страната, за да благодарят за даровете на природата и да се помолят за здраве за семействата си, пише БТА.\n\r\nТук всяка година, без значение от етнос и религия хората идват да търсят изцеление с огромна надежда. Това е празник на духа, тук празнува душата, каза в обръщението си Карадайъ. \n\r\nПо думите му във времена на разделение и противопоставяне, това място отправя най-доброто послание към всички за единство и толерантност.\n                    \n                    \r\n                \r\nКметът на Търговище Дарин Димитров също припомни, че местността \"Баба Конду\" събира всяка година и мюсюлмани, и християни, защото надеждите ни са общи. \n\r\n\"Не вярвайте на тези, които строят стени, вярвайте на тези, които строят мостове\", каза той.\n\r\nСъборът продължава с музикална програма, конни надбягвания, и традиционните мазни борби.", "date": "2019.07.14", "title": "Карадайъ: Да приведем в действие българския етнически модел"}
{"url": "https://www.dnes.bg/world/2019/07/14/zemetresenie-s-magnitud-7-3-razliulia-indoneziia.416419", "text": "Земетресение с магнитуд 7,3 бе регистрирано днес на територията на Индонезия, югоизточно от град Тернате на Молукския архипелаг в източната част на страната, съобщи Геологическата служба на САЩ, цитирана от Ройтерс.\r\nЕпицентърът е около 170 км южно-югоизточно от Тернате, на дълбочина 10 км. \r\nЗасега няма съобщения за пострадали и щети. \r\nНе е давана и тревога за цунами. ", "date": "2019.07.14", "title": "Земетресение с магнитуд 7,3 разлюля Индонезия"}
{"url": "https://www.dnes.bg/stranata/2019/07/14/proizvoditelite-na-kaisii-ne-mogat-da-prodadat-produkciiata-si.416420", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\nКампанията по прибирането на кайсиите е в разгара си. В Силистренско обаче въпреки сравнително добрата реколта, стопаните не могат да продадат продукцията. И са застрашени от сериозни финансови загуби.\r\nНай-големият проблем за производителите на кайсии от Силистренско е липсата на нормален пазар за този плод. През последните години като търговци се утвърждават румънски прекупвачи, съобщава Bulgaria ON AIR.\r\nЦени от 60-70, дори 80 стотинки са под себестойността на добрата и здрава кайсия. А малко наранения или с петна плод, вместо да отива за сокове или нектари, се изкупува за 20-25 стотинки. Но за ракия. \r\nДругият проблем за стопаните от Силистренско е конкуренцията на българския пазар с добре субсидираната гръцка кайсия.\r\nПрез последните години все по-трудно се намират и берачи. Това допълва съвсем нерадостната картина на производството на кайсии.", "date": "2019.07.14", "title": "Производителите на кайсии не могат да продадат продукцията си"}
{"url": "https://www.dnes.bg/balkani/2019/07/14/trus-ot-4-6-udari-severnata-chast-na-gyrciia.416421", "text": "Земетресение с магнитуд 4,6 е регистрирано в северната част на Гърция, съобщава гръцкият сеизмологичен институт.\r\nЗасега няма информация за пострадали лица и причинени материални щети.\r\n \r\nЕпицентърът е бил на 14 км южно от Кожани.\r\n \r\nТрусът е усетен и в България, Босна и Херцеговина, Хърватска, Италия, Косово, Черна гора, Сърбия, Северна Македония и Албания.", "date": "2019.07.14", "title": "Трус от 4,6 удари северната част на Гърция"}
{"url": "https://www.dnes.bg/zvezdi/2019/07/14/izvestnite-geroi-i-v-jivota.416311", "text": "Актьорите са тези, които ни карат да вярваме, че хората по света са прекрасни същества. Със своите роли, те ни пренасят във вселена, където всичко е наред и колкото и да е зле положението, то накрая всичко ще се оправи.\n\r\nСупер герои, лекари, които борят смъртоносни болести или пък войници, които успяват да спрат световна война, филмовите персонажи са тези, които дават надежда на хората, че добрият човек се крие някъде там. Освен че влизат чудесно в ролите си и карат човек да се откъсне за малко от реалността, известните холивудски актьори са супер герои и в истинския живот.\n\r\nИсториите, които разказват за личност от света на киното, която успява да спаси живота на други хора, са не малко, а сред имената на героите се открояват тези на Том Круз, Харисън Форд и Деми Мур.\n                    \n                    \r\n                \r\nАктьорът от \"Спайдър-мен: Далеч от дома\" Том Холанд успява да спаси фен, който е повален от тълпа. Това се случва по време на събитие, когато почитателите се опитват да се сдобият с автографи. Тогава едно момиче е буквално блъснато към огражденията и тя започва да се задушава. Холанд ядосано се обръща към тълпата и им казва, че ако не спрат да бутат предните редове напред, то той ще предприеме действия.\n\r\nДруга холивудска звезда – Майкъл Рапапорт, успява да спре човек, който се е опитал да отвори аварийната врата на самолет. Полетът бил от Хюстън до Лос Анджелис, когато актьорът забелязал, че друг пътник с две ръце се опитва да отключи вратата на машината. Тъй като стюардесите не били наоколо, той тръгнал към човека и го повалил на седалката.\n\r\nД-р Стрейндж успява да спаси колоездач от крадци. Бенедикт Къмбърбач, който влиза в ролята на известния доктор от вселената на Марвел, става свидетел на опит за кражба, когато се прибирал с такси към вкъщи. В това време, актьорът излиза от колата и се притичва на помощ и заедно с таксиметровия шофьор успяват да изгонят нападателите\r\nВижте щои са останалите звезди в", "date": "2019.07.14", "title": "Известните, герои и в живота"}
{"url": "https://www.dnes.bg/sofia/2019/07/14/remont-ogranichava-dvijenieto-po-bul-asen-iordanov.416401", "text": "Въвежда се нова временна организация на движение във връзка с рехабилитация с на бул. \"Асен Йорданов\" от бул. \"Шипченски проход\" до бул. \"Христофор Колумб\", съобщават от Столична община.\r\nЗаради това от днес до 14 септември се забранява влизането на пътни превозни средства по бул. \"Асен Йорданов\" в участъка от ул. \"Кап. Д. Списаревски\" до бул. \"Христофор Колумб\". Забраната важи за ул. \"Искърско шосе\" в участъка от ул. \"Илия Бешков\" до ул. \"Димитър Пешев\", допълниха от общината.\r\nОт днес до 29.07.2019 г. се забранява влизането на превозни средства по южното пътно платно на ул. \"Искърско шосе\" в участъка от бул. \"Христофор Колумб\" до ул. \"Туше Делииванов\". В този участък движението се извършва двупосочно по северното пътно платно на улицата в същия участък, пише в съобщението.", "date": "2019.07.14", "title": "Ремонт ограничава движението по бул. \"Асен Йорданов\""}
{"url": "https://www.dnes.bg/sofia/2019/07/14/manolova-sin-na-haitov-i-bivsh-ministyr-favoriti-na-bsp-za-kmet-na-sofiia.416393", "text": "Няколко имена се спрягат в БСП за кандидат на социалистите за кмет на София на предстоящите в края на октомври местни избори. \n\nСред тях са омбудсманът Мая Манолова, синът на Николай Хайтов - архитект Здравец Хайтов, соцдепутатът проф. Иво Христов, бившият кмет на Благоевград и министър на регионалното развитие Костадин Паскалев, лидерът на БСП - София Калоян Паргов и шефът на икономическата комисия в парламента Петър Кънев, съобщава \"\".\n\r\nНоминациите идват от основните партийни организации и предстои да бъдат обсъдени първо на районни конференции, а в началото на септември Градският съвет на БСП ще избере само един от кандидатите. Решаващата дума обаче ще бъде тази на Националният съвет на партията.\n                    \n                    \r\n                \r\nКакто е известно, Мая Манолова е сред най-желаните от социалистите в София, но самата тя все още не е обявила своето решение дали би се впусната в борбата за кметския стол. Ако го направи, то по-скоро тя ще се яви като независим кандидат, а БСП може евентуално да я подкрепи.\n\r\nЛидерът на софийските социалисти Калоян Паргов е събрал много номинации и за водач на червената листа за общински съветници. \n\r\nОт БСП вече обявиха и 12 от своите кандидати за районни кметове, които ще трябва финално да получат одобрението на Националния съвет.\r\n ", "date": "2019.07.14", "title": "Манолова, син на Хайтов и бивш министър фаворити на БСП за кмет на София"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/14/pametnikyt-na-syvetskata-armiia-ne-e-voenen-ne-e-i-ruski-pametnik.416243", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        Паметникът на  в Борисовата градина, той . Това е изцяло българска инициатива. Това каза арх. Борислав Игнатов, председател на Камарата на архитектите в България.\n\r\nУ нас отново се разпали диалогът каква да бъде съдбата на паметника, след като в Русия започна обсъждане за поправка в Наказателния кодекс, която трябва да влезе в сила от декември 2019. С поправката се криминализира \"нарастващият брой случаи на унищожаване или увреждане на символите на военната ѝ слава”. Става дума за паметниците на, с които бе осеяна Източна Европа след края на Втората световна война.\n\n                    \n                    \r\n                \r\nАрхитектът обясни, че е създаден през г. по случай . Той е финансиран, идейно . \n\r\n\"Построен е с една сервилност, която\", допълва архитектът. Той попада на документи от самото откриване на паметника – на 9 септември 1954 г. Във всички вестници е имало , за да бъде приет от българското общество.\n\r\n\"Този паметник, както после е трансформирано, а е бил формулиран като \"Освободителка на народите\" по света. , на прогресивното, на работниците и селяните. Всички други твърдения не са верни\", категоричен е арх. Борислав Игнатов.\n\r\nЗащо паметникът е обърнат с гръб към слънцето, какви идеи има за неговото консервиране? Гледайте в предаването \"Видимо и невидимо\" в неделя от 17.30 часа по .\n\r\n ", "date": "2019.07.14", "title": "Паметникът на Съветската армия не е военен, не е и руски паметник"}
{"url": "https://www.dnes.bg/politika/2019/07/14/lideryt-na-sds-sofiia-niama-da-byde-spechelena-ot-bsp.416395", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n\"София няма как да бъде спечелена от БСП\", категоричен бе лидерът на СДС Румен Христов в предаването \"Опорни хора\" по телевизия Bulgaria ON AIR.\r\nСпоред него, ако Мая Манолова се кандидатира, тя със сигурност ще се стигне до балотаж, но софиянци няма да позволят София да има червен кмет. \r\nСДС ще подкрепи кандидата на ГЕРБ за София, посочи лидерът на СДС.\r\n", "date": "2019.07.14", "title": "Лидерът на СДС: София няма да бъде спечелена от БСП!"}
{"url": "https://www.dnes.bg/sport/2019/07/14/ludogorec-zapochna-s-pobeda-udari-carsko-selo-s-2-0.416396", "text": "Лудогорец започна успешно защитата на титлата си, след като победи с 2:0 новака Царско село. Двубоят се игра на стадион “Ивайло” във Велико Търново заради ремонт на “Лудогорец Арена”, а герой за \"орлите\" бе румънецът Клаудиу Кешеру. Нападателят бе точен от дузпа в 7-та минута, а в 66-та удвои аванса на тима си.\n\r\nТреньорът на Лудогорец Стойчо Стоев направи доста промени в състава си, в сравнение с мачовете с Локомотив Пловдив и Ференцварош, като единствен Георги Терзиев запази титулярното си място от двубоя с унгарците в сряда. \n\r\nСимволичните домакините очаквано започнаха много силно срещата и още в 7-та минута поведоха в резултата. Васелин Минев фаулира в наказателното си поле Жоржиньо, а Клаудиу Кешеру бе безкомпромисен от бялата точка - 1:0.\n                    \n                    \r\n                \r\n\"Орлите\" владееха инициативата, но и Царско село показа интересна игра. В края на първото полувреме Георги Минчев можеше да изравни, след като стреля с глава, но топката мина на сантиметри от вратата зад Ренан.\n\r\nХората на Стойчо Стоев решиха всичко в 66-та минута, когато Дан Битон центрира от ъглов удар, получи си рикошет, а Кешеру с глава вкара второто си попадение в срещата. Самият Битон пробва силния си удар малко след това, но стреля право в ръцете на Димитров. Малко по-късно израелецът шутира и от границата на наказателното поле, но покрай гредата.\n\r\nВ крайна сметка Лудогорец спечели заслужени три точки и вече мисли за реванша с Ференцварош в сряда.", "date": "2019.07.14", "title": "Лудогорец започна с победа, удари Царско село с 2:0"}
{"url": "https://www.dnes.bg/obshtestvo/2019/07/14/posred-liato-bum-na-varicela-v-sofiia-plovdiv-i-varna.416394", "text": "Бум на заболели от варицела има в столицата София и във Варна от началото на юли, съобщава „Монитор“.\r\nСамо за първата седмица от летния месец в София има 110 случая на болни от шарката, а във Варна те са 43. В Пловдив са 40, а във Враца има 30 регистрирани заболели.\r\n\r\nЕксперти напомнят, че варицелата е едно от най-честите инфекциозни вирусни заболявания в детска възраст. В редица случаи ненавременното лечение води до сериозни усложнения за здравето.\r\nХората от всички възрасти и от двата пола са засегнати с еднаква честота. Вирусът циркулира редовно в обществото, но като цяло е по-характерен за студените месеци през годината.\r\n ", "date": "2019.07.14", "title": "Посред лято: Бум на варицела в София, Пловдив и Варна"}
{"url": "https://www.dnes.bg/usa/2019/07/14/i-v-sasht-se-sluchva-avariia-ostavi-bez-tok-chasti-ot-niu-iork.416397", "text": "Близо 73 000 души в Ню Йорк останаха без ток в ранните часове на съботната вечер заради авария, предаде  Асошиейтед прес.\n\r\nСпирането на електричеството доведе до спиране на някои места на метрото и до заседнали асансьори. Ресторанти и други заведения също останаха на тъмно. Аварията се простира от Манхатън до летище Ла Гуардия в Куинс, съобщавата местни издания. \n\r\nЗасега енергийната компания \"Кон Едисън\" не е коментирала случилото се. Противопожарната служба на Ню Йорк каза, че пожар в трансформатор вероятно е причина за прекъсването на електроподаването, засегнало и метрото на града.\n\r\nГубернаторът на щата Ню Йорк Андрю Куомо съобщи, че токът е спрял в 18,47 ч. местно време. Заради аварията кметът на Ню Йорк Бил де Блазио, който беше на предизборна проява извън града, се завърна спешно. Няколко часа след спирането електроснабдяването бе възстановено поетапно.\n                    \n                    \r\n                \r\nПреди 42 години на същата дата авария остави милиони нюйоркчани без ток за 48 часа, припомнят американски издания.", "date": "2019.07.14", "title": "И в САЩ се случва: Авария остави без ток части от Ню Йорк"}
{"url": "https://www.dnes.bg/kino/2019/07/14/cenata-na-kompromisa-s-natrapchivi-ritmi.414842", "text": "След като покорява големия екран с актьорското си присъствие, Фани Ардан като много свои колеги сяда и на режисьорския стол.\r\n\"Натрапчиви ритми\" е втория й такъв опит в киното - след \"Пепел и кръв\", вдъхновен от есето на албанския писател Исмаил Кадаре \"Есхил - този голям несретник\".\r\nВ \"Натрапвичиви ритми\" Ардан изследва избора на младата и много талантлива виолончелистка Маргерита (Азия Ардженто), която решава да зареже кариерата си в нейния разцвет в името на любовта си към амбициозен архитект.\r\nДали първоначалния избор е правилния, до къде ще доведе тази саможертва? Ардан, която е и сценарист на продукцията показва сложността в човешките отношения, когато те се развиват в \"неравномерен такт\".\r\n                    \n                    \r\n                Фани Ардан използва символи, намеци, алегории. На места мрачен, давещ, на други чувствен, емоционален, красив, филмът отразява многото палитри на любовта с неспокойните й настроения, емоции, прилепени към действителността.\r\nВсеки от персонажите има своя гледна точка, но въпросът до къде да стигнат компромисите, изглежда остава без отговор. Допълнителен плюс на продукцията е силното мъжко присъствие с Франко Неро, Нуно Лопес и Жерар Депардийо.\r\nГледайте \"Натрапчиви мисли\" на 14 юли от 22.30 часа по телевизия .", "date": "2019.07.14", "title": "Цената на компромиса с \"Натрапчиви ритми\""}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/kola-udari-7-dushi-v-london-ne-bilo-terorizym.416399", "text": "Седем души бяха ранени, след като кола връхлетя върху група хора в Югоизточен Лондон късно в събота вечер, предаде ДПА.\r\nЗаради инцидента трима души са били арестувани по подозрения за опит за убийство. Четирима пък са задържани заради разправия след инцидента с колата, станал в Батърсий. \r\nПо случая се води разследване. Засега инцидентът не се разглежда като свързан с тероризма, отбелязва БТА.\r\n ", "date": "2019.07.14", "title": "Кола удари 7 души в Лондон, не било тероризъм"}
{"url": "https://www.dnes.bg/snimka-na-denia/2019/07/14/vnimanie-idvat-obilni-dyjdove-oranjev-kod-v-18-oblasti.416400", "text": "Дъждовен ще бъде неделният ден, предупреждават от НИМХ. Над по-голямата част от страната ще вали, като на места в централните и източните райони от Южна България количествата ще са между 40 и 60 л/кв.м, ще има и гръмотевични бури и градушки. \n\r\nТемпературите ще се понижат и ще са предимно между 20 и 25 градуса. По Черноморието ще е ветровито, предимно облачно и с валежи от дъжд. На места по южното крайбрежие валежите ще са временно интензивни и придружени с гръмотевици. \n\r\nЗаради лошото време за 18 области е в сила оранжев код за обилни валежи и гръмотевици. Жълт код е обявен за 8 области.\n\r\nСериозно количество валежи ще има в областите Благоевград, Видин, Враца, Габрово, Кюстендил, Кърджали, Ловеч, Монтана, Пловдив, Пазарджик, Перник, София – град, София – област, Сливен, Смолян, Стара Загора, Хасково и Ямбол.\r\n                \r\n                \r\nОчаква се сумарното количество на валежите да е между 35 и 60 л/кв.м. Ще има гръмотевични бури и условия и за градушки.\n\r\nЖълт код ще важи за областите Бургас, Варна, Велико Търново, Плевен, Разград, Русе, Търговище и Шумен. \r\n ", "date": "2019.07.14", "title": "Внимание! Идват обилни дъждове, оранжев код в 18 области"}
{"url": "https://www.dnes.bg/top-novini/2019/07/14/bylgaro-rumynski-tormoz-v-angliia-bandi-pecheliat-po-20-000-paunda-ot-obiri.416402", "text": "Банди от добре обучени жени с българско и румънско гражданство печелят по 20 000 британски лири на месец от обири по улици и магазини във Великобритания, пише британският \"Сън\".\n\r\nТе действали на оживени улици и в големи търговски вериги или луксозни магазини. В помощ имали и специални екипи от хора, които да забаламосват набелязаните жертви.\n\r\nБандите, наброяващи до пет души, работели по четири седмици на ротационен принцип. Техни мишени били често пъти японски и арабски туристи. Една от бандите била заснета съвсем случайно в акция, когато тайландска туристка си направила селфи със селфи стик. Точно в този момент бандата й отмъкнала 400 лири.\n\r\n\"Сън\" се е сдобил и със снимки от мобилни телефони на членове на една от бандите. На една от снимките се вижда голяма камара от банкноти от 20 лири, а на друга коледно дърво украсено с банкноти от 50 лири.\r\n                \r\n                \r\nЧастен детектив, работещ на Оксфорд стрийт, казва, че обществеността все още не си дава сметка за мащабите на проблема. Много от магазините, в които действат бандите, използват услугите на частни детективи и се обръщат към полицията, само като заловят крадец с хиляди лири у него, тъй като полицията и без това била претоварена от работа. Иначе детективите задържат крадлите, взимат им данните от личните карти, правят им снимка и им издават забрана за влизане в магазина, разказва детективът, цитиран от БТА.\n\r\nСамите крадли си имали ранг, като начело стояла жена с прозвището Диана Експрес. Група от крадли, действащи винаги по пет, се наричала Спайс гърлс. Отделно прякорите на петте в групата били Страховитата, Бебчето, Дъртата, Красавицата и Закръглената. \n\r\nКрадлите обикаляли из цялата страна, а когато натрупали достатъчно пари, се прибирали у дома в огромните си къщи, разказва детективът.\n\r\nТвърди се, че жените са от районите на трите най-големи града в България и от района на Букурещ в Румъния. Те пътували с личните си карти, но някои от тях имали и британски шофьорски книжки. За първи път са започнали да идват през 2007 г., когато паднаха ограниченията за работа за българи и румънци, твърди „Сън“.\n\r\nАко крадлите са две, то става дума за румънки, но по-големи групи са общо взето българки, разказва детективът. Крадлите носели дизайнерски очила и скъпи чанти, но се познавали по маратонките, които из позволявали да се придвижват бързо. В магазините те набелязвали жертвите и ги следвали на улицата. Там някоя от тях разсейвала жертвата, като я молела да я ориентира по карта, защото уж се е загубила, или пък се навежда да си завърже точно пред нея обувките. През това време други взимали парите на жертвата.", "date": "2019.07.14", "title": "Българо-румънски тормоз в Англия: Банди печелят по 20 000 паунда от обири"}
{"url": "https://www.dnes.bg/index/2019/07/14/studenite-spageti-koito-stopliha-otnosheniiata-na-kndr-i-iujna-koreia.416398", "text": "                    \r\n                        \r\n                        \r\n                        \r\n                    \r\n                        \r\n                        \r\n                        \t\t\t\t\t\r\n                                                                        \r\n70 години след началото си Студената война все още не е приключила, а строго охраняваната граница между двете Кореи е плашещото доказателство за това. След поражението на Япония, която управлява страната в онези години, през 1945г. Съединените щати и Съветския съюз си поделят Корея с договор. Линията на разделеното влияние между Изтока и Запада е 38-ия паралел. Мирен договор и до ден днешен няма.\n\r\nСлед 65 години на смразяващи отношения между двете Кореи, едни пхенянски студени спагети станаха част от приятната среща между двамата лидери, когато на 27 април 2018г., Ким Чен Ун стана първият севернокорейски лидер, стъпил на южнокорейска територията. Срещата се проведе в селото  на мира - Панминджон.\r\r\n                \r\n                Разговорът между Ким Чен Ун и Мун Дже Ин продължи точно 100 минути. Важен елемент на церемонията беше близостта между двамата лидери, които размениха ръкостискания, усмивки, шеги и дори нарушиха стриктния протокол. \n\r\n\"По време на срещата на върха между Южна и Северна Корея на 27-ми април миналата година, когато двамата се срещнаха, ядоха Мнен Ян, Пхенянски Мен Ян, двамата много харесаха да ядат тези пхеняски студени спагети. Това е едно много известно корейско ястие, с което се хранят през лятното време\", обяснява политологът Джеймс Канг. Според него пхенянските спагети се превърнали в хит в южнокорейските ресторанти. \n\r\n с единствения ресторант-пазител на оригиналата рецепта в Сеул, както и с множество анализатори, които коментират цената на бъдещо обединение между двете корейски държави. \n\r\nРедактор на \"Спагети на помирението\" е Гергана Василева, а режисьор по монтажа - Даниел Георгиев. Изданието на \"Историите ON AIR\" е осъщестевно с логистичната подкрепата на Съюза на българските журналисти и Асоциацията на корейските журналисти. Филмът е заснет по време на историческото посещение на Доналд Тръмп в Демилитарзанта зона и Северна Корея.", "date": "2019.07.14", "title": "Студените спагети, които стоплиха отношенията на КНДР и Южна Корея"}
{"url": "https://www.dnes.bg/akoshtete-vqrvaite/2019/07/14/koi-sa-nai-nepodhodiashtite-obuvki-za-shofirane.416325", "text": "За да бъде удобно и безопасно шофирането, дамите и господата трябва да са наясно кои обувки са подходящи за целта и кои не. Определени типове и модели обувки създават условия, в които може да се затрудните с бързата реакция при необходимост и това да създаде рискови ситуации.\r\nУдобните за шофиране обувки трябва да не са с нито много дебела и твърда подметка, нито прекалено тънка. Важно е кракът добре да усеща педалите и да е гъвкав, свободен, но не твърде, за да можете да владеете всяка ситуация и да реагирате своевременно и без колебание.\r\nКои са най-неподходящите обувки за шофиране, които да избягвате?\r\n\r\nДжапанките, чехлите, сандалите с тънки каишки или връвчици са толкова удобни и прохладни през лятото, но пък толкова неподходящи за шофиране на автомобил. Те могат да накарат краката ви да се оплетат за момент в педалите или между тях, като дори могат да ви накарат да натиснете погрешния педал, което може да има фатални последствия.\r\n                    \n                    \r\n                \r\nЗвучи странно някой да кара колата си по пантофи, но сме длъжни да отбележим (за онези, които излизат посред нощ набързо до магазина за нещо сладко, например), че шофирането с пантофи е неподходящо, дори опасно. Пантофите не са подсигурени в глезените и петите. Пантофът може да се изхлузи от крака ви и да причини доста неудобства.\r\n", "date": "2019.07.14", "title": "Кои са най-неподходящите обувки за шофиране?"}
{"url": "https://www.dnes.bg/world/2019/07/14/navodneniia-i-svlachishta-v-nepal-vzeha-43-jertvi.416403", "text": "43 са жертвите на катастрофалните наводнения в Непал, предадоха световните агенции. Други 24 души се издирват.\r\nПроливните дъждове в сезона на мусоните засегнаха 30 от 77-те окръга на страната, включително и столицата Катманду и предизвикаха свлачища и наводнения.\r\nРанените са 20, а на 1100 души в различни части на страната през последните три дни е оказана помощ.\r\nВ засегнатите райони са разположени 27 000 членове на силите за сигурност, които помагат на властите да се справят със ситуацията.", "date": "2019.07.14", "title": "Наводнения и свлачища в Непал взеха 43 жертви"}
{"url": "https://www.dnes.bg/sport/2019/07/14/kipyrec-shte-sviri-revansha-mejdu-cska-i-titograd.416404", "text": "Кипърски рефер ще свири реванша ЦСКА - Титоград в Подгорица във вторник, реши УЕФА. Това е съдията Василис Димитриу.\r\nАрбитърът е на 41 г., като има над 150 мача в родината си и близо 50 на международно ниво. Макар Димитриу да е ветеран, той така и не стига до особено престижни наряди, пише \"Тема спорт\".\r\nВ Лига Европа островитянинът е получил 6 наряда от 2012 г. насам. Свирил е и в Лигата на нациите - двубой между Гибралтар и Лихтенщайн.\r\nОтделно е пращан на срещи от Младежката шампионска лига, както и на евроквалификации при селекциите до 17 u 21 г. Кипърският арбитър досега не е получавал наряди на български отбори.\r\nПомощници на Димитриу ще са Йоанис Лазару и Стелиос Никита. Четвърти съдия ще е Йоанис Анастасиу.\r\n\r\n ", "date": "2019.07.14", "title": "Кипърец ще свири реванша между ЦСКА и Титоград"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/trus-ot-6-9-udari-zapadnoto-kraibrejie-na-avstraliia.416405", "text": "Земетресение с магнитуд 6,9 бе регистрирано в Индийския океан край Западна Австралия, съобщи Геоложката служба на САЩ, цитирана от Ройтерс.\r\nЕпицентърът е бил на около 200 км западно от малкия курортен град Брум на западното австралийско крайбрежие, на дълбочина 33 км под океанското дъно. \r\nЗасега няма съобщения за щети или пострадали, както и за очакване на цунами в резултат на силния трус, отбелязва БТА.", "date": "2019.07.14", "title": "Трус от 6,9 удари западното крайбрежие на Австралия"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/i-v-gyrciia-prolivni-dyjdove-spasiha-hora-v-koli-na-magistrala.416406", "text": "Силни валежи обхванаха западната част на Гърция. На участъци от Йонийската магистрала (Йония Одос) тази нощ беше прекъснато движението на автомобили. Наложи се да бъдат спасявани пътуващите в четири коли, попаднали в наводнен участък, съобщава БНР.\r\nВ град Ахаия хиляда души, гости на нощно заведение, успяха да го напуснат с помощта на пожарникари след силната буря. В град Навпактос няколко часа останаха без ток. Има наводнени първи етажи на къщи и магазини.\r\nПрогнозите за лошо време остават и днес. В Северна Гърция се очаква в обедните часове и градушка. По-късно през деня лошото време ще засегне и островите в Егейско море.\r\nГражданска защита предупреждава всички на територията на Гърция да следят прогнозата за времето и да се избягват пътувания в часовете на обилни валежи.", "date": "2019.07.14", "title": "И в Гърция проливни дъждове, спасиха хора в коли на магистрала"}
{"url": "https://www.dnes.bg/mish-mash/2019/07/14/smelite-voinici-kuchetata-koito-uchastvat-v-pyrvata-svetovna-voina.416064", "text": "\n\r\nКучетата са играели основна роля в Първата световна война. Смелите четириноги винаги са били в сърцето на битката, било то спасявайки животи или пренасяйки важни съобщения през мръсните окопи. А някои били просто верни спътници, напомняйки на войниците за домашния уют. Те често се използвали и за талисмани, които да напомнят за морала, по време на дългите години война.\r\nПухкавите войници често попадали под обстрела на куршумите, но ги избягвали майсторски, докато търсели да локализират ранен войник, който трябвало да получи медицинска помощ. Кучетата също така пазели окопите от мишки и плъхове, теглели каруци и шейни, носели храна и боеприпаси, действали като примамки или стражи.\r\n                    \n                    \r\n                Най-важните съобщения били пренасяни от специално тренирани кучета. Те преминавали няколко етапа на обучение – първо, те били пращани в училището The War Dog Training School в Англия. Онези, които се справяли успешно с тренировките си, били пращани в Етапл, Франция, а от там – на фронтовата линия.\r\nБлизо 20 хил. кучета взели участие в боевете. Повечето от тях първоначално били бездомни, така че нямало предпочитана порода, но за важната работа, като предаване на съобщения, се използвали само колита, голдън ретривъри и териери. Последните били използвани често и от Червения кръст, за да бъдат откривани ранените войници.\r\nПовечето кучета били осиновени от британските войници, след като собствениците им били убити или напуснали бойното поле. Именно тези кучета били обучени да пазят войниците – когато се зададял непознат, те започвали да лаят. Като караули били тренирани също така добермани.", "date": "2019.07.14", "title": "Смелите войници – кучетата, които участват в Първата световна война"}
{"url": "https://www.dnes.bg/politika/2019/07/14/manolova-za-mashinnoto-glasuvane-dokaza-che-se-kradat-glasove.416407", "text": "Машинното гласуване по време на изборите за Европейски парламент у нас доказа, че се крадат гласове. Това мнение изрази омбудсманът Мая Манолова в предаването \"Тази неделя\" по bTV. \n\r\nСпоред нея високият процент на грешки при отчитането на машинния вот не е грешка на технологията, а на изборната администрация. \n\n\n\"Машините показаха, че не се отчитат гласове, подадени от гражданите, че се крадат гласове\", каза общественият защитник и показа копия на протоколи от Благоевград, където се виждат много корекции.\n\r\nОмбудсманът показа и друг документ, според който малка партия няма гласове, като сбор от хартиено и машинно гласуване, но според софтуера на машината четирима граждани са дали своя вот за нея.\n                    \n                    \r\n                \r\n\"Такива случаи са 40% от 3000 машини. Говорим за несъответствия, при които машинните гласове са повече от сбора между машинните и секционните. Това е причината да се махнат машините, защото те са свидетел как изчезват гласове на една партия. Ако ги няма машините, това не можем да го установим\", заяви още омбудсманът.\n\r\nПо думите на Манолова решението да има 6000 машини за местния вот през есента е било взето преди 4 месеца, а аргументите, че е скъпо и се допускат грешки в протоколите, са били известни още тогава. Според омбудсмана един глас, пуснат през машина е струвал 59 лв., а с хартиена бюлетина  - 0,77 лв.\n\r\nМанолова посочи, че от ЦИК са издали методическите указания за попълване на протоколите едва 4 дни преди изборите, а по това време обученията на членовете на Районните избирателни комисии са били приключили.\r\n\"Ще се кандидатирам за кмет на София, ако подигравката с гражданите продължи\", посочи още омбудсманът. По думите й \"каузите, зад които стоя и които са важни, са хората“. \"Пренебрежението към това, което аз и гражданите говорим, наистина е не просто демотивиращо, то е вбесяващо\", добави още Мая Манолова. \n\r\nОмбудсманът обяви още, че във вторник ще подаде Конституционна жалба срещу Закона за устройство на Черноморското крайбрежие.", "date": "2019.07.14", "title": "Манолова за машинното гласуване: Доказа, че се крадат гласове!"}
{"url": "https://www.dnes.bg/notifikacii/2019/07/14/pochina-bivshiiat-voenen-diktator-na-bangladesh-muhammad-ershad.416408", "text": "Бившият военен диктатор на Бангладеш Хусейн Мухаммад Ершад почина във военната болница в столицата Дака, съобщиха от здравното заведение и от ръководството на неговата партия. Той бе на 89 години. \r\nЕршад бе и председател на опозиционната Национална партия (\"Джатийо\") на Бангладеш. \r\nТой дойде на власт с военен преврат през март 1982 г. като шеф на армията и управляваше с железен юмрук до свалянето му през декември 1990 г. след масови бунтове и недоволство в страната, а после дори бе пратен и в затвора. \r\nВъпреки това той остана активен в политиката до последния си дъх и оглавяваше опозицията в сегашния парламент на Бангладеш, припомня БТА.\r\nЕршад постъпи в болница на 26 юни, страдайки от различни усложнения, свързани с напредналата му възраст. Бе поставен на животоподдържащ апарат, след като здравето му се влоши в болницата заради белодробна инфекция и отказ на бъбреците да функционират.", "date": "2019.07.14", "title": "Почина бившият военен диктатор на Бангладеш Мухаммад Ершад "}
