{"url": "https://clubz.bg/84607-sydyt_na_es_obqvi_polski_zakon_za_pensionirane_na_sydii_za_nedopustim", "text": "Разпоредбите на полското законодателство за намаляването на пенсионната възраст на съдиите във Върховния съд противоречат на правото на ЕС, постанови днес Европейският съд, предаде БТА. \n\tСпорните мерки нарушават принципите на несменяемост на съдиите и на независимост на съдебната власт, се посочва в решението, цитирано в съобщение на институцията. Спорният закон влезе в сила през април миналата година и въведе пенсионна възраст на съдиите във Върховния съд от 65 години. Новото ограничение се прилага и по отношение на съдиите, назначени преди тази дата.  \n\tПрезидентът на Полша може да удовлетвори искане за удължаване на срока на работа на съдиите, но няма правила, по които да вземе решение и това решение не подлежи на съдебен контрол. През октомври Европейската комисия отнесе въпроса до Съда на ЕС. \n\tВ днешното решение се допълва, че принципът на несменяемост на съдиите изисква те да могат да останат на работа, докато не достигнат задължителната пенсионна възраст или до края на техния мандат, когато той е за определен срок. Прилагането на мярката за намаляване на пенсионната възраст на съдиите, които вече са на служба, води до предсрочно прекратяване на съдийските им правомощия, се посочва в текста. Съдът отхвърля довода на Полша, че намаляването на пенсионната възраст е израз на желанието за уеднаквяване на условията за всички полски граждани.  \n\tЕвропейският съд отчита, че въведените от Варшава промени засягат почти една трета от действащите полски върховни съдии. Съдът на ЕС заключава, че промените нарушават принципа на несменяемост на съдиите, неразривно свързан с тяхната независимост. \n\tВ съобщението се уточнява, че Полша трябва да се съобрази с днешното решение във възможно най-кратък срок. Ако ЕК прецени, че Варшава не се е съобразила със съдебното решение, може да предяви нов иск, като поиска налагане на имуществени наказания. ", "date": "2019.06.24", "title": "Съдът на ЕС обяви полски закон за пенсиониране на съдии за недопустим"}
{"url": "https://clubz.bg/84610-gradushka_s_razmer_na_portokal_udari_syrbiq_snimki", "text": "Буря и градушка с големина на портокал удариха района на областта Войводина в Сърбия. Поразени са околностите на селата Чачак и Горни Милановац, съобщава местното издание Blic.rs, цитирано от Нова тв. София, ти малка Венеция! (ВИДЕО) Градушката е унищожила овощните насаждения в с. Дружетици край Горни Милановац, повредени са оранжерии.  В южната част на Банат е паднала градушка с размер на топка за тенис, а в Крагуевац улиците са се превърнали в реки. Подобен валеж е имало и в село Горна Горевница, Миоковци, Липница, Вилюши, съобщават държавните радио и телевизия. В 19 сръбски области е въведено извънредно положение заради пороите.", "date": "2019.06.24", "title": "Градушка с размер на портокал удари Сърбия (СНИМКИ)"}
{"url": "https://clubz.bg/84611-valeri_simeonov_pita_shte_upravlqva_li_gerb_s_dps", "text": "Определено се наблюдава преориентация на ГЕРБ към ДПС, което само по себе си денонсира коалиционното споразумение. Това повтори ден преди свикването на коалиционния съвет на ГЕРБ и Обединените патриоти лидерът на НФСБ Валери Симеонов. Разговорът между управляващите партии беше анонсиран от премиера Бойко Борисов миналата седмица, а темата са дебатите за намаляване на партийните субсидии.  БСП: ГЕРБ и ДПС приватизират политическия живот Макар и да не отговори в ефира на Нова телевизия дали е поставил ултиматум в коалиция, Валери Симеонов заяви, че основният въпрос е именно този: \"Прибързаното решение за субсидирането на партиите в името на едно инфантилно напредварване на ГЕРБ в лицето на опозицията БСП.\" Според него партиите не бива да са като състезателни коне на хиподрум и да се опитва да угодят на хора, които не осмислят и възможните на многопартийната система.  Той посочи, че писмото, което са изпратили на премиера Бойко Борисов, взетото еднопартийно решение без обсъждане в коалиционни съвет, както и приемането на поставените условия от ДПС, говори за една преориентация, която заплашва да денонсира коалиционното споразумение.  Бойко Борисов: Семейството ми беше Цветанов (ВИДЕО) Същата теза Симеонов разви и миналата седмица като обяви, че ГЕРБ е нарушил не само коалиционното споразумение, но и приоритетите на управляващата коалиция, защото партията на Бойко Борисов е влязла в коалиране с ДПС. ДПС след консултации: Нисък ДДС за лекарствата ще свали цената И още тогава настоява за спешен коалиционен съвет на управляващата коалиция. Бойко Борисов: Семейството ми беше Цветанов (ВИДЕО) ДПС след консултации: Нисък ДДС за лекарствата ще свали цената", "date": "2019.06.24", "title": "Валери Симеонов пита: Ще управлява ли ГЕРБ с ДПС?"}
{"url": "https://clubz.bg/84606-pri_akciqta_na_specprokuraturata_sa_zadyrjani_17_trafikanti_na_migranti", "text": "Операцията на ДАНС, ГДБОП и Специализираната прокуратура срещу трафиканти на мигранти завърши с над 17 задъжани. Това каза на брифинг зам.-главният прокурор Иван Гешев, съобщи „Фокус“. Той посочи, че тогава българска група е съдействала на този канал и по нея започва да се работи още през 2017 г. Службите провеждат спецоперация срещу трафиканти на мигранти По думите му заплащането се е получавало през определени лица, а не кеш. Задържано е и това лице, което в България е осигурявало финансирането. Върнатите от България мигранти - повече от влезлите незаконно Върнатите от България мигранти - повече от влезлите незаконно", "date": "2019.06.24", "title": "При акцията на Спецпрокуратурата са задържани 17 трафиканти на мигранти"}
{"url": "https://clubz.bg/84596-turciq_se_kara_na_es_ne_se_byrkajte_v_kipyrskiq_vypros", "text": "Турция е гневна, че Европейският съюз са намесва в териториалния й спор с Кипър, който е държава членка на ЕС. Анкара е изпратила нота до 27 от 28 страни в съюза, с изключение на Кипър, който тя не признава, откакто окупира с военна сила северната му част през 1974 г. Нотата предупреждава европейците, че всяка намеса по въпроса на изключителната икономическа зона на Кипър ще се отрази отрицателно на отношенията между Турция и Гърция и на възможностите за обединение на разделения остров в Източното Средиземноморие. Неприятната гръцко-турска дилема на България Съветът на министрите на ЕС на 18 юни строго предупреди Турция да прекрати проучванията си за природен газ в изключителната икономическа зона на Кипър, заплашвайки Анкара с наказателни мерки като орязване на еврофинансиране и замразяване на редовните срещи на високо равнище. Турция не признава въпросната зона. Акваторията на Кипър е обект на засилен инвеститорски интерес, след като там и край бреговете на Израел бяха открити находища на природен газ с индустриално значение. САЩ, Израел, Кипър, Гърция и Италия замислят да построят съвместно източносредиземноморски газопровод, който да осигури експлоатацията им. Турция, която е изолирана от проекта, се опитва да се вклини, или да му попречи, изтъквайки историческите си териториални претенции. Турция - все по-изолирана в Европа и в НАТО В нотата, цитирана от \"Катимерини\" и от кипърския вестник \"Филерефтерос\" се  казва, че ЕС би бил мъдър да не се опитва да влиза в ролята на съдия по спора за морските граници. Според Анкара районът, където неин сондажен кора започна проучвания за петрол и природен газ, е в границите на континенталния шелф на Турция и че нито един остров в него, включително и Кипър, не може да има \"пълна\" изключителна икономическа зона\". Документът твърди също, че кипърските гърци и кипърските турци имат \"еднакви права\" върху енергийните ресурси в района и призовава ЕС към \"здрав разум\" при вдемането на решения. Турция - все по-изолирана в Европа и в НАТО", "date": "2019.06.24", "title": "Турция се кара на ЕС: Не се бъркайте в кипърския въпрос"}
{"url": "https://clubz.bg/84602-sasht_se_opitvat_da_sglobqt_svetovna_antiiranska_koaliciq", "text": "Съединените щати се опитват да изградят международна коалиция срещу Иран в очевиден ход да засилят натиска си срещу режима на аятоласите и подобно на севернокорейците да ги заведат на масата на преговорите. Засега идеята не среща международен ентусиазъм, като изключим традиционните съюзници на САЩ в Близкия изток - Саудитска Арабия и емиратите от Персийския залив. Държавният секретар Майк Помпео пристигна днес за разговори по темата в Саудитска Арабия на път за Обединените арабски емирства, предаде АФП.  Програмата му включва срещи с крал Салман и с престолонаследника Мохамед бин Салман. Агенцията отбелязва, че Саудитска Арабия и ОАЕ настояват за по-твърд подход на Вашингтон спрямо техния регионален съперник Иран, който миналата седмица свали американски разузнавателен дрон и едва не доведе да нанасянето на въздушни удари от страна на САЩ. В разговор с журналисти, преди да отпътува Помпео оцени споменатите държави като \"двама велики съюзници пред предизвикателството, което представлява Иран\". Помпео използва извънредни пълномощия, дадени му заради иранската заплаха, за да разреши продажбата на оръжия на Саудитска Арабия и ОАЕ за $8,1 млрд., независимо от опасенията на Конгреса на САЩ, че оръжията ще бъдат използвани срещу мирни граждани във войната в Йемен. Европа, поне засега обаче, не изглежда готова да се присъедини към американския натиск срещу Иран. На последния си съвет в Брюксел на 17 юни външните министри на блока ясно заявиха, че предпочитат да запазят от разпадане ядреното споразумение от 2015 г., което Иран сключи с шест световни сили. Персийският залив е \"на ръба на стрес теста\", предупреди Могерини", "date": "2019.06.24", "title": "САЩ се опитват да сглобят световна антииранска коалиция"}
{"url": "https://clubz.bg/84590-blizo_edna_chetvyrt_ot_bylgarite_smqtat_che_naukata_vliza_v_protivorechie_s_religioznite_im", "text": "24 на сто, или близо една четвърт, от българите казват, че науката влиза в противоречия с техните религиозни възгледи.  Тези данни се съдържат в м , публикувано преди дни от  Wellcome Trust, некомерсиална британска организация, която извършва здравни проучвания. Изследователите са анкетирали 140 хил. души над 15-годишна възраст от 140 държави по въпросите за религията, науката и здравето, като са включили и въпроси за отношението към ваксините. За България извадката е 1001 души, а изследването е завършено към 12 декември 2018 г. Религия, наука и морбили \"Тренд\": Една пета от българите смятат, че ваксините са част от световната конспирация Едва 40 на сто от анкетираните българи смятат, че ваксините са безопасни. Като този процент е много малък в сравнения със средния на участниците от 140-те изследвани държави - в световен мащаб средно 79 на сто от хората казват, че смятат ваксините за безопасни. Данните за всички държави, които участват в изследването, показват, че хората в държавите с високи доходи имат по-слабо доверие в сигурността на ваксините - особено това се отнася за държавите в Северна Америка и Европа. Същевременно доверието в имунизациите е най-високо в страни, в които все още са разпространени болести, които могат да бъдат предотвратени чрез ваксини, - например Бангладеш или Руанда. Така че излиза, че колкото по-бледи са спомените на хората за големите епидемии от заразни болести и последиците от тези заболявания, толкова по-вероятно е тяхното отношение към ваксините да е много по-резервирано,  , сочат данните. В по-бедните региони на света процентът на вяра във ваксините е много по-висок - 95 на сто в Южна Азия и 92% в Източна Африка. Вероятно с отношението към ваксините в България връзка има и недостатъчното доверие в предписания по здравни въпроси, когато идват от властта. Само 17 на сто са склонни да приемат съвети от правителството по здравни теми, 42 на сто отговарят \"Донякъде\". \"Тренд\": Една пета от българите смятат, че ваксините са част от световната конспирация", "date": "2019.06.24", "title": "Близо една четвърт от българите смятат, че науката влиза в противоречие с религиозните им възгледи"}
{"url": "https://clubz.bg/84597-bryuksel_otkri_dvoen_standart_pri_edna_treta_ot_hranite", "text": "При около една трета от хранителните стоки в ЕС може да се говори за двоен стандарт. Това стана известно от представените днес от Еврокомисията   от общоевропейската   на състава на хранителните стоки. Истината е, че някои изделия се продават под еднаква или сходна марка, но имат различен състав. Манолова: Иде Европа на двойните стандарти Анализирани са 1380 проби от 128 различни хранителни продукта от 19 страни членки на ЕС, сред които и България. Извадката обаче не е представителна за голямото разнообразие от хранителни продукти на пазара на ЕС. Ето какво е установило проучването: Последно: Не 10, а 2 млн. евро глоба за двоен стандарт при храните Оттам припомниха, че председателят й Жан-Клод Юнкер засегна въпроса за качеството на продуктите в своята реч за състоянието на Съюза през 2017 г. Тогава той заяви: Всички страни от ЕС са били поканени да посочат какви продукти да бъдат включени в тестването. Това са направили само 8 държави – България, Чехия, Германия, Унгария, Литва, Полша, Словения и Словакия. Най-активна от българска страна в атаката срещу двойните стандарти при храните е обудсманът Мая Манолова. През януари тя говори по въпроса пред комисията по петициите в Европарламента. Последно: Не 10, а 2 млн. евро глоба за двоен стандарт при храните", "date": "2019.06.24", "title": "Брюксел откри двоен стандарт при една трета от храните"}
{"url": "https://clubz.bg/84599-putin_udylji_zabranata_za_vnos_na_evropejski_hrani_do_kraq_na_2020_g", "text": "Президентът Владимир Путин подписа днес указ за удължаване на забраната за вноса на храни от Европейския съюз до края на 2020 година, предаде Ройтерс, цитирана от БТА. Русия наложи ембарго върху широк спектър от вносни стоки от ЕС и други страни през 2014 г. в отговор на международните санкции, наложени на Москва, заради ролята й в украинската криза, припомня агенцията.  Александър Йорданов: С две ръце ще гласувам да продължат санкциите срещу Русия На правителството е възложено да гарантира изпълнението на мерките по прилагането на този указ и при необходимост да внесе предложение за изменение на срока на действие на посочените контрасанкциите, уточни ТАСС. През март 2014 година във връзка със ситуацията в Украйна ЕС и редица други страни, сред които САЩ, Канада, Австралия, Япония, Швейцария, Нова Зеландия и Исландия започнаха да въвежда санкции срещу Русия. По-специално те обявиха списъци с руски физически и юридически лица, срещу които са наложени санкции, припомня ТАСС. На 6 август 2014 година Путин подписа указ \"За прилагане на отделни специални икономически мерки с цел да се гарантира сигурността на Руската федерация\". На следващия ден правителството на Русия въведе забрана върху вноса от САЩ, ЕС, Норвегия, Австралия и Канада на редица хранителни стоки, допълва ТАСС. Лидерите на ЕС удължиха санкциите срещу Русия След като на 22 юни 2015 година страните от ЕС удължиха санкциите срещу Русия, на 24 юни  Путин с указ продължи действието на ембаргото с още една година. След това то бе удължавано два пъти, а последният път това стана на 12 юли 2018 година - до края на 2019 година, припомня ТАСС. Лидерите на ЕС удължиха санкциите срещу Русия", "date": "2019.06.24", "title": "Путин удължи забраната за внос на европейски храни до края на 2020 г."}
{"url": "https://clubz.bg/84601-sofiq_ti_malka_veneciq_video", "text": "Без особена изненада обилните валежи в София задръстиха отводнителната система в ремонтирания наскоро център на столицата. В социалната мрежа вече \"плават\" видеа и коментари за наводнението. Собственици на ресторанти и магазини по централните улици се опитват да попречат на водата да залее обектите им. Не е много по-добро положението в подлеза на бул. \"Дондуков\" между Министерския съвет и президентството, който силно напомня футуристичен водопад. За ужас на продавачите на сувенири:", "date": "2019.06.24", "title": "София, ти малка Венеция! (ВИДЕО)"}
{"url": "https://clubz.bg/84600-slavi_trifonov_za_kradlivi_partii_i_1_lv_e_mnogo", "text": "Започва още една седмица, в която говорителите на партиите ще вият на умряло за партийната субсидия от 1 лев.  Драгомир Стойнев, Румен Гечев и Крум Зарков от БСП пак ще вият, че 1 лев субсидия е „разстрел на демокрацията“, след който „партиите ще изчезнат“. Ако от БСП наистина са толкова загрижени за демокрацията, да бяха участвали в референдума като агитират срещу предложението за 1 лев субсидия. Ама не участваха. Явно са очаквали, че референдумът е нещо, което ще го намажем с ракия и ще мине. Слави Трифонов обвинява партиите, взели 6 млн. лв. повече В контекста на днешното виене на умряло е изключително важно да припомним, че нито една от големите партии не се регистрира в ЦИК, за да участва в кампанията за референдума през 2016 г. Нямаше ГЕРБ, нямаше ДПС, нямаше ВМРО, нямаше НФСБ, нямаше АТАКА, нямаше ВОЛЯ, нямаше и БСП. Тогава на БСП не им е пукало, че 1 лев субсидия ще унищожи демокрацията, както твърдят сега. Ами, след като сами доказвате, че не ви пука за демокрацията – изчезнете! Наистина изчезнете! Йордан Цонев от ДПС пак ще вие най-много, че с 1 лев субсидия партиите ще станат зависими от икономическите субекти. Той даже започна виенето още вчера по БНР. Интересно ми е да попитам – при 13,23 лв. ДПС грам ли не е зависима от икономическия субект, собственик на ТЕЦ-Варна и пристанище „Езерово“?  Всъщност, Йордан Цонев нелепо се опитва да заблуди, че огромният проблем с политическата корупция и черните каси на партиите се лекува със субсидия от 13,23 лв. на глас. Нима кражбата на субсидии е спряла другите кражби – от търговия с влияние, от приемане на лобистки закони, от раздаване на обществени поръчки? Отговорът е ясен на всички.  Владислав Горанов: Няма нищо лошо да се доверим и на Слави Ако няма субсидия от 13,23 лв., ДПС предлага алтернатива на инат – да излекува болестта „Политическа корупция“, като се приеме от всички, че тя вече не е болест за лекуване. И предлага това да стане по „американски модел“, който въобще не е американският. Явно от ДПС са открили нова Америка – не тая на Колумб. Тази седмица пак ще вият и от ГЕРБ – как субсидията от 1 лев не е добра идея, но изпълняват волята на народа. Истината е, че на ГЕРБ въобще не им пука за волята на народа. Ако не бяхме осветили надписването на партийните дотации с милиони левове, темата за едното левче субсидия въобще нямаше да е на дневен ред. Но стана – на 942-ия ден от референдума. Партийните субсидии - как го правят в Европа? Тази седмица по темата за партийните субсидии пак ще вият на умряло и придворните политолози, социолози, журналисти. Политолозите вече се събраха и пак се подписаха под общо писмо колко е опасна субсидията от 1 лев. Ще рече човек, че са притеснени от думите на Борисов, че при 1 лев субсидия партиите няма да има с какво да плащат на политолозите.  Междудругото, с изненада установих, че председател на българската секция на организацията „Прозрачност без граници“, подписала се във въпросното писмо, е бившият член на БКП и бившият преподавател по „Научен комунизъм“ – другарят Огнян Минчев. И тая организация тука сме си я направили „по нашенски“ – чиста „българска работа“. А, както пише Иван Хаджийски, българската работа – „това е работа необмислена или недомислена, зле започната, без ръководство или нескопосно ръководена...“ „От цялото това намаляване (на партийната субсидия) най-много ще се засегнат медиите – даже се опасявам да не ви намалят заплатата заради това“. Наглото изказване е от миналата седмица – направи го Хамид Хамид от ДПС пред колегата Антон Хекимян. Разбира се, журналистическата гилдия не намира проблем в тия думи и затова няма никаква позиция. Но пък намира време да ви обясни колко е опасен „популизмът“ на „гологлавия шоумен“ и „гологлавия лешояд“. Всъщност, вече имам ново любимо изказване, направено по мой адрес. В предаване на близката до властта телевизия „Европа“, Георги Коритаров и гостите му са дали оценка колко е прост народът, подкрепил референдума. Според самия Коритаров, на референдума са гласували огромно количество невежи, поддали се на шоупопулизма на един телевизионен аятолах. Телевизионният аятолах съм аз. Не си заслужава да коментирам надълго Коритаров, защото през годините той загуби много по-ценни неща от малката си масичка. И няма как да е другояче – вече не води от „пещерата, която прави свободата“.  \n\tПреди около 20 години бившият шеф на СЕМ (тогава НСРТ) Димитър Коруджиев ме нарече „сатана“. \n\tПреди 18 години писателят Александър Томов, също бивш шеф на СЕМ, написа памфлет, в който аз бях квалифициран като „варварин“ в ново време.  За всичките наведени политолози, социолози и журналисти, проблемът на държавата винаги са „сатаните“, „новите варвари“ и „аятоласите“ - никога не са крадливите политици.  \n\tЩе ги чуете и тази седмица – от сутрин до вечер ще вият как въпросът за партийните субсидии е твърде сложен, че не трябва да се бърза, че трябват сериозни анализи и изчисления, че трябват дебати. Бла-бла-бла. \n\tПомнете ми думата – някой ден така ще говорят и за мажоритарния вот: „ Всъщност, чухте ли наведените политолози, социолози и журналисти да бъдат безкомпромисно критични за дългогодишното престъпно надписване на партийните субсидии с десетки милиони левове? Няма как да ги чуете. Те никога няма да кажат, че при 1 лев субсидия партиите ще получат 3 милиона лева. Не, те ви убеждават, че 3 милиона лева от вашите пари всъщност са нула лева.  \n\tТе никога няма да кажат, че освен тия 3 милиона лева, партиите в Парламента ще продължат да получават и онези 6 милиона лева на година за т.нар. „представителни“ – за съветници, за секретарки, за кафенце. Стават 9 милиона лева. Но 9 милиона лева от вашите пари са нула лева – това ви убеждават.  Борисов за субсидиите: Съобразихме се с 2,5 милиона души Наведените политолози, социолози и журналисти никога няма да кажат, че партиите в Парламента имат спестени 50 милиона лева! Не, те ще ви кажат, че при 1 лев субсидия партиите ще фалират. Те никога няма да ви кажат, че високият размер на субсидията е изцяло в полза на големите партии и безапелационно убива шансовете на малките. ГЕРБ има спестени 23 милиона лева, а БСП и ДПС са с по 6,5 милиона лева. Да видим малките – „Глас народен“ има 208 000 лева, ДБГ - 144 000 лева, АБВ - 111 000 лева, СДС – 32 000 лева, създадената от Иван Костов ДСБ – 11 000 лева, а „ДА България“ има 769 биткойни. Но наведените всичколози ви казват, че при 1 лев субсидия ще се ударят малките партии. Даже ви го казват в момент, в който стана ясно, че големите партии са лапали пари от гласовете, получени за малките партии. Фамозно. Наведените никога няма да ви кажат, че дадените наготово милиони от субсидия въобще не насърчават партиите да събират членски внос и дарения от физически лица. Във всяка нормална демократична страна партиите разчитат в огромна степен на съмишленици, които споделят политическите идеи и каузите на съответната партия. И тези съмишленици финансират политическите формации с членски внос и дарения. Този процес е необходимо условие за водене на автентичен политически живот.  Оказа се, че у нас единствената партия в Парламента, която е получила дарения от физически лица през 2018 г. е БСП. Другите не са декларирали и един пробит лев дарение. Подобно е положението и с членския внос. Всичките партии, които получават субсидия, са събрали от членски внос общо 1,7 млн.лв. (като 938 000 лв. от тях ги е събрала БСП). Тази обща сума от 1,7 млн. е с 200 000 лв. по-малко от субсидията само на партия ВОЛЯ. ВОЛЯ, АТАКА и „Възраждане“ не са декларирали нито една стотинка от членски внос. Най-голямата партия ГЕРБ пък е събрала от членски внос едва 161 000 лв. Дори малката извънпарламентарна партия „Движение България на гражданите“ е получила повече от членски внос – 167 000 лв. Нормално – те си нямат милионна субсидия, получена наготово. Ще отбележа, че в Холандия партиите се издържат основно от членски внос, като държавното финансиране, въпреки че е законово уредено, не играе съществена роля. Подобно е положението в Швейцария и Малта. Това наведените няма да ви го кажат. Пеевски пише на Борисов заради субсидиите Наведените няма да ви кажат и че партиите не развиват позволената им от закона издателска дейност. Т.е. партиите нямат никакви авторски права и интелектуална собственост, от които да печелят. На партиите им е по-лесно да платят на наведените и да се рекламират чрез тях. Наведените няма да ви кажат, че партиите, разбира се – големите, имат и имоти, от които могат да печелят. Няма да ви кажат, че множество офиси на основните партии тънат в разруха и са затворени, вместо в тях да се води някакъв партиен живот. Наведените обаче ви казват, че на партиите им трябват големи субсидии, за да водят... партиен живот. Няма обаче да ви кажат, че тоя партиен живот всъщност са семинари в приятни курорти, на които жените си правят селфи за фейсбук с Бойко, а Цецка Цачева пее „Цъфнал ГЕРБ“ и песни на Булат Окуджава. Симеонов надделя. Субсидиите отпаднаха от дневния ред Наведените няма да ви кажат и как партиите използват парите от държавната субсидия за гнусен политически пиар – ходят партийните ръководители и даряват печки и хладилници на угнетени и изстрадали българи. А всъщност си купуват фалшиво благородство, защото парите за тези печки и хладилници са дошли от същите тези угнетени и изстрадали българи. Наведените ще ви кажат, че в това няма нищо лошо – парите се връщат при хората. Но и тук ще ви излъжат. Защото партиите, за да трупат пари на влог, постепенно се отказаха и да правят щедри дарения. Забележете – през 2012 г. ГЕРБ дарява 3,4 млн. лв., а през 2013 г. - 3,1 млн. лв. И изведнъж щедрото сърце на партията става каменно – през 2015 г. ГЕРБ дарява... едва 183 000 лв., през 2016 г. – 106 000 лв., през 2017 г. – 157 000 лв., през 2018 г. – 165 000 лв. Познайте колко е дарила БСП миналата година – 6000 лв. Ех, можеше малко повече да им се откъсне от „червеното сърце“ - поне в годината, в която са получили 2 милиона лева над законно полагаемото. Няма да се възмутят и да попитат: „Ало, партиите да не сте семейство, че да държите пари за черни дни, в случай, че някой се разболее? Или сте семейство? Ами, ако сте такова, ще се оправяте като всяко българско семейство – с колкото има. А за вашето семейство има 1 лев.“ Владислав Горанов: Няма нищо лошо да се доверим и на Слави Партийните субсидии - как го правят в Европа? Борисов за субсидиите: Съобразихме се с 2,5 милиона души Пеевски пише на Борисов заради субсидиите Симеонов надделя. Субсидиите отпаднаха от дневния ред", "date": "2019.06.24", "title": "Слави Трифонов: За крадливи партии и 1 лв. е много"}
{"url": "https://clubz.bg/84580-istinata_za_zverstvata_ne_biva_da_byde_pedagogichesko_tabu", "text": "Това се казва в позиция на Демократична България (ДБ) относно предложените учебници по история за 10 клас за учебната 2019/2020 година. Темата е стара и периодично се възобновява - и този път заради предизвикано недоволство, че тоталитарният режим не е еднозначно критично представен в учебните материали.  Андрей Ковачев иска рестарт на евродебата за тоталитаризма И призовават: Преди почти две години, на 28-ми ноември 2017г., във връзка с обсъждането на предложената програма по предмет история за 10-ти клас на средните училища в България, партиите в обединение „Демократична България“ днес, изпратихме отворено писмо до министъра на образованието и науката с настояване за обективно изучаване на комунистическия режим в България и за последиците от него и в категорично несъгласие със спестени термини и съдържание. Възмутени сме от същото повторно, упорито - манипулативно поднасяне на историята за комунистическия режим – този път от вече готовите учебници за 10-ти клас за 2019/2020 учебна година, одобрени от МОН на 20-ти юни тази година. Тези скандални учебници бяха вече подробно анализирани в медиите от журналисти и интелектуалци, а освен това предизвикаха гняв и протест в огромно мнозинство от активни граждани в социалните мрежи. Но най-нетърпимото е, че ще ги четат и учат нашите деца. Започва кампания за почит към жертвите на тоталитаризма от ХХ век „Демократична България“ е поела политическа отговорност да не допусне забрава и изкривяване на истината за мракобесния и античовешки режим в периода 1944-1989 г. в България. Настояваме младото поколение да не бъде оставено да черпи информация само от тесни семейни и родови кръгове, където с течение на годините фактите биват субективно изкривявани, а често и съзнателно подменяни. Няма да допуснем и добре организираната политика на „академично замитане под килима“, което в крайна сметка фалшифицира общественото знание за тоталитарния период. Истината за зверствата не бива да бъде педагогическо табу. На младите хора трябва да се представят не безобидни „нормализирани“ версии на историята на комунизма, често граничещи с неприкрита носталгия по онова време: подобни учебници защитават режим, който е признат за престъпен със закон. Те не позволяват неговите престъпления да бъдат показани в цялата им грозота и не желаят подрастващите да знаят подробности за тази идеология, натоварена с огромна историческа вина. Манипулираната памет и избирателният поглед към тоталитарния режим са риск за бъдещето на демокрацията в България. Това е основанието ни да настояваме за спирането на въпросните учебници от печат и за много сериозно, отговорно към фактите, преработване на текстовете за периода 1944 – 1989 г. Социалист: \"Фашистките\" лагери били за унищожение, комунистическите - \"по-различни\" „Демократична България“ ще мобилизира този път масова подкрепа на исканията си, защото те са искания на огромен брой честни хора и демократи в България. Ще инициираме политически дебат за постигане на съгласие около онази историческа истина, което поколенията трябва да знаят и никога да не забравят. Настояваме правителството на Република България, в лицето на министъра на образованието, да инициира отговорен дебат в Народното събрание за гласуване на нова декларация с политическа оценка на тоталитарния период 1944-1989 г. Тя следва да зададе норма за списване на съдържанието на учебниците на нашите деца, при това с ясен, осъждащ характер на този период и идеология. Нека тази декларация бъде първата стъпка на законодателната, съдебната и изпълнителната власти, които отдавна трябваше да направят необходимото по осигуряване на юридическите и институционални условия, за СПАЗВАНЕ на приетия още през 2000 г. „Закон за обявяване на комунистическия режим в България за престъпен“. Започва кампания за почит към жертвите на тоталитаризма от ХХ век Социалист: \"Фашистките\" лагери били за унищожение, комунистическите - \"по-различни\"", "date": "2019.06.24", "title": "\"Истината за зверствата не бива да бъде педагогическо табу\""}
{"url": "https://clubz.bg/84586-kpkonpi_vsichki_v_apartamentgejt_sa_nevinni", "text": "Без никаква изненада Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ) не откри нарушения в имотните сделки на властта, довели до редица оставки в правителството и сред висшия ешелон на управляващата партия ГЕРБ. КПКОНПИ е публикувала поредица от свои решения, в това число за бившия зам.-председател на ГЕРБ Цветан Цветанов, чийто имотен казус даде началото на т.нар. Апартаментгейт. И от тях става ясно, че: всичко е точно. Публикувани са решенията по проверките за конфликт на интереси, по които КПКОНПИ бе сезирана, за Цветанов, както и за председателя на комисията по култура в Народното събрание Вежди Рашидов, за подалата оставка като правосъден министър Цецка Цачвева, за бившата вече зам.-министърка на спорта Ваня Колева, за „колегата“ й от енергийното министерство Красимир Първанов, за министъра на туризма Николина Ангелкова (производството срещу нея е прекратено), както и за председателя на ВКС Лозан Панов.  \"Монд\": Апартаментгейт изобщо не повлия на изборите в България Прекратени са производствата срещу червените депутати Крум Зарков и Валери Жаблянов срещу вече евродепутатката Елена Йончева, както и срещу съпредседателя на \"Обединени патриоти\" и лидер на НФСБ Валери Симеонов. По отношение на Цветанов от КПКОНПИ не съобщават нищо ново. Правят ретроспекция на вече изнесеното в медиите - как се е сдобил с луксозното си жилище в сградата на \"Артекс\" - онази с \"псалма\". Снети са били обяснения и от Цветанов. Комисията не се е занимала по същество с постигнатата цена от 600 евро на квадратен метър, откъдето всъщност тръгна и скандалът. Явно от КПКОНПИ са направили справка и в сайта на парламента, защото разказват и как е гласувал бившият председател на парламентарната група на ГЕРБ на поправките в Закона за устройство на територията, за които се твърдеше, че са направени с цел облагодетелстване на строителната компания за друг неин проект - спортния небостъргач \"Златен век\". В заключение комисията, оглавявана от Пламен Георгиев, сам попаднал в имотен скандал заради недекларираната си тераса от близо 200 квадрата, установява, че конфликт на интереси по отношение на Цветанов няма, защото липсвал частен интерес, негов или на свързано с него лице, както и липсвали упражнени правомощия по служба. В случая с Цецка Цачева обаче КПКОНПИ е разгледала по-обстоятелствено цената на придобиване на имота й, също от \"Артекс\" и в същия квартал като при Цветанов - \"Изток\". Както е известно, бившият парламентарен шеф и министър на правосъдието е закупила имота на етап груб изкоп, след продажба на имоти в Плевен. Комисията разглежда твърденията, че новото й жилище струва едва 670 евро кв./м и стига до заключение, че всъщност е малко над 1000 евро на квадрат: Същата е съдбата на сигнала и срещу бившия министър на културата Вежди Рашидов, касаещ покупка от фирмата му на два имота на цена 900 евро на квадратен метър. Горе-долу сходно е решението на КПКОНПИ и по отношение на закупения от съпругата му чрез нейно дружество апартамент още от времето когато двамата не са имали брак - през 2013 г. Женят се две години по-късно. А в заключение, КПКОНПИ отказва да се занимава с \"морала\" на Панов: Интересен е случаят с бившия вицепремиер Валери Симеонов. Неговият казус е прекратен по давност. Но самата история с хотела му в Златоград е любопитна. През 2008 г. \"СКАТ\" ООД купува и \"База за отдих Пресока\" в община Златоград, която в момента е хотел \"Панорама\". Там са изградени незаконни постройки – басейн и ресторант, за които е налице влязло в сила решение на Върховния административен съд от 2013 г., че са построени без съответните разрешителни и следва да бъдат съборени, а това не се е случило, съобщават още от държавното обвинение. В решението си КПКОНПИ особено внимание се обръща на имота на Симеонов в Златоград, където през 2013 г. ВАС потвърждава решението на строитления контрол за събаряне на незаконни постройки в хотел \"Панорама\".  При редица проверки е констатирано премахване на части от незаконния строеж както следва: на втория етаж от надстройката са премахнати ограждащите страни от итонг, като на тяхно място е изпълнена дървена обшивка; На третия етаж е премахната ограждащата страна по фасада изток, като не са премахнати ограждащите страни по фасада север. При извършения оглед на място е установено, че покривните конструкции на съществуващата сграда и пристройката са премахнати и на тяхно място е изпълнена нова метална конструкция от стоманени профили и покритие от ламарина. Посочено е, че новоизпълнената покривна конструкция е обща за сградата и пристройката и премахването на конструкцията над пристройката може да наруши устойчивостта на цялата покривна конструкция. Оттам не откриват проблем и със случая на купения от фирмата на Симеонов апартамент в Слънчев бряг и право на строеж от 2004 г. заради това, че законът за предотрватяване и установяване на конфликт на интереси влиза в сила от 1 януари 2009 г. и текстовете му не действат със задна дата. А за установените незаконни постройки в хотелския комплекс в Златоград, от КПКОНПИ също няма как да реагират, защото:  С други думи: по закон производството за установяване на конфликт на интереси се образува не по-късно от 3 години от извършване на нарушението, или - давността е изтекла.", "date": "2019.06.24", "title": "КПКОНПИ: Всички в \"Апартаментгейт\" са невинни"}
{"url": "https://clubz.bg/84585-politolog_putin_nqma_da_izkara_mandata_si_sistemata_shte_ruhne", "text": "\"Мащабна общонационална политическа криза\" предрича в Русия известният политолог Валерий Соловей, пише Нюз.ру. Според него най-късно до две-три години ще има смяна на режима в страната. Обикновенно политологът, когато прави прогноза, говори и за определени условия, при които тя ще се сбъдне. Но този път той е категоричен, че без никакви условия кризата ще започне през 2020 година. Според него няма нужда да има голяма причина, а може и нещо на пръв поглед съвсем дребно да изкара хората на улицата, защото има натрупване на недоволството. \n\t ", "date": "2019.06.24", "title": "Политолог: Путин няма да изкара мандата си. Системата ще рухне"}
{"url": "https://clubz.bg/84587-optimalnoto_rabotno_vreme_8_chasa_na_sedmica", "text": "Британски учени установиха, че оптималното работно време за психичното здраве е осем часа седмично, съобщи в. \"Индипендънт\". \n\tПри такова работно време психичните проблеми намаляват с 30 процента в сравнение с безработицата или гледането на деца. Данни психичното здраве да се подобрява при повече часове работа седмично няма. \n\tИзследването е извършено от социолози от университетите в Кеймбридж и Салфорд заради опасенията, че автоматизираните технологии могат да наложат масово съкращаване на работното време. Те са използвали данни за повече от 70 000 британци, събирани от 2009 г. до 2018 г., за да анализират как промяната в работното време се отразява на психичното здраве и задоволството от живота.  И добавя: Развиването на изкуствения интелект и роботиката предизвикват много опасения, че безработицата ще се увеличи. Според социолозите решението е да бъдат преосмислени сегашните норми за пълно работно време и часовете да бъдат преразпределени така, че всеки да се облагодетелства от работата дори и това да означава много по-кратко работно време. \n\tСпециалистите предлагат и други опции като петдневни уикенди, да се работи само по два часа на ден или годишният отпуск да бъде увеличен на няколко месеца, пише БТА.", "date": "2019.06.24", "title": "Оптималното работно време - 8 часа на седмица"}
{"url": "https://clubz.bg/84592-iran_i_livan_othvyrliha_mirniq_plan_na_sasht_za_blizkiq_iztok", "text": "Говорителят на иранското външно министерство каза днес, че мирният план на САЩ за Близкия изток, чиято икономическа част ще бъде представена тази седмица на международна конференция в Бахрейн, е \"срамен\" и \"обречен на провал\", предаде Ройтерс, цитирана от БТА. Мусави критикува също Андрю Мърисън - британският министър за Близкия изток във Форин офис, за вчерашните му думи след визита в Техеран. Мърисън каза, че Иран почти сигурно носи отговорност за неотдавнашните атаки срещу танкери в Оманския залив. Председателят на ливанския парламент Набих Бери каза вчера, че Ливан няма да бъде подмамен от плана на САЩ за инвестиране на милиарди в страната в замяна на устройване на палестинските бежанци. \n\tПланът на президента на САЩ Доналд Тръмп за решаване на израелско-палестинския конфликт, който трябва да бъде представен от неговия зет Джаред Къшнър на конференция в Бахрейн, предвижда инвестиции за 50 милиарда долара, които да дадат тласък на палестинската икономика и на икономиките на съседните арабски държави. Доналд, зетят и мирът Планът обаче се сблъска със силно отхвърляне в арабския свят, макар че някои държави в Персийския залив призоваха да му бъде даден шанс. \n\tЛиванските партии отдавна са на позиция, че палестинските бежанци не могат да бъдат приети за постоянно в страната, което е смятано от мнозина за цел в плана на Къшнър. Той добави, че отхвърлянето на устройването на палестинските бежанци в Ливан, които трябва да имат право да се завърнат, е водещо в тези принципи. Идеята за постоянно заселване на главно сунитски мюсюлмански бежанци е много чувствителна тема в Ливан и поражда страхове от нарушаване на религиозния баланс в страната. Ливан поддържа система за споделяне на властта между множеството религиозни секти, които водиха война между 1975 и 1990 г. с участието на палестински фракции. Данните за палестинското население в Ливан варират. Докато ООН смята, че са регистрирани около 470 000 палестинци, официално преброяване през 2017 г. установи около 175 000 живеещи в Ливан палестински бежанци. Белият дом представи икономическия план за мир в Близкия изток - за $50 млрд. Планът на САЩ предвижда повече от половината от 50-те милиарда долара да бъдат предоставени за палестинските територии за период от 10 години. Шест милиарда ще бъдат за Ливан, 7,5 милиарда - за Йордания и 9 милиарда за Египет. Къшнър каза в събота за Ройтерс, че Вашингтон се надява богатите държави в Персийския залив и страните от Европа и Азия да осигурят голяма част от средствата. Американските кибератаки срещу Иран не бяха успешни, каза днес иранският министър на телекомуникациите след съобщения, че Пентагонът е извършил отдавна планирано кибернападение срещу иранските системи за противоракетна отбрана, предадоха Ройтерс и ТАСС, цитирани от БТА.  По думите му през миналата година Иран е отразил 33 милиона такива нападения. Той окачестви като \"кибертероризъм\" нападенията срещу компютърните мрежи в Техеран и спомена компютърния вирус \"Stuxnet\" (разработен вероятно от САЩ и Израел), с който през 2010 г. бе нападната инсталацията за обогатяване на уран в иранския град Натанз.  Изявление днес направи и говорителят на външното министерство в Техеран, според когото иранската система за киберотбрана е силна и че Иран ще се обърне към международни съдилища във връзка с киберагресията.  Белият дом представи икономическия план за мир в Близкия изток - за $50 млрд.", "date": "2019.06.24", "title": "Иран и Ливан отхвърлиха мирния план на САЩ за Близкия изток"}
{"url": "https://clubz.bg/84593-vas_zadyrjaneto_na_dimityr_stoqnov_ot_bivoly_e_nezakonno", "text": "Журналистът от \"Биволъ\" Димитър Стоянов окончателно успя да осъди МВР за незаконен арест.  Върховният административен съд   решенията на два състава на Административния съд в Перник, че заповедта за задържане на журналиста от \"Биволъ\" Димитър Стоянов е незаконосъобразни. Актът на вътрешното ведомство беше атакуван пред съда чрез адвокат Николай Хаджигенов. Съдът отмени ареста на журналист от \"Биволъ\"... След два месеца и 2 дни Стоянов, румънският му колега Атила Биро и приятел-юрист на българския журналист бяха задържани край радомирското село Егълница вечерта на 13 септември тази година. Те се намираха там, за да проверят сигнал, че се горят документи, свързани с \"Джи Пи Груп\". \"Биволъ\" работеше по темата за корупция при раздаването на обществени поръчки и европейски фондове, свързани консултантски фирми и големи \"комисионни\", добила популярност като \"Джи Пи Гейт\" по името на компанията. Фирмата нашумя и с проблемите около ремонта на ул. \"Граф Игнатиев\" в София. \"Задържането следва да бъде обосновано с конкретни данни за извършване на престъпление от съответното лице или данни за съпричастност на лицето към извършването на конкретно престъпление\", пише в решението на съда, според който в заповедта за задържането се съдържа само \"бланкетно изявление на органа, че има данни за извършено престъпление - присъствие в периметър на местопроизшествие\". \"Тези мотиви не обосноват данни за участие на Д. Стоянов в извършването на каквото и да било престъпление, което да е наложило задържането му срок от 24 часа\", се казва още в решението. Случаят \"Биволъ\": вместо лошите пернишката полиция арестувала жалбоподателите Случаят \"Биволъ\": вместо лошите пернишката полиция арестувала жалбоподателите", "date": "2019.06.24", "title": "ВАС: Задържането на Димитър Стоянов от \"Биволъ\" е незаконно"}
{"url": "https://clubz.bg/84608-prezidentyt_naloji_veto_zaradi_divoto_kympinguvane", "text": "Както бе намекнал миналата седмица, президентът Румен Радев наложи вето върху два параграфа от Закона за изменение и допълнение на Закона за устройството на Черноморското крайбрежие. Това съобщиха от прессекретариата на държавния глава. В мотивите си държавният глава заявява, че не  Според президента обаче, режимът за „диво къмпингуване“ става по-рестриктивен, като се въвеждат значителни ограничения в сравнение с досегашния ред. Тази промяна е предложена между двете гласувания на законопроекта,  . Президентът: Наблюдаваме варварско наливане на бетон по плажната ивица Президентът подчертава, че  . Не са определени и условията за ползване и престой в тези места, т.е.  Освен рестриктивни правила, с промените в закона се въвеждат и строги санкции за тяхното нарушаване. . Налага се извод за 20 организации искат от президента вето на закона за морето (Не)очаквана ваканция Окончателно: кемпери и палатки – където властта разреши 20 организации искат от президента вето на закона за морето (Не)очаквана ваканция Окончателно: кемпери и палатки – където властта разреши", "date": "2019.06.24", "title": "Президентът наложи вето заради дивото къмпингуване"}
{"url": "https://clubz.bg/84604-prokuraturata_vyzloji_proverka_za_falshifikatite_v_galeriq_struktura", "text": "Върховна касационна прокуратура е възложила проверка по случая с фалшифицираните произведения на изкуството, които бяха включени в изложбата \"Модернизъм и авангард. Българската перспектива\" в галерия \"Структура\". Прокуратурата е била сезирана с жалба от Николай Неделчев за извършена измама с произведения на изкуството, съобщават от държавното обвинение.  Закриват изложбата с фалшификатите в галерия \"Структура\" Според жалбата Неделчев е закупил рисунки, за които е бил въведен в заблуждение, че са авторски произведения на Гео Милев, Харалампи Тачев, Мирчо Качулев и Сирак Скитник и същите са били изложени в галерия „Структура“, но е установено, че представляват фалшификати. Сирак Скитник? Не, Камасутра За да се установят самоличността на фалшификатора и извършените престъпления, Върховната касационна прокуратура е възложила на Генерална дирекция \"Национална полиция\" (ГДНП) да се снемат обяснения от Неделчев, от лицата, с които е контактувал, включително и от антикваря, от когото е закупил произведенията. Колекционерът ще бъде поканен да предаде на ГДНП произведенията, за които е подал сигнал. Възложено е и изготвяне на експертна справка от Министерството на културата, която трябва да отговори на въпроса дали произведенията на изкуството са оригинали или фалшификати. За извършване на процедурата е определен срок от един месец. В началото на 2019 г. законодателят инкриминира действията на фалшификаторите на произведенията на живописта, скулптурата, графиката или археологически предмети или обекти, както и действията на лицата, включително и търговците, които ги предлагат за продажба или пускат в обръщение като автентични. Предвидена е наказателна отговорност и за лицата, които дават неверни заключения за автентичността на произведенията на изкуството, се припомня в съобщението от прокуратурата. Експозицията в галерия \"Структура\" бе открита на 30 май, а десетина дни по-късно стана ясно, че поне десетина произведения в нея са ментета – копирани са работи на чужди автори, някои от тях съвременни, и са подписани с имената на български творци: Сирак Скитник, Гео Милев, Харалампи Тачев, Мирчо Качулев. Изложбата си бе поставила амбициозната задача  …  На 12 юни доц. Ружа Маринска – специалист по проблемите на българския модернизъм и бивш директор на Националната художествена галерия, обяви в  , че  . Без да посочва произведения и имена, но конкретиката не закъсня. В петък художникът Антон Стайков разкри във фейсбук, че рисунка с туш от изложбата, с обявен автор Сирак Скитник, е копирана от корицата на английско издание на „Кама Сутра” от 2012 г., дело на френската художничка Малика Фавър.Ден по-късно Клуб Z съобщи, че рисунка с туш на художника Мирчо Качулев (1901 – 1972) се е оказала портрет в профил на холивудската звезда Глен Клоуз, направен от френския графичен артист Кристоф Луи Кибе с псевдоним Киб ( ). Известният карикатурист Христо Комарници откри трети фалшификат от същия вид, а „Площад Славейков” намери още две ментета – рисунки уж на Гео Милев и Харалампи Тачев се оказаха прекопирани от творби на различни западноевропейски художници. На 20 юни изложбата „Модернизъм и авангард. Българската перспектива“ беше преждевременно закрита след избухналия скандал. \"Всички картини ще бъдат предоставени от собственика им, колекционера Николай Неделчев, за разследването на случая с откритите фалшификати\", се казваше в съобщение във фейсбук от галерията. А Николай Неделчев подаде жалба в прокуратурата, че е станал жертва на измама. Неделчев обясни, че е купил фалшивите картини от антиквариата на Александър Александров на столичната ул. „Цар Асен“ по препоръка на реставратора доц. Стефан Белишки. Сирак Скитник? Не, Камасутра", "date": "2019.06.24", "title": "Прокуратурата възложи проверка за фалшификатите в галерия \"Структура\""}
{"url": "https://clubz.bg/84603-kpkonpi_formalni_proverki_i_politicheska_zavisimost", "text": "Антикорупционният фонд излезе с коментар по повод прекратяването на проверката от страна на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество (КПКОНПИ) на скандала с евтините жилища, придобити от висши политици. В коментара се упреква КПКОНПИ формализъм при работата, изтъкват се съмнения за институционална зависимост, което се утвърджава като устойчива практика. КПКОНПИ: Всички в \"Апартаментгейт\" са невинни Ето какво казват от Антикорупционния фонд: Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество (КПКОНПИ) днес реши да прекрати производствата за конфликт на интереси по сигнали на медии и неправителствени организации (включително АКФ). Проверката завърши с липса на установяване на конфликти на интереси. Налице е “устойчива” практика на формални и незадълбочени проверки, които в случая отново засилват подозренията в политическа зависимост на този независим, но избиран от парламента (тоест от управляващото мнозинство) антикорупционен орган.  - При извършената проверка изцяло липсва проверка на хипотезата за облагодетелстване, т.е. няма експертиза на пазарните цени на заменените или придобити имоти. Припомняме, че в различните казуси бяха установени разминавания между цените на придобиване и пазарните цени (цитирани от самия търговски отдел на фирмата-продавач) в рамките на 300-350%.  - КПКОНПИ обследва Цветан Цветанов единствено във функцията му на народен представител, но не и на председател на парламентарна група и заместник-председател на политическа партия с управленски мандат. Това показва или формалистичен подход, или сериозен пропуск в съответните закони.  Прави впечатление подходът на КПКОНПИ към публикуваните факти – Комисията не ги разглежда в тяхната цялост и взаимовръзка, а поотделно, така че да обоснове липсата на свързаност и липсата на частен интерес. Комисията започва „от частното към общото“, като разглежда случая със строителството на небостъргача „Златен век“ като единствената хипотеза, която би могла да обоснове свързаност, зависимост и частен интерес на заемащите публична длъжност лица. А в действителност тази хипотеза е само една от възможните причини, лицата заемащи висши публични длъжности да са получили толкова  - преференциални цени. т.е. Комисията е следвало да тръгне от условията по сделките, които предпоставят зависимости и обслужване на частни интереси и които биха могли да се реализират по различни начини. - Във всички решения комисията е установила „липса на частен интерес“, като най-подробно това е направено в решението, касаещо Цветан Цветанов. Комисията заключава, че не е налице свързаност, по смисъла на ЗПКОНПИ между г-н Цветанов и Артекс Инженеринг, както и между Цветанов и физическите лица – съдружници в Артекс. Липсата на свързаност, според КПКОНПИ означава и липса на частен интерес, който следва да е налице за да съществува конфликт на интереси. Според КПКОНПИ няма и влияние на Цветанов върху други органи и лица, защото няма установени отношения на субординация и йерархична подчиненост. Тези изводи на КПКОНПИ са странни, предвид легалната дефиниция на една от хипотезите на свързаност – свързани лица са: физически и юридически лица, с които лицето, заемащо публична длъжност, се намира в икономически или политически зависимости, които пораждат основателни съмнения в неговата безпристрастност и обективност (пар. 1 т. 15 от ДР на ЗПКОНПИ). Очевидно КПКОНПИ не счита, че заплащането на цени на недвижими имоти, в размер няколко пъти под пазарните е обстоятелство, което поставя купувача по такава сделка в такава зависимост, пораждаща основателни съмнения в неговата безпристрастност и обективност.  - Във всичките решения не е коментиран произходът на средствата на лицата, като за да за установи този произход, Комисията се е позовала единствено на обяснения на самите лица, заемащи висши публични длъжности. От решенията не се установява, КПКОНПИ да е верифицирала източниците на доходи за покупка на имотите.  - В повечето от решенията изобщо не е коментирана цената по сделките, която е значително под пазарната, а в някои случаи и под данъчната оценка. Не е коментиран и начина на заплащане на цената по сделките и не е проверено дали и как е заплатена цената. Единственият случай, в който КПКОНПИ все пак коментира цена е случая на Цецка Цечева. В решението е цитиран представен пред КПКОНПИ Предварителен договор, според който продажбата била „на зелено“ и до „груб строеж“, което според КПКОНПИ обосновавало по-ниската цена. От цитираните извадки от този договор, обаче става ясно, че посочената в нотариалния акт цена от 600 евро/кв.м. не е до „груб строеж“ – Акт 14, а е до Акт 15 т.е. до завършване на строителството, като допълнителна цена е предвидена за довършителни работи след съставяне на Акт 15. С Акт 15 се установява годността за приемане на строежа от Приемателна комисия към ДНСК. След проверка на място и проверка на документацията се издава Разрешение за ползване или Удостоверение за въвеждане в експлоатация. Строителни работи, отнасящи се до годността за приемане на строежа след Акт 15 няма. - На практика комисията фактологически установява, че има поправка в ЗУТ с благоприятни клаузи в полза на фирмата-строител (т.нар. поправка “Артекс”) но не намира проблем в това, че народен представител е гласувал положително по нея, тъй като според КПКОНПИ липсва “частен интерес”, който пък се определя от липсата на свързаност между обследваните лицата, от една страна, и собствеността и управлението на фирмата-продавач, от друга. Напомняме и, че доскоро намиращият се в отпуск председател на КПКОНПИ зависи изцяло от същото парламентарно мнозинство за своето оставане на поста, поради което за нас остава сериозно съмнение за взаимни услуги между тези институции, в ущърб на идеята за независимост, справедливост и успешна борба с корупционните практики по върховете на властта.  Оставаме в очакване на становището на Националната агенция по приходите относно съмненията за укриване на доходи и данъци, за което сме я сезирали и за което са образувани проверки.", "date": "2019.06.24", "title": "КПКОНПИ - формални проверки и политическа зависимост"}
{"url": "https://clubz.bg/84595-irancite_iznemogvat_1_e_raven_na_130_000_riala", "text": "САЩ трупат санкции върху Иран, но от тях най-силно страдат обикновените хора,  \n\tОт празната шапка пред музикант, свирещ в метрото, до празното портмоне на бъдеща булка, безпаричието вследствие на икономическия натиск, пред който са изправени 80-те милиона ирански граждани, може да бъде усетено навсякъде. \n\tМнозина обвиняват президента на САЩ Доналд Тръмп и неговата максималистка политика относно Иран, която доведе до изтеглянето на Вашингтон от сключеното през 2015 г. ядрено споразумение със световните сили и налагането на смазващи американски санкции на страната. \n\tПрез последните седмици Иран заплаши да напусне споразумението, ако европейските сили не облекчат това, което Техеран нарича \"икономическата война\" на Тръмп. Иран изглежда готов и да реагира срещу струпването на сили на САЩ в региона, след като миналата седмица свали американски дрон, който според него е нарушил въздушното му пространство. \n\tВ отговор САЩ обещаха да наложат още санкции. \n\tНо освен Тръмп, много иранци обвиняват собственото си правителство, което се люшка от една икономическа катастрофа към друга след Ислямската революция преди 40 години. Тя заяви, че правителствените ръководители \"ни казват да бъдем силни и да издържаме на натиска, но ние вече можем да чуем как костите ни се трошат\". \n\tМинаването покрай някое чейндж бюро напомня драматично за трудностите, които срещат повечето хора. По времето на ядрената сделка иранската валута се разменяше по курс 32 000 риала за един американски долар. Днес числата на витрините на чейнджбюрата са стигнали до небесата - един американски долар струва над 130 000 риала. \n\tИнфлацията е над 37 на сто по данни на правителството. Над 2 милиона души, или 12 на сто от гражданите в работоспособна възраст, са безработни. Това число е двойно по-голямо сред образованите младежи. \n\tОбезценяването и инфлацията оскъпяват всичко - от плодовете и зеленчуците до гумите и бензина, дори скъпите стоки като мобилни телефони. Обикновен мобилен телефон струва приблизително колкото заплатата на среден правителствен чиновник за 2 месеца, а един Айфон - колкото 10-месечна заплата. Хосеин Ростами, 33-годишен мотоциклетист, който работи като таксиджия и доставчик на стоки, казва, че цената на спирачните накладки е скочила пет пъти. Казаното за богатствата е вярно - в Иран се намират четвъртите по големина доказани запаси от суров петрол и вторите по големина доказани запаси от природен газ, след руските. \n\tНо под кампанията за максимален натиск на Тръмп САЩ лишиха Иран от възможността да продава суров петрол на глобалните пазар и заплашват да наложат санкции на всяка страна, която го купи. Петролът покрива около една трета от 80-те милиарда долара годишно, които правителството харчи в Иран, което означава, че спадът на петролните приходи се отразява на социалните програми, както и на военните му разходи. \n\tОстаналата част от бюджета на страната идва от данъци и от непетролен износ, включително нефтохимически продукти на петролна основа, които осигуряват до 50 на сто от 45-те милиарда непетролен износ на Иран. \n\tВ техеранския парк Лале, пенсионираната учителка Захра Гасеми критикува правителството за това, че хвърля вината за \"всеки проблем\" върху санкциите на САЩ. \n\tТя казва, че изпитва затруднения да покрие основните си разходи. Цената на бутилка мляко е нараснала двойно, както и на плодовете и зеленчуците. Годините на обществено разочарование от провалените икономически политики доведоха до протести в края на 2017 година. В началото на следващата те прераснаха в антиправителствени демонстрации в десетки малки и големи градове. \n\tСегашните проблеми се коренят в колебливите усилия на Иран да приватизира централно планираната си икономика след опустошителната война с Ирак през 80-те години на миналия век, при която бяха убити 1 милион души. \n\tНо министърът на петрола Биджан Зангане заяви по-рано този месец, че проблемите с петролния износ се усещат по-тежко днес, отколкото по време на войната през 80-те години на миналия век, когато силите на Саддам Хюсеин нападнаха иранската търговия с петрол. Въпреки това мнозина иранци смятат, че корупцията носи най-малкото равностоен дял от вината за икономическата криза. \"Чии пари са това? Народни пари\", добави той. \n\tСанкциите причиняват някои от проблемите, каза Джафар Мусави, който държи бакалия в Техеран. Но много от страданията са самопричинени от повсеместната корупция, заяви той. Но въпреки това хората всеки ден вземат претъпканото техеранско метро на отиване и на връщане от работа, като всеки ден изглежда получават по-малко за същия труд. В един от вагоните Абас Феайуджи и синът му Рахмат свирят траурно звучащите традиционни любовни песни, известни като \"Султан-е галба\" (\"Султанът на сърцата\" на Фарси). \n\t\"Хората ни дават по-малко от преди\", каза по-старият Феайуджи, 47-годишен баща на три деца, спирайки за малко, за да говори с АП. \"Не знам защо го правят, но си личи, че хората имат по-малко пари отпреди\". БТА.", "date": "2019.06.24", "title": "Иранците изнемогват - $1 е равен на 130 000 риала"}
{"url": "https://clubz.bg/84584-hynt_nareche_djonsyn_strahlivec", "text": "Британският външен министър и кандидат за премиерския пост Джереми Хънт определи съперника си Борис Джонсън като страхливец заради решението му да избягва публичните дебати за Брекзита, предаде Ройтерс, цитирана от БТА. Според него Джонсън е проявил неуважение, отхвърляйки възможността за личен дебат по телевизия \"Скай\". Интимен скандал топи шансовете на Борис Джонсън да стане премиер Той обеща, че това ще бъде най-тежкият сблъсък в живота на Джонсън и че бившият външен министър ще го загуби. Хънт заяви също, че личният живот на Джонсън е маловажен, но подчерта, че кандидатите трябва да обяснят позициите си по Брекзит - включително какво ще направят, ако депутатите се опитат да отстранят следващото правителство, за да предотвратят Брекзит без споразумение.", "date": "2019.06.24", "title": "Хънт нарече Джонсън \"страхливец\""}
{"url": "https://clubz.bg/84583-radev_promqnata_na_klimata_naj_golqmoto_predizvikatelstvo", "text": "Защитата на правата на човека не е постижима без траен мир и устойчиво развитие, заяви президентът Румен Радев по време на 41-ата сесия на Съвета на ООН по правата на човека в Женева.  \n\tРадев отбеляза, че с оглед на тази взаимна зависимост, свързаността и сътрудничеството между органите и агенциите в системата на ООН трябва да бъдат допълнително засилени. \n\tБългария подкрепя усилията на ООН за укрепване на мултилатеризма чрез улесняване на международната солидарност и провеждането на глобален, цялостен и превантивен подход за справяне с тези предизвикателства, посочи държавният глава.  \n\tТой потвърди ангажимента и решимостта на България да продължи да допринася активно за зачитането, насърчаването и защитата на човешките права, следвайки националните политики и участвайки в регионални и световни органи за правата на човека. \n\tПрезидентът определи изменението на климата като едно от най-големите и най-сериозни предизвикателства на нашето време и посочи, че това пречи на хората да упражняват основни човешки права - на живот, на подходяща храна, на жилище, на медицинско обслужване, на образование. Според Радев изпълнението на съответните мерки за намаляване на отрицателните последици от изменението на климата е основен приоритет. Той припомни, че, в съответствие със задълженията си по Парижкото споразумение България е приела Национален план за действие по изменение на климата, който предвижда конкретни мерки за намаляване на емисиите на парникови газове. \n\tНие силно подкрепяме инициативите в Съвета по правата на човека, които разглеждат въздействието на влошаването на околната среда и изменението на климата върху правата на човека, декларира Радев. \n\tСтраната ни високо оценява факта, че Съветът по правата на човека започна да разглежда въздействието на новите и създаващи се цифрови технологии, включително на изкуствения интелект, върху правата на човека, посочи още президентът и отбеляза, че България е готова да участва активно в предстоящите дебати и да се присъедини към действия по този приоритетен въпрос. \n\tРадев каза, че за първи път България е член на Съвета по правата на човека и че работи за повишаване на неговата ефективност. Той отбеляза, че страната ни обръща специално внимание на усилията за гарантиране на превантивната функция на Съвета.  \n\tТолерантността и разбирането са ценности, които представляват самата основа на съвременната демокрация, подчерта още държавният глава. За съжаление, в днешно време грозното лице на антисемитизма продължава да се появява в много страни, отбеляза още президентът. Той припомни като един от знаковите моменти в нашата съвременна история спасяването на българските евреи - почти 50 хиляди души, и посочи, че пълноправното членство на България в Международния алианс за възпоменание на Холокоста е признание за нашия ясен отговор на нарастващия антисемитизъм, ксенофобия и реч на омразата. \n\tРумен Радев очерта правата на детето като приоритет и припомни, че България е стартирала редица инициативи за приобщаващо образование на деца с увреждания. \n\tТой отбеляза и напредъка на България по отношение на правата на жените и цитира данни на Евростат, според които страната ни се нарежда на първо място в ЕС по дял на жените и момичетата, заети в сектора на ИКТ - 27,7 на сто, като средното равнище в ЕС е 16 на сто. Страната ни също е на първо място по дял на жените специалисти по информационни технологии, които са близо 30 на сто, при средно равнище за държавите от ЕС 16 процента.  \n\tРумен Радев подчерта също, че България насърчава участието на младите хора във всички сфери на политическия и социалния живот. \n\tВ днешната програма на българския президент са срещи с Върховния комисар по правата на човека Мишел Бачелет, с генералния директор на Службата на ООН в Женева Михаел Мьолер, с генералните директори на Световната здравна организация и на Световната търговска организация - Тедрос Гебрейесус и Роберту Азеведу. \n\tРумен Радев ще се срещне и с представители на българската общност в Женева, съобщава БТА.", "date": "2019.06.24", "title": "Радев: Промяната на климата - най-голямото предизвикателство"}
{"url": "https://clubz.bg/84594-sydii_iskat_izmeneniq_v_konstituciqta_za_nedosegaemostta_na_glavniq_prokuror", "text": "По тази ос протече днес продължилото над два часа заседание с участието на магистрати по инициираните от правосъдния министър Данаил Кирилов законови изменения (в НПК и в Закона за съдебната власт) за разследванията срещу т.нар. тримата големи - главния прокурор и председателите на ВКС и ВАС. Проектът \"Кирилов\", който е остро критикуван откакто се появи, и днес бе подложен на сериозна атака, която министърът игнорира. Както е известно, миналата седмица и Комитетът на министрите на Съвета на Европа (СЕ) обяви, че може да излезе със специален вид решение, посветено на България през декември, и това сериозно би навредило на международната репутация на България. Това ще стане, ако до 1 октомври, не бъдат изпълнени препоръките, дадени в резултат на осъдителни решения на ЕСПЧ в Страсбург срещу страната ни.  Става въпрос за групата дела \"С. З. срещу България\" и \"Колеви срещу България\", засягаща   (цитатът е от СЕ). От години ЕК настоява да се уреди възможността за наказателно преследване на обвинител номер едно, който в момента е на върха на йерархичната структура. Кирилов: Да отстраняват тримата големи по \"някакви данни, някаква фактология\" Въпреки това и днес Кирилов продължи да настоява, че главният прокурор и председателите на двете върховни съдилища вървяли в пакет и правилата трябвало да са и за тримата. Но пак не можа да отговори на въпроса кой прокурор би се осмелил да разследва началника си, от когото е зависим. Дискусията започна с дълго изявления на съдия Галина Тонева (ВКС). Според нея не ни трябва законова промяна, а конституционна. А чрез проекта \"Кирилов\" не само не се променя институционалната недосегаемост на главния прокурор, но и се създава специален статут на \"тримата големи\", като те се поставят над статута на редовите граждани за равенство пред закона.  - започна Тонева и се обоснова: проектът \"Кирилов\" не давал решение на нито един от въпросите, поставени с групите дела в ЕСПЧ. Нашата правна уредба създава имунитет срещу правно преследване специално срещу главния прокурор. Съветът на Европа ни заплаши с резолюция през декември И продължи: Решението на пленума не засилва автономията на разследващия прокурор и не дава гаранции за индивидуалната му независимост, посочи още Тонева на предложението на Кирилов пленумът на ВСС със 17 гласа (2/3 от състава) да дава право за стартиране на наказателно производство срещу някой от \"тримата големи\" (което може да е и по донос според сегашните текстове). Тезата на Тонева бе подкрепена и от Иван Брегов, ИПИ, както и от Калин Калпакчиев, председател на Съюза на съдиите в България и съдия в САС. Проектът \"Кирилов\" е сплашване на съдиите и недосегаемост на главния прокурор Но Данаил Кирилов \"пусна покрай ушите си\" тези призиви: , защити той проекта си.  Кирилов отново се опита да вмени, че председателите на върховните съдилища могат да упражняват контрол над съдиите (което главният прокурор може с прокурорите). На това обаче Галина Тонева възрази:  На което Кирилов пак даде \"на заден\" и се разви следната дискусия с Тонева, в която той за пореден път намекна, че председателите на върховните съдилища могат да влияят върху съдиите от тези съдилища: В защита на началника си се намеси и зам.-министър Евгени Стоянов:  , вметна той. Данаил Кирилов търси режим за прекратяване мандатите на \"тримата големи\"  А Кирилов продължи да си кара по текстовете, без да посочи еднозначно дали е готов да инициира разговор за изменение в основния закон. Което наложи Калпакчиев да го прекъсне и да попита смята ли да вземе предвид предложенията на ВКС и на Съюза на съдиите за изменения в Конституцията, тъй като магистратите нямат законодателна инициатива. На което министърът отвърна със \"следваме си пътната карта\" и се обиди, че трудът му по написване на текстовете в НПК и ЗСВ не бил уважен. Заподозря съдиите и че искали  . А съдиите възразиха: На което министърът отговори със стария прийом на ГЕРБ - да обвинява управляващите преди нея: След което добави, че искал от участниците с дискусията само становища, не решения. И обвини Тонева в \"правна суета\". Последното бе мотивирано с това, че въпросната дискусия се излъчваше на живо в YouTube. Всички \"за\" предсрочно прекратяване на мандатите на \"тримата големи\". По принцип Министърът обаче не беше оставен на мира. Думата взе Атанаска Дишева, от съдийската колегия на ВСС.  - успя все пак да каже нещо Дишева и също се обяви \"за\" изменения в Конституцията. И шефът на ВАС заговори за временно отстраняване на един от \"тримата големи\" \"Пленумът на ВСС се поставя в качество на разследващ орган\", допълни тя. Зам.-министър Стоянов се хвана за коментара за пленума и опита да \"извлече\" конкретно предложение, извън неприятната за министерството тема за конституционни изменения. \"Помогна\" му Даниела Машева от прокурорската колегия на ВСС, която върна дебата в руслото на предложенията на Кирилов.  Но тук пак се намеси Калпакчиев, който посочи, че не може пътната карта да е пречка.  , призова той. Кирилов пробва другояче. Като попита ако има изменения в Конституцията, дали ще се впишем в крайния срок 1 октомври.   допълни. Но Кирилов заяви, че за него този дебат е затворен още в миналото Народно събрание, когато бе прието разделянето на ВСС на две колегии (вместо обещаната съдебна реформа, б.р.). И се опита да се измъкне с това, че той в качеството си на министър няма правен статут да инициира изменения в основния закон (нищо че е представител на партията с най-много депутати, която е и управляваща, б.р.). Пред края на мандата си: Цацаров прегърна идеята на Кирилов за \"тримата големи\" От прокуратурата (Пламена Цветанова, ВСС/Прокурорска колегия) пак подпомогнаха Кирилов - призоваха да се дискутира \"това, за което сме се събрали\" и предложиха все пак ВСС да дава разрешение за повдигане на обвинение, а не за образуване на наказателно производство. Което бе възприето от всички.  На финала Кирилов предложи да се върви към окончателното оформяне на законодателния му пакет. С което показа отново, че игнорира дебата за изменения в Конституцията. Съветът на Европа ни заплаши с резолюция през декември Проектът \"Кирилов\" е сплашване на съдиите и недосегаемост на главния прокурор Данаил Кирилов търси режим за прекратяване мандатите на \"тримата големи\"  Всички \"за\" предсрочно прекратяване на мандатите на \"тримата големи\". По принцип И шефът на ВАС заговори за временно отстраняване на един от \"тримата големи\" Пред края на мандата си: Цацаров прегърна идеята на Кирилов за \"тримата големи\"", "date": "2019.06.24", "title": "Съдии искат изменения в Конституцията за недосегаемостта на главния прокурор"}
{"url": "https://clubz.bg/84581-komin_na_tec_marica_iztok_2_se_zapali_i_se_sruti", "text": "Запали се комин на ТЕЦ „Марица-изток 2”, съобщи бТВ. Малко след избухването на пожара коминът, който е висок 135 метра, се срути. Пламъците са засегнали сероочистващата инсталация. Всички останали системи на централата работят нормално.  На място има екипи на пожарната и полицията. Към мястото пътуват областният управител и допълнителни екипи огнеборци от Стара Загора. По-късно стана ясно, че пожарът в ТЕЦ \"Марица изток 2\"е локализиран и не може да се прехвърли върху други съоръжения. Това информираха от пресцентъра на електроцентралата. Огънят е пламнал след 10.00 часа внезапно от гума на абсорбера на сероочистващата инсталация на блок 8. Сформиран е кризисен щаб по повод инцидента. Към ТЕЦ \"Марица изток 2\"пътуват министърът на енергетиката Теменужка Петкова и областният управител на Стара Загора Гергана Микова Директорът на ГД \"Пожарна безопасност и защита на населението\" главен комисар Николай Николов пътува към пожара в ТЕЦ \"Марица Изток -2\", съобщиха от пресцентъра на МВР.", "date": "2019.06.24", "title": "Комин на ТЕЦ \"Марица-изток 2\" се запали и се срути"}
{"url": "https://clubz.bg/84571-erdogan_prizna_pobedata_na_opoziciqta_v_istanbul", "text": "Турският президен Реджеп Тайип Ердоган призна снощи победата на опозицията в повторените по негово искане избори за кмет на Истанбул. Резултатът е тежко политическо поражение за държавния глава и за неговата Партия на справедливостта и развитието (ПСР). При 99,37% преброени бюлетини Екрем Имамоглу води с 54,03% от гласовете. Това са 777 581 гласа пред кандидата на ПСР - бившия министър-председател Бинали Йълдъръм, който получи 45,09 на сто. На първия вот на 31 март Имамоглу водеше с разлика от 13 729 гласа. Сега той увеличи гласовете си с почти 530 000. Имамоглу каза, че резултатите са от решаващо значение за турската демокрация. Имамоглу поиска също среща с Ердоган: Eрдоган управлява от 2003 г. първо като министър-председател и после като президент. Той е най-властният политик след основателя на модерна Турция - Мустафа Кемал Ататюрк, ръководил държавата преди около век, отбелязва Ройтерс. Партията на Ердоган има силна подкрепа сред набожните и консервативни турции. Растежът на турската икономика за последните 15 години, който се облегна главно на строителството, помогна на турския президент да спечели повече от дузина национални и местни избори. Но икономическата рецесия и финансовата криза подкопаха тази подкрепа. А все по-здравият контрол на Ердоган върху властта отблъсна част от неговите избиратели.  Имамоглу спечели подкрепа дори в някои традиционно набожни квартали на Истанбул, познати някога като крепости на партията на Ердоган, прекъсвайки 25-годишното ислямистко управление в най-големия град на страната, пише Ройтерс. Ердоган, който е от Истанбул, беше избран за кмет на града на Босфора през 1994 г., припомня Би Би Си. Той беше сред близките съратници на сваления с безкръвен военен преврат през 1996 г. ислямистки премиер Неджметин Ербакан. През 2001 г. Ердоган създаде ПСР. В периода от 2003 до 2014 г. заемаше поста на министър-председател. А когато стана президент, промени с референдум Конституциията и съсредоточи в поста на държавния глава огромна политическа и административна власт. Сега обаче в партията му се явяват пукнатини и анализаторите допускат, че те ще се увеличават заради загубата в Истанбул.", "date": "2019.06.24", "title": "Ердоган призна победата на опозицията в Истанбул"}
{"url": "https://clubz.bg/84574-slujbite_provejdat_specoperaciq_sreshtu_trafikanti_na_migranti", "text": "Под ръководството на Специализираната прокуратура ГДБОП и ДАНС извършват действия по разследването на най-голямата към момента организирана престъпна група за трафик на мигранти. Това съобщиха от пресцентъра на спецпрокуратурата.  В София и селища в Ямболско и Бургаско се извършват претърсвания, изземвания, разпити на свидетели. 26-има нелегални мигранти задържани в горнооряховско село Действията са продължение на мащабната операция „Халифакс“ на полицейските и съдебни служби в Европа през 2017 г. За участието си тогава прокурори от Специализираната прокуратура и Върховната касационна прокуратура, както и служител на ГДБОП, бяха наградени от главния прокурор на Кралство Белгия Фредерик ван Льов. Върнатите от България мигранти - повече от влезлите незаконно Върнатите от България мигранти - повече от влезлите незаконно", "date": "2019.06.24", "title": "Службите провеждат спецоперация срещу трафиканти на мигранти"}
{"url": "https://clubz.bg/84573-georgi_pyrvanov_%E2%80%9Edyrjavata_da_ostavi_partiite_za_malko_na_dieta%E2%80%9C", "text": "Така президентът Георги Първанов (2002-2012) и основател на партия АБВ коментира пред бТВ дискусиите около намаляването на партийните субсидии. Според него за пореден път с тази тема партиите занимават хората със собствените си партийни въпроси. ГЕРБ можело да \"модифицира\" партийната субсидия от 1 лев Но даде да се разбере, че драстичното орязване на партийните субсидии не е толкова лошо нещо, като посочи за пример собствената си формация АБВ, която била изградена от нулата. \n\tСпоред Първанов обаче намаляването на партийната субсидия няма да реши основния проблем със зависимостите на партийните централи от бизнеса и корпоративния вот.  По думите му „всичко е схема, кампанията е сведена до минимум и е имитация“.  Георги Първанов даде мнение по различни въпроси – от събитията в БСП, българо-македонските отношения и родната енергетика.  Той смята, че екипът на Корнелия Нинова трябва да покаже, че има скрит ход за обединение на левицата на предстоящите местни избори.  Според Първанов, чиято минала научна работа в БАН е посветена на Македония, това е безпрецедентно изказване, но не е достатъчно. По думите му това може да се превърне в добра основа за продължаване на преговорите между България и Македония и създадената междудържавна комисия трябва да погледне сериозно на изказването на македонския президент.  Президентът на Македония: Безспорно Гоце Делчев е българин (ВИДЕО) След това разговрът в студиото беше насочен към големите енергийни проекти.  Попитан за почетния председател на ДПС Ахмед Доган и новото му поприще на предприемач в енергетиката с неговия ТЕЦ „Варна“, Първанов каза, че „това не е неговата стихия“. И уточни, че е по-компетентен в областта на „големия шлем“ в енергетиката.  „Не мога да преценя доколко има капацитет да ръководи екип в този енергиен сектор. Дано да е за добро“, добави Първанов.  ДАНС и НАП ще се занимават с Доган заради ТЕЦ \"Варна\" (ВИДЕО) Президентът на Македония: Безспорно Гоце Делчев е българин (ВИДЕО) ДАНС и НАП ще се занимават с Доган заради ТЕЦ \"Варна\" (ВИДЕО)", "date": "2019.06.24", "title": "Георги Първанов: „Държавата да остави партиите за малко на диета“"}
{"url": "https://clubz.bg/84555-venecuelski_deputati_posetili_bylgariq_prez_april_pitali_za_petrodolarite", "text": "Двама вископоставени депутати от Венецуела са били на посещение в България на 12 април по повод разследването за „установени корупционни практики от страна на чуждестранни компании, опериращи във Венецуела, които накърняват интересите на венецуелското население“. За това съобщава външният министър Екатерина Захариева, в писмен отговор на въпрос на депутата от БСП Александър Паунов в рамките на парламентарния контрол. През февруари тази година стана известно, че парични преводи от държавната петролна компания на Венецуела са били получавани от български банкови сметки. А част от средствата след това са били трансферирани в други страни. След среща между премиера Бойко Борисов и американския посланик Ерик Рубин тогава бяха задействани ДАНС, МВР и българската прокуратура. А служители на ДАНС влязоха в „Инвестбанк“ заради съмнения, че през банката са направени преводите за десетки милиони петродолари от компании, които са под контрола на венецуелския президент Николас Мадуро. В последствие от банката отрекоха обвиненията.  Венецуелски петродолари минавали през български банкови сметки В отговора на вицепремиера Екатерина Захариева се посочва, че Конрадо Перес – зам.-председател на Посоянната комисия по финансов контрол на Националната асамблея, и Луис Пара, председател на специалната подкомисия по финансов контрол в Националната асамблея, сами са поискали през април среща с българските представители. А по думите им, предадени от външно министерство, посещението в България е била част от обиколката им в Европа. Като преди това са имали срещи във Франция и Лихтенщайн, а след 12 април им предстояли разговори и в Испания, и в Португалия.  От българска страна е присъствала Емилия Стефанова, старши дипломатически служител в отдел „Латинска Америка“, се казва в отговора на Захариева.    Двамата венецуелски депутати са  . Инвестбанк: Не сме имали отношения с банки от Венецуела, всичко е законно Венецуелския парламент е създал и специална подкомисия по финансов контрол и в момента разследват „фирми-фантоми“, чрез които би трябвало да се разпределя част от хуманитарната помощ и контролираният пазар на хранителни стоки във Венецуела.  Според двамата депутати във Венецуела вече не съществува правова държава, страната е в пълен колапс. А поради „държавния тероризъм на режима“ богатствата на природни ресурси и първостепенна енергийна сила, Венецуела е доведена до глад, мизерия и крайна бедност“. САЩ благодари на Бойко Борисов за спрените петродолари от Венецуела От българска страна отново са припомнили, че правителството е изразило подкрепа за временния президент Хуан Гуайдо. В края на своя отговор вицепремиерът Захариева посочва, че срещата с двамата депутати на Венецуела е осъществена в „пълно съответствие с дипломатическите и административни изисквания“.  \n\t  Инвестбанк: Не сме имали отношения с банки от Венецуела, всичко е законно САЩ благодари на Бойко Борисов за спрените петродолари от Венецуела", "date": "2019.06.24", "title": "Венецуелски депутати посетили България през април. Питали за петродоларите"}
{"url": "https://clubz.bg/84566-religiq_nauka_i_morbili", "text": "Случаите на морбили рязко се увеличиха през последните години в САЩ и в Европа. България не е изключение - преди дни министърът на здравеопазването Кирил Ананиев съобщи, че регистрираните случаи на морбили в нашата страна само през първите шест месеца на 2019 г. са над 900 - драстично увеличение спрямо ситуацията преди няколко години. Много се обсъжда в световен мащаб какво предизвика този нов бум на опасната заразна болест? Сред най-дискусираните причини са липсата на доверие в здравните системи, засилването на антиваксърските движения, които с активността си увеличават съмненията в безвредността на имунизациите, както и мощното разпространение на дезинформация по темата в социалните медии. Морбили в България - над 900 души за половин година Но има и други причини.  , публикувано преди дни от  Wellcome Trust, некомерсиална британска организация, която извършва здравни проучвания, хвърля допълнителна светлина върху протичащите процеси. Изследователите са анкетирали 140 хил. души над 15-годишна възраст от 140 държави по въпросите за религията, науката и здравето, като са включили и въпроси за отношението към ваксините. Данните показват, че хората в държавите с високи доходи имат по-слабо доверие в сигурността на ваксините - особено това се отнася за държавите в Северна Америка и Европа. Същевременно доверието в имунизациите е най-високо в страни, в които все още са разпространени болести, които могат да бъдат предотвратени чрез ваксини, - например Бангладеш или Руанда. Така че излиза, че колкото по-бледи са спомените на хората за големите епидемии от заразни болести и последиците от тези заболявания, толкова по-вероятно е тяхното отношение към ваксините да е много по-резервирано, пише \"Vox\". Изследването показва и друга връзка, това, което обединява общностите, в които има скок на заболели - религиозните вярвания.     Този проблем е много силен в САЩ например. \"Религиозните съмнения към ваксините са \"голям проблем\", казва Пол Офит, изследовател на ваксините, който не участва в това проучване. Той обяснява как в 15 щата има изключения за ваксини по философски причини, в 45 щата - има религиозни изключения. \"Така в минутата, в която някой каже, че това е неговата вяра, ние трябва да уважим това в нашата държава\", добавя ученият. \"Сега сме в момента, в който семействата трябва отново да започнат да се страхуват от морбили - болест, която в развитите държави беше почти напълно елиминирана...Ако не се обърнем към всеки, който отказва ваксина, тази криза в общественото здраве няма да се преодолее\", обяснява директорът на Wellcome Trust Джеръми Фарър. След като Едуард Дженър прави първата имунизация през 1796 г., той трябва да понесе заклеймяването на свещениците, които твърдят, че ваксинирането е срещу \"волята Божия\". Оттогава религиозните съмнения към ваксините остават устойчиви в много части на света. Никоя от основните религии не се противопоставя на ваксините, но членове на множество религиозни групи изтъкват религиозни причини за отказ от ваксиниране, някои дори разпространяват дезинформация, свързана с ваксините.  Така например само три държави в света - Пакистан, Афганистан и Нигерия - не могат да се справят с полиомелита, вирус, който почти изцяло е унищожен, благодарение на ваксините. В тези държави мюсюлманските фундаменталисти убеждават хората, че ваксините са опит да се изкриви волята на Аллах или че ваксинирането е американски заговор за стелиризиране на мюсюлманското население. В Индонезия имаше издадена фетва за ваксините - насочена срещу имунизирането срещу морбили-рубеола, ваксината не била \"халал\", съдържала остатъци от свински продукти. В резултат имаше скок на заболелите от морбили, а заразата се пренесе и в съседен Тайланд. Милиони мюсюлмани по света се ваксинират доброволно, разбира се. Но взривовете на предотвратими заразни болести в страни с преобладаващо мюсюлманско население се случват често и правителствата започват да пробват да налагат глоби на пациенти, които отказват да имунизират децата си по примера на Австралия и на някои европейски страни. Новото изследване на  Wellcome има и много данни за отношението на хората към науката, медицината и ваксините. 79 на сто от анкетираните хора са напълно съгласни или съгласни до известна степен, че ваксините са безопасни. Това е внушителен процент, но има и сериозен брой хора, които не вярват на ваксините. Като недоверието, че ваксините са безопасни, е по-високо в развитите страни.  Изследването показва и противоречията, които могат да се появят между наука и религиозни вярвания. - Сред хора, които казват, че изповядват определена религия, 55 на сто твърдят, че те ще предпочетат своите вярвания, ако има противоречие между религията им и науката. - Процентът е още по-висок - 64 на сто при хората, които казват, че религията е важна част от всекидневния им живот - Най-големият процент от хора, които казват, че науката противоречи на религиозните им учения, се намират в САЩ и в Южна Европа (59 на сто) - Северна Америка е единственият регион с високи доходи, където религиозните хора казват, че ще предпочетат вярванията  (60%) пред науката (32%).", "date": "2019.06.24", "title": "Религия, наука и морбили"}
{"url": "https://clubz.bg/84579-proektyt_nemezida_tajniqt_nyurnbergski_proces_nad_chekistite", "text": "Всяка година, особено около 22 юни (деня, в който според официалната съветска историография СССР се включва във Втората световна война), оправданията за сталинизма и възхищението от Сталин в Русия нарастват. Междувременно на много места в страната се възстановяват стари паметници на „вожда на народите“ и се откриват нови. Разтревожен от увеличаващото се одобрение към този най-мрачен исторически период, преди няколко години един руски юрист се заема да докаже, че ЧК-НКВД-МВД (…и както и да са се наричали тайните репресивни органи на СССР) всъщност са престъпна организация, подобна на СС или „Гестапо“, която също заслужава осъждане и процес като Нюрнбргския. Кой е този човек и как успява да осъществи плана си, разказва в сайта на „Радио Свобода“ Дмитрий Волчек. Името на Александър Бусаров се появява в руската преса само веднъж. През 2017 г. вестник „Московски комсомолец” (МК) публикува бележка за това как Върховният съд е разгледал делото на ефрейтор Савелий Дмитриев, който през 1942 г. се представил като часовой и стрелял по автомобил, напускащ Кремъл, в който пътувал народният комисар Анастас Микоян. Дмитриев е заловен и осъден на смърт, но е разстрелян чак през 1950 година. 67 години по-късно Върховният съд разглежда заявлението на Александър Бусаров, но отказва да реабилитира Дмитриев. МК пише, че Бусаров е започнал няколко „шумни съдебни производства, но лично не е присъствал на нито едно”. През май 2019 г. представители на „Радио Свобода” се срещат с юриста Александър Бусаров в живописен европейски град, където живее повече от година. Той успява да изнесе от Русия истинско съкровище: десетки папки с документи на Главната военна прокуратура, Върховния съд, ФСБ, СВР, администрацията на Путин, включително такива с грифове „секретно” и „строго секретно”. Той нарича своя архив проект „Немезида” или „тайния Нюрнбергски процес”. За руския юрист Александър Бусаров всичко започва от интереса му към семейната история. Потомък на офицер от НКВД, Бусаров се заравя в биографията на своя прадядо (разстрелян през 1939 г.) и колегите му – с надеждата да разбере как тези хора са станали палачи. И стига до заключението, че не всички са били яростни фанатици по природа, но работата им за престъпната организация довежда до психическата трансформация, която ги превръща в убийци. А ако организацията е престъпна, тогава тя трябва да бъде изправена пред правосъдието. Но какво правосъдие може да има в страна, в която президентът е бивш служител на КГБ, а служители на същите служби заемат ключови постове на всички нива? Тази верига от мисли довежда до зараждането на сложен план. Според замисъла на Александър Бусаров, юридическата машина на путиновата Русия трябва, без сама да го осъзнава, да произнесе присъда над системата на КГБ. Бусаров започва да събира информация за служителите на сталинските разузнавателни служби, които са били репресирани през 30-50-те години и не са реабилитирани. Открива няколкостотин такива: както неизвестни подчинени, така и видни фигури от репресивната система. Наказателните дела на нереабилитираните се съхраняват в архивите на ФСБ под гриф „секретно” и „строго секретно”, изследователи нямат достъп до тях. Бусаров започва да подготвя заявления за реабилитацията на тези чекисти. Според руското законодателство всеки гражданин може да подава заявления за отмяна на присъди, дори и да няма роднинска връзка с осъдения. По замисъла на Бусаров, след като преразгледа случаите на сталинските убийци, Главната военна прокуратура е трябвало да реши, че те са престъпници и не подлежат на реабилитация, т.е. трябва ги осъди отново, но вече не по фалшивите обвинения в шпионаж и троцкизъм, а за престъпления по служба. За да сработи планът, било необходимо да бъдат спазени две условия. Първо: да не се допуска никакво огласяване. Ако журналистите бяха узнали за „Немезида”, всичко би пропаднало. За да няма и най-малко изтичане на информация, Бусаров не споделя плана си нито с приятели или роднини, нито дори със съпругата си. Второ: прокуратурата не би трябвало да се досети за истинските мотиви на Бусаров. Съответно той трябвало да изглежда като фанатичен сталинист, който се опитва да прослави сътрудниците на НКВД. Проектът „Немезида” е задействан през 2012 г. Сред героите в първата партида молби за реабилитация, изпратени във военната прокуратура, са разстреляният през 1939 г. Михаил Алехин, бивш началник на отдела за оперативно оборудване на НКВД, отровил с цианкалий своя колега Абрам Слуцки, заместник на Берия – Степан Мамулов, помощникът на Берия – Степан Шариа, Дмитрий Гречухин, виновен за смъртта на хиляди политически затворници и други все крайно неприятни фигури. Той бил убеден, че прокуратурата ще прегледа старите наказателни дела и ще потвърди, че палачите не могат да бъдат оправдани. Но се случило друго. В отговор на жалбите си той започва да получава писма, че осъдените служители на НКВД, за които е ходатайства, са реабилитирани. В обстановка на най-строга секретност, през 2012 г. Главна военна прокуратура започва да оневинява отявлени престъпници, отговорни за смъртта на стотици хиляди хора. През първата година са реабилитирани около 30 офицери и служители от НКВД. Може само да се гадае от какво са се ръководили прокурорите, но потокът от секретни решения за оправдаване на сталински палачи през 2012-2013 г. не изглежда толкова необяснимо, ако си припомним политическата атмосфера на онова време. Възможно е след победата на Путин на изборите в прокуратурата да са решили, че времето е подходящо да започнат тихичко да оневиняват чекистите. Още по-вероятно е прокурорите да са решили, че зад Бусаров стоят високопоставени фигури и неговите заявления са подкрепени или дори инициирани от някой в Кремъл. Напълно логичен извод – откъде накъде частно лице би се занимавало с тази работа!? Било очевидно, че към Брусаров се отнасят почтително. Писмените отговори на неговите заявления пристигали винаги в 15-дневния срок. Получила се някаква гоголевска история. Но какво можел да направи в тази ситуация? Бусаров трябвало да направи това, което би сторил в тази ситуация сталинист, възхитен от решенията на прокуратурата. Чекистите са реабилитирани? Чудесно! Сега цялата страна трябва да узнае, че доброто им име е възстановено. Бусаров започва да разпраща писма с искания на реабилтираните да бъдат върнати обратно държавните награди, да бъдат възстановени воинските им звания и т.н. Във ведомствата, където постъпвали заявленията му, не знаели как да реагират. И за всеки случай отказвали. Бусаров започва да препраща отказите във военна прокуратура: Потокът от жалби и забелязан и към прокуратурата заваляват въпроси: Реабилитациите трябвало да бъдат отменени. Не минава и без последици за участвалите. Практически всички служители, приемали решения за реабилитации на чекисти през 2012 г., напускат военната прокуратура, и има основания да се смята, че са били наказани за усърдието си. Проектът „Немезида” можел да продължи така, както бил планиран. Александър Бусаров отново започва да изпраща заявления за реабилитация на чекистите, но резултатите почти винаги били други. Дори били отменени някои решения за реабилитации, приети по-рано. Един такъв случай радио „Свобода“ вижда в папката с документи на майора от НКВД Бенджамин Агас (1899–1939), активен участник в изфабрикуваното дело за военно-фашистки заговор в съветското военно ръководство, по което са съдени Тухачевски, Якир, Уборевич и други командири на Червената армия. Агас бил особено жесток, лично пребивал разпитваните. Освен това той участвал във фалшифицирането на случая с „Ленинградския терористичен център на Зиновиев” и случая „Бухарин“, а по-рано, през 1930-31, организирал терор срещу православната общност в Твер, арестувал монахини и свещеници. Въпреки многобройните доказателства за неговите престъпления, през 2001 г. Главна военна прокуратура решила да го реабилитира. Александър Бусаров изпраща на заместник-главния военен прокурор Арутюнян подробно писмо, в което се описват престъпленията на Агас и откъси от свидетелски показания. Една година тече кореспонденция. Ето и резултатът: на 12 април 2016 г. Върховният съд на Руската федерация провежда закрито заседание по делото „Агас“ и стига до заключението, че не подлежи на реабилитация, „като извършил престъпления срещу правосъдието”. На тази документ стои гриф „сс” („строго секретно”), и все пак копие от него е изпратено на Александър Бусаров, частно лице. Буквата на закона била спазвана много внимателно. Ако в решенията на съдилищата или други ведомства и копията им имало небрежност или объркани имена, Бусаров веднага посочвал пропуските и документите били коригирани. Като изключителен хакер той разбил кода на бюрократичната система и го накарал да работи за него. По това време Александър Бусаров получил скромен пост в Министерството на правосъдието на Руската федерация – системата го възприемала като свой. Но това, което помага най-много, е, че той внимателно съблюдава двете правила: да не допусне изтичане на информация и да крие мотивите си. А замисълът му става все по-радикален. През 2014 г. Александър посещава революционния Киев и възприема убийствата на демонстранти на Майдана като продължение на случващото се в СССР по времето на Сталин. Спецслужбите и днес са готови да убиват – точно както и през 30-те години, стига да има заповед. В този момент той вече има нов план: да кандидатства за реабилитация не само на чекистите, на и на онези, които са се борили с тях. Така стига и до описания в МК случай на Савелий Дмитриев, който стрелял по колата на Микоян. Александър Бусаров установява, че и до днес не е реаблитиран и капитанът от КГБ Виктор Орехов – помагал на съветски дисиденти и арестуван през 1978 г. Реабилитацията на Орехов била отказана. Но друга операция преминава отлично и Александър се гордее с нея. Той разбира, че Валерия Новодворска, осъдена по политически причини в съветско време, никога не е подавала молби за реабилитация. Решил да го направи сам и неочаквано постигнал успех. Папка с делото на Новодворска заема почетно място в неговия архив. Архивът нараства, делата стават все повече и повече, до 2018 г. броят им достига двеста. Бусаров продължава да получава съдебни решения с цитирани материали от класифицирани наказателни дела, описващи изтезания, убийства и други престъпления, извършвани от чекисти. В архива му има документи, в които може да се открият и комични елементи. Например отказа да се реабилитира служителя на НКВД Андреев, който, както се оказало, „в нетрезво състояние подпалил параклис по хулигански подбуди”. Покрай нарастването на архива се увеличава и опасността да бъде загубен. Александър Бусаров четял новините за обиски из Русия по политически обвинения и не изключвал, че спецслужбите, с които вече доста време играел сложна игра, ще се опомнят и ще ѝ сложат край. Имал само един изход: да замине и да изнесе архива зад граница. Така просто натоварил папките в автомобила си и тръгнал. Съд като Нюрнбергския процес в Русия няма да има, но юридически може вече да се говори, че имаме работа с престъпна организация. За себе си аз го наричам „Тайният Нюрнберг”. Затова този архив е много важен. Частни лица могат да стигнат до подобни заключения, но никога досега не е имало толкова голям брой съдебни материали. Тези заключения са направени от най-висша съдебна инстанция. Те не са доведени до логическия си финал, но чрез този архив е създадено правното основание за такъв процес. Затова бих искал този архив да възбуди интереса не само на историците, но и на юристите, които биха могли да осигурят неговото съдебно продължение и да признаят НКВД за престъпна организация.”", "date": "2019.06.24", "title": "Проектът \"Немезида\": тайният Нюрнбергски процес над чекистите"}
{"url": "https://clubz.bg/84575-hamiltyn_triumfira_v_gran_pri_na_franciq", "text": "Люис Хамилтън спечели Гран При на Франция и увеличи преднината пред съотборника си в \"Мерцедес\" Валтери Ботас на 36 точки, който завърши втори. Петкратният световен шампион стартира уверено и остави далече назад съперниците си до края на състезанието. Фетел спечели на пистата, но победата е за Хамилтън (СНИМКИ) Това е шеста победа от осем старта за Хамилтън. Продължава и доминацията на \"Мерцедес\" - това бе седмата двойна победа за германския тим за този сезон.  Люис Хамилтън иска да се състезава поне още пет години Трети на почетната стълбичка се качи пилотът на \"Ферари\" Шарл Леклер, който не успя да се възползва от грешка на Ботас на предпоследния завой преди финала и завърши на позицията, която бе заел преди старта на състезанието.  Хамилтън удържа труден успех в памет на Ники Лауда (СНИМКИ) Четвърто и пето място заеха съответно  Макс Верстапен (\"Ред Бул\") и четирикратният световен шампион Себастиан Фетел (\"Ферари\"). Германецът си осигури допълнилна точка за най-бърза обиколка, с която и финишира.  Люис Хамилтън иска да се състезава поне още пет години Хамилтън удържа труден успех в памет на Ники Лауда (СНИМКИ)", "date": "2019.06.24", "title": "Хамилтън триумфира в Гран При на Франция"}
{"url": "https://clubz.bg/84577-volejbolistite_obyrnaha_germaniq_v_petgejmov_trilyr", "text": "Мъжкият национален отбор на България по волейбол записа четвърти успех в Лигата на нациите, след като се наложи драматично над Германия с 3:2 гейма (26:28, 18:25, 25:23, 25:19, 15:10). Волейболистите не удържаха на устрема на Бразилия С победата играчите на Силвано Пранди прекъснаха негативната серия от четири поредни загуби и спечелиха трети петгеймов мач - след тези с Франция и Австралия.  Българите започнаха уверено мача и до средата на гейма диктуваха играта, но впоследствие \"орлите\" възстановиха равенството. В самия край бундестимът поведе и след 4 геймбола преодоля съпротивата - 26:28 за Германия. Волейболистите се върнаха към победите с обрат срещу Франция В началото на втората част немците си осигуриха голяма преднина и я съхраниха до края. Германия затвори гейма за 25:18 точки. Третият гейм също започна добре за отбора на Андреа Джани и се очертаваше безпроблемна вечер за бундестима. \"Лъвовете\" обаче се мотивираха,  възстановиха равенството и поведоха с 4 точки за 19:15. \"Орлите\" изравниха за 21:21, но след отлична игра в защита българите спечелиха гейма - 25:23. Тежка загуба за волейболистите срещу Португалия Четвъртата част бе равностойна и резултатът бе изравнен след първото техническо прекъсване за 8:8. След това обаче националите вдигнаха предавка и след отлична игра от блокада започнаха да се откъсват. Увеличиха се и непредизвиканите грешки на германците. В крайна сметка играчите на Силвано Пранди победиха с 25:19. \"Лъвовете\" поведоха още в началото на петия гейм и не позволиха на \"орлите\" да стопят преднината. Въпреки че бундестимът я съкрати до две точки, българите запазиха хладнокръвие и спечелиха с 15:10 точки. Така крайният резултат на мача бе победа за България с 3:2 гейма. Волейболистите паднаха и от Китай През следващия уикенд националите приемат в Пловдив отборите на Сърбия, Иран и САЩ. Германия пък ще домакинства на Полша, Япония и Португалия в Лайпциг. Мачовете ще се изиграят от 28 до 30 юни.  Волейболистите се върнаха към победите с обрат срещу Франция Тежка загуба за волейболистите срещу Португалия Волейболистите паднаха и от Китай", "date": "2019.06.24", "title": "Волейболистите обърнаха Германия в петгеймов трилър"}
{"url": "https://clubz.bg/84572-strelba_i_rykopashen_boj_v_romski_konflikt_mobiliziraha_specchasti_v_selo_rozino", "text": "Полицейска приемна ще бъде изградена възможно най-скоро в село Розино, след като там бяха задържани общо 44-ма души. Те са арестувани след поредно сбиване между два враждуващи клана в селото - Сребреви и Искендерови. Имало е и стрелба с ловни пушки. Напрежението помежду им тръгнало в събота следобед. Освен бой с хладно оръжие и брадви имало и престрелка с ловни пушки. Съобщава се за ранени.  Сигналът е получен около 16.30 ч. в събота. Веднага са били насочени полицейски екипи и специализирани сили. Не е имало опасност за хората в селото. А ситуацията била овладяна бързо, съобщи по време на брифинг тази сутрин директорът на Пловдивската полиция ст. комисар Атанас Илков.   По думите на полицейския началник \"това е стара вражда между двата рода\", а \"в годините назад имат подобни ситуации\". След овладяването на сблъсъците са иззети 3 незаконни ловни пушки и 2 газови пистолета. Претърсванията продължават. Прокуратурата е повдигнала обвинения за хулиганство и незаконно притежаване на оръжие.  От полицията уверяват, че няма опасност за сигурността на живеещите в село Розино. Засега спецчастите няма да бъда отзовавани оттам.", "date": "2019.06.24", "title": "Стрелба и ръкопашен бой в ромски конфликт мобилизираха спецчасти в село Розино"}
{"url": "https://clubz.bg/84576-pravitelstvoto_ni_predade_te_prodavat_nashata_rodina", "text": "Пет месеца след гневните митинги в големите градове срещу спорното споразумение между Гърция и Северна Македония въпросът почти не се повдига в предизборната кампания за вота на 7 юли. Договорът от Преспа между Атина и Скопие, който преименува бившата югославска република след ожесточен 27-годишен спор, беше критична точка за много избиратели, особено в северния гръцки регион на Македония, припомня АФП. Зад него на градския площад стои статуя на Александър Велики, един от най-големите военни герои на Гърция. Александър е роден в Пела, някога столица на древното македонско царство, а днес е само на границата със Северна Македония. Днешната Македония включва и части от Северна Македония, България и Албания. Но за мнозина в Северна Гърция Македония е само гръцка. На изборите за Европейски парламент през май партията на Ципрас беше победена с 9,5 процента от консервативната партия \"Нова демокрация\", която решително се противопостави на сделката за името като вредна за гръцките интереси. В тази кампания \"Сириза\" загуби гласоподавателите в цяла Македония, в някои райони изостава от \"Нова демокрация\" с цели 20 процента. Провалът беше засилен седмица по-късно, когато \"Нова демокрация\" взе всички, с изключение на два региона на Гърция, на местните избори. Самият Ципрас обаче беше номиниран за Нобелова награда заради Споразумението от Преспа. Никос Маранцидис, социолог и професор по балкански изследвания в университет в Македония, твърди, че споразумението е дало на \"Нова демокрация\" крайно необходим „психологически и морален тласък“ след години в отбранителна позиция. На предишните избори през 2015 г. консерваторите трябваше да се защитят срещу обвинения в “сътрудничество” и “предаване” на Гърция на своите кредитори чрез налагане на строги икономии. Този път \"Сириза\" е обвинена в предателство. Сред всичко това имаше един неочакван резултат. Основният бенефициент на споразумението от Преспа беше новата националистическа партия „Гръцко решение“, която отчете 4.18% от гласовете на национално ниво на първото си участие в избори, осигурявайки си място в Европейския парламент. \"Гръцко решение\" се ръководи от Кириакос Велопулос, бивш крайнодесен депутат и журналист, който прави реклами по телевизията. Велопулос, който е силно проруски настроен и държи снимка на Владимир Путин в кабинета си, се е сблъсквал с подигравки заради така наречената благословена паста за зъби, която се прави от православни монаси, и писма, за които се твърди, че са написани от Исус Христос. Забавен е и фактът, че новоизлюпеният лидер на партията, който е оплешивяващ, рекламира лосион срещу загуба на коса. Но подигравките не е нарушават авторитета на Велопулос. Неговата партия достигна до социалните медии с патриотична реторика, а в някои части на Северна Гърция зае трето място на европейските избори с около 8,0 процента. Велопулос се представя като алтернатива на неонацистката партия “Златна зора”, която преди това беше третата най-силна партия в Гърция. Ръководството на “Златна зора” е затънало в дългогодишен съдебен процес за престъпления, за които се твърди, че са извършени от членове на партията, сред които и убийството на антифашистки настроен рапър през 2013 година. “Искаме гръцките патриоти, които са гласоподаватели на \"Златна зора\", да дойдат при нас. Ще се гордеем, ако гръцкото решение играе роля в унищожаването на” Златна зора“, казва един от неговите кандидати, собственик на фитнес и бивш шампион по таекуондо Бабиш Панайотидис.  ", "date": "2019.06.24", "title": "\"Правителството ни предаде. Те продават нашата родина\""}
