{"url": "http://clubz.bg/78408-kyde_e_dnes_chovekyt_kojto_zabyrka_kashata_s_brekzit", "text": "Къде е Дейвид Камерън сега? И на какво мнение е сега бившият британски премиер и бивш лидер на консерваторите, който забърка кашата с референдума за \"Брекзит\"?Този въпрос си задаваха напоследък много британци, особено след като планът на Тереза Мей за излизане от ЕС катастрофира при гласуването във вторник вечер в парламента в Лондон. Сделката на Мей с ЕС е мъртва, \"Брекзит\" и Британия - пред хаос Отговорът не закъсня след като на другата сутрин след гласуването Камерън, по спортни шорти и с прясно получен тен от семейна ваканция в курорт за 1278 лири на вечер в Коста Рика, беше спрян от репортери на прага на къщата си в Нотинг хил, пише \"Гардиън\". \"Не, не съжалявам за референдума, обясни бодро Камерън.- Съжалявам, че загубих. Съжалявам очевидно и за трудностите и проблемите, които имаме сега, когато се опиттваме да приведем в действие резултата от него.\" После добави и че се надява, че Тереза Мей ще спечели вота на недоверие (неговата наследничка на премиерския пост все пак оцеля при вота- бел.ред.) Мей оцеля във вот на недоверие След което потегли за своя сутрешен джогинг, а колата с хората, които го охраняват, го последва, описва картината изданието. Камерън събра много недоволство и гняв след насрочването на референдума, резултатът от който вкара Великобритания в тежка и продължителна политическа криза, както и предвещава много затруднения в отношенията ѝ с ЕС. Наскоро \"Вашингтон пост\" публикува социологически данни, според които 58 на сто от британците имат негативно отношение към бившия си премиер. Камерън не е показал досега никакво чувство за притеснение от ролята си в \"Брекзит\". Неговият печално известен туит от май 2015 г., в който предрича \"стабилност и силно управление с мен, хаос с Ед Милибанд\" е иронично споделян над 20 хил. пъти, а тази седмица дори беше качен на билборд в Северен Лондон от група, която се е кръстила \"Ръководени от магарета\". Камерън беше обещал, че ще остане на поста си, за да въведе резултатите от рефернедума, но само три месеца по-късно, той се оттегли и от премиерското място, но и въобще от парламента, с аргумента, че не иска да пречи на Тереза Мей. След като се оттегли от активната политика през 16-те месеца оттогава Камерън работи над мемоарите си, спазарени за 800 хил. британски лири като вече е написал над 400 хил. думи, купи си дизайнерска малка дървена къща за 25 хил. лири, в който да пише мислите си. След това още една, както и ваканционна къща в Корнуел в добавка към имотите си в Лондон и в Консуълдс През декември съобщи, че три четвърти от книгата вече е готова, но нямало защо да бърза, искал всичко да е точно. Камерън разполага с много време и видимо скучае според близки до него. През ноември отрече слуховете, че се опитва да се върне на предните линии на политиката - например като външен министър, но даде да се разбере, че не отхвърля в бъдеще роля в обществено-политическия живот.  Той е президент на Програмата за изследване на алцхаймер на Великобритания и председател на National Citizen Service, програма за развитие на умения на тийнейджъри, дейности, за които не е платен. С таксата му от 120 хил. лири на час в Washington Speakers Bureau вероятно покрива част от разходите му.  Миналия месец беше потвърдено, че в парламента е решено Камерън да оглави нов британско-китайски инвестиционен фонд с вложения за 750 млн. британски лири. Мей оцеля във вот на недоверие", "date": "2019.01.19", "title": "Къде е днес човекът, който забърка кашата с \"Брекзит\""}
{"url": "http://clubz.bg/78457-arsenal_bi_chelsi_bitkata_za_chetvyrtoto_mqsto_se_zategna", "text": "\"Арсенал\" взе лондонското дерби с \"Челси\" на своя стадион \"Емиратс\" - 2:0 с голове на французите Александър Лаказет и Лоран Косчелни през първата част. Така битката за четвъртото място, даващо последната квота за участие в групите на Шампионската лига, стана още по-ожесточена. \"Челси\" има 47 точки, \"Арсенал\" и \"Манчестър Юнайтед\" са с по 44. Не много напред е и третият \"Тотнъм\" с 48 т. и мач по-малко.  \"Арсенал\" натисна още от първите минути в търсене на ранно попадение. Кепа Арисабалага се намеси по чудо при удар с глава от упор на Косчелни, но веднага от ъгловия удар Александър Лаказет го матира - 1:0 за \"Арсенал\" в 14-ата. \"Челси\" натисна моментално и подложи на натиск защитата на \"Арсенал\". В няколко ситуации голът бе съвсем близо, но пролича старата слабост на \"сините\", заради която треньорът Маурицио Сари е близо до привличането на Гонсало Игуаин от \"Милан\" - неумението да се бележи. Все пак в 17-ата Обамеянг едва не направи 2:0. \"Челси\" повече владееше топката и атакуваше, но я видя за втори път в мрежата си в 39-ата, когато Косчелни уцели кълбото с рамо, което се оказа достатъчно да удвои резултата. В края на първото полувреме Маркос Алонсо удари греда на вратата на домакините. Гостите натискаха и след антракта, но \"Арсенал\" бързо отрази щурма и до края на мача не изпусна контрола. Лидерът \"Ливърпул\" реши да си устрои голеада с \"Кристал Палас\" на \"Анфийлд\" - 4:3. Преди няколко седмици лондончани удариха \"Манчестър Сити\" като гости и бяха напът да огорчат и \"червените\". Андрос Таунзънд даде аванс на \"Палас\" в 34-ата минута. \"Ливърпул\" направи бърз обрат в първите минути след почивката с попадения на Мохамед Салах и Роберто Фирмино. Играчите на Рой Ходжсън отказаха да се предадат и Джеймс Томкинс изравни в 65-ата. Шоуто продължи. Салах се разписа в 75-ата - 3:2. В 89-ата Джеймс Милнър от домакините получи втори жълт и червен картон. Въпреки това \"Ливърпул\" дръпна с 4:2 чрез Садио Мане в 90-ата. В добавеното време Макс Майер върна един гол за крайното 4:3 за водача в лигата. На мача бе честван стотният рожден ден на легендарния треньор на \"Ливърпул\" Боб Пейсли. Феновете направиха страхотна хореография в памет на величието. \"Манчестър Юнайтед\" спечели за седми пореден път с временния треньор Оле Гунар Солскяр - 2:1 срещу \"Брайтън\" на \"Олд Трафорд\", но в края на срещата трепереше при натиска на гостите.  Пол Погба откри от дузпа в 27-ата минута, в 42-ата Маркъс Рашфорд удвои с поредния си страхотен гол, а в 72-ата Паскал Грос намали. Като цяло неубедително представяне на \"червените дяволи\" този път. В неделя са мачовете \"Хъдърсфийлд\" - \"Манчестър Сити\" и \"Фулъм\" - \"Тотнъм\". \"Ливърпул\" води с 60 точки, \"Манчестър Сити\" има 53 т. преди гостуването си утре.", "date": "2019.01.19", "title": "\"Арсенал\" би \"Челси\", битката за четвъртото място се затегна"}
{"url": "http://clubz.bg/78450-shestima_poluchiha_obvinenie_za_organizirane_na_teroristichen_akt_v_chujda_dyrjava", "text": "Шестима души са обвинени от прокуратурата за организиране на терористичен акт в чужда държава. Петима от тях са задържани от прокурор за 72 часа. Това е резултатът след зрелищната акция на ДАНС и ГДБОП в петък, при която бяха арестувани 43-ма души. Шестият от привлечените към наказателна отговорност е със задочно обвинение и е обявен за международно издирване, съобщи пред агенция \"Фокус\" говорителят на главния прокурор Румяна Арнаудова. По думите ѝ всички тези действия са извършени от лицата, като са предполагали, че ще бъдат използвани изцяло или частично за извършване на терористични актове на територията на чужда държава. Говорителят на главния прокурор обясни, че всички, на които са повдигнати обвинения са сирийски граждани, законно пребиваващи на територията на България. Шестият е жена – българска гражданка.  Румяна Арнаудова уточни още, че в рамките на утрешния ден прокуратурата ще поиска от съда вземане на най-тежките мерки за неотклонение на петимата задържани. Продължава и издирването не шестия участник в групата.  За акцията на ДАНС, ГДБОП и прокуратурата бяха издадените от Спецсъда над 130 разрешения за обиск. Зам.-главният прокурор Иван Гешев уточни обясни в петък, че единият от задържаните е сириец, ръководел от нашата стана финансиране по любимия на ориенталците метод за безкешови преводи на пари -  Предметът на делото са именно нерегламентирани преводи на парични суми, даде още да се разбере зам.-главният прокурор, но Спецпрокуратурата се занимава с него, защото отговаря за тероризма.", "date": "2019.01.19", "title": "Шестима получиха обвинение за организиране на терористичен акт в чужда държава"}
{"url": "http://clubz.bg/78449-sled_reshenie_na_syda_na_es_bylgariq_spira_arbitrajite", "text": "22 държави членки на ЕС, сред които България, обявиха в декларация, че до 6 декември ще бъдат прекратени всички арбитражни дела, образувани с аргумент нарушаване на двустранни споразумения за защита на инвестициите. на постоянните представители в ЕС на тези страни е приета на 15 януари и е публикувана в сайта на Еврокомисията. Дипломатите заявяват също, че ще обсъдят в ЕК необходими ли са мерки относно използването на Договора за енергийната харта като аргумент за завеждане на дела по спорове по увредени от държава от ЕС интереси на инвеститори. Техните намерения бяха приветствани от ЕК и еврокомисаря за финансовата стабилност Валдис Домбровскис. Манолова: Вече всички призовки от Арбитражен съд - в кошчето До решението се стигна, след като през лятото на 2018 г. Съдът на ЕС реши, че клаузите за арбитраж, които са част от 196 сключени между страни от ЕС инвестиционни споразумения, противоречат на европейското право. Причина бе съдебният спор между правителството на Словакия и холандската здравноосигурителна компания Achmea. Achmea обвини властите в Братислава, че са забранили на дружествата от здравноосигурителния бранш да разпределят печалба. Въпросът бе отнесен към арбитражен съд по силата на държавен инвестиционен договор и Словакия бе осъдена да плати на фирмата 22,1 милиона евро за нанесени щети на фирмата. Словашката държава обаче обжалва решението пред германския Федерален върховен съд. Този орган отправи запитване до Съда на ЕС дали арбитражната клауза в споразумението между Словакия и Холандия противоречи на правото на ЕС. \"Задава се лавина от присъди за България във Вашингтонския арбитраж\" Съдът на ЕС постанови, че този механизъм за водене на търговски спорове изкривява разрешаването им, което е възможно и по общото европейско законодателство, защитаващо правото на движение на стоки и услуги. Подписалите декларацията страни членки на Съюза заявяват, че ще информират не само своите арбитражни съдилища, но и тези в трети страни, че нови дела по двустранни инвестиционни споразумения не може да се завеждат, а образуваните вече дела трябва да бъдат прекратени. Компании, които са под държавен контрол, пък ще оттеглят своите претенции, предявени по инвестиционните споразумения. И ще ги анулират. Освен това подписалите декларацията държави се ангажират да започнат бързи разговори с Европейската комисия по използването на Договора за енергийната харта като основание за арбитраж между инвеститори и държави членки на ЕС. Комисията за ЧЕЗ пита за арбитражното дело, праща писмо в Чехия Решението обаче няма да засегне международните арбитражни дела, заведени от ЧЕЗ, ЕВН, „Енерго-Про“ и „Овергаз“ срещу България, показва бърза справка. Причината е, че внесените от тях искове, надхвърлящи 1 милиард евро, са за нарушаване от страна на българската държава на поредица междудържавни или международни договори. Сред тях е и Енергийната харта. \"Задава се лавина от присъди за България във Вашингтонския арбитраж\" Комисията за ЧЕЗ пита за арбитражното дело, праща писмо в Чехия", "date": "2019.01.19", "title": " След решение на Съда на ЕС България спира арбитражите"}
{"url": "http://clubz.bg/78446-i_matera_stava_evropejska_stolica_na_kulturata_video", "text": "Следмица след Пловдив италианският град Матера открива домакинството си на Европейска столица на културата. Там вече започна празничната програма, която ще завърши тази вечер и ще бъде излъчена директно по първи канал на обществената телевизия Раи и Радио Раи. \"Народ с хилядолетна история не подкрепи Пловдив\" Матера е четвъртият град на Италия след Флоренция, Генуа и Болоня и първият от южната част на страната, избран за такава столица, припомня БНР. Градът, областта Базиликата и културата на цяла Европа ще бъдат представени с изпълнението на 20 плюс 19 оркестъра, символизиращи настоящата година. Оркестърът на Матера и пловдивският „Марица брас бенд“ ще представят двете европейски столици на културата. Кулминацията тази вечер ще бъде на сцената на площад „Сан Пиетро Кавеозо” с изпълнения на известни актьори и певци като Скин, Артуро Бракети, Стефано Болани и др.  Приветствени слова ще произнесат президентът на страната Серджо Матарела и премиерът Джузепе Конте.  Ще има пиротехнически спектакъл и специално организирани забавления по улиците и заведенията на града с много и разнообразна музика.", "date": "2019.01.19", "title": "И Матера става Европейска столица на културата (ВИДЕО)"}
{"url": "http://clubz.bg/78451-deqniqta_na_vasil_predi_da_udushi_kalina_tajna", "text": "Съдът днес гледа мярката за неотклонение на Васил Васлев (23 г.), обвинен че е убил по особено мъчителен начин приятелката си Калина Симова (25 г.). Васил убил приятелката си, защото не му показала SMS Преди това съдия Емил Дечев със свое определение направи заседанието по мярката за неотклонение закрито. Около това мнение единодушни бяха и прокуратурата, и защитата. Причината: гнусотиите, които обвиняемият е вършил с 25-годишната Калина. Мярката закриване на заседанието се прилага сравнително доста рядко при подобни битови престъпления. Съдия Емил Дечев обаче е един от най-опитните наказателни съдии от СГС. Осъждан за убийство избяга от... сградата на следствието В сряда Василев удуши приятеката си, с която живеели на семейни начала в \"Банишора\". Момичето е било открито напълно голо, а Васил - който опитвал уж да се самоубива - полуоблечен, стана ясно от брифинг на прокуратурата и СДВР. Водещата версия според разследващите е, че след около 3-месечна връзка отношенията на двамата се влошили, тя искала да се разделят, а в деня на убийството получен от нея SMS допълнително провокирал насилника. Осъждан за убийство избяга от... сградата на следствието", "date": "2019.01.19", "title": "Деянията на Васил, преди да удуши Калина - тайна"}
{"url": "http://clubz.bg/78453-polqcite_se_prostiha_s_ubitiq_kmet_na_gdansk", "text": "Десетки хиляди поляци в събота участваха в траурната церемония и се простиха с трагично убития кмет на Гданск Павел Адамович. След опелото урната с праха на Адамович бе погребана в базиликата \"Възнесение на Пресветата Дева Мария\" в историческата част на родния град на Адамович, на който той бе кмет над 20 години, съобщи ТАСС. Катедралата \"Дева Мария\", където се състоя траурната церемония, е една от най-големите в Европа. Тя обаче не можа да побере всички желаещи да се простят с Адамович. Според полицията 45 000 души са проследили церемонията от улиците, където властите бяха монтирали големи екрани. Пред такива екрани на централните площади днес се събраха и жители на Варшава, Вроцлав, Познан и други полски градове. С Адамович се простиха председателят на Европейския съвет Доналд Туск, приятел на загиналия, президентът на Полша Анджей Дуда, премиерът Матеуш Моравецки, бившият президент Лех Валенса, бившият германски президент Йоахим Гаук, кметове на много полски градове и други.  Днес в Полша е ден на траур. Тленните останки на Адамович бяха докарани вчера в базиликата с траурно шествие, в което се включиха десетки хиляди хора. След това тялото му бе кремирано. Адамович бе наръган миналата седмица в неделя с нож от мъж с криминално минало, който изтъкна и политически мотиви за убийството си. Кметът на Гданск почина в болница на следващия ден въпреки усилията на лекарите да го спасят. Трагедията се разигра на концерт на открито в града по случай приключването на много популярна в Полша кампания за набиране на средства с благотворителна цел, наречена \"Големият оркестър за празнична помощ\". Организаторите на днешната траурна церемония помолиха жителите на Гданск и всички желаещи да се сбогуват с кмета да почетат паметта му, не като носят цветя и свещи, а като дарят средства за благотворителност. Затова днес по улиците на града излязоха доброволци на кампанията и представители на други организации. БТА", "date": "2019.01.19", "title": "Поляците се простиха с убития кмет на Гданск"}
{"url": "http://clubz.bg/78447-za_da_ne_mamqt_shoforite_kat_krie_kolko_narusheniq_sa_napravili", "text": "\n\tСайтът на МВР показва само вече връчените наказания, но не и тези, за които не знаем. Причината за това е, че системата на КАТ не позволява да проверяваме за неполучени глоби. От вътрешното министерство обясниха пред Нова телевизия, че по закон електронните фишове влизат в сила, чак след като бъдат връчени лично и затова не излизат на сайта. Според юристи обаче това създава ограничава възможността на гражданите да обжалват наказанието. От МВР съобщават още, че ако ви спрат и имате неплатена глоба, за която не знаете, актът ще ви бъде връчен на място. През 2018 г. заради санкции са отнети общо 25 000 шофьорски книжки.", "date": "2019.01.19", "title": "За да не мамят шофьорите, КАТ крие колко нарушения са направили"}
{"url": "http://clubz.bg/78442-opasna_koncentraciq_na_fini_prahovi_chastici_vyv_vyzduha_i_dnes", "text": " В 10 града в България е отчетено замърсяване на въздуха. Това сочат данни на показателя „Air Quality Index“ на Европейската комисия. Данните от тази сутрин показват, че концентрацията на фини прахови частици (PM10) и (PM2.5) е над нормите в редица градове у нас. Най-мръсен е въздухът в София. Най-големи стойности в столицата са регистрирани в станциите в „Надежда“, „Хиподрума“, „Павлово“, „Младост“ и „Дружба“. Замърсяване е отчетено още в Благоевград, Перник, Пловдив, Хасково, Плевен, Велико Търново, Русе, Шумен, Варна, съобщи \"Фокус\". Метеоролозите очакват раздвижване на атмосферата в следобедните часове. Но то ще се отрази предимно на Североизточна България.  ", "date": "2019.01.19", "title": "Опасна концентрация на фини прахови частици във въздуха и днес  "}
{"url": "http://clubz.bg/78448-machyt_grigor_dimitrov_fransis_tiafo_v_rannite_chasove_na_nedelq", "text": "Осминафиналът Григор Димитров - Франсис Тиафо (САЩ) на Откритото първенство на Австралия ще се играе в ранните часове на неделния ден (20-и). Срещата ще започне не преди 04 ч. българско време.  Двубоят ще се играе навръх 21-ия рожден ден на американския тенисист, който в момента е на 39-о място в световната ранглиста, което му отрежда статута на трета ракета на родината си. Той за първи път достига толкова напред в турнир от Шлема. Докато Григор защитава четвъртфинал от 2018-а. Чиста победа и осминафинал за Григор Димитров (СНИМКИ) В тази фаза най-вероятно ще чака Рафаел Надал (Испания), който все пак ще срещне тежък опонент в лицето на Томаш Бердих (Чехия). Днешният ден на \"Аустрелиън оупън\" не предложи интересни битки и изненади - фаворитите не допуснаха грешки. Новак Джокович (Сърбия) даде не повече от сет на дръзкия Денис Шаповалов (Канада) - 6:3, 6:4, 4:6, 6:0. Чака го сблъсък с друг представител на новата вълна в тениса - ракета №2 на Русия Данийл Медведев, който не позволи на Давид Гофен (Белгия) да го притесни - 6:2, 7:6(3), 6:3. Александър Зверев (Германия) изхвърли един от австралийците - Алекс Болт, 6:3, 6:3, 6:2. За Саша следва по-високо препятствие - Милош Раонич. Канадецът мина през Пиер-Юго Ербер (Франция) - 6:4, 6:4, 7:6(6). Кей Нишикори (Япония) стабилизира изявите си и този път избегна 5-сетов мач - 7:6(6), 6:1, 6:2 срещу Жоао Соуза (Португалия). По график продължава и новото хърватско чудо Борна Чорич. 22-годишният талант спечели регионален сблъсък с направилия добър турнир Филип Краинович (Сърбия) - 2:6, 6:3, 6:4, 6:3. Чичо Тони: На Григор му липсва постоянство (СНИМКИ) Рутинно мина кръгът и при жените - фаворитките също не сбъркаха. Симона Халеп (Румъния) не се задържа дълго на корта срещу Винъс Уилямс (САЩ) - 6:2, 6:3. Сега я чака и другата сестра Серина, която отново в влезе в ролята на утешителка, след като разплака още една съперничка - Даяна Ястремска (Украйна), 6:2, 6:1. Серина Уилямс успокоява съперничка, след като я разгроми (СНИМКИ) На осминафинали ще играят поставените Елина Свитолина (Украйна), Наоми Осака (Япония), а също така Гарбине Мугуруса (Испания) и Анастасия Севастова (Латвия). В най-равностойния мач като места в ранглистата Мадисън Кийс (САЩ) неочаквано лесно би Елис Мертенс (Белгия) - 6:3, 6:2. Чичо Тони: На Григор му липсва постоянство (СНИМКИ) Серина Уилямс успокоява съперничка, след като я разгроми (СНИМКИ)", "date": "2019.01.19", "title": "Мачът Григор Димитров - Франсис Тиафо в ранните часове на неделя"}
{"url": "http://clubz.bg/78455-debeloochieto_i_debelovratieto_sa_emanaciqta_na_povecheto_vlasti", "text": "Писмо от 7 ръкописни страници, произведено от следствения арест и подписано от обвиняемия Николай Банев, бе разпространено днес. То е в отговор на твърдения на зам.главния прокурор Иван Гешев пред бТВ преди дни и носи дата 8 януари. Защо се разпространява 10 дни по-късно – не е известно. Любопитен е каналът на разпространение – снимките на ръкописния текст, придружен от пригледен файл, в който съдържанието е преписано, се появиха от името на  . Според съобщението Банев е предпочел клъстера като  . Лице на въпросната организация е Кристиян Коев-Флейтата. За кратко музикантът се появи в политическите среди като част от пиар екипа в ДПС преди години – по времето, когато председател бе Лютви Местан. Преди това се прочу като едно от лицата на протестите от 2013 г. Беше и консултант в областната управа на София по времето на кабинета „Орешарски“- Т.нар. клъстер пък бе обявен и учреден в началото на 2018 г., но до момента няма сайт, активност в социалните мрежи и мащабни публични прояви. Извън това, че миналата година обяви медийна дискуция по повод промените в Закона за задължителното депозиране на печатни и други издания, станали популярни като „медийния закон на Делян Пеевски“, защото депутатът от ДПС бе един от вносителите му. \n\tКлуб Z публикува съдържанието на писмото на Николай Банев без редакторска намеса.                                                ", "date": "2019.01.19", "title": "\"Дебелоочието и дебеловратието са еманацията на повечето власти\""}
{"url": "http://clubz.bg/78431-sled_brekzit_pismena_konstituciq_za_velikobritaniq", "text": "Може ли неписаната конституция на Великобритания да преживее Брекзит? Брекзитърите търсиха начин \"да си възвърнат контрола\", като възстановят парламентарния суверенитет от 1972 г. - година преди присъединяването към Европейска общност (тогавашното име на Европейския съюз).  Но светът през 2019 г., няма общо със света от 1972 г. - тогава не беше приет \"Акт за човешките права\" (в правната система са възприети клаузите от Европейската конвенция за правата на човека), нямаше децентрализация, не беше подписано примирието с Ирландия \"Добър петък\". Това бе свят, в който референдумът бе определян за противоконституционен. Сделката за „Брекзит“ е като „Хотел Калифорния“ Брекзит бе задействан заради референдум от 2016 г. Но ние нямаме правила, които да определят кога трябва да се провеждат референдуми, какви въпроси могат да бъдат гласувани, какво мнозинство е необходимо за промяна и дали резултатът трябва да бъде задължителен или факултативен.  Проблемът е, че те не бяха възприети от принципни подбуди, а заради политическите интереси на управляващото правителството. Ние възприехме нов модел за потвърждаване на законодателството, като прехвърлихме суверенитет у народа, но без да се замислим за последствията. Сделката на Мей с ЕС е мъртва, \"Брекзит\" и Британия - пред хаос Правителство се опитва да постигне сделка за Брекзит, но вместо това загуби гласуването с най-голямото мнозинство в парламента от 20-те години на миналия век. Преди \"Акта за Фиксиран мандат на парламентите\" от 2011 г. на 16-ия януари щеше да има вот на доверие. Това или щеше да вкара бунтуващите се в строя, както стана при ратифицирането на Договора от Маастрихт през 1992-1993 г., или, при загуба, правителството щеше да бъде принудено да си подаде оставката. Но \"Актът Фиксиран мандат на парламентите\" позволява на правителството да продължи да стои на власт, без да управлява. Правителство не може да прокарва законопроектите си, но опозицията не може да го свали с вот на недоверие. В този застой трудно може да говорим за ефективно правителство. Процесът за приемане на сделка по Брекзит за първи път в конституционната ни история политизира председателят на Камарата на общините. Джон Беркау може би бе в правото си да позволи обсъждането поправката \"Грийв\" - тя бе и подкрепена от мнозинството. \"Брекзит\" - великата битка, която министрите загубиха Там е работата, че той вече е определян за антибрекзитър. Председателят, както и Кралицата, трябва да е политически неутрален. Иначе, бъдещите председатели могат да бъдат избирани не на базата на лични качества, а защото са готови да подкрепят идеите на правителството. Това би било ретрограндно развитие.  Но отвъд това Брекзит разкри несигурностите на децентрализацията. Правителството реши, че някои от предоставените компетенции на Брюксел трябва да бъдат върнати на Уестминстър, за да се съхрани вътрешния пазар на Обединеното кралство (сфери като селското стопанство, риболова, защитата на околната среда). В противен случай би могло да се появят опасни разлики в стандартите, ако, например, се създадат четири напълно различни системи за защита на селското стопанство в четирите части на Обединеното кралство. Правителството няма да може да си осигури подкрепата на шотландския парламент.  Шотландия подкрепи референдум за независимост Народното събрание на Уелс предложи идеята за конституционна харта, която да учреди квазифедерална система. Но това не се вписва особено добре с принципа на парламентарния суверенитет. Последствията от Брекзит за Северна Ирландия са дори по-сериозни. Споразумението \"Добър петък\" не налага непременно наличието на мека граница с Република Ирландия, но това се дължи на презумпцията, че Великобритания е членка на ЕС. Но провизиите по договора за сътрудничество между двете части на остров Ирландия изискват съгласуваност на търговските закони. На това се дължи най-неприемливата клауза за британците в сделката на Мей - \"backstop\". Тази застраховка обаче е необходима, за да се спази споразумението \"Добър петък\". Компромис – Северна Ирландия да остане в митническия съюз От тази гледна точка, враждебността на Демократическата юнионистка партия спрямо \"backstop\" е контрапродуктивна, тъй като твърдата граница може да доведе до призиви в Северна Ирладния за Ирландско обединение и до възход на ирландските националисти. Парадоксът е, че \"backstop\" гарантира сигурност на Северна Ирландия. Дали Брекзит може да обедини Ирландия В доклада си за Брекзит Комисията за ЕС от Камарата на лордовете обяви, че ЕС е бил  . Членуването в ЕС де факто ни постави под кодифицирана конституция чрез договорите, ограничаващи правителството и парламента. След Брекзит Великобритания отново ще разполага с неписана конституция, в която правата на гражданите и отношенията между различните части на Кралството ще се регулират спрямо волята на суверенния парламент, който, като изключим наличието на правителство на малцинството, е под контрола на изпълнителната власт. Възможно ли е състоянието ни след Брекзит да осигури стимула за създаване на Конституция? Възможно ли е Брекзит да бъде нашия конституционен момент? Сделката на Мей с ЕС е мъртва, \"Брекзит\" и Британия - пред хаос \"Брекзит\" - великата битка, която министрите загубиха Шотландия подкрепи референдум за независимост Компромис – Северна Ирландия да остане в митническия съюз Дали Брекзит може да обедини Ирландия", "date": "2019.01.19", "title": "След Брекзит - писмена конституция за Великобритания"}
{"url": "http://clubz.bg/78258-siderov_e_na_moda_no_i_hitler_e_bil", "text": "Прав е Волен Сидеров. Сега той е на мода. А доскоро беше маргинален политик, предизвикващ по-скоро насмешка. И не само той е на мода. Политическите му събратя из Европа също са все по-актуални. И точат зъби за добро представяне на предстоящите европейски избори. Популистите из Европа громят ЕС със и без повод, но за сметка на това не се отказват от апетитните евродепутатски места. Но това противоречие е най-малкият ни проблем. По-важното е друго. В един период от историята и други популисти са били на мода. Най-известните от тях са Хитлер и Мусолини. Но подобни на тях политици, макар и не чак толкова зловещи, са били актуални из целия континент, включително в България. Каква е цената, платена след всичко това - е известно. Европа е разрушена по време на Втората световна война и все още не може да си върне господстващото световно положение, което е имала. В България пък авторитарните популисти трасират пътя на тоталитарните комунисти, дошли на власт след 1944 г. Заради Хитлер Сталин става приемлив съюзник за западните демокрации, като неговото съюзничество си има и цена. Част от нея е и принасянето в жертва на Източна Европа, която на практика пада под съветска власт. И тогава е имало хора, които са предупреждавали, но те не са били чути. Хубаво е още отсега да е ясно какви рискове крие новата политическа мода, извела на преден план Сидеров и останалите: При всичките си недостатъци ЕС е най-голямото политическо достижение на Европа в цялата й хилядолетна история. Доскоро именно това твърдение беше актуалната политическа мода. Сега то стана малко демоде, което хвърли във възторг Сидеров и подобните нему. Сигурно е, че ЕС отново ще се върне на мода. Въпросът е обаче какво ще се случи дотогава. И с какви точно последици ще трябва да се справяме, след като сегашната политическа мода отмине.", "date": "2019.01.19", "title": "Сидеров е на мода. Но и Хитлер е бил"}
{"url": "http://clubz.bg/78444-bylgarskata_dyrjava_moje_da_byde_sydena_za_koraba_badr", "text": "С предупреждението, че \"от българската държава ще бъде потърсена сериозна материална и морална отговорност\" за първи път либийската държавна корабна компания Libyan Navigator Limited излезе с  по спора с българския консорциум \"Булгргеомин Лтд\" за собствеността върху танкера BADR (DBIN). Танкерът, който обтегна дипломатическите отношения между България и Либия, се  . Захариева: Нищо не крием по случая с либийския кораб В писмото от компанията разказват за атаката срещу екипажа на кораба след опита на частния съдебен изпълнител Тотко Колев да го продаде (на 11 януари започна проверка на Колев за престъпления по служба). В писмото си либийската компания твърди, че въпреки решението на Окръжен съд Бургас от 21 декември 2018 г., с което се отменя сделката, е използвана груба сила срещу екипажа на кораба. Оттам посочват, че в същото време на 27 декември 2018 г. държавните морски власти в Панама са отменили разрешението корабът да ползва временния панамски флаг. Според либийската страна флагът е даден въз основа на фалшиви документи, подадени от \"Булгргеомин Лтд\" след насилственото отнемане на кораба.  Конфискуваме частна собственост. Защо да не отвличаме кораби? Малко преди Коледните празници на 22 декември корабът беше предаден на \"Булгаргеомин Лтд\" от съдия изпълнител Тотко Колев, въпреки решението на съда. А след смяна на екипажа, флага и името му танкерът напусна българските териториални води и остана на котва в открито море до 15 януари. След заповед на директора на Изпълнителна агенция \"Морска администрация\" Живко Петров плавателният съд беше върнат в Пристанище Бургас, където очаква решение на казуса със собствеността му. От либийската държавна морска компания прилагат и копия на 26 различни документа. Писмото им излиза два дни след като правтелствената информационна служба съобщи за телефонен разговор на премиера Бойко Борисов с либийския му колега Файез Сарадж, посветен на либийския кораб. Оттам посочиха, че Сарадж е благодарил на Борисов и на българското правителство за тяхната навременна намеса и демонстрираното желание казусът да приключи с положителен за двете страни край. Конфискуваме частна собственост. Защо да не отвличаме кораби?", "date": "2019.01.19", "title": "Българската държава може да бъде съдена за кораба BADR"}
{"url": "http://clubz.bg/78443-izboryt_na_nov_glaven_prokuror_zadejstva_epistolarni_prestrelki", "text": "Предстоящият избор на нов главен прокурор заради изтичането на мандата на Сотир Цацаров тази година върна добре познатия жанр на епистоларните престрелки. Бившият главен прокурор Никола Филчев беше \"поканен\" в петък да даде интервю за близкия до властовите кръгове сайт \"ПИК\". Там той грозно нападна наследилия го на поста и днешен председател на Конституционния съд Борис Велчев. В интервюто за \"официоза\" Филчев твърди, че Велчев има амбиции отново да оглави държавното обвинение, макар и по Конституция това да не е възможно. Малко след това Борис Велчев публикува свой отговор в , където пише, че изявите на Филчев приличат на \"фрийк шоу\" и изпитва към него единствено съжаление. Ето и целият отговор на конституционния съдия Борис Велчев:", "date": "2019.01.19", "title": "Изборът на нов главен прокурор задейства епистоларни престрелки"}
{"url": "http://clubz.bg/78429-slavqnskiqt_shpagat_na_vuchich", "text": "Посещението на Владимир Путин в Сърбия за пореден път насочи вниманието към голямата геополитическа игра, при която Русия и Западът са в надпревара за налагане на политическа и икономическа хегемония в Югоизточна Европа. Докато Европейският съюз води преговори с шестте държави от Западните Балкани по членството им в съюза, Путин използва всяка възможност за лично присъствие в региона и разпалва пожар. Това пише в своя публикация за мюнхенския всекидневник “Зюддойче цайтунг” Петер Мюнх. Пет ключови въпроса след визитата на Путин в Белград Според автора в стремленията си Путин не винаги жъне плодове. През 2017 г. не му се удаде да предотврати приема на Черна гора в НАТО. Не уцели и в Македония, където парламентът подкрепи преименуването на страната в Република Северна Македония с цел да продължи пътя си към скорошно присъединяване в НАТО и започване на преговори за членство в ЕС. Ето защо за Путин все по-важна става Сърбия, която със 7 милиона население е най-голямата държава в региона. При демонстрацията на дружба между двете страни става дума за ответни услуги. За това свидетелства и връченият от Путин на президента на Сърбия орден “Александър Невски”. Според автора Мюнх що се отнася до търговски сделки, на първо място става дума за енергийния сектор. До голяма степен Сърбия е зависима от доставките на руски газ и нефт. На свой ред на Сърбия се удаде да значително да увеличи износа си за Русия, тъй като Белград отказа солидарност с Европейския съюз по налагането на санкции спрямо Русия, въведени поради кризата в Украйна. Двустранните услуги дори породиха добилата известност максима: Белград винаги може да разчита на Москва, когато иде реч да се възпрепятства приема на Косово в международни организации.", "date": "2019.01.19", "title": "Славянският шпагат на Вучич"}
{"url": "http://clubz.bg/78440-trymp_i_kim_se_sreshtat_v_kraq_na_fevruari", "text": "Американският президент Доналд Тръмп предвижда да проведе втора среща със севернокорейския лидер Ким Чен Ун към края на февруари, за да се опита да убеди Пхенян да се откаже от ядрената си програма. Това съобщи Белият дом след среща на Тръмп със севернокорейския пратеник Ким Йон Чхол, предаде Асошиейтед прес. \n\tГоворителката на Белия дом Сара Сандърс каза, че Тръмп е имал 90-минутна среща с Ким Йон Чхол. Двамата са обсъдили денуклеаризацията и провеждането на втора среща между американския президент и севернокорейския лидер. \n\tСандърс заяви, че Тръмп с нетърпение очаква да се срещне с Ким на място, което се предвижда да бъде обявено по-нататък. \n\tСандърс определи срещата в Овалния кабинет като продуктивна и уточни, че на нея са присъствали още държавният секретар Майк Помпео и още няколко души от президентския екип. Тръмп и Ким имаха историческа първа среща през юни миналата година в Сингапур, на която постигнаха доста общо споразумение за денуклеаризация. Оттогава няма особено осезаем напредък. Досега не са оповестени подробности как може да се осъществи денуклеаризацията, пише БТА.", "date": "2019.01.19", "title": "Тръмп и Ким се срещат в края на февруари"}
{"url": "http://clubz.bg/78441-petyr_stoqnov_mnozinstvata_moje_i_da_greshat_no_im_trqbva_liderstvo_da_gi_vodi", "text": "Европа е все по-склонна към революции, демокрацията започна да се възприема буквалистично, а страхът е обединил политиците в България по време на политическата криза в зимата на 1997 година. Това разви като тези в студиото на \"Панорама\" Петър Стоянов, президент (1997-2002 г.) на Република България. Той изрази съмнение, че британците искат точно Брекзит. Великобритания щяла да му липсва на фона на прекалено партизираната, идеологизираната, склонна към революции Европа. В същото време Обединеното кралство винаги е имало специфично място по отношение на Европейския съюз, обясни президентът. Той се върна към зимата на 1997 г. Разказа, че е отказал мандата на БСП, а след това е свикал Консултативния съвет по национална сигурност, за да се откажат социалистите от мандата и да се отвори път за нови избори. Служебният кабинет, назначен от него, е свършил две исторически неща, припомни Стоянов - въвеждането на валутен борд, който стабилизира икономиката на страната и подаването на молба за членство в НАТО. Основният фактор за разбирателството на политиците тогава е бил страхът, смята той. Според него европейската цивилизационна система и европейските ценности доминират в света. Не е престижно да си далеч от европейския модел.", "date": "2019.01.19", "title": "Петър Стоянов: Мнозинствата може и да грешат, но им трябва лидерство да ги води"}
{"url": "http://clubz.bg/78439-ruski_haker_be_ekstradiran_ot_bylgariq_v_sasht", "text": "Руснакът Александър Жуков, който е обвинен от властите на САЩ в компютърни измами, е бил екстрадиран вчера от България в САЩ и се намира в затвор в Бруклин, щата Ню Йорк. Това съобщи в Туитър руското посолство в САЩ, предаде ТАСС. Жуков бе задържан в България през ноември 2018 г. по молба на САЩ, припомня ТАСС.", "date": "2019.01.19", "title": "Руски хакер бе екстрадиран от България в САЩ"}
