{"url": "https://clubz.bg/88014-planyt_%E2%80%9Eyunker%E2%80%9C_privlqkyl_472_miliona_evro_u_nas", "text": "България запазва позицията си сред първите пет държави в ЕС по размер на привлечени инвестиции по Плана „Юнкер“ спрямо БВП. Това става ясно от разпространени днес   на Еврокомисията. Общото финансиране по линия на Европейския фонд за стратегически инвестиции (ЕФСИ) у нас възлиза на 472 милиона евро. Очаква се то да генерира допълнителни инвестиции в размер на 2,4 милиарда евро. Напук на Радев България е сред най-облагодетелстваните от плана \"Юнкер\" ЕФСИ, който е създаден по Плана „Юнкер“, се очаква да мобилизира 433,2 милиарда евро, стана ясно след   на Съвета на директорите на Европейската инвестиционна банка (ЕИБ). Към септември 2019 г. са одобрени сделки за финансиране на стойност 79,7 милиарда евро по Плана „Юнкер“ в 28-те страни членки на ЕС. Общо 972 000 стартъпи, както и малки и средни предприятия (МСП) ще имат улеснен достъп до финансиране. ", "date": "2019.09.18", "title": "Планът „Юнкер“ привлякъл 472 милиона евро у нас"}
{"url": "https://clubz.bg/88005-alfa_risyrch_partiq_na_slavi_trifonov_s_procenti_kato_na_dps_ako_izborite_bqha_dnes", "text": "Партия на Слави Трифонов би взела проценти, колкото ДПС - около и малко над 8 на сто, ако парламентарните избори се провеждаха днес. Това сочат данни от националното представително проучване на \"Алфа рисърч\", проведено между 10-16 септември 2019 г., сред 1023 души. \"Тя стартира с подкрепа от 8,3%, отнемайки симпатизанти от БСП, националистическите формации и Воля, без съществена ерозия за ГЕРБ. Поради липсата на масови обществени очаквания за демонтиране на цялата политическа система и преориентация на страната, новата формация, позиционираща се като алтернатива на статуквото, започва с умерени нива на подкрепа\", коментират от \"Алфа рисърч\". С разпада на \"Обединените патриоти\", преобладаваща част от националистическия вот остава зад ВМРО-НФСБ (4,8%), а доскорошният им партньор \"Атака\" влиза в политическия сезон с подкрепа от 1,9%. След пробива на европейските избори и излъчването на евродепутат, Демократична България стабилизира общите си позиции (4.1%), но все още е изправена пред предизвикателството да разшири кръга от свои симпатизанти в страната. \"Няма такава държава\", както Трифонов обяви, че ще се казва формацията, се смята за алтернатива на сегашното управление от 11,5 на сто от анкетираните. 17,1% виждат в соцпартията алтернативата. в Демократична България - 4,9%, в \"Обединени патриоти\" - 3,8%, към друга политическа сила - 8,9%. \"Както тази дисперсия, така, в още по-голяма степен - и взаимната противоречивост между опозиционните формации, показва защо, макар и със силно стеснена подкрепа, ГЕРБ продължава да удържа позиции\", коментират ат \"Алфа рисърч\". Една трета от анкетираните смятат, че няма друга по-подготвена партия, която да поеме управлението на страната.  ", "date": "2019.09.18", "title": "\"Алфа рисърч\": Партия на Слави Трифонов с проценти като на ДПС, ако изборите бяха днес"}
{"url": "https://clubz.bg/88009-sluchaqt_bnr_stigna_do_syveta_na_evropa", "text": "Международната организация Асоциация на европейските журналисти, която има клон и в България, е подала сигнал за спирането на програма \"Хоризонт\" по БНР до платформата за бързо реагиране при нарушения на свободата на словото на Съвета на Европа. Партньори на платформата са всички големи организации, защитаващи свободните медии в Европа, а от Съвета на Европа имат ангажимента да изискат обяснение от българските власти и да следят как се развива случаят. Информация за казуса \"Хоризонт\" вече е  на сайта на Съвета на Европа, което означава, че е сметнат за сериозен. Слева изискване на обяснение от страна на СЕ от българските власти. В нея се разказва за освобождаването на Силвия Великова от ресора ѝ \"правосъдие и съдебна система\", както и за свалянето ѝ от ефир миналия четвъртък. Припомня се как бе възстановена същата вечер след обществено недоволство и негативни реакции от колегите ѝ както в радиото, така и извън него - с намесата на премиера Бойко Борисов. Разказва се още за обявената от БНР късно вечерта \"профилактика\", която спря \"Хоризонт\" в петък в часовия диапазон 6:00-11:00 ч - случайно или не - когато Великова трябваше да води предаване.  Казусът \"Великова\" стигна до Франс Тимерманс и Вера Йоурова (ПОЗИЦИЯ) В изложението има и няколко любопитни акцента. Посочва се, че казусът повдига въпроса за уязвимостта на националното радио от политически натиск.  Покрай информациите, че Великова е била отстранена заради критичния си поглед към работата на прокуратурата и към избора на зам. главния прокурор Иван Гешев за главен прокурор, се посочва още, че изборът му се провежда без публичност и прозрачност и това е предизвикало протести в обществото. СЕМ разпъна директора на БНР, той се скри зад подчинени Междувременно вчера стана ясно, че прокуратурата е открила \"виновник\" за спирането на \"Хоризонт\" - директорът на дирекция \"Техника\" Пламен Костов. Според обвинението той е извършил престъпление по служба като без нужда е предложил въпросната \"профилактика\" на генералния директор Светослав Костов, който е резюлирал предложението с \"да\" - не знаел, че програмата ще спре да излъчва за пет часа. От държавното обвинение обаче все още не са обяснили с какъв мотив техническият директор самоволно ще решава да спре \"Хоризонт\" в ефира на Великова. Нито как така генералният директор не е знаел за заглъхването на програмата като информация за това бе официално качена на сайта на БНР в четвъртък вечер. Случаят \"БНР\" е отразен днес и от  . В него се посочва \"крехкото състояние на свободата на словото у нас\". Припомня се още, че България е на 111 място по свобода на словото от общо 180 държави, обхванати от индекса на \"Репортери без граници\". Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\" Въпреки всичко това Светослав Костов даде вчера интервю за ръководената от него медия, в която заяви, че няма никакво намерение да подава оставка. Ръководството на радиото се опита да противодейства на създалото се напрежение и като насред разгара на скандала обяви 25% скок на заплатите на служителите. Днес пък стана ясно, че трудови колективи събират подписи в негова подкрепа.  Костов е начело на държавното радио от по-малко от три месеца. Оставка може да му бъде поискана от Съвета за електронии медии (СЕМ), но законовите основания за това, описани в Закона за радиото и телевизията, оставят широко поле за тълкуване. Като например: Преди ден СЕМ изслуша Костов, като членовете на регулаторния орган останаха крайно недоволни от обясненията му. Още тогава Костов прехвърли отговорността върху техническия директор, както и върху подалия оставка заради казуса с Великова само след ден служба като и.д. на \"Хоризонт\" - Николай Кръстев. Утре СЕМ ще излезе с доклад, като преди това ще се срещне с журналистите от радиото. СЕМ разпъна директора на БНР, той се скри зад подчинени Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\"", "date": "2019.09.18", "title": "Случаят \"БНР\" стигна до Съвета на Европа"}
{"url": "https://clubz.bg/88006-bojko_borisov_hodq_s_mikrofon_v_djoba_kojto_iska_da_zapovqda", "text": "Така премиерът Бойко Борисов коментира шеговито случая с махнатите микрофони при посещението на шефа на ЕК Урсула фон дер Лайен в България, съобщи \"Фокус\". Коментарът си Борисов направи по време на брифинг след срещата си с министъра на промишлеността и търговията на Руската федерация Денис Мантуров. Според него тези отношения са прагматични, точни и коректни, във взаимна изгода за всяка от страните.  Той коментира, че стартиращият утре строеж на Балкански поток е много положителен и че по тази тема България и Русия действат заедно. Борисов припомни, че България е заплатила реакторите за АЕЦ \"Белене\" и отбеляза, че за страната ни е важно процедурите около проекта да са прозрачни, ясни и точни:", "date": "2019.09.18", "title": "Бойко Борисов: Ходя с микрофон в джоба, който иска - да заповяда"}
{"url": "https://clubz.bg/88010-riqd_prodal_konsulstvoto_v_istanbul_kydeto_be_ubit_kashogi", "text": "Властите на Саудитска Арабия са продали сградата на генералното си консулство в Истанбул, където преди около година бе убит опозиционният журналист Джамал Кашоги, предаде РИА Новости. Кашоги, който бе наблюдател на американския вестник \"Вашингтон пост\" и живееше в САЩ, изчезна след като на 2 октомври 2019 година влезе в саудитското генерално конулство в Истанбул. После бе съобщено, че той е умрял след спречкване със сътрудници на консулството. Саудитска Арабия vs САЩ: Кашоги? Не се месете във вътрешните ни работи Прокуратурата в Истанбул обяви, че убийството е предумишлено, а тялото на журналиста било разчленено и унищожено, след като той е бил удушен в консулството. Сградата била продадена за една трета от пазарната стойност. От Външно в Анкара не знаели нищо, въпреки че по принцип за продажба на такъв имот трябва разрешението от министерството, пишат турски вестници.", "date": "2019.09.18", "title": "Рияд продал консулството в Истанбул, където бе убит Кашоги"}
{"url": "https://clubz.bg/88002-zvezda_na_yunajted_sbydna_mechtata_na_bolen_ot_rak", "text": "Звездите четат социалните мрежи. И понякога откликват на зов за помощ. Такъв е случаят със звездата на \"Манчестър Юнайтед\" Маркъс Рашфорд. Мат Уеймънт, последовател на английския национал в туитър, се обърна към него, Джеси Лингард и Пол Погба със следната молба: Вчера реагира Рашфорд:  Въпросният двубой е на 10 ноември, но всеки, който е опитвал, знае, че не е лесна работа да се сдобиеш с билет за мач на \"Манчестър Юнайтед\". Пък и бил той и срещу тим извън топ 6 на Висшата лига. Заявената подкрепа от страна на острието предизвика одобрителни коментари от други негови последователи в туитър. Маркъс Рашфорд вкара единствения гол - от дузпа, за победата на \"червените дяволи\" над \"Лестър\" с 1:0 миналия уикенд.", "date": "2019.09.18", "title": "Звезда на \"Юнайтед\" сбъдна мечтата на болен от рак"}
{"url": "https://clubz.bg/88008-pochina_legendata_na_rejndjyrs_fernando_riksen", "text": "Бившият холандски национал и величие на \"Глазгоу Рейнджърс\" Фернандо Риксен почина днес, официално обяви шотландският клуб. Той беше само на 43 години. Риксен страдаше от Амиотрофична латерална склероза (АЛС). Издъхнал е в болница край Глазгоу. Бившият футболист опитваше да живее активно до последните седмици от живота си - доколкото позволяваше състоянието му. Подкрепен от своята съпруга, Риксен посещаваше мачове на любимия си \"Рейнджърс\" - клуба, на който посвети най-силните години от кариерата си. Фернандо беше диагностициран с АЛС през 2013 г. и посвети остатъка от живота си да бъде едно от лицата на кампании, свързани с тежкото заболяване. През 2014-2015 г. светът полудя по т. нар. \"предизвикателство на ледената кофа\". Популярни личности щафетно се поливаха с ледена вода от кофи, легени и т. н., за да подпомогнат набирането на средства в битката с АЛС и за оказване на морална подкрепа на страдащите от заболяването, поразяващо моторните неврони. Речта на Железния кон, ледената кофа и най-щастливите мъже на света АЛС е известна и като \"болестта на Лу Гериг\" - прочутият бейзболист на \"Ню Йорк Янкис\", един от първите диагностицирани официално - през 30-те години на миналия век. Фернандо Риксен беше привлечен в \"Рейнджърс\" от своя сънародник Дик Адвокаат през 2000 г. Той бързо се превърна в любимец на феновете на тима заради сърцатата си игра и поразяващи удари отдалеч. Стана и капитан, записа 254 мача и 20 гола. През 2002 г. \"Рейнджърс\" спечели дубъл, на следващата година требъл и отново дубъл през 2005 г. След това Риксен отново се събра с Адвокаат - в \"Зенит\" (Санкт Петербург). Отборът спечели Купата на УЕФА след победа на финала над... \"Рейнджърс\". Феновете на \"сините\" простиха този \"грях\" на своя любимец. В началото на 2015 г. те изпълниха стадион \"Айброкс\" за благотворителен мач, целящ набиране на средства за Риксен. В периода 2000-2003 г. бранителят натрупа 12 мача за Холандия.  Дори клубове като \"Селтик\" и \"Абърдийн\" - големи съперници на колоса от Глазгоу, публикуваха съболезнования. Фернандо Риксен остави съпруга и 8-годишна дъщеря Изабела.", "date": "2019.09.18", "title": "Почина легендата на \"Рейнджърс\" Фернандо Риксен"}
{"url": "https://clubz.bg/88012-sledili_anglichanin_trafikant_u_nas_kato_raneno_jivotno", "text": "Така картинно днес шефът на ГДБОП Ивайло Спиридонов описа акцията по неутрализирането на международен българо-английски канал за трафик на оръжие и наркотици. Въпросното лице е един от тримата задържани у нас - британски гражданин, който през това време бил свръхпредпазлив именно заради европейското издирване. Той пребивавал у нас от около година. Другите са двама българи, от които единият е криминало проявен, описан от МВР като \"много ниско в йерархията на търговията на наркотици\". След акция: издирват 25 наркодилъри, включително и в Европа Спиридонов първо каза, че и на Албиона са задържани други 3-ма участници в групата, но някой го поправи на 6...  Общо са намерени 53 пистолета, около 80 кг хероин – с процентно съдържание около 40 %, т.е. вече разреден. Открити са още фалшиви лични документи, бронежилетка, заглушители за част от оръжията, над 2000 патрона. Цялото количество е било предназначено за Великобритания. По думите на ръководствата на МВР и Спецпрокуратурата, които отчетоха акцията на брифинг днес, всичко се е развило много бързо - след сигнал в СДВР в началото на септември, че българин се готви да трафикира оръжие. Столичните полицаи се свързали със спецпрокуратурата, отдел \"Контратероризъм\" на ГДБОП и с британските ни партньори. Пратките са пращани отвъд Ламанша с куриери, но Спиридонов отказа да уточни повече подробности как са минавали проверките. \"Факт е, че имаме  по която реално се движиха и английските партньори\", каза той.  За разлика от директора на ГДБОП, Иван Гешев, който също присъстваше на пресконференцията, бе по-обран и се задоволи да каже, че е  Той предпочете да насочи вниманието към международния терен - че именно такива досъдебни производства и реализации  Прокуратурата ще иска задържане под стража от Специализирания съд.", "date": "2019.09.18", "title": "Следили англичанин трафикант у нас \"като ранено животно\""}
{"url": "https://clubz.bg/88015-visshiqt_advokatski_syvet_geshev_ne_pritejava_nujnite_kachestva", "text": "Това са части от обръщение на Висшия адвокатски съвет (ВАдС), разпространено днес, по повод единствената кандидатура за нов главен прокурор - тази на Иван Гешев. Адресат е Пленумът на ВСС, който трябва да гласува кандидата на 24 октомври. Гешев: Критиците ми да се насочат към други сегменти в своята дейност Гешев: Избират ме с една от най-честните и открити процедури в Европа Обратно на две комисии към Прокурорската колегия на ВСС, които вече одобриха кандидата в дух на невиждани хвалебствия, от организацията на адвокатите с председател Ралица Негенцова, изразяват становище, че...: И още: Адвокатите обръщат внимание на изказванията на прокурора срещу протестиращите, несъгласни с избирането му: Обратно на десетките одобрителни становища  от ВАдС заключават: С решение № 1947/18.07.2019 г. Висшият адвокатски съвет прие становище относно качествата, които трябва да притежава кандидатът за главен прокурор на Република България, и го обяви публично. Според становището на Висшия адвокатски съвет бъдещият главен прокурор на Република България следва: Висшият адвокатски съвет е изразител на единството, самоуправлението и независимостта на българската адвокатура. Съзнавайки своята конституционна роля и отговорност не само към адвокатурата, а и към цялото общество, Висшият адвокатски съвет изчака разумно дълъг срок преди да изрази официално своята позиция по кандидатурата на г-н Иван Гешев за главен прокурор и се запозна: - с Концепцията за стратегическо управление на Прокуратурата на Република България, представена от кандидата, - с докладите на Комисията по атестирането и конкурсите и на Комисията по професионална етика към Прокурорска колегия на ВСС, - с отговорите на кандидата по поставените въпроси, дадени при изслушването му в Етичната комисия, проведено на 17.09.2019 г., и - с публично изразените разбирания на кандидата относно конституционно установената роля и функции на главния прокурор, Висшият адвокатски съвет счита, че г-н Иван Гешев не притежава нужните качествата, за да може отговорно, професионално, безпристрастно, справедливо и при спазване на принципа на законност и на върховенство на правото да осъществява функциите на главен прокурор на Република България. Конституционно установената роля на прокуратурата у нас не се свежда единствено до участие в наказателните производства. На прокуратурата и в частност на главния прокурор Конституцията възлага осъществяването на общия надзор за законност, в рамките на който прокуратурата следва да защитава обществения интерес, правата на човека и основните свободи, както и да гарантира утвърждаването на върховенството на закона.  Поради това Висшият адвокатски съвет намира за абсолютно неприемливи и несъвместими с конституционната роля на прокуратурата разбиранията на кандидата, отразени в концепцията му, че липсата на справедливост  ”, съчетана с идеята на кандидата за промени в наказателния процес, който бил твърде формален, поставят под съмнение основния конституционен принцип за върховенството на закона. Справедливост има само там, където законът се прилага точно и еднакво спрямо всички и където процесуалният закон е гаранция занейното постигане. В концепцията на г-н Гешев дори не е спомената адвокатурата, нито е разпозната и отчетена нейната роля в защитата на правата и законните интереси на гражданите. Изразеното публично становище на г-н Гешев, че адвокатът  , е абсолютно неприемливо. Незачитането на конституционната роля на адвоката като защитник на гражданите при опазване на законните им права и интереси, означава отричане на конституционно гарантираното право на защита на всеки пред държавните органи, включително следствието, прокуратурата и съда (чл. 56 от Конституцията), а оттам – и незачитане на устоите на самата правова държава. Няма правова държава там, където няма гарантирано право на защита. Няма ли професионална защита, каквато по Конституция се осъществява от адвокатурата, няма гаранции за прилагане на презумпцията за невиновност, нито за справедлив процес. Всеки български гражданин има право да изразява мнението си и да го разпространява чрез слово (чл. 39 от Конституцията), както и право на мирен протест (чл. 43 от Конституцията). Затова е абсолютно неприемливо становището на кандидата, че критиките и протестите срещу кандидатурата му имат за цел да препятстват процедурата по избор на главен прокурор. Гражданите, които протестират или изразяват несъгласие, упражняват конституционно признати права, които именно прокуратурата и в частност главния прокурор са призвани да бранят. Главният прокурор стои начело на прокуратурата и затова следва да бъде готов да приема обосновани критики както към собствената си дейност, така и към дейността на прокуратурата като цяло. Тази дейност се осъществява изцяло в обществен интерес и обществото е особено чувствително към нея. Няма съмнение, че прокурорите, подобно на всички български граждани, имат право свободно да изразяват мнението си и да участват в обществения дебат по въпроси, касаещи съдебната система и правораздаването като цяло. Изразяването на мнение обаче, следва да е в рамките на правомощията на прокуратурата и да не поставя под съмнение прокурорската независимост и безпристрастност. Прокурорите не могат да коментират факти и обстоятелства, касаещи текущи дела, а още по-малко публично да оповестяват вината на лица, за които няма влязла в сила присъда. Затова Висшият адвокатски съвет счита, че публичните изявления на кандидата за главен прокурор, сдържащи обвинения срещу граждани и твърдения за извършени от тях престъпления, са недопустими, не само защото игнорират изцяло презумпцията на невиновност, засягат достойнството и честта на обвиняемите, като не зачитат и международните стандарти за защита правата на човека и основните свободи. Висшият адвокатски съвет счита, че кандидатът г-н Иван Гешев не показа, че притежава нужните качествата, за да бъде избран за главен прокурор на Република България и да отговори на високите очаквания, на правната общност и в частност на адвокатурата, а и на обществото като цяло. Обръщаме се към Вас с искане да не одобрявате кандидатурата на единствения кандидат за главен прокурор, да прекратите настоящата и да насрочите нова процедура. Висшият адвокатски съвет се надява, че ще имате воля и смелост да проведете честна и справедлива процедура за избор на нов главен прокурор, която да не буди каквито и да било съмнения и да доведе до избор на кандидат, който е безспорен правен и морален авторитет. Главният прокурор Сотир Цацаров коментира позицията на адвокатите с думите, че Иван Гешев не е кандидат за председател на Висшия адвокатски съвет.   Гешев: Избират ме с една от най-честните и открити процедури в Европа", "date": "2019.09.18", "title": "Висшият адвокатски съвет: Гешев не притежава нужните качества"}
{"url": "https://clubz.bg/88013-strahoten_final_na_edna_brutalna_shega", "text": "Арт критикът на „Гардиън“ Джонатан Джоунс изглежда е имал честта да се окаже един от последните хора, пикали в концептуалното изкуство на Маурицио Кателан, преди златната тоалетна чиния да бъде открадната от двореца Бленхайм през уикенда. Но критикът има силни съмнения, че ако полицията не открие скоро творбата, наречена „Америка“, едва ли някога ще я видим отново. Под заглавието „Открадната златна тоалетна: перфектният финал на една 18-каратова шега” Джоунс обяснява защо  Кателан е прав да се наслаждава на загубата на напълно функциониращото си „концептуално чудо“ и как коментарът на артиста за изкуството, парите и тръмповската мечта днес е още по-впечатляващ. Хванаха и втори заподозрян за кражбата на златната тоалетна Критикът не вярва, че престъплението е поръчано от   или е планирано от гангстери, които искат да използват клозета като обезпечение на сделка в подземния свят. Джоунс разказва как импулсивно решил да се възползва от тоалетната на Кателан, докато разглеждал изложбата му в двореца Бленхайм. И в усамотението му в малкото помещение с незаключваща се врата имало медитативен, почти философски момент. Но той изтекъл в канала с пускането на водата: Авторът, за когото кражбите на изкуство обикновено са притеснителни, признава, че му е трудно да не се смее на тази. В първите си реакции самият художник поздрави крадците и похвали тяхното постижение като отличен пърформанс – преди да бъде принуден да отрече, че той лично е организирал обира като шега. Джоунс смята, че аристократичните собственици на Бленхайм, както и други членове на висшето общество, разбират добре съвременното изкуство – дори специално са разположили златната тоалетна срещу стаята, в която е роден Уинстън Чърчил. Но изглежда, че всички крадци са чували думата „злато”. За него обирът е кражба на кюлчета, а не на изкуство. И тя прекрасно продължава шегата на Кателан със света на изкуството от 2016 г. Той припомня как през 1917 г. Марсел Дюшан е показал порцеланов писоар в художествена изложба в Ню Йорк, за да се запита докъде е стигнало изкуството през 100-те години от тогава. Шокът от новото се превръща в повторение на псевдо-новото – пише Джоунс – и въпреки че „Фонтанът” на Дюшан е бил сметнат за финансово безполезен и изхвърлен, златната чиния на Кателан показва как днес светът на изкуството приема жестовете на Дада от преди век, за да ги превърне в стока за милиони. Случайно или не, представянето на работата в Ню Йорк съвпадна с изборите, които вкараха   в Белия дом. Но дори и хората на Тръмп са забелязали сатирата в предложението на куратора на „Гугенхайм” Нанси Спектър към президента да инсталира „Америка” в Белия дом. Критикът обяснява и защо художникът е прав да се наслаждава на похищението на най-прословутото си произведение – защото кражбата е страхотен финал на горчивата му шега с изкуството, парите и желанието на Тръмп да си купи не само Гренландия, но и самото безсмъртие. Втори мъж е арестуван за кражбата на 18-каратовата златна тоалетна от двореца Бленхайм, съобщи „Скай Нюз”. Полицаите все още издирват произведението на Кателан. „Америка“ бе инсталирана в имение в Оксфордшир от XVIII век, срещу помещението, в което е роден сър Уинстън Чърчил. Кражбата на творбата е нанесла значителни щети в няколко стаи заради наводнението, причинено от скъсания водопровод при изнасянето на чинията. Артистът признава, че винаги е харесвал за филмите за обири и се радва, че най-накрая е част от един от тях, и отправи послание към престъпниците:", "date": "2019.09.18", "title": "Страхотен финал на една брутална шега"}
{"url": "https://clubz.bg/88016-fandykova_kani_edin_ot_kriticite_si_v_noviq_si_ekip", "text": "Кметицата на София Йорданка Фандъкова представи днес първия нов кандидат за общински съветник на ГЕРБ - архитект Ивайло Петков. Фандъкова: Нашите опоненти работят с внушения, без конкретика От \"Група Град\" през последното десетилетие са наричали центъра на София \"най-провинциалното нещо на света\", а при последния избор на главен архитект отказаха да участват като членове на журито. И представи Петков като преподавател в УНСС, завършил същия университет, някогашен член на националния отбор по математика. Той има опит в проектирането на обществени, жилищни и промишлени сгради, интериор и дизайн, градоустройство. Фандъкова пък маркира приотитетите за градската среда - първо да се приеме от СОС споделена визия за града, второ - да се довърши и приеме наредбата за градската среда и дизайна. Малко по-късно пред бТВ Фандъкова изтъкна, че вече е стартирала програма за ремонт на тротоарите. Тя припомни, че до скоро тротоарите са били заети от паркирани автомобили, но с въвеждането на \"синя\" и \"зелена\" зона това вече е минало. Столичният кмет обаче изтъкна, че ремонтът на тротоарите е дълъг процес, защото София е огромен град.", "date": "2019.09.18", "title": "Фандъкова кани един от критиците си в новия си екип"}
{"url": "https://clubz.bg/88001-podpisano_turski_potok_prez_bylgariq_shte_se_stroi_ot_arkad", "text": "Договорът за изграждане на газопровода от между границите на България с Турция и Сърбия - т. нар. българска част на \"Турски поток\" - е подписан. \"Булгартрансгаз\" и избраният (трудно) изпълнител на проекта - консорциумът от Саудитска Арабия \"Аркад\" положиха парафи под документа в Министерския съвет в присъствието на премиера Бойко Борисов, министърката на енергетиката Теменужка Петкова, министъра на промишлеността и търговията на Руската федерация Денис Мантуров и посланика на Саудитска Арабия Месфер Бин Абдулрах. Нов обрат за \"Турски поток\" през България, строежът се отпушва От страна на \"Булгартрансгаз\" договорът бе скрепен от Любомир Кръстев, а за консорциум \"Аркад\" - Хани Али Абдул Латиф Абдул Хали. Рискове за националната сигурност: зависимост от Русия, \"Турски поток\", \"Белене\"... Премиерът Бойко Борисов нарече финализирането на търга с подписване на договор с \"Аркад\"  Това е официалната част от събитието. Новината за договора идва ден, след като Денис Мантуров - руският министър - обяви във Варна, че страната му очаква България да спази договореностите си и по разклонението на \"Турски поток\" да може да потече газ от 1 януари 2020 г. Според информациите до момента това е част от договора между \"Булгартрансгаз\" и \"Газпром\", когато се реши, че \"Турски поток\" ще мине през България.  Как точно ще бъде спазен този срок не е ясно, защото до края на годината не остават 250 дни - максималният срок, в който трябва да приключи първият етап от строителството. Конгресът на САЩ е на крачка от санкциониране на \"Турски поток\" В понеделник пък се разбра, че тричленен състав на Върховния административен съд е прекратил делото за оспорване на избора на изпълнител в търга за близо 2,3 млрд. лева от \"Булгартрансгаз\". Историята на \"прозрачната процедура\" по обществената поръчка е прелюбопитна - накратко първо за строител бе избран \"Аркад\", но впоследствие държавното дружество \"Булгартрансгаз\" се опита да подмени това решение и да подпише набързо договор с класирания на второ място консорциум \"Газово развитие и разширение в България\". В него има и руско участие - чрез фирмата „Комплишънс Дивелъпмънт С.А.Р.Л. - клон България\", която е свързана с руската компания за производство на тръби \"Трубная металлургическая компания\" (ТМК) на Дмитрий Пумпянски.  Съдът обаче отказа на \"Булгаргаз\" да подпише договор, а КЗК спря решението за подмяна на изпълнителя. Последва делото във ВАС от \"руския\" консорциум. Именно \"Комплишъс Дивелътази компания от консорциума е решила - не е ясно кога точно, да се оттегли от жалбата, на което основание съдът прекрати делото. Формално - това решение на ВАС подлежи на обжалване от останалите участници в \"Газово развитие и разширение\" в 7-дневен срок от уведомяването на страните. Тоест - в момента на подписване на договора днес срокът за обжалване на решението за прекратяване на делото тече. Въпреки че според неофициалната информация обжалване не се очаква. Караянчева в Москва: Да прекръстим \"Турски поток\" в България на \"Балкански\" На 31 август 2019 г. - въпреки че към онзи момент делото във Върховния административен съд (ВАС) беше активно и заседанието по него предстоеше, премиерът  , че на 5 септември щял да се подпише договор за изграждане на разширението на \"Турски поток\" през България, който той предпочита да нарича \"Балкански поток\". Тогава не стана ясно как и между кого ще бъде подписван договор, при положение, че делото в съда висеше. Самият Борисов тогава отказа да отговаря на въпроси по темата.  От изявлението на Борисов досега се появиха версии, че \"Аркад\" и \"Газово развитие и разширение в България\" или части от втория консорциум - тоест руската връзка - водят преговори за съвместно изпълнение на проекта.  Днес Бойко Борисов обяви, че \"по-голямата част от тръбите вече е в България\".  \"Турски поток\" през България ще се строи с руски тръби Рискове за националната сигурност: зависимост от Русия, \"Турски поток\", \"Белене\"... Конгресът на САЩ е на крачка от санкциониране на \"Турски поток\" Караянчева в Москва: Да прекръстим \"Турски поток\" в България на \"Балкански\" \"Турски поток\" през България ще се строи с руски тръби", "date": "2019.09.18", "title": "Подписано: \"Турски поток\" през България ще се строи от \"Аркад\""}
{"url": "https://clubz.bg/88004-ep_nikakvo_sporazumenie_za_brekzit_bez_predpazen_mehanizym_za_irlandiq", "text": ", или т. нар. backstop. Това се казва в  , приета днес от ЕП след близо тричасови дебати на пленарна сесия в Страсбург. \"Не ЕС, а Уестминстър = СССР\" Така депутатите за пореден път потвърдиха позицията на ЕС за организиран, а не хаотичен \"Брекзит\". Според тях споразумението е справедливо, балансирано и предоставя правна сигурност.  Евродепутатите се ангажират да отхвърлят всяко споразумение за Брекзит без предпазния механизъм за Ирландиь, или т. нар. backstop. Това се казва в резолюция, приета днес от ЕП след близо тричасови дебати. Така депутатите за пореден път потвърдиха позицията на ЕС за организиран, а не хаотичен Брекзит. Според тях споразумението е справедливо, балансирано и предоставя правна сигурност, За напускане без споразумение ще бъде изцяло отговорен Лондон. Резолюцията бе приета с 544 гласа „за“,, 126 гласа „против“ и 38 „въздържал се“. Джонсън: Задава се споразумение за \"Брекзит\" Освен за механизма за Ирландия и отговорността на Великобритания,третият важен елемент на документа е, че  . ЕП продължава да подкрепя организиран „Брекзит“ въз основа на вече постигнатото Споразумение за напускане. То зачита „червените линии“ на Обединеното кралство и принципите на ЕС, като предоставя справедливо и балансирано решение. ЕП изтъква, че споразумението защитава правата и житейските избори на гражданите на ЕС и на Великобритания, предоставя механизъм за финансово уреждане на задълженията на Великобритания и отговаря на искането й за преходен период. То допълнително предоставя необходимия предпазен механизъм, който запазва настоящата ситуация в Ирландия чрез защита на Споразумението от Разпети петък между Лондон и Дъблин от 1998 г. и гарантиране на сътрудничеството между Дъблин и Белфаст.. Евродепутатите изразяват готовността си за връщане към първоначалното предложение на ЕС за предпазен механизъм, предназначен само за Северна Ирландия. Те също така приветстват разглеждането на „алтернативни възможности“, ако са правно и оперативно надеждни и отговарят на ръководните принципи на Съюза. Депутатите обаче няма да позволят одобрение за споразумение за напускане без предпазен механизъм. Във връзка с последните развития в Обединеното кралство, евродепутатите подчертават, че то би поело цялата отговорност за „Брекзит без сделка“ и сериозните последици от това. Парламентът също подчертава, че сценарий без споразумение не би премахнал ангажиментите и финансовите задължения, защитата на правата на гражданите, както и спазването на Споразумението от Разпети петък. Всички те са необходими предварителни условия за подкрепата на ЕП за всякакви бъдещи отношения между Брюксел и Лондон. Във връзка с това, евродепутатите приветстват подготвеността и мерките за планиране в извънредни ситуации при „Брекзит без сделка“ от институциите на ЕС и държавите членки. Гарантирането на правата и житейските избори на гражданите на ЕС в Обединеното кралство и на британските граждани в ЕС остава основен приоритет на Европарламента. Депутатите изразяват загриженост във връзка с прилагането на схемата на Лондон кралство за уседналост. Те насърчават останалите 27 страни членки на ЕС да приемат щедър и последователен подход в това отношение и да гарантират правната сигурност на британските граждани, пребиваващи в Съюза. Джонсън: Задава се споразумение за \"Брекзит\"", "date": "2019.09.18", "title": "ЕП: Никакво споразумение за \"Брекзит\" без предпазен механизъм за Ирландия"}
{"url": "https://clubz.bg/88022-bylgariq_s_medal_na_svetovno_po_boks_za_pyrvi_pyt_ot_10_godini", "text": "За първи път от 10 години насам боксьорите ни при мъжете спечелиха медал от Световно първенство. Взе го Радослав Панталеев, който в категория до 91 килограма на шампионата в Екатеринбург (Русия) си гарантира минимум бронз. На четвъртфиналите Панталеев победи категорично с 5:0 съдийски гласа Ерисланди Савон. Кубинецът е бронзов медалист от олимпийските игри \"Рио де Жанейро 2016\". Панталеев влезе в мача изключително уверено. Още в първия рунд той актакува съперника си и започна да работи много добре с удари в тялото. В края на частта от носа на българина потече кръв, но това не го разколеба. Дори напротив - Радо започна да играе още по-агресивно и до края не остави никакво съмнение в превъзходството си. На полуфиналите в петък следобед Панталеев ще се срещне с руснака Муслим Гаджимагумедов. Междувременно стана ясно, че треньорският ни щаб е подал контестация срещу резултата от мача на Даниел Асенов. Тайсъна се чувства ощетен в четвъртфинала си срещу Шахобидин Зоиров (Узбекистан), като съдиите дадоха загуба за българина с 0:5. Даниел Асенов отпадна на 1/4-финалите на Световното в битка от категория до 52 кг с олимпийския шампион от Рио де Жанейро Зоиров. Българинът бе видимо по-добрият боксьор в първите два рунда като обсипваше съперника си с удари. Най-малкото резултатът 0:5 не отговаря случилото се на ринга.", "date": "2019.09.18", "title": "България с медал на Световно по бокс за първи път от 10 години"}
{"url": "https://clubz.bg/88017-za_pyrvi_pyt_germaniq_vryshta_na_bylgariq_antichni_veshti", "text": "За първи път Германия ще върне на България няколко десетки антични предмета, открити при разбиването на трафик за археологични ценности. Става дума за монети, украшения, пръстени и фиби за коса, които не са с висока финансова стойност, но са част от първия трансфер на Германия на такива вещи към страната, от която произхождат. Специално по този пород в Берлин пристига министърът на културата Боил Банов. Предметите ще му бъдат връчени на специална церемония в българското посолство. Досега Германия задържаше подобни находки. Така стана с едно от най-големите залавяни в страната съкровища с нелегален произход. През 2003 година властите в Хановер арестуваха българин, който прибрал в сейфа на местна банка 618 античн имонети на стойност 25 000 евро. Тъй като той често посещавал сейфа си и слагал в него стари найлонови пликчета, една от банковите служителки се усъмнила, че става дума за пране на пари и сигнализирала в полицията. При обиск на сейфа било разкрито съкровището. Българинът заявил, че става дума за негова колекция, която придобил на борса за антични предмети в Хановер. През последните години обаче на борсите не е търгувано подобно съкровище. Според експерти монетите са част от незаконни разкопки в България, а българинът – техен прекупвач. Монетите бяха иззети и предадени на местния музей. В бъдеще в такива случаи находката ще се връща обратно в България.", "date": "2019.09.18", "title": "За първи път Германия връща на България антични вещи"}
{"url": "https://clubz.bg/88021-sotir_cacarov_za_bnr_ne_e_stovarena_vina_ot_gornoto_na_dolnoto_stypalo", "text": "Това каза главният прокурор Сотир Цацаров по повод проверката за прекъсването на ефирното излъчване на програма \"Хоризонт\" на БНР. Според изнесените данни от прокуратурата отговорността за решението излиза, че е на техническия ръководител на държавното радио Пламен Костов, който ще бъде разследван за престъпление по служба. Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\" Случаят \"БНР\" стигна до Съвета на Европа Той повтори заключението от проверката, според което генералният директор на БНР Светослав Костов не е бил уведомен, че предстои прекъсване на сигнала от всички предаватели на \"Хоризонт\". Спирането на сигнала е нарушение на няколко закона, тъй като държавното радио е обект на националната сигурност. Цацаров обясни, че започва наказателно производство, което следва проверката, и допълни, че всички установени до момента факти ще бъдат сравнявани и проверявани. Техническият директор отрекъл да е нареждал спиране. Уведомлението му за спиране обаче било входирано. Случаят \"БНР\" стигна до Съвета на Европа", "date": "2019.09.18", "title": "Сотир Цацаров за БНР: Не е стоварена вина от горното на долното стъпало"}
{"url": "https://clubz.bg/88000-ruskite_slujbi_opitali_da_verbuvat_snoudyn", "text": "Адвокат на укриващия се в Русия американски изобличител Едуард Сноудън заяви, че руското правителство неуспешно се е опитало да вербува бившия служител на американското разузнаване, предаде ДПА. Според Кучерена отказът на Сноудън да съдейства на руското разузнаване е причината молбата му за убежище да се разглежда толкова дълго време. \n\tСноудън прекара повече от месец на терминал на московско летище през 2013 г., докато руските власти одобрят молбата му за убежище. Смята се, че оттогава той живее в Русия. САЩ ще съдят Едуард Сноудън за новата му книга Тази седмица Държавният департамент на САЩ внесе граждански иск срещу Сноудън, за да получи всички приходи от новоизлязлата му книга. \n\tВ иска се подчертава, че ведомството не се стреми да спре публикуването или разпространението на мемоарната книга, в която отчасти става дума за работата на Сноудън за правителството на САЩ и разкриването на програмите му за следене. Правителството на САЩ отбелязва, че Сноудън е подписал споразумения за неразкриване на информация както с ЦРУ, така и с Агенцията за национална сигурност. В иска се заявява, че Сноудън не е поискал книгата му да се прегледа от тях преди публикуването й, както се изисква в тези споразумения, съобщава БТА. Сноудън иска да се върне в САЩ, стига да има справедлив процес Сноудън иска да се върне в САЩ, стига да има справедлив процес", "date": "2019.09.18", "title": "Руските служби опитали да вербуват Сноудън"}
{"url": "https://clubz.bg/88007-putin_razgovarq_s_bin_salman_po_telefona", "text": "Руският президент Владимир Путин проведе днес телефонен разговор със саудитския престолонаследник принц Мохамед бин Салман, който е и министър на отбраната на кралството, и изрази загриженост във връзка с атаките срещу петролни рафинерии в Саудитска Арабия. Путин се обяви за провеждане на щателно и обективно разследване на нападенията, извършени през уикенда, предаде ТАСС, цитирайки пресслужбата на Кремъл. В отговор на журналистически въпрос прессекретарят на руския президент Дмитрий Песков каза, че той не е обсъдил със саудитския престолонаследник възможността за доставки на руски ракетни комплекси С-300 или С-400 на Рияд. Бин Салман разговаря днес по телефона и с южнокорейския президент Мун Дже Ин, предаде Ройтерс. Той се обърна с молба към Южна Корея да подсили системата на Саудитска Арабия за противовъздушна отбрана след нападението срещу рафинерии, съобщи Ройтерс. Ударената от дрон петролна централа в Саудитска Арабия пак работи Франция няма да прави прибързани коментари относно това кой стои зад атаката срещу саудитските петролни инсталации, каза говорителка на външното министерство, цитирана от Ройтерс. Запитана дали Париж смята за достоверни заключенията на САЩ и Саудитска Арабия, че Иран стои зад нападението, тя отговори: По-рано днес офисът на френския президент Еманюел Макрон съобщи, че страната ще изпрати експерти в Саудитска Арабия, за да помогне в разследването на атаката, отбелязва Ройтерс САЩ готови да отговорят на атаката срещу саудитски петролни инсталации Държавният секретар на САЩ Майк Помпео ще се срещне с принц Мохамед бин Салман в Джеда по-късно днес и ще обсъди с него атаките срещу петролните инсталации на саудитската петролна компания Арамко (Aramco). Двамата ще координират усилията срещу \"иранската агресия\", съобщи американската мисия в Обединените арабски емирства, цитирана от Ройтерс. След това Помпео ще отпътува за столицата на ОАЕ Абу Даби, където ще обсъди регионални и двустранни въпроси с престолонаследника шейх Мохамед бин Зайед, съобщава БТА. САЩ готови да отговорят на атаката срещу саудитски петролни инсталации", "date": "2019.09.18", "title": "Путин разговаря с Бин Салман по телефона"}
{"url": "https://clubz.bg/88023-api_se_pohvali_sybrahme_325_mln_lv_ot_vinetki_samo_do_momenta", "text": "До момента са продадени над 6, 5 млн. електронни винетки на стойност повече от 325 млн. лв. За сравнение за цялата 2018 година приходите от винетки са 357 млн.лв. , съобщават от АПИ, цитирани от БТА.  В летните месеци има съществен ръст в постъпленията от транзитния трафик и в резултат на завишения контрол. Това е отчел проф.Олег Асенов, член на Управителния съвет на Агенция \"Пътна инфраструктура, на среща с Камарата на автобусните превозвачи в Асеновград. На срещата с автобусните превозвачи днес са били представени т.нар. тол калкулатор и особеностите при покупка на маршрутна карта, чрез изнесен демонстрационен център.  Интерес към обучения и разяснения за тол системата са проявило фирми от Ямбол, Сливен и Велико Търново. Демонстрацията днес беше по покана на председателя на Камарата на автобусните превозвачи Васил Пиронков. Тя е в продължение на диалога с транспортния бранш за постигане на консенсус по окончателните тарифи и обхват на пътищата, за които ще се плащат тол такси. Проф. Асенов е подчертал, че в заложените около 6 000 км пътища, с които ще стартира търговското опериране на тол системата, третокласните пътища са сведени до минимум.  Следващата фаза е да се работи върху механизмите за ценообразуването и да  се намери консенсус по тарифите. От Камарата са поискали нулева ставка на тарифите за конкретните автобуси, с които се осъществяват превозите по редовните междуградски линии. Тол калкулаторът дава възможност на превозвачите да изчислят на база тестови тарифи и тестовия обхват на тол системата разходите си за типичните маршрути и типичните си превозни средства, обясняват още от АПИ.", "date": "2019.09.18", "title": "АПИ се похвали: Събрахме 325 млн. лв. от винетки само до момента"}
{"url": "https://clubz.bg/88025-pojar_blizo_do_bul_bryuksel_v_sofiq", "text": "Голям пожар в София. Пламъците бушуват край столичния булевард „Брюксел” по пътя към Летище -София. Горят сухи треви и храсти, съобщава бТВ. Сигналът е подаден в 18:40 ч. На място са изпратени три противопожарни автомобила, които се опитват да потушат огъня. От МВР уточниха, че на този етап няма опасност за сградите в района. Изясняват се причините за пожара.", "date": "2019.09.18", "title": "Пожар близо до бул. \"Брюксел\" в София"}
{"url": "https://clubz.bg/88026-analizatoryt_cvetanov_pritesnen_sym_ot_tova_koeto_se_sluchva", "text": "Това коментира пред бТВ бившият зам.- председател на ГЕРБ, бивш депутат, бивш силов министър и съвсем пресен основател на Евро-атлантическия център за сигурност Цветан Цветанов. Той остана само редови член на ГЕРБ след „Апартаментгейт” и за първи път няма да е шеф на предизборния щаб на партията. Цветанов обяви проекта си - Евроатлантически център за сигурност Сега има нова роля - като анализатор. В ролята си на наблюдател той отбеляза, че „чисто в организационен плен има много грешки, които се допускат не само от ГЕРБ, но и от останалите политически формации”. Той загатна, че вижда проблем не само в тона на кампанията, но и в организацията ѝ: „Една кампания трябва да се планира месеци преди стартирането. За голямо съжаление, виждаме, че има определени проблеми”. Той даже напомни, че преди предния местен вот още през юни номинациите на ГЕРБ са били ясни и всеки кандидат е можел мажоритарно да разширява периферията на партията по места. Цветанов се чувал с Бойко Борисов, но не по по партийни дела. За съвет го търсели обаче колеги в ГЕРБ. Новата неправителствена организация на Цветан Цветанов ще се занимава с проблемите на сигурността, но и по линия на културата и образованието. „Когато говорим за хибридни атаки, за това, което причиняват фалшивите новини, за това, което имаме като присъствие на Русия в България, не са традиционните методи за влияние, а се ползват православието, културата, образованието, за да се подменят историческите факти и да може да се навлиза във влиянието по този начин”, обясни Цветанов. Основните акценти в работата им са хибридните атаки, трафика на гора, киберсигурността и комунистическото минало. „Бих го обяснила като един хъб за нови идеи, добри практики, анализи, изследвания”, казва изпълнителният директор на центъра София Петкова. Новият аналитичен център ще търси финансиране от партньори с ясно изразен евроатлантически профил, по думите на неговия основател, както и през европроекти. „Кандидатстваме по съответните проекти, ще търсим съответното финансиране – чрез наши много ясно изразени партньори с подобен профил евроатлантически. Засега ще се въздържим от министерства, защото винаги ще се направят погрешни изводи и заключения. Ще се възползваме от европейски фондове, като можем да кандидатстваме, или директно чрез Брюксел”, обяснява Цветанов.", "date": "2019.09.18", "title": "Анализаторът Цветанов: Притеснен съм от това, което се случва"}
{"url": "https://clubz.bg/88024-iran_vyn_ot_djudoto_zaradi_zapovedi_za_bojkot_na_svetovno", "text": "Държавата Иран чрез федерацията си е извадена от Международната федерация по джудо, информират световните агенции. Спортистите от страната нямат право да участват в никакви състезания извън родината си. Иран може да обжалва пред Спортния арбитражен съд в Лозана. Санкцията е заради заповедите, дадени на един от най-добрите иранци в джудото - Саид Молаей, по време на Световното миналия месец. На Молаей е било наредено да не излезе в схватка с руснака Хасан Халмурзаев, за да избегне при победа двубой с израелеца Саги Муки. Той не се подчини и после загуби на полуфинал. На иранските спортисти е забранено да се изправят срещу евреи във всички спортове и на всички равнища. След първенството в Япония разбунтувалият се Молаей се укрива в Германия. Знае се единствено, че живее със семейството си в град в Южна Германия. Твърди, че се страхува за живота си. Молаей обясни, че тотално е излязъл от релси заради заповедите и напрегнатата обстановка в отбора. По-рано тази година Иранският олимпийски комитет заяви, че прави опити да промени практиката и спортистите на страната да могат да застават срещу израелци. В Токио обаче това не се случи. В становището на Международната федерация по джудо се казва, че Иран системно нарушава спортния феърплей и не дава поводи да се мисли, че може да премисли позицията си. Това е причината за тежката санкция, освен конкретната случка със Саид Молаей.", "date": "2019.09.18", "title": "Иран вън от джудото. Заради заповеди за бойкот на Световно"}
{"url": "https://clubz.bg/88019-pet_meseca_po_kysno_pak_izbori_v_ispaniq_na_10_noemvri", "text": "Испанският премиер Педро Санчес поиска днес от избирателите да му осигурят абсолютно мнозинство за управление на страната на предстоящите на 10 ноември предсрочни избори, които ще струват на хазната близо 140 млн. евро, предадоха Франс прес и ТАСС. Близо пет месеца след изборите на 28 април, на които неговата социалистическа партия се класира първа, но получи само 123 места в 350-членната долна камара на парламента, Санчес обвини Народната партия, либералите от \"Сиудаданос\" и крайната левица \"Подемос\", че са провалили съставянето на правителство. Според конституцията на Испания, ако не бъде съставено ново правителство в срок от пет месеца след последните избори, двете камари на парламента трябва да бъдат разпуснати и да бъдат свикани предсрочни избори. Снощи Санчес обяви, че ще има предсрочни избори на 10 ноември, тъй като никой политически лидер не може да си осигури достатъчна парламентарна подкрепа, за да формира кабинет. \"Испания се приближава към предсрочните избори\", пише френският в.  , подчертавайки, че \"големите партии се опитваха до последния възможен момент да сформират коалиция и да избегнат четвъртите избори за четири години\". Близо пет месеца след общите избори на 28 април, на които социалистите спечелиха, но не получиха мнозинство, крал Фелипе Шести констатира, че \"нито един кандидат не получава необходимата подкрепа\" от депутатите.  Защо Санчес не успя да сформира правителство в Испания? Всички партии правеха различни предложения, показващи готовността им за компромис - може би в опит да избегнат отговорността за новите избори, които, според всички проучвания, испанците не желаят. Предложенията и условията им обаче не съвпадаха. Според социологическите проучвания, в случай на нови избори дясната Народна партия и Испанската социалистическа работническа партия ще получат по-голяма подкрепа, за сметка на партиите \"Подемос\" и \"Сиудаданос\". Опитите на действащия премиер Педро Санчес се провалиха заради твърдия отказ на дясноцентристката партия \"Сиудаданос\" да приеме коалиция със социалистите, както и отказа на социалистите да приемат коалиция с крайнолявата партия \"Подемос\", пише британският в.  . Педро Санчес – от „Разпни го!“ до „Осанна!“ Работата на традиционно двупартийната испанска политическа система се обърка през последните години с появата на \"Подемос\", \"Сиудаданос\" и крайнодясната партия \"Вокс\". Каталунската криза усложни допълнително проблема - Санчес възприе по-помирителен подход от Рахой, но твърдо оказа да разреши провеждането на референдум за независимост. През февруари тази година двете водещи каталунски сепаратистки партии го наказаха за това, обединявайки силите си с противниците му от Народната партия и \"Сиудаданос\", за да провалят приемането на бюджета. Така се стигна до изборите през април, припомня в. \"Гардиън\". \n\tОчаква се до средата на октомври испанският Върховен съд да вземе ключово решение по процеса на 12-те бивши каталунски сепаратистки лидери, обвинявани заради неуспешния опит за обявяване на независимост. Регионалният каталунски президент Ким Тора предупреди, че евентуална осъдителна присъда може да доведе до улични протести, подобни на тези в Хонконг, подчертава в. \"Ню Йорк таймс\". \n\tВ същото време няма никаква гаранция, че новите избори на 10 ноември ще доведат до избягване на патовата ситуация между четирите водещи партии, които си оспорват властта от 2015 г., когато \"Подемос\" и \"Сиудаданос\" разбиха двупартийната система, пише БТА. Педро Санчес – от „Разпни го!“ до „Осанна!“", "date": "2019.09.18", "title": "Пет месеца по-късно, пак избори в Испания на 10 ноември"}
{"url": "https://clubz.bg/88018-evrodeputatite_glasuvaha_100_mln_evro_za_nauchni_izsledvaniq", "text": "Европарламентът подкрепи днес отпускането на допълнителни 100 милиона евро за научни изследвания в ЕС. Парите са за две програми. 80 милиона ще отидат за „Хоризонт 2020“. За програмата за младежка мобилност „Еразъм+“ ще бъдат заделени 20 милиона евро. Програмата \"Еразъм\" е дала на Европа 1 000 000 бебета Отпускането на средствата бе решено през декември 2018 г. от Европарламента и Съвета на ЕС в споразумението им за общия бюджет на Съюза за тази година. В друго гласуване евродепутатите подкрепиха връщането на 1, 8 милиарда евро от бюджета от 2018 г. на страните членки чрез намаляване на контрибуциите им към бюджета на ЕС. Това е част от годишното изпълнение, като фондовете идват обикновено от лихви за забавяне и глоби, получени от Еврокомисията, както и от непълно усвояване на бюджета от програмите на ЕС.", "date": "2019.09.18", "title": "Евродепутатите гласуваха 100 млн. евро за научни изследвания"}
{"url": "https://clubz.bg/87994-i_razsledvashtiqt_jurnalist_marin_nikolov_napusna_nova_tv", "text": "И разследващият журналист Марин Николов напуска Нова тв от днес. Това съобщи самият той във фейсбук. Николов последва колежките си от ресор \"Разследвания\" Генка Шикерова и Миролюба Бенатова. Преди няколко месеца тримата бяха поставени пред свършен факт от новото ръководство на телевизията - промяна на трудовите взаимоотношения.  Миролюба Бенатова, Генка Шикерова и Марин Николов - пред избор. Принудителен Ето и какво написа Николов: Миролюба Бенатова и Генка Шикерова са освободени от Нова тв Маринов е поредният журналист от Нова тв, който си тръгва след смяната на собствеността на телевизията, а оттам и на нейното ръководство. Тримата с Бенатова и Шикерова бяха извикани на разговор през юни, при който им било казано, че на практика ги освобождават и трябва да произвеждат продукция самостоятелно, която после да предлагат на телевизията. Тълкуванието на ръководството на това решение било, че така им се дава пълна свобода и независимост. През април \"Адванс медиа груп\" на братята Кирил и Георги Домусчиеви и MTG финализираха продажбата на \"Нова Броудкастинг груп\". Акциите, представляващи 100% от капитала на дружеството, бяха прехвърлени на купувача. Сделката беше одобрена и от Комисията за защита на конкуренцията, а председател на съвета на директорите на \"Нова Броудкастинг груп\" стана Георги Домусчиев. Кадър на ТВ7 и Канал 3 пое новините на Нова Междувременно в телевизията се върна бившият разследващ журналист Васил Иванов, който я напусна при старото ръководство и започна работа в близката до Делян Пеевски Канал 3. На практика много кадри от Канал 3 се вляха напоследък в редиците на Нова, които пък започнаха да оредяват с напуснали журналисти, продуценти, водещи и журналистки в майчинство. Това бе очаквано предвид факта, че със смяната на собствеността за директор на \"Новини и актуални предавания\" бе назначена Миляна Велева - кадър на бившата на Цветан Василев (и неофициално Пеевски) ТВ7, за последно шеф в Канал 3. Дори и новото предаване на Васил Иванов ще се води от кадър на Канал 3 - Мая Костадинова. Васил Иванов се връща в Нова тв с предаване. Ще го води Мая Костадинова от Канал 3 През май пък Силва Зурлева, която от 20 години бе във висшия мениджмънт на \"Нова Броудкастинг груп\", се раздели с медийната група. Новината дойде броени дни след като собствеността на групата бе окончателно прехвърлена. Пак същия месец двама от най-знаковите продуценти на новините на Нова Цветомир Семов и Диана Димова също напуснаха. \"Нова Броудкастинг груп\" АД притежава най-голямата и водеща медийна група в България. В портфолиото ѝ влизат 7 телевизионни канала. Компанията е най-големият участник на онлайн пазара в страната, достигайки до около 75% от хората, използващи интернет в България. Още рокади в Нова тв. Журналисти питали и за Пеевски  След смяната на собствеността журналистите в Нова телевизия започнаха да говорят неофициално за цензура. Впоследствие част от тях разясниха случващото се и с имената си. Първи това направиха спортните журналисти от сайта \"Гонг.бг\", които се оплакаха от \"външна намеса\" в редакционната им политика. След това Христо Христов, който държи 3% от капитала на \"НетИнфо\", обяви в профила си във фейсбук, че вижда \"засилена намеса в редакторската политика на сайтовете \"Гонг\", \"Вести\" и \"Дарикнюз\". Преди два дни с решение на съвета на директорите на \"НетИнфо\" Христо Христов бе освободен от позицията изпълнителен директор. Нова телевизия вече напуснаха редица журналисти и продуценти, сред които Цветомир Семов, Диана Димова, Марина Цекова и Елена Гюрова. Миролюба Бенатова и Генка Шикерова са освободени от Нова тв Кадър на ТВ7 и Канал 3 пое новините на Нова Васил Иванов се връща в Нова тв с предаване. Ще го води Мая Костадинова от Канал 3 Още рокади в Нова тв. Журналисти питали и за Пеевски ", "date": "2019.09.18", "title": "И разследващият журналист Марин Николов напусна Нова тв"}
{"url": "https://clubz.bg/87998-i_marinela_arabadjieva_si_otiva_ot_aresta_vkyshti", "text": "Специализираният наказателен съд измени за пръв път мярката за неотклонение на Маринела Арабаджиева в по-лека.  Арабаджиева бе върната у нас на 30 май с европейска заповед за арест. Като се има предвид, че преди това изкара около 3 месеца в ареста в Испания - където бяха задържани с мъжа ѝ в къщата на Жоро Шопа, тя приближава \"тавана\" за максимално задържане от 8 месеца.  По думите на адвокат Ина Лулчева обаче тя е неотменно в затворническа болница още от първите дни на юни. Днес стана ясно, че на 28 август е припаднала заради хипотоничен пристъп и именно това бе едно от основанията за искане на облекчена мярка за неотклонение. Иначе съдът прие, че са налице основанията за задържане под стража:   че Маринела е част от организирана престъпна група за укриване на данъци и пране на пари. Заради тежестта на евентуалните обвинения, както и заради факта, че двамата с мъжа й се криха в Испания, съдът прие,   както и третата предпоставка: Лошата ѝ медицинска епикриза обаче плюс становището на лекарите от затворническа болница - че не бива да бъде връщана в ареста, наклониха везните към домашен арест. Тя ще го търпи на адреса си в Пловдив. Там трябва да получи и адекватно медикаментозно лечение на хипертонията, от която страда. Съдебният състав счете в определението си, че всичко друго би застрашило здравето и живота ѝ. Испания ни връща и Маринела Арабаджиева Днес на делото присъстваха част от децата на Ветко и Маринела Арабаджиеви, включително малкият им син Вълчо, който също прекара няколко месеца в ареста. На излизане те се засякоха със семейство Баневи, които пък четат документи по делото си, и решиха дружески да им помахат.", "date": "2019.09.18", "title": "И Маринела Арабаджиева си отива от ареста вкъщи"}
{"url": "https://clubz.bg/87997-trudovi_kolektivi_sybirat_podpisi_v_podkrepa_na_gendira_na_bnr", "text": "Трудови колективи в БНР излязоха в защита на генералния директор на радиото Светослав Костов. В писмо до Съвета за електронни медии се казва, че представители на синдикатите и служители на БНР \"подкрепяме новоизбраното ръководство  на медията и генералния директор г-н Светослав Костов\". Акция идва ден преди СЕМ да излезе с критичен доклад срещу Костов заради безпрецентното спиране на програма \"Хоризонт\" за 5 часа, което беше видяно от прокуратурата като заплаха за националната сигурност.  Журналистка на БНР към генералния директор: Не гледайте часовника Според подписалите писмото - Елица  Доцева (НРТС - КНСБ), Дарина Григорова (РС-\"Подкрепа\"), Дарина Атанастасова (СБЖ-Програма \"Христо Ботев\"), Анелия Торошанова (СБЖ-КТ \"Подкрепа\"), генералният директор на радиото е един от тях -    В писмото се казва, че трябва да се даде шанс на    Оттам смятат, че за времето, в което Костов ръководи радиото, \"творческата атмосфера в БНР се промени драстично в положителна посока, служителите работят спокойно, друга вече е и тяхната мотивация\".  Подписалите писмото обаче видяха и опит да се влияе върху решенията на ръководството на радиото.  Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\" Не е посочено колко души са се включили в акцията по спасяването на Светослав Костов. Но се казва, че подписката продължава.  Според източници на Клуб Z в БНР, членовете на СБЖ-Програма \"Христо Ботев\" не са обсъждали подобно писмо. Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\"", "date": "2019.09.18", "title": "Трудови колективи събират подписи в подкрепа на Гендира на БНР"}
{"url": "https://clubz.bg/87986-udarenata_ot_dron_petrolna_centrala_v_sauditska_arabiq_pak_raboti", "text": "Саудитска Арабия възстанови частично ударената от дронове централа за преработка на петрол, като така беше възстановен малко под половината от загубения производствен капацитет. Това съобщи главният изпълнителен директор на държавната компания Saudi Aramco Амин Насър, цитиран от Bloomberg, пише  Преди няколко дни бунтовническите сили хути в Йемен атакуваха с дронове едно от най-големите петролни находища на саудитския петролен гигант \"Арамко\". По първоначални данни щетите са толкова сериозни, че с тях се отрязва над 5% от световното производство на петрол. Пазарите леко се успокоиха след съобщение на американския президент Доналд Тръмп, че САЩ са готови да отворят петролния си резерв, за да попълнят празнотите в търсенето. Въпреки това обаче цените останаха с над 10% нагоре. Възможно е поскъпване на горивата с 5-10 ст. след атаките в Саудитска Арабия Страната очаква централата да възстанови нивата на производство преди атаката от около 4.9 млн. барела дневно ден преди края на септември, посочи още той по време на среща с медии в Джеда. Дългоочакваното изказване на властите в Саудитска Арабия, която преди удара произвеждаше около 10% от световния петрол, даде на пазара така очакваната яснота. Сроковете обаче се оказват по-далечни от очакваното. Малко след нападението представители на властта дадоха сигнал, че по-голяма част от производството ще бъде възстановено в рамките на дни, а до седмици добивът ще бъде възстановен изцяло. В следващите дни прогнозата обаче започна да изглежда все по-песимистична, след като се появиха снимки от пораженията върху производствените мощности. От сутринта цената на суровия петрол на международните пазари спадна леко и се задържа на около 65 долара за барел, което е сериозно успокоение на фона на големите амплитуди от понеделник и вторник.  Междувременно напрежението в района на Персийския залив се покачва всекидневно. САЩ продължават да твърдят, че нападенията са извършени под заповед на Иран. По-рано днес анонимни представители на американската администрация казаха пред Ройтерс, че атаката е дошла от югоизточна провинция в Иран. Техеран отрича отбвиненията. Опасенията от ескалация обаче остават.", "date": "2019.09.18", "title": "Ударената от дрон петролна централа в Саудитска Арабия пак работи"}
{"url": "https://clubz.bg/87999-prodajbata_na_novi_avtomobili_v_es_pada_v_bylgariq_se_vdiga", "text": "Докато в целия Европейски съюз броят на продажбите на нови автомобили продължава да спада, то в България се наблюдава обратната тенденция. Макар и с малко ръстът е видим и прави впечатление на фона на общите цифри. През август тyĸ ca били пpoдaдeни 2929 нoви ĸoли cпpямo 2887 гoдинa пo-paнo. Bce пaĸ пpeз изминaлия мeceц cдeлĸитe ca били c пoчти oт 20% пo-мaлĸo cпpямo нaй-cилния мeceц нa 2019 г. - мaй, пpeз ĸoйтo ca зaĸyпeни 3641 нoви aвтoмoбилa. Taĸa лeĸo ce oбpъщa тeндeнциятa oт юли, ĸoгaтo пpoдaжбитe y нac нapacнaxa c 14,1% нa гoдишнa ocнoвa, пише Берлин става зона, свободна от автомобили с вътрешно горене Като цяло в ЕС обаче понижаването на пoтpeбитeлcĸoтo тъpceнe нa глoбaлнo paвнищe пpoдължи дa ce oтpaзявa нa aвтoмoбилнaтa индycтpия, чиитo пpoдaжби peгиcтpиpaт cpив oт 8,4% в Eвpoпeйcĸия cъюз нa гoдишнa ocнoвa cпopeд пocлeднитe дaнни, пyблиĸyвaни oт Eвpoпeйcĸaтa acoциaция нa aвтoмoбилнитe пpoизвoдитeли. B cъюзa ca били peгиcтpиpaни 1,041 млн. пътничecĸи пpeвoзни cpeдcтвa пpeз изминaлия мeceц cпpямo 1,137 млн. гoдинa пo-paнo. Taĸa ce зaпaзвa oбщaтa тeндeнция нa cвивaнe нa пaзapa (oт 3,2% oт нaчaлoтo нa гoдинaтa), ĸoятo ce нaблюдaвa oт cpeдaтa нa 2018 г., a ĸoнтpaĸциятa oт aвгycт e нaй-знaчитeлнaтa oт нaчaлoтo нa гoдинaтa. Според анализаторите освен спада на търсенето ефект върху отчетените по-малко продажби имат и многото нови модели, които автомобилните производители пуснаха преди въвеждането на новите регулации за вредни емисии да влязат в сила. Тогава пазарът отбеляза скок, който беше изтрит след приемането на правилата. Сред производителите най-слаби peзyлтaти ca peгиcтpиpaли Nіѕѕаn и Fіаt, чиитo пpoдaжби ca ce пoнижили cъoтвeтнo с 47,5% и 26,5% нa гoдишнa ocнoвa, a pacтeж в EC и cтpaнитe oт Eвpoпeйcĸaтa acoциaция зa cвoбoднa тъpгoвия имa пpи мoдeлитe нa Dаіmlеr,Fоrd и Vоlvо. Bъпpeĸи пoнижeниeтo нa пpoдaжбитe oт 8% нa гoдишнa ocнoвa Vоlkѕwаgеn Grоuр ocтaвa лидep нa пaзapa в Eвpoпeйcĸия cъюз c пaзapeн дял oт 27,5%, cлeдвaнa oт РЅА Grоuр (бpaндoвeтe Реugеоt, Ореl, Сіtrоеn и DЅ), Rеnаult и Нуundаі.", "date": "2019.09.18", "title": "Продажбата на нови автомобили в ЕС пада, в България се вдига"}
{"url": "https://clubz.bg/87977-napoli_povali_livyrpul_borusiq_izpusna_barsa", "text": "\"Ливърпул\" започна защитата на титлата си в Шампионската лига със загуба като гост на \"Наполи\" - 0:2. Италианският тим спечели с голове в края.  Другият мач от група Е се превърна в голеада - \"Залцбург\" разгроми белгийския \"Генк\" с 6:2. А второто голямо дерби на вечерта - между \"Борусия\" (Дортмунд) и \"Барселона\", завърши 0:0. Германският тим изпусна дузпа в средата на второто полувреме и един куп положения след това. \"Интер\" изравни на \"Славия\" (Прага) на \"Сан Сиро\" в последните минути на добавеното време - 1:1. За втора поредна година \"Ливърпул\" и \"Наполи\" са в една компания в първата фаза и италианският тим отново надделя у дома. Феновете на \"червените\" могат да счетат това и като добра поличба. Двубоят вървеше равностойно, с опасности и пред двете врати, но не толкова чисти. \"Наполи\" дочака моментите си в края. В 82-ата Кайехон си заработи дузпа и Дрис Мертенс вкара от 11-те метра, макар и с намесата на Адриан, който докосна топката. Течеше добавеното време, когато Фернандо Йоренте наказа рядка грешка на Върджил ван Дайк - 2:0. \"Залцбург\" пък направи на нищо \"Генк\" - 6:2. Резултатът още до почивката беше 5:1. Хеттрик записа 19-годишният Ерлинг Халанд - негов четвърти от началото на сезона. \"Борусия\" има за какво да съжалява срещу доста беззъбия тим на \"Барселона\". Лео Меси, който лекуваше контузия, поигра след почивката, но личеше, че е далеч от най-добрата си форма. Той направи и пропуск в добавеното време. През първата част не се случи почти нищо интересно. В 57-ата минута английският национал Джейдън Санчо бе настъпен в пеналта на гостите, Марко Ройс стреля лошо от отсъдената дузпа, пък и вратарят Тер Стеген хвана ъгъла. Ударът можеше да бъде изпълнен отново, тъй като стражът тръгна напред, а играчи на каталунците навлязоха в наказателното поле не по правилата. До разглеждане на ВАР обаче не се стигна. Така резултатът остана 0:0. Последваха пропуски на Ройс, Алкасер и Юлиян Бранд, който разтърси гредата. На \"Сан Сиро\" Питър Олаинка зарадва чешкия \"Славия\" (Прага) в 64-ата. Чак в добавеното време Никола Барела спаси поне точка за \"Интер\" - 1:1. А до края \"нерадзурите\" можеха да направят и пълен обрат, но Ромелу Лукаку пропусна отблизо. \"Олимпик\" (Лион) и \"Зенит\" завършиха 1:1. А \"РБ Лайпциг\" срази \"Бенфика\" с 2:1 като гост. Всичките голове в Лисабон паднаха през втората част. Полуфиналистът от миналия сезон \"Аякс\" не се затрудни срещу \"Лил\" - 3:0 в Амстердам. \"Валенсия\" нашумя с това, че играчите на тима бойкотираха медиите преди мача с \"Челси\" в знак на несъгласие с уволнението на треньора си Марселино.  Играчите на \"Валенсия\" бойкотират медиите заради бившия си треньор Но това не им попречи да победят \"Челси\" насред Лондон - 1:0. Единственият гол вкара Родриго Морено в 75-ата. Десет минути по-късно Рос Баркли пропусна дузпа - удари напречната греда. Мачовете от другите четири групи в турнира се играят в сряда.", "date": "2019.09.18", "title": "\"Наполи\" повали \"Ливърпул\", \"Борусия\" изпусна Барса"}
{"url": "https://clubz.bg/87988-iztrebiteli_na_nato_prehvanali_ruski_samoleti_kraj_litva", "text": "Изтребители на НАТО са били вдигнати вчера над Балтийско море край Литва, за да прехванат руски бойни самолети, съобщават медии в Белгия, като се позовават на данни от Белгийските военновъздушни сили (ВВС). \n\tВ операцията са участвали изтребители Ф-16 на белгийските, датските и полските ВВС, финландски Ф-18 и шведски \"Грипен\". Засечени са били два руски изтребителя Су-27 и два стратегически свръхзвукови бомбардировача Ту-160, които са навлезли във въздушното пространство на НАТО без съгласуван предварително полетен план, се посочва в съобщенията. Руските машини са били съпроводени до границите на алианса. Русия твърди, че нейни изтребители прихванали Б-52 над Черно и Балтийско море Според цитирана информация на руската агенция ТАСС, прехванатите самолети са изпълнявали седемчасова задача над \"неутрални води\". След като били прехванати, руските самолети се върнали в съответните бази. ТАСС цитира руското военно министерство, което твърди, че руските самолети летели съобразно международните изисквания. \n\tБелгийските медии отбелязват, че с присъединяването към НАТО на Литва, Латвия и Естония през 2004 г. самолети на пакта осигуряват денонощно въздушното пространство над трите държави и техните зони в Балтийско море. Трите държави не притежават собствени ВВС и защитата на въздушното им пространство се осигурява по силата на съюзническата солидарност, пише БТА.", "date": "2019.09.18", "title": "Изтребители на НАТО прехванали руски самолети край Литва"}
{"url": "https://clubz.bg/87958-shefyt_na_dojche_bank_vzimal_zaemi_ot_shofora_si", "text": "Шефът на влиятелната Дойче банк Кристиан Зевинг често взимал малки заеми от шофьора си. Това призна самият той по време на финансов форум в Дюселдорф, организиран от в. \"Райнише пост\", съобщи в. \"Ди Велт\". На въпрос с колко пари в брой в момента разполага, видният банкер отговаря: \"Често съм взимал малки заеми дори от шофьора си с убеждението, че не нося в себе си пари в брой. За щастие обикновено съм се заблуждавал, все нещо съм намирал в джоба си и така съм бил длъжник за кратко време.\" Кристиан Зевинг разкри и други подробности от личния си живот. Така например семейството осъществявало 95 на сто от банковите операции online mobil, което ще рече чрез смартфон. Самият той все още бил традиционалист и единствен от семейството понякога се отбивал в банков клон. У дома никога не разговарял с четирите си деца за пари. А и те нямали суми на депозит в банки, така не се ядосвали заради ниските лихви. 19-годишният му син често навестявал родителите си в края на седмицата и питал баща си ще го придружи ли до близката бензиностанция. Родителят плащал сметката. Иначе Кристиан Зевинг никога не контролирал банковите сметки на децата си. Понякога само проверявал дали наследниците му не се разплащат чрез конкурента PayPal. Това би го вбесило, скандалът щял да е неизбежен. Кристиан Зевинг е свързан с Дойче банк от десетилетия. Преди 30 години той постъпва там като стажант и до днес остава на работа в най-голямата германска финансова институция, припомня \"Ди Велт\". На 8 април 2018 г. е избран за председател на Управителния съвет. Той залага на всеки един служител в банката. По време на форума в Дюселдорф е категоричен: \"Служителите трябва да възвърнат гордостта си, че работят в Дойче банк.\" Същевременно банката била длъжна да се поучи от грешките си в миналото. \"Не бива да сме арогантни\", смята топбанкерът Кристиан Зевинг.", "date": "2019.09.18", "title": "Шефът на Дойче банк взимал заеми от шофьора си"}
{"url": "https://clubz.bg/87995-ne_es_a_uestminstyr%C2%A0_sssr", "text": "Това стана по време на дебати, посветени на предстоящото излизане на Обединеното кралство от ЕС. Депутатите обсъждаха   от 12 септември, подписана от лидерите на политическите сили в ЕП. ЕП: Никакво споразумение за \"Брекзит\" без предпазен механизъм за Ирландия „Партия Брекзит“ на Фараж е първа британска сила в Европарламента. В британския парламент обаче тя в момента няма членове. Европарламентът: Отлагане на Брекзит – само при обосновано искане Този призив към британския премиер отправи белгийският либерал Ги Верхофстад. Той оглавява и работната група за Брекзит. Изказването му бе може би най-емоционалното от всички. След което продължи: Той визира решението на Борис Джонсън да разпусне избрания наскоро британски парламент, въпреки че немалка част от депутатите в него са против Брекзит. Според Верхофстад макар Брекзит да е лоша идея, в него има и нещо положително – засилването на единството между европейците. А европейският проект става все по-популярен. Всички вече са наясно наясно, че е твърде вероятно на 31 октомври Великобритания да напусне ЕС без споразумение. Поради което трябва да се засили още повече подготовката за този сценарий. Вчера той обядва с Борис Джонсън в Люксембург и обсъди  него ситуацията около Брекзит. Джонсън: Задава се споразумение за \"Брекзит\" Юнкер припомни, че главният въпрос е предпазният механизъм за Ирландия, или т.нар. backstop. Той изтъкна, че макар да звучи изненадващо, отношенията между ЕС и Обединеното кралство в момента са дружелюбни, конструктивни и позитивни. Британското правителство трябва да си гарантира подкрепа на северноирландските власти за излизане от ЕС, смята главният преговарящ Мишел Барние. Повечето жители на Ълстър гласуваха за оставане в Съюза на референдума през 2016 г. Барние предупреди, че дори да не се постигне споразумение за Брекзит, породените от него проблеми ще останат и в бъдеще. Това са сигурността на гражданите, мирът в Ирландия, защитата на вътрешния пазар в Ирландия. Той изтъкна, че Европарламентът не е британската Камара на общините. Накрая той призова ЕС да не допуска да се извършва дъмпинг със социални и други стандарти пред вратите му. Ираче Гарсия, която оглавява Прогресивния съюз на социалистите и демократите (СиД), се обърна в началото към вдигащите шум привърженици на Брекзит със следните думи: И предупреди, че ако се стигне до хаотичен Брекзит, единственият виновник ще бъде Борис Джонсън. Той си играе с огъня, като поема риска от излизане без споразумение. В съвсем различен дух бе изказването на италианеца Марко Дзани, който оглавява крайно дясната група „Идентичност и демокрация“ (ИД). Дзани стовари целия си гняв върху европейските институции:  „Добре, че Великобритания излезе от ЕС. Но България трябва да бъде в него“ Добре познатият в България британски консерватор Джефри ван Орден се опита да омаловажи настроенията в Северна Ирландия, като изтъкна, че повечето хора там са юнионисти. И се гордеят, че са ирландци, но същевременно искат да бъдат и британци. И се опита да „ужили“ Барние: Споразумението е неизгодно за Великобритания, убеден е Найджъл Фараж, евроскептик номер 1 на Острова. Той обвини „пискливия“ премиер на Люксембург Ксавие Бетел, че се опитал да унизи Борис Джонсън на вчерашната им среща. Българският депутат Ангел Джамбазки от ВМРО и групата на Европейските консерватори и реформисти (ЕКП) говори толкова бързо, че бе помолен да намали оборотите. Джамбазки припомни, че въпросът за ирландската граница е неприемлив за британските партньори на ЕС. Ефективен Брекзит може да се чаква само при решаването му. Европарламентът: Отлагане на Брекзит – само при обосновано искане Джонсън: Задава се споразумение за \"Брекзит\"  „Добре, че Великобритания излезе от ЕС. Но България трябва да бъде в него“", "date": "2019.09.18", "title": "\"Не ЕС, а Уестминстър = СССР\""}
{"url": "https://clubz.bg/87993-volen_siderov_prashta_gej_paradite_na_vitosha", "text": "Гей парадите може да са на Витоша, но не и в центъра на София, а държавата попада в капана на джендърството. Това каза в кулоарите на парламента лидерът на \"Атака\" Волен Сидеров. На въпрос дали ще се кандидатира за кмет на София, той отговори: Според него, когато позволиш да има гей паради, трети пол и да има родител 1 и 2 и учиш децата, че те могат да си избират пола, след това прилагаш Стратегия за детето, си паднал в капана на джендърството. Той не пропусна да коментира и гей парадите: И допълни:", "date": "2019.09.18", "title": "Волен Сидеров праща гей парадите на Витоша"}
{"url": "https://clubz.bg/87950-imate_dobra_kreditosposobnost_banki_v_germaniq_vi_davat_ipotechen_kredit_s_05_lihva", "text": "Лихвата по 10-годишните ипотечни кредити за кредитополучатели с добре кредитоспособност падна под 0,5% в Германия, достигайки при някои оферти до невижданите 04,%. Това сочи нова проучване на сайта Interhyp, който сравнява предложенията на над 400 банки в страната, съобщава  Съдът vs банките: Просрочените лихви не могат да влизат в главницата Специализираното изданието изтъква, че това е нормална реакция на банките след като миналата седмица Европейската централна банка взе решение за допълнително намаляване на лихвения процент по банкови депозити. Причината е, че ЕЦБ увеличи и \"таксата\" за държане на пари в нея до минус 0,5% и така банките са принудени да свалят лихвите по кредитите, за да дават повече заеми и да съхраняват по-малко пари на загуба в Централните банки. Данните на друга организация, следяща процеса, са малко по-консервативни, но продължават да следват модела на все по-ниски лихви по този тип кредитиране. Според консултантската компания FMH-Finanzberatung cpeдният лиxвeн пpoцeнт пo 10-гoдишнитe ипoтeĸи e пaднaл дo 0,69% пpи 0,71% тpи ceдмици пo-paнo. Πpи гoлямo caмoyчacтиe и дoбpa ĸpeдитocпocoбнocт лиxвaтa пo зaeмa мoжe дa пaднe дopи дo 0.3% Какво би означавало това в реални цифри за българския пазар? Взимате 100 000 лв. ипотечен кредит с лихва от 0,4% и след 10 години връщате сума в размер на едва 102 030 лв. Увеличение само с 2030 лв. за целия период на кредита (б.р.- при условие, че сте редовни с месечните си вноски). За сравнение - при средния лиxвeн пpoцeнт в Бългapия oт 3.09% въpнaтa cyмa би билa 116 372 лeвa. Върви ли светът към отрицателни лихви по ипотечните кредити?  Специално за Германия - по-скоро не. Според експерти условията към момента не позволяват преминаване на тази граница. Въпреки това сметката за крайните потребители ще продължи да бъде изгодна. Припомняме, че в средата на август се появи и първата банка, която стана първият ипотечен кредитор, отпускащ заеми с отрицателна лихва от минус 0,5% - датската Jyske bank. Това на практика би означало, че институцията ще плаща на собствениците на жилища, за да я освободят от наличните средства и крайните потребители ще платят по-малко, отколкото са взели.  Въпреки това експертите са скептични, че ситуацията е точно такава. Масово със свалянето на лихвите, банките започват да вдигат и таксите си за обслужване на кредити, сметки, депозити, разплащателни сметки и кредитни карти. Това има позволява да продължат да извличат печалба, въпреки на пръв поглед отрицателните лихви.", "date": "2019.09.18", "title": "Имате добра кредитоспособност? Банки в Германия ви дават ипотечен кредит с 0,5 % лихва"}
{"url": "https://clubz.bg/87990-hvanaha_i_vtori_zapodozrqn_za_krajbata_na_zlatnata_toaletna", "text": "Британската полицията арестува втори заподозрян за кражбата на златната тоалетна от замъка, където се е родил Уинстън Чърчил, съобщиха Асошиейтед прес и Франс прес. \n\tМъжът е на 36 години. Задържан е по подозрения за заговор за кражба и е освободен, докато продължава разследването. \n\tОбвинения още не са повдигнати нито срещу него, нито срещу първия заподозрян, който беше задържан в деня на кражбата на тоалетната от замъка \"Бленъм\". \n\tЗлатната тоалетна е от изложбата на италианския концептуалист Маурицио Кателан. Тя е произведена от злато 18 карата и е оценена на над 1 млн. паунда. Произведението, наречено \"Америка\", е замислено като сатира за прекомерното богатство. То е напълно функциониращо и е свързано с канализацията. Затова демонтирането му е причинило значителни щети, съобщава БТА. \n\tЗлатната тоалетна \"Америка\" беше изложена в музея \"Гугенхайм\" в Ню Йорк от септември 2016 г. до лятото на 2017 г.", "date": "2019.09.18", "title": "Хванаха и втори заподозрян за кражбата на златната тоалетна"}
{"url": "https://clubz.bg/87989-blizki_na_jertvi_na_tejki_prestypleniq_postaviha_iskaniq_pred_parlamenta_zatvor_dojivot", "text": "С такъв призив излязоха днес близки на жертви на тежки престъпления, при които присъдата на виновните е била редуцирана по силата на текстовете, позволяващи съкратено производство при направени самопризнания. Сега при тези случаин намаляването на присъдата е с 1/3/. Днес те внесоха в деловодството на Народното събрание 15 882 подписа за изменения в наказателните закони, с което настояват присъдите за тежки престъпления - убийство и причиняване на тежка телесна повреда, да не се ползват с редукция, а да се лежи доживот без право на замяна. Четири партии - ГЕРБ, БСП, ВМРО и \"Воля\" вече внесоха предложения за изменения в Наказателно-процесуалния кодекс (НПК) в тази посока. Три от тях са сходни с исканията на протестиращите близки на жертви на тежки престъпления. Този на ГЕРБ е различен - предвижда намаляването на присъдата да става по усмотрение на съда и да е с 1/5. Адвокати подкрепят: извършителите на тежки престъпления да лежат \"до гроб\" Всички проекти ще бъдат разгледани на днешното заседание на правната комисия в парламента и се очаква да бъдат подкрепени. От ГЕРБ посочиха, че са готови на някои отстъпки, но не и присъдите да се издават автоматично - без съдът да има право да реши. Мотивите на управляващата партия са, че в противен случай може да се стигне до влачене на дела десетки години. Днес лидерката на БСП Корнелия Нинова \"пое\" протестиращите в сградата на Народното събрание и макар да призова много кратно за \"разум\" и \"да не си мерим партийните предложения\", не пропусна да разкритикува проекта на ГЕРБ и да изтъкне факта, че този на левицата се доближава най-много до исканията на близките на жертвите. Нинова изтъкна, че проектът на управляващата партия няма ретроактивно действие за разлика от този на БСП, предвиждащ такова ако случаят още не е влязал в съда. Затова Нинова призова партиите бързо да приемат измененията в НПК - за да може случаят с брутално убитата 7-годишна Криси от сливенското село Сотиря. ", "date": "2019.09.18", "title": "Близки на жертви на тежки престъпления поставиха искания пред парламента - затвор доживот"}
{"url": "https://clubz.bg/87978-tyrsi_se_pobeditelqt_na_izborite_v_izrael", "text": "Двете основни партии - Ликуд на Бенямин Нетаняху и Синьо и бяло на Бени Ганц са с почти еднакви резултати. Според данните на екзитпол те печелят между 30 и 32 места в 120-местният парламент. Ако се прибавят местата на техните съюзници или потенциални партньори, всяка от тези политически формации би имала 55 или 56 депутати, което не е достатъчно за постигането на мнозинство. Нетаняху не обяви победа, нито призна поражение, в реч пред привърженици на неговата дясна партия Ликуд след изборите, които не излъчиха ясен победител, съобщиха Ройтерс и Франс прес. \"В следващите няколко дни, ние ще започнем преговори за съставяне на силно ционистко правителство\", заяви той като изключи участието на \"арабските антиционистки партии\" от тези преговори. \"Ние ще водим преговори с възможно най-голям брой партньори, за да избегнем съставянето на опасно антиционистко правителство (...), няма да има и не може да има правителство, което се опира на антиционистките арабски партии, които отричат самото съществуване на Израел като еврейска и демократична държава\", добави премиерът, цитиран от Франс прес. Нетаняху се бори за несигурен пети мандат Нетаняху изтъкна, че Израел е изправен пред \"огромни предизвикателства\", предаде ТАСС, съобщава БТА. Според последните екзитполове Ликуд получава между 30 и 32 места в 120-членния парламент, а \"Синьо и бяло\" - 32 места. Заедно с местата на стратегическите си или потенциални съюзници, двете партии биха получили около 55 или 56 места при необходими 61 за постигане на мнозинство, отбелязва АФП. В тези изчисления израелските арабски партии са включвани в блока на Ганц, който вече заяви, че иска да води преговори с всички политически сили за съставяне на правителство. Партията \"Нашият дом Израел\" на Авигдор Либерман, за която се прогнозират 8 или 9 места, може да наклони везните в евентуални преговори. Снощи Либерман призова за правителство на националното единство, но без участието на ултраортодоксалните еврейски партии.", "date": "2019.09.18", "title": "Търси се победителят на изборите в Израел"}
{"url": "https://clubz.bg/87979-goblenyt_po_%E2%80%9Eigra_na_tronove%E2%80%9C_stana_90_metra_video", "text": "Изложба, основният експонат на която е гигантски гоблен със сцени от известната телевизионна поредица „Игра на тронове”, бе открита във френския град Байо в Нормандия, съобщава „Евронюз“. 90-метровото платно е изтъкано по поръчка на туристическото министерство на Северна Ирландия, където са направени повечето снимки от филмовата сага. Всички значими сцени от живота на главните герои са възпроизведени върху него. След излъчването на осмия последен сезон на сериала, впечатляващото произведение на изкуството, дълго почти 80 метра, бе обогатено със сцени от финалните епизоди. А сега то пише собствена сага, тръгвайки на символично пътешествие към корените си в Байо в Нормандия… Байо е дом на прочутия 68-метров гоблен от ХV век със сцени от завладяването на Англия. Поради изключителните си размери, гобленът „Игра на тронове” над чието създаване десетки тъкачи са работили над 1500 часа, не е изложен в местния Музей на гоблена, а в хотел „Дьо Дойен“, близо до катедралата. Той ще остане в Байо до края на годината, входът е свободен.", "date": "2019.09.18", "title": "Гобленът по „Игра на тронове“ стана 90 метра (ВИДЕО)"}
{"url": "https://clubz.bg/87959-mentolovite_elcigari_prichinqvali_rak", "text": "Учените откриха потенциално канцерогенна съставка в ароматизираните ментолови цигари и в тютюн за дъвчене, съобщава ДПА. \n\tИдентифицираното опасно вещество е пулегонът, който се среща при продукти с вкус на мента. Проучването беше осъществено от екипа на Свен Ерик Йорд от университета \"Дюк\" в Северна Каролина. US лекари зоват за отказ от електронните цигари Американските власти забраниха миналата година пулегона като вкусова добавка в хранителните продукти. Сега регулаторните органи в САЩ възнамеряват да забранят ароматизираните електронни цигари. Те са заподозрени в предизвикването на белодробно заболяване, от което се оплакаха стотици пушачи, като имаше регистрирани и няколко смъртни случая. \n\tЕкипът от университета \"Дюк\" изследвал три вида електронни цигари и тютюн за дъвчене, съдържащи пулегон. Неговите нива в тях надвишавали значително тези в обикновените ментолови цигари, пише БТА.", "date": "2019.09.18", "title": "Ментоловите елцигари причинявали рак"}
{"url": "https://clubz.bg/87981-manolova_ako_ne_sym_na_balotaj_shte_podkrepq_kandidat_na_promqnata_ignatov_ili_bonev", "text": "Десни и центристи подписаха обща платформа с Мая Манолова Така отговори кандидатката за кмет на София Мая Манолова пред Нова тв на въпрос как би гласувала, ако има втори тур и тя не е един от кандидатите, които са стигнали до него. Манолова: Ще има битка не срещу един кандидат, а срещу модела Тя щяла да представи много конкретна програма, \"която в момента се пише\".  Каузата ѝ била смяна на модела на управление на София. Кандидатката коментира и напрежението, което се създаде между нея и кметицата Йорданка Фандъкова по повод на почистващите фирми в София. На какво мирише боклукът на София Манолова обясни, че е била подлагана на натиск, като даде пример със случая с оттеглянето от Инициативния комитет, който издигна нейната кандидатура, на двукратния олимпийски шампион Армен Назарян. Манолова: Ще има битка не срещу един кандидат, а срещу модела На какво мирише боклукът на София", "date": "2019.09.18", "title": "Манолова: Ако не съм на балотаж, ще подкрепя кандидат на промяната - Игнатов или Бонев"}
{"url": "https://clubz.bg/87992-turskite_banki_otpisaha_8_mlrd_v_opit_da_se_spravqt_s_loshite_krediti", "text": "Турски регулаторен орган е разпоредил на банките в страната да отпишат лоши заеми на стойност 46 милиарда лири (8,1 милиарда долара) до края на годината и да заделят резерви за покриване на загуби, предаде Ройтерс, цитиран от  Ердоган: Турция ще пусне бежанците, ако не получи още помощ от Европа Този ход идва година след най-тежкия етап от валутната криза в Турция, която доведе до повишаване на инфлацията и лихвените проценти и вкара икономиката в рецесия. Турската лира поевтиня с близо 30% спрямо долара през миналата година и намалява с още 7,8% през тази, въпреки че цените започнаха да намаляват. Това е поредният агресивен ход на правителството на Реджеп Ердоган в опитите му да овладее икономическата криза в страната. В началото на юли президентът еднолично уволни шефа на централната банка на страната, защото не се подчини на желанието му да свали основния лихвен процент.  Финансовият министър Берат Албайрак, който е и зет на Ердоган, смяташе, че така ще успее да овладее инфлацията, но според експертите ефектът ще бъде точно обратният. ", "date": "2019.09.18", "title": "Турските банки отписаха $8 млрд. в опит да се справят с лошите кредити"}
{"url": "https://clubz.bg/87987-deloto_ivancheva_zapochva_na_vtora_instanciq_na_11_oktomvri", "text": "Делото за т. нар. подкуп в \"Младост\" - обект на огромен обществен интерес, вече има насрочване на втора инстанция - Апелативния специализиран наказателен съд (АСНС). То ще стартира на 11 октомври от 10 ч., научи Клуб Z. Спецсъдът на първа инстанция: 20 години затвор за Иванчева  На първа инстанция бившата кметица Десислава Иванчева, заместничката ѝ Биляна Петрова и посредникът Петко Дюлгеров получиха тежки присъди, съответно 20, 15 и 12 г. затвор. Спецсъдът ги призна за виновни в поискан, макар и неполучен подкуп в размер на 500 000 евро общо от предприемача Александър Ваклин, от които били дадени първо 70 000 евро. И свидетелят срещу Иванчева Ваклин влезе в кампанията за подкрепа на Гешев Междувременно през лятото на т.г. се появиха информации, че Петко Дюлгеров е получил инфаркт. Десислава Иванчева се кандидатира на евроизборите през пролетта и взе 1,55% (с по-добър резултат от парламентарни партии, представени в управляващото мнозинство, като НФСБ и \"Атака\"), а сега води кампания като кандидат за предстоящите местни избори, нищо че е под домашен арест. Шефът на Апелативния спецсъд ще съди Иванчева на втора инстанция На втора инстанция случайното разпределение посочи, че  Той самият бе предложен за наказание във връзка с тяхното дело, когато първоинстанционният съдия пусна Иванчева и Петрова под домашен арест след месеци зад решетките. Тогава вследствие на проверка, назначена от Лозан Панов, проверяващите от ВКС констатираха, че Ушев се е месил в развоя на делото на първа инстанция, като е ходил в кабинета на съдия Иво Хинов и е \"натискал\" за по-бързо придвижване на документите. И свидетелят срещу Иванчева Ваклин влезе в кампанията за подкрепа на Гешев Шефът на Апелативния спецсъд ще съди Иванчева на втора инстанция", "date": "2019.09.18", "title": "Делото \"Иванчева\" започва на втора инстанция на 11 октомври"}
{"url": "https://clubz.bg/87980-atletiko_i_yuventus_imat_smetki_za_urejdane_programa", "text": "Тази вечер първият кръг на груповата фаза в Шампионската лига продължава с мачове от групите A, B, C и D. Както и снощи, има поне два двубоя, които генерират огромен интерес - \"Пари Сен Жермен\" - \"Реал\" (Мадрид) от А и \"Атлетико\" (Мадрид) - \"Ювентус\" от D. Парижани имат да си връщат на \"белите\", но по-пресни бяха сблъсъците между \"Атлетико\" (Мадрид) и \"Ювентус\" - те също се противопоставят днес. Двата тима спориха в елиминациите на турнира по-рано тази година и Юве продължи напред след 0:2 и 3:0 в реванша в Торино. Значението на сблъсъка не е същото, но \"дюшекчиите\" ще държат поне на частичен реванш. \"Наполи\" повали \"Ливърпул\", \"Борусия\" изпусна Барса Интересни са и другите сблъсъци, вижте програмата. Днес двубоите в Шампионската лига се излъчват от \"бТВ екшън\" и \"Ринг\". Два от тях отново са с начален час 19:55, а останалите - от 22:00.", "date": "2019.09.18", "title": "\"Атлетико\" и \"Ювентус\" имат сметки за уреждане (ПРОГРАМА)"}
{"url": "https://clubz.bg/87982-kmetyt_na_vraca_mladite_trqbva_da_imat_scena_za_izqva_davame_im_q", "text": "Графитите са една от най-разпространените форми на уличното изкуство, която по традиция се свързва с участието на млади хора, често имащи различно мнение от общоприетото. Смятам, че всеки млад човек има нужда от себеизразяване – независимо от това дали ще пише в социалните мрежи, или ще иска чрез рисунките си да преобрази градската си среда. Много често, уповавайки се на своята емоционалност, човек прекрачва границата между правилно–неправилно, същото се случва и при графитите – от едно добро намерение за придаване нов облик на определена сграда може да се стигне до различни прояви на вандализъм. За мен има съществена разлика между хората, които се занимават с графити и създават добавена стойност и обикновените вандали, чиято единствена цел е да създадат провокация. От началото на лятото във Враца има друга тенденция – рисунки върху асфалт на новоремонтирани улици. Отделно екипът на Младежкия център организира непрестанно арт ателиета с възпитаниците на детските градини. Изводът е, че за да се сведе до минимум възможността за рисуване върху паметници, природно-исторически обекти и др., всекидневието на младите хора трябва да бъде изпълнено със съдържание. Те трябва да имат сцена за изява на своите желания и реализиране на мечтите си. Надписите, изобразяването на забранени от закона символи и пр. по обществени сгради, детски и учебни заведения във Враца е рядко срещано явление. Ако преди години бе възможно подобен тип вандализъм да има почва за развитие, сега опитите на такива лица са значително ограничени заради функциониращия контролен орган към местната администрация – звено „Инспекторат“ и изградената система за видеонаблюдение. Безспорно най-голям контрол е от страна на гражданското общество. Преди по-малко от година група младежи опитаха да „изразят“ себе си върху паметника на поета и революционер Христо Ботев. Реакциите на хората в социалните мрежи беше недвусмислена – всички се обявиха срещу подобни прояви и само след часове група други младежи собственоръчно заличиха следите от своите връсници. Успоредно с това звено „Инспекторат“ извърши проверка на записите от камерите и нарушителите бяха установени. Подобни примери могат да бъдат посочвани, но ключовото е, че обществото във Враца е изключително сензитивно и е категорично по тези теми, а Инспекторатът извършва непрестанно проверки както в града, така и по населените места. През 2017 година с моя екип поставихме началото на едно интересно и същевременно провокативно събитие за младите хора на Враца. Създадохме хип-хоп фестивал, в рамките на който се преобразява и една сграда с графит. В първото издание на форума взеха участие много популярни изпълнители, а калканът на сграда, намираща се в непосредствена близост до централния площад „Христо Ботев“, бе напълно преобразен. Майсторът на графитите – Насимо – създаде уникален стенопис с обща площ от над 100 кв.м. Две години по-късно върху произведението няма и следа от вандалски прояви, точно обратното – преобладават снимките както на жители, така и на гости на града пред графита. Монументалната илюстрация The Torch (\"Факелът\") ,,оживя'' в музикално видео. По-голяма част от клипа към песента \"Туй, що не гасне'' е заснета в Природен парк ,,Врачански Балкан'' и гордо можем да кажем, че това е неговото най-изящно документиране до сега.  Успоредно с това преди години бяха преобразени голяма част от спирките на масовия градски транспорт, както и подлезите в града, като на тях бяха представени известни личности, цитати и дори пейзажи от Враца. Второто издание на хип-хоп фестивала събра двойно повече посетители и участници, а на сградата на СУ „Никола Войводов“ бе изрисуван ликът на врачанина Никола Войводов и корабът „Германия“. Автор на илюстрацията бе Димитър Механджийски. По време на музикалния форум се преобрази и част от сградата на Регионалния исторически музей, където творците направиха репродукция от боя на част от Рогозенското съкровище. През 2019 година Враца отново бе столица на хип-хопа. В тазгодишното издание на Rockin’ the Walls графити майсторът Светозар Янков–Sve рисува стенопис на част от сградата на СУ „Никола Войводов“, чийто основен акцент е образованието и науката. Идеята е да се покаже, че изразът „Книгата е прозорец към света“ не е клише. Творбата върху фасадата представя търсещо знанието момиче, което е заобиколено от книги. Преди месец обновихме девет пана, разположени на пресечката между бул. „Втори юни“ и ул. „Поп Сава Катрафилов“, на които се представят природните забележителности на Враца и региона. В селектираните снимки са включени проходът Вратцата, водопадът Скакля, както и различни пейзажи, уловени по нестандартен начин. Преди 2 години екипът на Младежкия център съвместно с община Враца реализира проекта The Spot, координиран от сдружение \"БГ Бъди активен\", който цели да облагороди занемарени градски пространства в 10 български града, превръщайки ги в привлекателна точка за младежи, място за отдих и почивка. За няколко месеца обособиха „Якото място“, като бе облагородена тревната площ зад Регионален исторически музей. Изградена е открита сцена, монтирани са маси и пейки за отдих, фасадата на музея е изчистена от графити и са изобразени стрийт арт послания за ползите от движението, културата и историята. Друг пример в тази посока е преобразяването на част от съдовете за сметосъбиране. Група младежи с подкрепата на общината изрисуваха някои от популярните анимационни герои от детски филми на контейнери в града. Уличното изкуство бе подкрепено и от електроразпределително дружество ЧЕЗ, което обяви конкурс за творци, които изрисуваха част от електроразпределителните табла по централни градски улици. Ключът към привличането на младите хора е в тяхното провокиране. За мен като кмет е изключително важно те да се чувстват подкрепяни, а идеите им да намират реализация с наша подкрепа.  За последните три години във Враца успяхме да възстановим голяма част от пътната инфраструктура както в града, така и в населените места. Вложихме над 35 милиона лева за пътища, като асфалтирахме над 50 км. улици, което е над 370 000 кв. м настилки. Първоначално хората не разбираха защо даваме превес на възстановяването на участъци в централна градска част, ключови булеварди и артерии, по които преминава трасето на обществения транспорт. Логично бе да питат кога ще се възстановяват отсечките в междублоковите пространства и отделни квартали в града. През 2019 година съсредоточихме усилия в един от най-големите жилищни комплекси „Дъбника“, където бяха асфалтирани улици и междублокови пространства, които не са ремонтирани през последните 30 години. Едва вечер, извършвайки проверка на дейностите по възстановяване на настилките, видях, че живеещите са написали на новоположения асфалт, с тебешири БЛАГОДАРЯ!. Това е един по-различен тип улично изкуство, начин за изразяване на себе си, който безспорно ме накара да се усмихна. Нещо повече – усетих искреното желание на хората за промяна. Те не благодариха на мен или на моя екип, те са удовлетворени, че Враца започва да се развива като един модерен европейски град, който вече е и част от световната карта на автомобилната индустрия, благодарение на изграждащите се производства на заводите – МД \"Електорник\" и \"Теклас\". Подобно нещо имаше и в квартал „Кулата“, където успяхме да асфалтираме напълно 19 улици от общо 22 в целия квартал, които бяха в много лошо състояние заради изкопните дейности по проекта за Воден цикъл на Враца. Екологичен транспорт, интензивно залесяване и подобряване ефективността на системата за сметосъбиране са част от стъпките, които предприехме за превръщането на Враца в чист, подреден и екологичен областен град. Градският транспорт е един от приоритетите ми, заложени в Управленската програма за 2015-2019 година. До стартирането на модернизацията на обществения транспорт се извървя много дълъг път и се взеха много сериозни решения. Първата стъпка бе да запазим съществуващото дружество „Тролейбусен транспорт“. Това ни позволи, съвместно с други общини, в които има екологичен транспорт, да направим предложение за осигуряване на средства по оперативната програма за модернизирането на транспорта. В началото на юни подписахме договор с фирмата ИСУБУС ООД, която ще достави за нуждите на града 14 чисто нови нископодови дизелови автобуси с най-високия екологичен клас. През септември ще пристигнат новопроизведените 7 превозни средства, а през октомври – останалите 7. По този начин дружеството няма да използва старите и амортизирани наети превозни средства, като същевременно ще се обхванат както населените места на Враца, кварталите, така и индустриалните зони. Успоредно с това общината ще реализира проект по ОП „Околна среда“ 2014-2020 г. за закупуването на 9 чисто нови тролейбуса и 13 чисто нови електробуса. Успоредно с това ще бъде обновена и контактната мрежа. По този начин Враца не само запазва екологичния си транспорт, но и го надгражда. Същевременно за последната година във Враца засадихме над 5000 вида дръвчета в различни квартали, междублокови пространства и зони за отдих. През последните няколко години усилията ни по отношение на управлението на отпадъците са насочени към разделното събиране и ефективност при сметосъбирането. Изпълняваме проект за изграждане на инсталация за биоразградими отпадъци. Проектът е между общините Враца и Мездра, а стойността на безвъзмездната финансова помощ е близо 4,5 милиона лева. С реализирането на проекта ще се намали количеството на депонираните отпадъци в Регионалното депо във Враца. Съоръжението ще се изгради на площ от 101 915 кв.м, а капацитетът му за година ще е до 8000 тона. Успоредно с това ще бъдат закупени близо 580 контейнери и 4 сметоизвозващи машини. Следващата логична стъпка в тази посока е обособяването на контейнери за подземен монтаж. Тази година със средства от бюджета закупихме 5 броя за подземно монтиране, в които ще бъдат изхвърляни битови отпадъци. Обемът на един такъв контейнер е три пъти по-голям от този на съдовете тип „Бобър“, с които в момента разполагаме. Успоредно с това имаме подаден проект по ОП „Околна среда“ 2014-2020 година на стойност близо 400 000 лева за закупуването на 30 контейнери, по 1,5 куб. м всеки. Проектът е иновативен, тъй като в тези съдове ще се събират разделно отпадъците. Ще бъдат изградени 10 площадки около обществени сгради, детски, учебни и здравни заведения. Основната цел при внедряването на системата за сметосъбиране, използвайки съдове за подземен монтаж, е намаляването на възможността за замърсяване около контейнерите и по-голяма ефективност при управлението на отпадъците. Винаги съм казвал, че Враца е град с изключително много възможности за развитие и нескрит потенциал за реализиране на мащабни проекти. Не е случайно, че посочих двата нови завода, които ще осигурят работа на над 1500 врачани. За няколко години градът се превърна от изостанал областен център на Северозападна България в постепенно възраждащ се като икономически център, а защо не и като двигател на икономическото развитие на целия регион. Освен това благодарение на реализираните проекти и партньорството с висшите учебни заведения - ВТУ „Св. св. Кирил и Методий“ и Медицински университет–София, които имат филиали в града, успяхме да обновим напълно учебните бази, което доведе и до увеличаване броя на студентите и разкриване на нови специалности. В момента във Враца се обучават над 1300 студенти. Водим преговори както с нови потенциални чуждестранни инвеститори, така и с ръководствата на други висши учебни заведения за разкриването на нови филиали и специалности в града. Всичко това не е отчет на моя мандат, това са факти и равносметката от положените усилия не само на моя екип, но и на всеки един гражданин независимо от неговата възраст. Вярвам, че Враца съвсем скоро ще бъде пример за един чист екологичен град с добре функционираща градска среда. Но това няма да стане само като обновим обществения транспорт с нови екологични електробуси и тролейбуси – проект на стойност близо 26 милиона лева, който изпълняваме. Няма да го направим и като завърши проекта за обновяване на пешеходната зона или като изградим над 30 подземни контейнери за разделно събиране. Градът ще е пример тогава, когато всеки от нас разбере, че именно от неговите усилия, действия и намерения зависи нашето общо бъдеще, бъдещето на нашите деца. През годините показахме, че можем да сме обединени около различни теми, касаещи развитието на Враца. Вярвам, че отново можем да се обединим и с малки стъпки да продължим да правим големи промени за нашия общ дом.  ", "date": "2019.09.18", "title": "Кметът на Враца: Младите трябва да имат сцена за изява. Даваме им я"}
{"url": "https://clubz.bg/87971-resoryt_mi_e_po_dobyr_ot_resora_ti", "text": "Началото на септември сложи точка на спекулациите за новия ресор на българския представител в Европейската комисия. При условие че Мария Габриел премине успешно през нелекото изслушване пред ресорната комисия на Европейския парламент, през следващите пет години тя ще отговаря за ресор „Иновации и младеж“. За съжаление реакциите у нас потвърдиха склонността ни като общество да дирим черни краски и в белите картини. От една страна, в края на август премиерът Бойко Борисов заяви, че очаква Габриел, която досега отговаряше за  , да получи ресор като киберсигурност. От друга страна, някои медии побързаха да изтъкнат, че номинираната за председател на ЕК Урсула фон дер Лайен е поверила по-големи отговорности на всички досегашни еврокомисари с изключение на Габриел. Други медии пък отбелязаха, че в тази си роля тя ще изпълнява само координиращи функции, тъй като по силата на  в сферите образование, професионално обучение, младеж и спорт ЕС може единствено „да предприема действия за подкрепа, координиране или допълване на действията на държавите членки“. Разминаването между очакванията на премиера и поверения на Мария Габриел ресор и фокусът в отразяването на новината в някои медии създадоха усещането, че България отново е „прецакана“. А това е повече от странно, когато българският еврокомисар поема ресор, който обхваща ключови области като образование, научни изследвания, иновации и младежки политики. ЕС може да има ограничено поле за действие в тези и други области, но това не означава, че ролята му в тях е маловажна. Мария Габриел: Новият ресор е признание за България Ето 3 ползи за България от новия ресор на Мария Габриел. Вероятно мнозина са на мнението, че от всички страни членки на Европейския съюз (ЕС) България най-малко заслужава да отговаря за развитието на европейското образование и наука. Причината: незавидното състояние на родното образование и наука в резултат на недофинансиране и мудно реформиране на парче. Погледнато от този ъгъл, решението на Урсула фон дел Лайен да даде ресор „Иновации и младеж“ на Габриел може да изглежда неуместно. В действителност обаче състоянието на образованието и науката в България не изключва възможността българин да отговаря за тях на европейско ниво, тъй като от еврокомисарите се очаква да работят за интересите на целия съюз. На пръв поглед парадоксално, поверяването на ресор „Иновации и младеж“ на българския представител в новата ЕК е възможност да се замислим за фундаменталната роля на образованието и науката в изграждането на едно проспериращо общество. Урсула фон дер Лайен обобщава добре тази нова реалност в   до Габриел: Смайващият напредък на технологиите, комуникациите и транспорта през последните две десетилетия засегна практически всеки сектор. Той също така задълбочи връзките между отделните сектори на национално и на международно ниво.  Точно тук е разковничето за осъзнаване важността на ресора на Мария Габриел. Да, датският комисар ще отговаря за приспособяването на Европа към предизвикателствата на цифровата епоха, холандският – за борбата с климитичните промени, ирландският – за търговията, но успешното прилагане на европейските политики в тези и всички останали ресори зависи от наличието на квалифицирани и адаптивни кадри. С други думи, от качествено образование и наука – области, които попадат в портфолиото на българския еврокомисар. А ако Габриел е достатъчно инициативна, тя може да допринесе за утвърждаването на образованието и науката като приоритетни за България области. Когато говорим за необходимостта от подготовка на квалифицирани и адаптивни кадри, няма как да не споменем европейски програми като  и  и  Мария Габриел поема иновациите и младежта в Европа Ако трябва да откроим една програма, която най-добре въплъщава ценностите на ЕС и илюстрира практическите ползи от сътрудничеството между държавите членки, това ще бъде „Еразъм +“ – една от най-мащабните и най-разпознаваеми програми в историята на европейската интеграция. Създадена в края на 80-те години, днес програмата позволява на милиони европейци   си в чуждестранен университет, да следват в  , в рамките на които се обучават със стипендия в поне две страни,   и  . Бюджетът на програмата за периода 2014-2020 г. е 14,7 милиарда евро, като желанието на ЕК е той да бъде утроен за периода 2021-2027 г. Ако пък първите  , обявени по-рано през тази година, пожънат успех, комисията планира да разгърне инициативата по линия на „Еразъм +“ с увеличен бюджет за седемгодишния период след 2021 г. Мария Габриел с право описва „Еразъм +“ като „нашата емблема в образованието“. Тази програма е пример за доброволно и ползотворно сътрудничество между университети, неправителствени организации и компании не само от ЕС, но и от съседни държави като Турция, Сърбия, Норвегия, Исландия и др. Тя е и доказателство, че дори в областите, в които изпълнява координиращи функции, ЕС може да влияе благотворно върху социално-икономическото и културното развитие на страните членки. В ролята си на еврокомисар за иновациите и младежта Габриел има потенциала да популяризира опциите за обучение и професионално развитие по програма „Еразъм +“, така че от тях да могат да се възползват възможно най-много българи и български институции и организации. Да оставим образованието и да отправим поглед към научните изследвания и иновациите, които също са част от новото портфолио на Габриел. Тук ЕК излезе с предложение за програма с бюджет от 100 милиарда евро, наречена „Хоризонт Европа“, която цели да подобри условията за правене на наука и да стимулира трансграничното сътрудничество в сектора с цел подобряване на конкурентоспособността на ЕС. Подобно на „Еразъм +“, „Хоризонт Европа“ не спада към изключителните компетентности на ЕС, но това не отнема от потенциалната тежест на програмата, особено предвид планирания ѝ бюджет. Поверяването на такъв тип програми в ръцете на българския еврокомисар е добре дошло за българските учени, изследователски центрове и университети. Връчването на ресор „Иновации и младеж“ на българин ни дава повод да преосмислим не само отношението си към образованието и науката, а и нагласите си спрямо членството на страната ни в ЕС. България е част от ЕС от над десетилетие, но ние все още възприемаме членството си като принадлежност към клуб, от който можем да черпим облаги, без да даваме нещо в замяна. У нас разговорите на тема ЕС често се свеждат до това колко пари даваме на съюза и колко пари получаваме по европейските проекти. В същото време рядко си даваме сметка, че членството изисква от нас инициативност и качествен принос. Предвид демографските тенденции в България и Европа и необходимостта от иновации, които създават работни места и решават глобални проблеми, човек не трябва да е гений, за да осъзнае, че образованието и науката са областите, които ще оформят съвместното ни бъдеще. Какво по-хубаво от това посланикът на ЕС в тези сфери да е българин! Какви задачи възложи Фон дер Лайен на Мария Габриел Какъвто и ресор да ни бяха дали, реакциите надали щяха да са много по-различни. Когато България участва в разпределянето на постове и ресурси на международно ниво, ние имаме навика или да се оплакваме, че са ни пратили в „трета глуха“, като са ни дали малко парче от тортата, или да се подценяваме и да се надсмиваме на държави и организации, задето по погрешка са ни дали необосновано голямо парче. Време е да спрем да се водим от фактори като престиж и стремежа ни постоянно да се сравняваме с другите и вместо това да се научим да придаваме стойност към дейностите, за които сме отговорни! „Генерация Z“ – с подкрепата на „Америка за България“   Мария Габриел поема иновациите и младежта в Европа Какви задачи възложи Фон дер Лайен на Мария Габриел „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2019.09.18", "title": "Ресорът ми е по-добър от ресора ти"}
{"url": "https://clubz.bg/87983-dyrjavata_shte_finansira_belodrobni_transplantacii_izvyn_es", "text": "Подготвя се промяна на наредба, за да стане възможно държавата да финансира трансплантации и в страни извън ЕС. Това каза пред бТВ здравният министър Кирил Ананиев. Промяната вече е публикувана за обществено обсъждане. Според Ананиев това е единственото, което може да се направи, за да се даде шанс за лечение на хората, имащи нужда от нов бял дроб. Българите отново без възможност за трансплантация на бял дроб Днес пред Министерството на здравеопазването започна безсрочен протест с искане за оставката на Ананиев заради липсата на възможност за подобни трансплантации. Според него варианти за трансплантации има в САЩ, Русия, Украйна, Беларус и други страни. Паралелно продължава и работата по подготовката на български лекари за извършване на белодробни трансплантации. Постигната е и договорка с известни специалисти от чужбина да присъстват на първите операции. Първите подобни операции могат да станат факт в началото на 2021 година. Ананиев обяви, че ще се срещне с протестиращите, за да им обясни каква промяна се предлага и какво ще промени това. В момента за белодробна трансплантация чакат 18 души. Според протестиращите четирима души веча са емигрирали и са си сменили гражданството, като трима са трансплантирани, а един болен се подлага на иновативно лечение, което в България не се предлага. Ананиев коментира и протеста на медицинските сестри. Според него такова развитие може да доведе до напрежение между гилдиите на здравните работници. И обясни, че неговата работа е да създаде правила, които да гарантират справедливото разпределение на отпусканите от министерството средства в болничните заведения. Болничните заведения имат различна политика на възнагражденията и някои залагат повече на тъй нареченото допълнително материално стимулиране, каза още здравният министър.", "date": "2019.09.18", "title": "Държавата ще финансира белодробни трансплантации извън ЕС"}
{"url": "https://clubz.bg/87985-kitaj_vadi_10_000_tona_svinsko_ot_rezervite_si_zaradi_chumata", "text": "Китай, който бе засегнат силно от мащабна епидемия на чума по свинете, довела до рязък скок на цените, ще извади 10 000 тона свинско замразено месо от стратегическите си резерви, за да не допусне какъвто и да било недостиг в перспективата на приближаващата 70-а годишнина на режима, предаде АФП, цитирана от БТА. БАБХ ударно отпуска милиони левове в хаотична борба с африканската чума Свинското, чиято цена скочи с 46,7 на сто през август спрямо същия месец на миналата година, категорично е най-консумираното месо от китайците. Страната, която се готви да отпразнува тържествено на 1 октомври 70 години от основаването на Народна република Китай, ще обяви след това едноседмична ваканция, когато много китайци ще се приберат при семействата си. За да удовлетвори търсенето, правителство реши да извади 10 000 тона замразено свинско, които ще бъдат пуснати на пазара утре следобед, разяснява Центърът за управление на резервите от стоки в комюнике, публикувано на сайта му. Уточнява се, че това месо е било внесено най-вече от Франция, САЩ, Германия и Дания. Свинската чума, която първоначално се появи през миналото лято в североизточната част на страната, бързо се разпространи във всички китайски региони. Макар да не е опасна за хората, чумата по свинете е силно заразна за домашните и дивите прасета и води до значителни икономически загуби за сектора, припомня АФП. Припомняме, че една от страните, засегната най-много от заразата, беше България. От началото на лятото бяха регистрирани десетки огнища на болестта, а в опит за справяне със ситуацията властите наредиха мерки за ограничаване и ликвидиране на заболяването. Впоследствие из цялата страна бяха убити десетки хиляди животни, а щетите на практика съсипаха сектора. ", "date": "2019.09.18", "title": "Китай вади 10 000 тона свинско от резервите си заради чумата"}
