{"url": "https://clubz.bg/89203-gotovi_sa_osnovnite_elementi_na_sporazumenieto_za_%E2%80%9Ebrekzit%E2%80%9C", "text": "Изникнали обаче известни съмнения от британска страна, допълни Туск. Очевидно става дума за това, че британският премиер Борис Джонсън трябва да убеди някои политици, които смятат, че са направили твърде много отстъпки. Джонсън е готов да поиска отсрочка, ако не постигне утре сделка за Брекзит Френският президент Еманюел Макрон каза по-късно, че споразумението е финализирано и се надява то да бъде одобрено на Европейския съвет утре. Той обяви това на пресконференция в Тулуза заедно с германската канцлерка Ангела Меркел. Тя пък допълни, че през последните дни се е увеличила увереността й, че сделка е възможна. Евентуално одобрение на споразумението от лидерите на ЕС на срещата им в Брюксел може да зависи от това дали британският парламент впоследствие ще одобри споразумението, казаха дипломати, цитирани от Ройтерс. Негов колега заяви образно, че Дамоклевият меч остава предвид решението на британския парламент. ЕС готви нова извънредна среща за „Брекзит“ А трети дипломат изтъкна, че ако в последния момент бъде постигнато споразумение при продължаващите технически преговори между ЕС и Великобритания, европейските лидери могат да предложат на Лондон кратко отлагане на „Брекзит“, за да бъдат уредени подробностите. А ако няма споразумение, ЕС ще иска по-дълго отлагане, каза дипломатът. И допълни, че има още важни въпроси за решаване. Малко по-рано от малката северноирландска Демотратична юнионистка партия (ДЮП) окачествиха като „глупости“ твърденията за пробив в преговорите за „Брекзит“ по въпроса за митниците на британската провинция. Юнионистите са ключов съюзник на торите на Джонсън. ЕС готви нова извънредна среща за „Брекзит“", "date": "2019.10.16", "title": "Готови са основните елементи на споразумението за „Брекзит“"}
{"url": "https://clubz.bg/89194-rumen_radev_za_poreden_pyt_proqvi_svoqta_nekompetentnost", "text": "Спортният министър Красен Кралев отговори във Фейсбук на президента Румен Радев, който по-рано днес разкритикува правителството по расисткия скандал по време и след мача България - Англия (0:6). Според държавния глава изпълнителната власт се е намесила \"по груб и недопустим начин в една абсолютно независима от държавата федерация\". Президентът: Каквото ни е управлението на държавата, такъв ни е футболът Любопитно е, че в отговора си Кралев признава, че нахлуването на ГДБОП в централата на БФС е заради  Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки Вижте позицията на спортния министър, който вчера първи поиска оставката на Борислав Михайлов от името на премиера: Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки", "date": "2019.10.16", "title": "\"Румен Радев за пореден път прояви своята некомпетентност\""}
{"url": "https://clubz.bg/89187-cvetan_vasilev_bil_v_ktb_gospodyt_kojto_se_ne_vijda", "text": "Справки, докладни, факсове, таблици, жълти листчета с ръкописни резолюции с химикал върху тях отпреди години... Такива веществени доказателства бяха предявени днес в спецсъда на главния свидетел на обвинението Бисер Лазов. А след почти всяко от тях наставаше свирепа разправия с адвокатите на 18-те обвиняеми по мегаделото \"КТБ\". Собственикът на \"Дунарит\" отрече да познава Решетников, Малинов, Малофеев и Цветан Василев Лазов непрекъснато се опитваше да насочи акцента - че независимо чии са подписите под разни документи, единствено Цветан Василев отлично е знаел и авторитарно ръководел \"Фирмата\" - както той обобщено нарича дружествата под негово управление. Адвокатите пък напротив - непрекъснато му задаваха уточняващи въпроси - откъде говори със сигурност за разни събития, на които не е присъствал. Например на теглене на милиони за \"оправяне на липсата в главната каса\", за което адвокатът на Василев Лазар Карадалиев дори го попита Напротив, било повече от ясно, че шефът, само като му каже \"Каса\", това означавало -  Бисер Лазов: Измислиха си цял несъществуващ кораб, за да точат КТБ Ако се съди по днешните показания на Лазов, съдбата му на дългогодишен главен счетоводител на \"Фирмата\", не е била много радостна...  Той отговори с въпрос на въпроса - дали е контролирал други лица в изпълнение на задачите на Василев: На това залата отговори с \"Еееееее\" и призова съдийката да му направи забележка да не се държи унизително с обвиняемите. Обаче свидетелят вече беше \"запалил мотора\"... и продължи: За разлика от този диалог - пресъздаден само от Лазов в уан-мен изпъленние, имаше и реални такива. Например с адвокат Христо Ботев, който отбеляза, че при така описаната фактология, при която Лазов не носи отговорност за нищо...: На това съдия Виржиния Петрова се хвана за главата: Освен това съдийката здраво се накара на едната прокурорка, която се опита да скастри присъстващите в залата да се държат по-тихо. Петрова напомни кой казва какво ще става в залата - кога да е тихо и кога шумно... И че това не е прокуратурата. Все пак към края на кариерата си на банкер резолюциите на Василев нямали  спомни си още Лазов. Но банкерът все още пишел на счетоводителя си резолюции върху писма: Накрая свидетелят все пак размисли и каза, че не е сигурен в никой почерк и подпис – от главната счетоводителка на банката Мария Димова до Цветан Василев. Нищо че всъщност твърди, че един или друг от тях е нареждал разни неща... Той само бил виждал почерка и го познавал ей така - на око. Бисер Лазов: Измислиха си цял несъществуващ кораб, за да точат КТБ", "date": "2019.10.16", "title": "Цветан Василев бил в КТБ \"господът, който се не вижда\""}
{"url": "https://clubz.bg/89193-okonchatelno_sem_osvobojdava_direktora_na_bnr", "text": "Окончателно: Съветът за електронни медии (СЕМ) ще освободи утре предсрочно генералния директор на Българското национално радио (БНР) Светослав Костов. Очаква се това да се случи с мнозинство от поне четирима от членовете \"за\" при трима на последното заседание на медийния регулатор, на което бе даден старт на процедурата. Самият Костов имаше 5-дневен срок, за да възрази и го е направил - в близо 10 страници, но възраженията му не са били взети предвид от юристите на медийния регулатор. На едно от предходните си заседания по казуса членовете на СЕМ решиха да наложат две глоби на БНР. И двете са максиманлните заради спирането на \"Хоризонт\" на 13 септември. Едната - от 7000 лв., е за нарушаване на лицензията на програмата, тъй като тя е дадена за 24-часово излъчване. А втората - 20 000 лв., е за нарушаване на правото на информация на гражданите.  С три гласа \"за\" и два \"въздържал се\" СЕМ започна процедура по отстраняване на директора на БНР Това са и мотивите, с които регулаторът ще гласува освобождаването на Костов. Очаква се да го подкрепят София Владимирова, Розита Еленова, Ивелина Димитрова, както и Бетина Жотева, която се въздържа на последното заседание с обяснението, че юридически искането трябва да бъде още по-добре подплатено. Засега не е ясно как ще гласува новият член на регулатора Галина Георгиева, която също се въздържа миналия път. Не е ясно и кой ще бъде изпълняващ длъжността до провеждането на нов конкурс - въпрос от съществено значение за създалото се в радиото напрежение. Според Закона за радиото и телевизията, едно от условията за предсрочно прекратяване на мандата на генералния директор е  Ще избоде ли СЕМ очи, вместо да изпише вежди с оставката на Костов? Както Клуб Z писа, първоначално ,за да се изпълни със съдържание изискването за \"системност\" на нарушенията, се е обмисляло към нарушаването на лицензията и на правото на информираност на гражданите, да се приложи като мотив и оповестяването в ефира на радиото на името на заподозряното за тероризъм непълнолетно момче от Пловдив. Въпросът обаче е в това, че въпросното оповестяване бе извършено в мандата на предишния генерален директор на радиото Александър Велев, а на наследника му Костов просто е било връчено наказателното постановление за нарушението. Едно такова \"пришиване\" обаче би дало възможност на Костов да обжалва освобождаването си пред съд и дори много вероятно да спечели и да бъде възстановен на работа. Юристи обаче все още спорят и дали се съдържа \"системност\" в мотивите, които СЕМ ще приложи утре - поради факта, че става въпрос за едно нарушение - спирането на \"Хоризонт\", от което са произтекли две последствия - тези, за които регулаторът наложи двете глоби. Така че въпросът с обжалването на освобождаването все така виси. Прокуратурата май откри престъпления в БНР, ще проверява разговорите на Костов Между заседанието на СЕМ на 9 октомври, с което на практика стартира процедурата по предсрочното остраняване на Костов и утрешното окончателно гласуване, прокуратурата, в лицето на обвинител номер едно Сотир Цацаров, изнесе нови данни за проверките в радиото. Това Цацаров направи миналата седмица при изслушването си във временната анкетна комисия в парламента, която обследва кризата в БНР - спирането на \"Хоризонт\", както и твърденията за натиск върху журналисти от страна на ръководството, само подложено на политически натиск. От изложението на Цацаров стана ясно, че скоро се очаква и образуване на досъдебно производство по линия на натиска, а не са само това за спирането на \"Хоризонт\". Стана ясно още, че за държавното обвинение Костов може да се окаже не така невинен, както същото това обвинение първоначално съобщи, обявявайки, че \"Хоризонт\" е спряла под личния натиск на техническия директор на радиото Пламен Костов, който подвел генералния директор.  До тази ситуация се стигна, след като в средата на 12 септември изненадващо журналистката и водещ Силвия Великова бе свалена от ефир, а ресорът й \"правосъдие\" - отнет. По думите на самата Великова това е било направено под натиск, заради критичния й поглед към работата на прокуратурата, в т.ч. на единствения номиниран за главен прокурор – Иван Гешев. Самият Костов й признал за поредица от телефонни обаждания до него, в които неназовани до момента лица са искали свалянето на Великова, разказва тя. По-късно той отрече и се закани да съди \"клеветниците\", които се \"упражнявали\" върху името му. След разразилия в рамките на същия ден скандал Великова бе възстановена на поста си, но под натиска на премиера Бойко Борисов. Късно вечерта обаче на сайта на радиото се появи съобщение за планирана \"профилактика\" на програма \"Хоризонт\", която ще спре сигнала на следващия ден за пет часа – случайно или не, точно в часовия пояс, в който Великова води предаване. Кой спря БНР - десетки журналисти в подкрепа на Силвия Великова (СНИМКИ+ВИДЕО) Последва проверка на ДАНС и прокуратурата, която установи, че не е имало профилактика, нито нужда да се прави такава. Под отговорност може да бъде подведен директорът на дирекция \"Техника\" Пламен Костов, който твърди се, е взел решението за спирането на програмата като е подвел Светослав Костов, бе съобщено тогава. Редица журналисти от радиото пък излязоха с имената си, за да разкажат при изслушване от СЕМ за оказван върху ръководството натиск, на който са ставали свидетели. Така се стигна до решението на СЕМ да поиска оставката на Костов, като преди това сезира държавното обвинение за цензура в БНР.  Всичко това бе съпроводено с три протеста под прозорците на радиото - два на журналисти - с искания за защита на свободата на словото, и един на служители на всякакво ниво в радиото - с искане да се дадат 100 дни. Които вече почти изтекоха. Ще избоде ли СЕМ очи, вместо да изпише вежди с оставката на Костов? Прокуратурата май откри престъпления в БНР, ще проверява разговорите на Костов Кой спря БНР - десетки журналисти в подкрепа на Силвия Великова (СНИМКИ+ВИДЕО)", "date": "2019.10.16", "title": "Окончателно: СЕМ освобождава директора на БНР"}
{"url": "https://clubz.bg/89196-aleksandrina_pendachanska_zadava_se_neshto_oshte_po_strashno", "text": "С тези думи световноизвестната оперна певица Александрина Пендачанска описва \"новата нормалност\", която вижда при честите си завръщания в България. От близо две години оперната прима се е дистанцирала от политическите събития в България. В интервю за списанието Клуб Z, което ще излезе на 15 ноември, тя коментира разочарованията си в политиката и общуването между хората, омразата, страховете и усещането за безпътица.    Александрина Пендачанска: Политиците ни са абсолютна измет Александрина Пендачанска смята, че българското общество допусна и създаде като \"част от нормалността\" да се говори общува чрез \"ужасяващи неща\" - \"че може на стадиона да се правят нацистки знаци\". И добавя, че вината за това е във всички нас.  Христо Карастоянов: Най-нормални простотии... Утре - 17 октомври (четвъртък), Александрина Пендачанска излиза на сцената на зала \"България\", където заедно с концертмайстора на Виенската филхармония Албена Данаилова и италианската маестра Сперанца Скапучи ще изпълнят любими произведения на Рихард Щраус и Ерик Корнголд в “Divas in Concert”. Идеята да бъдат събрани заедно трите дами е на директора на Софийската филхармония маестро Найден Тодоров. Христо Карастоянов: Най-нормални простотии...", "date": "2019.10.16", "title": "Александрина Пендачанска: Задава се нещо още по-страшно"}
{"url": "https://clubz.bg/89184-snimka_na_djenifyr_anistyn_%E2%80%9Eschupi_instagram", "text": "Актрисата Дженифър Анистън, която всички помнят като Рейчъл от сериала „Приятели”, си направи акаунт в Инстаграм и още с първия си пост предизвика такъв интерес, че страницата ѝ се срина. Филмовата и телевизионна звезда сподели в социалната мрежа селфи, на което я виждаме с Матю Пери, Кортни Кокс, Мат Лебланк, Дейвид Шуимър и Лиза Кудроу, нейните бивши приятели от „Приятели“, под която написа: За първите 4 часа постът е получил над 3 милиона лайка. От вчера до днес снимката с Приятелите вече има 362 хиляди коментара и 8 366 000 харесвания. Самата Анистън се сдоби с 6 млн. и 600 хиляди последователи. Милионите последователи на Анистън се надяват, че тази срещата на шестимата актьори не е само приятелска, а зад нея стоят и професионални намерения. Между 1994-а и 2004 г. бяха излъчени 10 сезона от ситкома „Приятели” – разказ за живота на шестима младежи в Манхатън. Миналата година „Нетфликс” качи на платформата си всичките 10 сезона, като ги направи широко достъпни и за най-младите. Тази година се навършва четвърт век от началото на сериала, но героите му са все така популярни, а влиянието му върху младежката попкултура е толкова голямо, че трудно може да бъде надценено. Преди три години обаче се случи и това – американски писател и художник на комикси Дейвид Хопкинс написа есе, наречено  . Авторът признава, че твърдението в заглавието, разбира се, е преувеличено, с цел привличане на вниманието. Но големият интерес към есето, прочетено от над 4 млн. души – показва, че в тезата му има и нещо вярно. Според Хопкинс това, което се случва в „Приятели”, е тъжно предзнаменование на онова, което се случва със света през последните години. Авторът припомня факта, че в продължение на десет сезона и 236 епизода палеонтологът Рос Гелър ( ) е подложен на шеги и насмешки – отначало му се смеят неговите приятели, после и гигантската публика по около 23 милиона зрители на епизод. Именно това „раздразнение“ от образоваността, убеден е Хопкинс, впоследствие доведе до „смъртта на компетентността“ – явление, което той свързва с нарастващата популярност на Доналд Тръмп и победата му на президентските избори, както и с успеха на Брекзит във Великобритания. В основата на тези тектонични промени в политическия пейзаж е отхвърлянето на доскоро смятаната за общоприета нужда от експертиза, например назначаването за съветници на Тръмп хора, които имат малък или никакъв държавнически опит, или фактът, че той поставя под съмнение изводите на учените относно климатичните изменения. Впрочем, хуморът в един от най-популярните комедийни сериали днес – „Теория за Големия взрив”, е базиран изцяло на същия тип подигравателно отношение към специалистите и хората на науката.", "date": "2019.10.16", "title": "Снимка на Дженифър Анистън „счупи\" Инстаграм"}
{"url": "https://clubz.bg/89201-zaev_sys_sofiq_reshihme_golemite_raboti_shte_reshim_i_drugite", "text": "Това заяви премиерът на Северна Македония Зоран Заев в Брюксел в отговор на въпрос на Клуб Z. Помолихме го да коментира огласената миналата седмица рамкова позиция на България по отношение на европейските перспективи на Скопие и Тирана. София подкрепи на Съвет „Общи въпроси“ вчера и ще подкрепи утре на Европейския съвет заключения за започване на преговорите с двете страни. България подкрепя Северна Македония. Под условие Същевременно правителството ни поставя на Северна Македония определени условия. Сред тях са отказ от термини като „македонско малцинство“ и „македонски език“ и премахване от табели и надписи върху паметници на надписи като „български фашистки окупатори“. Той ще положи всички усилия да убеди европейските лидери, че неговата страна трябва да получи дата за преговори с ЕС. Вчера Съветът на ЕС не направи това, тъй като Франция за пореден път се портивопостави. Той продължава да вярва, че на Европейския съвет и Северна Македония, и Албания ще получат дата за започване на преговори. Но не очаква страната му да стане веднага член на ЕС, защото това е цял един процес. ЕС пак не определи дата за преговори със Скопие и Тирана Заев също така предупреди, че акоСкопие не получи дата, това не само ще обезкуражи и останалите страни от региона, но и ще доведе до надигането на ретроградните сили в бившата югославска република. Надежда и увереност изрази и еврокомисарят по разширяването Йоханес Хан. Той заяви, че е очаквал днес заедно със Заев да празнува добрата вест, която са се надявали да получат вчера на Съвета „Общи въпроси“. Но сега очакванията са това да се случи утре или вдругиден. Хан категорично отхвърли вероятността Северна Македония и Албания да бъдат разделени и всяка от тях да получи различна дата. За това се говори напоследък все повече, тъй като Тирана има повече противници. ЕС пак не определи дата за преговори със Скопие и Тирана", "date": "2019.10.16", "title": "Заев: Със София решихме големите работи, ще решим и другите"}
{"url": "https://clubz.bg/89185-na_izprovodqk_direktoryt_na_bnr_pusna_konkurs_za_shef_na_horizont", "text": "Насред процедурата по предсрочното освобождаване на директора на Българското национално радио (БНР) Светослав Костов, ръководството реши да пусне конкурс за директор на програма \"Хоризонт\". Реклама за подбирането на кандидати върви в ефира на обществената медия. Няма подробности за хода на самата процедура и подадените кандидатури. \"Търсенето\" на заместник на пенсионирания от новото ръководство бивш директор Ивайло Савов се случва в помеждутъка, в който Съветът за електронни медии (СЕМ) гласува \"за\" старт на процедурата по отстраняването на Костов на 9 октомври и окончателното гласуване, което се очаква да се случи утре.  Прокуратурата май откри престъпления в БНР, ще проверява разговорите на Костов Самият Костов пък си отива именно заради замлъкването на програма \"Хоризонт\" за близо пет часа на 13 септември, за което в момета прокуратурата провежда разследване. Пенсионираният Ивайло Савов пък бе сред журналистите, които разказаха за упражняван натиск върху Костов. Той твърди, че с думите \"ще ме сготвят накрая\" генералният директор на БНР му е оказвал натиск да отнеме правосъдния ресор на журналистката Силвия Великова - случаят, с който започнаха всички проблеми на радиото и на избрания му през юли директор Костов. С три гласа \"за\" и два \"въздържал се\" СЕМ започна процедура по отстраняване на директора на БНР След Савов, като временно изпълняващ длъжността, поста пое Николай Кръстев. Той напусна след броени часове тази позиция - именно заради разразилия се скандал с отстраняването на Великова и от ресора й, и от ефир. Мястото на Кръстев като и.д. бе заето от Мартин Минков. Иначе за поста се изисква образователна степен \"магистър\", 5 години стаж и 3 години на ръководна позиция. Срокът за подаване на документите е 8 ноември т.г. С три гласа \"за\" и два \"въздържал се\" СЕМ започна процедура по отстраняване на директора на БНР", "date": "2019.10.16", "title": "На изпроводяк, директорът на БНР пусна конкурс за шеф на \"Хоризонт\""}
{"url": "https://clubz.bg/89198-ispanskata_liga_iska_da_premesti_barsa_real_v_madrid", "text": "Испанската Ла Лига е поискала от футболната федерация мачът \"Барселона\" - \"Реал\" (Мадрид) на 26 октомври да се играе не на \"Камп Ноу\", както е по програма, а на \"Сантяго Бернабеу\" в Мадрид. Причината са протестите и напражението в Каталуня по повод ареста на деветима сепаратисти. Шефовете на първенството искат да избегнат провокации и инциденти предвид факта, че един от най-големите мачове във футбола традиционно предизвиква огромен интерес и страсти между феновете на вечните съперници. 40 000 на протест в Барселона срещу осъждането на сепаратисти За момента няма коментар от страна на футболната федерация и двата клуба, които са заявили пред Би Би Си, че нямат общо с предложението на лигата. Решение трябва да бъде взето до петък. В понеделник Каталунската футболна федерация отложи всички мачове през уикенда от местното първенство.  \"Барселона\" пък официално защити сепаратистите.", "date": "2019.10.16", "title": "Испанската лига иска да премести \"Барса\" - \"Реал\" в Мадрид"}
{"url": "https://clubz.bg/89190-demokratichna_bylgariq_ima_shema_za_iztochvane_na_pone_22_mln_lv_za_8_g_v_sofiq", "text": "Схема за източване на пари от Столичната община чрез договор за транспортна концесия, щетите от която са на стойност поне 22 млн. лв за 8-годишен период, разкри \"Демократична България\".  Борислав Игнатов: Ще пресечем корупцията в София за една година Кандидатът за общински съветник от \"Демократична България\" Виктор Чаушев на свой ред разказа за какво става дума:  От обединението имат и отговори от Столичната община, поискани по реда на Закона за достъп зо обществена информация. От тях става ясно, че Столичната община също не разполага с никакви изчисления и разчита изцяло на честната дума на общинския съветник Карлос Контрера, заяви кандидатът за общински съветник от \"Демократична България\". Според \"Демократична България\" 7 от автобусите на концесионера са стари, 12-годишни, не отговарят на изискванията по договора (новопроизведени, климатизирани и ЕВРО VІ екологичен клас) и са без климатик, с екологичен клас ЕВРО ІV, дизелови. За да не се разпознават лесно, концесионерът е пребоядисал старите автобуси в цветовете на новите. Водачът на листата на \"Демократична България\"   подчерта, че в случая е много важен фактът на нарушаване на процедури и закони. Нарушенията и констатиране на престъпления са в прерогативите на компетентните органи, които ще бъдат сезирани за всички актове на Столичната община и кмета, които ощетяват интересите на гражданите и нарушават законите, декларира Лалов. Владислав Панев, съпредседател на \"Зелено движение\" в рамките на коалицията и кандидат за общински съветник от \"Демократична България\", даде конкретни примери как да бъдат избегнати параметри и цени в концесионните договори. В заключение арх. Борислав Игнатов отново увери софийските граждани, че подобни практики няма да бъдат допуснати от него като кмет и от групата на Демократична България в Общинския съвет.  ", "date": "2019.10.16", "title": "\"Демократична България\": Има схема за източване на поне 22 млн. лв. за 8 г. в София"}
{"url": "https://clubz.bg/89176-futbol_i_politika_otvrashtenieto_e_ednakvo", "text": "Така започва  за евроквалификацията между България и Англия, публикувана в The Guardian малко след края на двубоя на 14 октомври. Авторът на материала критикува остро България заради расистките прояви на някои от родните запалянковци спрямо чернокожите футболисти в английския национален отбор. Макар че имаше такива изцепки и макар че расизмът е реален проблем, той е само един малък елемент от все по-трудния за редене пъзел на родния футбол и най-малкото не трябва да се използва за обобщаване на нагласите в българското общество като цяло. Скандалният оттенък на мача на стадион „Васил Левски“ със сигурност ще остави траен отпечатък върху репутацията на българския футбол. Този мач обаче ще остане в историята по още две причини. Първо, той разби на пух и прах и последните илюзии, че в България има футбол. И второ, той показа, че у нас няма как да има футбол, докато футболът ни страда от двете големи болести на политиката ни: тоталната липса на чувство за лична отговорност и тоталната липса на класа. Борислав Михайлов стана президент на Българския футболен съюз преди близо 14 години, наследявайки на поста Иван Славков–Батето. Три пълни мандата по-късно и над година и половина след началото на четвъртия в България едва ли е останал трезвомислещ човек, който да смята, че българският футбол се развива в правилната посока. Защото и за най-малко разбиращия от спорта е достатъчно да погледа националите ни няколко минути, за да установи, че положението е катастрофално. Расистите разплакаха Стоичков (ВИДЕО) Откакто Михайлов управлява българския футбол, националният ни отбор пропусна три световни и три европейски първенства и започна да изпитва същински мъки в мачове с довчера несъществуващи държави като Косово и Черна гора. Във времето пък се зароди нелепата традиция отборът да се настройва психически за следващия квалификационен цикъл три-четири мача след началото на текущия. Причината: загубата на шансове за класиране още в самото начало на квалификациите. Също така се наслушахме на сладки приказки за изготвянето на нови стратегии за развитие на детско-юношеския футбол, за градене на нов национален отбор, за внедряването на нови методики в тренировъчния процес и т.н., и т.н. Резултатът: национален отбор, в който няма нито един футболист, защитаващ цветовете на \"Мачестър Юнайтед\", \"Селтик\", \"Атлетико\" (Мадрид) или друг водещ европейски клуб, но пък има натурализирани чужденци, чието включване само по себе си повдига редица въпроси за качеството на работата в школите. Срамното поражение от Англия е черешката на горчивата торта, която се приготвя вече повече от десетилетие. Независимо че с всяка следваща година националите ни се представят все по-трагично, Михайлов и компания дълго време се измъкваха с обяснението, че не носят вина за слабите резултати на отбора, тъй като на терена играят не те, а футболистите. По високите етажи на БФС се загнезди толкова силно усещане за недосегаемост, което създаде впечатлението, че едва ли не никой друг няма правото да си помисли да бъде на мястото на дългогодишните ръководители – поведение, сходно с това на някои представители на настоящото и предходни правителства и на други държавни и общински институции. Те толкова се самозабравиха, че след резила с Англия се наложи министър-председателят Бойко Борисов да разпореди „държавата да прекрати всякакви отношения с БФС, включително и финансови, до оттеглянето на Борислав Михайлов“. Борисов: Призовавам Борислав Михайлов незабавно да си подаде оставката! Чувството за лична отговорност е толкова непознато за ръководството на БФС, колкото и за повечето от треньорите и футболистите в националния отбор. Ръководители, треньори и футболисти се научиха да повтарят, че се раздават за благото на родината. Колко пъти сте ги чували да казват например: Парадоксът е, че уж всички работят усърдно, а резултатите така и не идват. Междувременно всички си вземат заплатите и премиите, които им се полагат по силата на определени споразумения, а не като награда за постигнати резултати. Това лицемерие може да бъде свидетелство за всичко друго, но не и за чувство за лична отговорност, достойнство и почтеност. Загуба с 0 на 6 е красноречив знак за космическата разлика между националните отбори на България и Англия.  от мача потвърждава тази разлика: националите ни са владели топката 32% от времето, извършили са 312 подавания (спрямо 807 за Англия) и са отправили само два точни удара (13 за Англия). Една от причините за тази пропаст, както правилно   Красимир Балъков, е липсата на класа. Балъков е напълно прав, че на българския национален отбор му липсва класа (и то много). Това обаче не може да му служи за извинение, тъй като тази липса е била видима, когато той е обмислял възможността да поеме отбора. Също така не би трябвало да търси оправдание във високата класа на английския национален отбор, защото качеството е плод на конкуренцията – т.е. на съперничеството с най-добрите. Надали някой българин, в това число и Балъков, би бил доволен, ако националите газят наред Сан Марино, Лихтенщайн и Люксембург, но редовно падат с по четири-пет гола от Англия, Германия и Испания и гледат европейските и световните първенства по телевизията. Дори след като се примирим с реалността по отношение на липсата на класа, няма как да се примирим с липсата на стил и желание за игра. Англия може да разполага със скъпи футболисти, но в мача на 14 октомври на тях дори не им се наложи да положат особено големи усилия, защото се изправиха срещу отбор, който излезе на терена с мисълта да загуби с възможно най-малко голове, въпреки че няма какво повече да губи и играе пред родна публика. Приемам, че талантът играе решаваща роля, но не мога да приема безличната игра и поддържането на един и същ апатичен ритъм, при положение че си допуснал гол още в шестата минута. Бях на стадиона и като човек, тренирал футбол близо 10 години, останах толкова разочарован от първите 45 минути, че на почивката не издържах и си тръгнах. На какво основание можем да очакваме едно дете да се влюби във футбола, когато наблюдава нещо, което в най-добрия случай е далечно негово подобие? Все едно да очакваме възпитаните и дейните хора да искат да влязат в политиката, когато представители на т.нар. политически елит изпъкват не с интелект, обноски и идеи, а с пошлост и наглост. Да не говорим, че е малко неуместно да очакваме родители да искат да заведат детето/децата си на стадиона, когато трябва да плащат по 20, 30, 40 и повече лева за билет за мач, което не само няма да запали малките по футбола, а може направо да ги отблъсне от него. Вярвам, че в България има специалисти, които знаят какво трябва да се направи, така че националният ни отбор да играе по начин, който да носи победи и радост на феновете. Но за да могат те да осъществят идеите си, първо е нужна промяна на ръководно ниво. След унизителната загуба от англичаните Балъков обясни, че проблемът не е в него, нито в Борислав Михайлов и БФС. Дори и да допуснем, че е прав, смяната на ръководството на футболната федерация остава неизбежна, защото във всяка сфера именно хората на върха са тези, от които се очаква да отговарят за представянето на поверената им организация. А и както казва Айнщайн, да правиш едно и също нещо отново и отново и да очакваш различни резултати е лудост. Борислав Михайлов официално подаде оставка В крайна сметка Борислав Михайлов подаде оставка като президент на БФС няколко часа след като премиерът настоя той да се оттегли. Сега следва по-тежката задача: да се извадят поуките от горчивия опит и да се повери ръководството на родния футбол на правилните хора, които да проведат цялостна реформа на системата за неговото развитие – възможно най-скоро и възможно най-ефективно. Не настъпи ли драстична промяна, в немного далечното бъдеще няма да има смисъл да наказват националите ни да играят например пред празни трибуни (заради расизъм или по друга причана), защото на тях така или иначе ще са останали малцина. „Генерация Z“ – с подкрепата на „Америка за България“ Борисов: Призовавам Борислав Михайлов незабавно да си подаде оставката! Борислав Михайлов официално подаде оставка „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2019.10.16", "title": "Футбол и политика: отвращението е еднакво"}
{"url": "https://clubz.bg/89197-djonsyn_e_gotov_da_poiska_otsrochka_ako_ne_postigne_utre_sdelka_za_brekzit", "text": "Британският министър за Брекзит Стивън Баркли обеща, че правителството ще се съобрази със Закона за оттегляне от Европейския съюз, известен като Законът на Бен и ще напише писмо до ЕС, в което ще иска отсрочка за Брекзит до 31 януари 2020 г., ако не бъде постигната сделка с Брюксел до 19 октомври, пише вестник \"Ландън ивнинг стандард\", цитиран от агенция \"Фокус\". Попитан от депутати дали правителството ще се съобрази със закона, Баркли отговори положително. Баркли все пак отказа да отговори директно, когато беше попитан дали може да гарантира, че Великобритания няма да напусне ЕС на 31 октомври, ако Джонсън изпрати писмото и му бъде предоставена отсрочка. Докато продължават напрегнатите преговори в Брюксел, преди ключовите срещи на Европейския съвет на 17 и 18 октомври, министърът заяви, че правителството е представило проекти на текстове за политическата декларация с ЕС. Освен това той обеща, че новите предложения за Брекзит, когато бъдат гласувани в парламента, че бъдат по-приемливи в сравнение с по-ранните предложения на Тереза Мей, които бяха отхвърляни от Камарата на общините три пъти.", "date": "2019.10.16", "title": "Джонсън е готов да поиска отсрочка, ако не постигне утре сделка за Брекзит"}
{"url": "https://clubz.bg/89186-evrostat_vseki_treti_bylgarin_jivee_v_risk_ot_bednost", "text": "Една трета от българите живеят в риск от бедност или социално изключване. Над  два милиона души в страната разполагат с месечен доход около и под линията на бедност, която към момента е малко под 350 лв. Това сочат данните от   за нивата на бедност в Европейския съюз на статистическата агенция Евростат.  Страната е абсолютен първенец по този показател като данните сочат, че през миналата година цели 32,8% от населението са били застрашени от крайна бедност. Въпреки това се забелязва подобрение с предходната 2017 г., когато този процент е бил по-голям - почти 39%.  От 2020 г.: предлагат 363 лева да е линията на бедност Веднага след нас в негативната класация следва Румъния, където застрашените достигат 32,5%. Разликата между нас и северната ни съседка е нищожно малка за 2018 година и ще бъде интересно да се проследят данните за настоящата година, която е представяна като много силна от икономическа гледна точка и като рекордна по отношение на редуциране на безработицата.  България обаче може да се похвали, че е и държавата, която е успяла в най-голям мащаб да намали бедността в период от 10 години. От 2008 г., когато броят на застрашените ни съграждани е бил почти 3,5 милиона, до 2018 г. се наблюдава сериозен напредък, пишат от Евростат. Първата петица за страни, чиито жители са застрашени в най-голяма степен от бедност и социално изключване, се допълва от Гърция, Латвия и Литва.  На обратната страна на класацията е Чехия - само 12% от гражданите на страната са застрашение от бедност. Следват Словения, Словакия, Финландия, Холандия и Дания.  Общата статистика за целия Европейски съюз показва, че през миналата година почти 110 млн. души или 21,7% от населението са били изложени на риск от бедност. Според критериите на Евростат това означава, че те са отговаряли на поне един от следните критерии: риск от бедност, заради ниски доходи; силни материални лишения или живеещи в домакинства с много ниска интензивност на труда. ", "date": "2019.10.16", "title": "Евростат: Всеки трети българин живее в риск от бедност"}
{"url": "https://clubz.bg/89195-fandykova_syzdadohme_pyrvata_obshtinska_programa_za_prevenciq_na_rak_na_gyrdata", "text": "Това каза днес кандидатката за кмет на София Йорданка Фандъкова, издигната от ГЕРБ/СДС.  Над 19 000 са жените, които се прегледани безплатно от лекари в най-големите общински и държавни болници. Нана Гладуиш, основател на фондация „Една от 8“ посочи, че участва в тази инициатива, защото е важно да се припомня за жените, които не успяха да преборят тежката болест в чиято памет днес бяха пуснати 1200 розови балони. Тя посочи, че Фандъкова е пример за сила и работа за хората. Едно от важните неща е да продължи да се работи и да се направи национална скринингова програма, посочиха Нана Гладуиш и Йорданка Фандъкова. Инициативата се организира от Първа САГБАЛ „Света София“ и е част от информационна и профилактична кампания за борба с тежкото заболяване, която болницата инициира всяка година, през месец октомври. Участие в събитието взеха Зоя Паунова - изпълнителен директор на АстраЗенека България, Георги Руйчев - изпълнителен директор на Български форум на бизнес лидерите. ", "date": "2019.10.16", "title": "Фандъкова: Създадохме първата общинска програма за превенция на рак на гърдата"}
{"url": "https://clubz.bg/89182-glavbolgarstroj_i_trejs_grup_podadoha_oferti_za_stroeja_na_detskata_bolnica", "text": ". Това съобщиха днес на сайта си от Министерството на здравеопазването (МЗ). Предложенията бяха отворени днес в сградата на министерството от комисия, назначена със заповед на министъра на здравеопазването. Комисията има срок до 40 работни дни, считано от днес, за да избере изпълнител на обществената поръчка.  Две от трите оферти са на дружества, които включват в себе си познати играчи на пазара на строителството и чести печелишви на обществени поръчки в страната.  Вторият участник е обединението  . В консорциума участват още \"Смарт билд дигирал\" ЕООД\", \"Монолит\" ООД и \"Инжпроект\" ООД.  Третият участник е дружеството \"  и \"Иновасионес техникас Ен Симентасион СА ДЕ СВ проес консулторес СА\".  След като комисията приключи работа по прегледа на съдържанието на постъпилите оферти и оценка на техническите параметри, ще бъдат отворени ценовите предложения на кандидатите в обществената поръчка. Максималната цена на проекта е определена от Министерството на здравеопазването и тя не бива да надхвърля 95 422 000 лв. с ДДС.  Поръчката за проектиране и строителство на Националната детска болница беше обявена в началото на юли, като МЗ сложи таван на бюджета от 95,4 млн. лева с ДДС. Предвижда се да бъде изградена на мястото недовършения от 30 години корпус на клиниката по педиатрия в двора на Александровска болница. Плановете на министерството предвиждат бъдещата Национална детска болница да се простира на площ от 45 000 кв. м в два основни 11-етажни корпуса, шест триетажни и два сутерена и да разполага с 350-400 легла. В началото на август обаче МЗ  спря търга заради подадена жалба в Комисията за защита на конкуренцията (КЗК )от Камарата на архитектите. Освен от архитектите поръчката беше оспорена и от браншовата организация на инженерите. Жалбовносителите настояваха за спиране на тръжната процедура, тъй като според тях заложените параметри са порочни и по никакъв начин не гарантират качественото изпълнение на сградата.  Жалбата има два основни момента – вида на процедурата, която е инженеринг, и обема и съдържанието на техническото задание, което според Камарата на архитектите е непълно. В края на септември обаче КЗК реши да остави жалбата без уважение и министерството поднови търга с нови дати за крайния срок. ", "date": "2019.10.16", "title": "\"Главболгарстрой\" и \"Трейс груп\" подадоха оферти за строежа на детската болница"}
{"url": "https://clubz.bg/89191-i_rumyniq_se_opitva_da_se_vyrne_v_igrata_za_folksvagen", "text": "Румъния е в късия списък на страните, където \"Фолксваген\" може да открие нова фабрика за следващите поколения на \"Фолксваген Пасат\" и \"Шкода Сюпърб\", а дискусии в този смисъл вече са започнати от правителството в Букурещ, съобщава днес финансовият всекидневник \"Зиарул финанчиар\", цитиран от БТА. Изданието напомня, че групата \"Фолксваген\" е отложила обявяването на окончателно решение относно изграждането на автомобилна фабрика в Турция на фона на турската военна операция в Сирия. Компанията беше избрала турския град Маниса, на около 40 километра северно от Измир, а производството трябваше да започне през 2022 г. Той подчерта, че нови дискусии може да бъдат инициирани от настоящото правителство, въпреки че то беше отстранено с вот на недоверие миналата седмица. Според данни от пазара на недвижими имоти \"Фолксваген\" е обмислял възможността да построи фабрика в района на град Арад, Западна Румъния. В Арад има както пътна, така и железопътна инфраструктура, като по този начин един автомобилостроител би имал възможност да изнася бързо произведените автомобили, отбелязва изданието. В същото време от България идват разнопосочни сигнали за плановете на правителството да направи нов опит да привлече на инвестицията. Рано сутринта бившият президент и настоящ председател на автомобилния клъстър в страната Росен Плевнелиев заяви пред БНР, че България е готова с подобрена оферта към \"Фолксваген\" и вече предлага 250 млн. лв. субсидия за компанията.  Малко по-късно обаче  директорът на Агенцията за инвестиции Стамен Янев отказа да потвърди твърдението на Плевнелиев.  Двамата са обсъдили темата в контекста на геополитическата обстановка в Близкия изток и отправените през германските медии сигнали за преосмислянето на намеренията за мястото на инвестицията на компанията.  Янев беше лаконичен във възможностите да коментира евентуални промени в параметрите по предложението към инвеститора, но категорично подчерта, че правителството се придържа строго към правилата на Европейския съюз:", "date": "2019.10.16", "title": "И Румъния се опитва да се върне в играта за \"Фолксваген\""}
{"url": "https://clubz.bg/89177-rusiq_predloji_da_sydejstva_za_sporazumenie_mejdu_turciq_i_siriq", "text": "Русия насърчава подписването на споразумение между Сирия и Турция и дори предлага да окаже съдействие в преговорите. Това заяви руският външен министър Сергей Лавров, цитиран от агенция РИА \"Новости\". Това споразумение регламентира как Турция може да извършва трансгранични операции по сигурността в северната част на Сирия и задължава Дамаск да спре да дава убежище на членове на Кюрдската работническа партия (ПКК), която Анкара е поставила извън закона и която от десетилетия води въоръжено въстание срещу турската държава, предава Ройтерс, цитирана от БТА. Лавров заяви в Сочи, че турската военна операция в североизточна Сирия е позволила на заловени бойци на \"Ислямска държава\" да избягат. Той добави, че Москва ще подкрепи сътрудничество между Турция и Сирия в граничната сигурност. Русия, Турция и Иран поделят Сирия на зони на влияние Лавров съобщи, че политическото уреждане на ситуацията в Сирия и осигуряването на нейния суверенитет и териториална цялост ще е основна тема на визитата на турския президент Реджеп Тайип Ердоган в Русия, предаде ТАСС. Руският външен министър заяви, че САЩ и водената от тях коалиция в северна Сирия са подтикнали кюрдите към създаване на квазидържавни образувания и конфронтация с арабските племена. Над 70 цивилни са загинали в Северна Сирия от началото на военната операция на Турция и нейните съюзници от въоръжената сирийска опозиция, предаде агенция ТАСС, цитирана от БТА. Турция нахлу в Сирия, бомбардира градове. Европа осъди офанзивата (СНИМКИ, ВИДЕО) По данни на телевизията заради военните действия около 300 000 души са напуснали домовете си. На 9 октомври Анкара започна в Северна Сирия операция, наречена \"Извор на мира\", чиято цел е създаване на буферна зона покрай турската граница. Там, по замисъла на Анкара, ще могат да се завърнат сирийските бежанци, които Турция прие на своя територия. Турция нахлу в Сирия, бомбардира градове. Европа осъди офанзивата (СНИМКИ, ВИДЕО)", "date": "2019.10.16", "title": "Русия предложи да съдейства за споразумение между Турция и Сирия"}
{"url": "https://clubz.bg/89189-sirijskite_sili_navlqzoha_v_bivshata_stolica_na_idil", "text": "Части на сирийската армия навлязоха в североизточния град Ракка - бившата столица на ИДИЛ. Те започнаха да инсталират контролно-пропускателни пунктове, съобщи просирийската телевизия \"Ал Маядин\", цитирана от Ройтерс, ТАСС и БТА. В неделя контролиращите града кюрдски сили сключиха споразумение със сирийското правителство за разгръщане на сирийски войски по границата с Турция след започналата на 9 октомври турска военна операция в района. Преди това Доналд Тръмп обяви, че ще изтегли американските военни части от Североизточна Сирия. Путин вече контролира положението в Сирия (ВИДЕО) Решението му предизвика остри критики дори сред републиканците, тъй като то се възприема като предателство спрямо кюрдите, които загубиха 11 000 бойци в борбата срещу Ислямска държава, редом до САЩ.  Най-лошата седмица за външната политика на САЩ  Вчера сирийските правителствени сили установиха контрол над град Табка и разположеното наблизо летище в провинция Ракка, както и няколко моста на река Ефрат и две водни електроцентрали, припомня ТАСС. Кремъл съобщи по-рано днес, че турската военна операция в Североизточна Сирия не трябва да вреди на политическия процес в страната и че действията на Анкара е необходимо да бъдат пропорционални, предадоха Ройтерс и ТАСС. Говорителят на руският президент Дмитрий Песков сподели пред журналисти, че Москва уважава правото на Турция да се защитава. Запитан колко може да продължи тази операция, той отбеляза, че е  Сирийската армия е поела контрол върху военни бази в Североизточна Сирия, изоставени от американските сили, предаде руска държавна телевизия днес, цитирана от Ройтерс и Франс прес. Руски медии излъчиха първите кадри, показващи как руски и сирийски войски заемат позиции в зоната на град Манбидж, където преди това бяха разположени американски военни. Обществената телевизия \"Россия-24\" показа руски танкове, които обикалят северния сирийски град, в деня след като Русия оповести, че изпраща патрули в региона. Друг финансиран от руската държава канал - RT (Ар Ти), показа кадри на изтеглящ се американски конвой, който се разминава със сирийски конвой на пътя между Манбидж и Кобане. Руското министерство на отбраната уточни, че сирийските сили са поели контрол върху повече от 1000 кв. км. в региона на Манбидж. Най-лошата седмица за външната политика на САЩ ", "date": "2019.10.16", "title": "Сирийските сили навлязоха в бившата столица на ИДИЛ"}
{"url": "https://clubz.bg/89188-erdogan_az_govorq_samo_s_trymp", "text": "Турският президент Реджеп Тайип Ердоган заяви, че няма намерение да се среща с държавния секретар на САЩ Майк Помпео и вицепрезидента на САЩ Майк Пенс по време на тяхната визита в Анкара и няма да обсъжда с тях операцията в Северна Сирия, предаде aгенция Франс прес. Ердоган настоя, че те ще трябва да се срещнат с турските министри и добави, че ще разговаря с Вашингтон едва след като в Анкара пристигне президентът на САЩ Доналд Тръмп. Борисов свиква Съвета по сигурността заради Сирия Западът и Франция трябва да започнат преговори за разрешаване на ситуацията в Източна Сирия с президента на Русия Владимир Путин. Това заяви в сряда френският министър на външните работи Жан-Ив льо Дриан в ефира на телевизионния канал BFM, предава ТАСС.", "date": "2019.10.16", "title": "Ердоган: Аз говоря само с Тръмп"}
{"url": "https://clubz.bg/89178-bylgarskiqt_kapitan_tova_koeto_stana_beshe_ujasno_trqbva_da_spre", "text": "Капитанът на националния отбор на България по футбол Ивелин Попов обяви, че се чувства неудобно от случилото се. \"Това трябва да спре\", каза той пред британския в. \"Дейли Мейл\". \n\t \n\tДвубоят в понеделник вечерта, завърши с победа с 6:0 за гостите, на два пъти беше прекъсван през първото полувреме заради расистки изпълнения на стадион \"Васил Левски\". И се превърна в международна тема. Попов говори с хора от публиката на почивката на мача заради проблема в опит да успокои страстите. Скандалът обаче се разрасна, като темата беше широко отразена в британските медии, последваха реакции на осъждане на расистките прояви от страна на политици и спортисти, имаше позиция и от УЕФА и ФИФА. Българската страна реагира, като премиерът Бойко Борисов поиска оставката на шефа на БФС Борислав Михайлов, който отначало отказа, но следобед във вторник съобщи, че все пак се оттегля от поста си. Последва акция и ГДБОП нахлу в база на БФС в Бояна. Рефери и цялата съдийска комисия - на разпит в ГДБОП В България имало расизъм? Ужасно, шокиран съм! Той обясни, че не е чувал за подобен проблем в българското първенство и не разбирал защо феновете направили това, защото много от българските запалянковци били привърженици и на английския футбол. Имаше ли расизъм на мача България - Англия (СНИМКИ) Борислав Михайлов официално подаде оставка Той обясни и защо се е опитал да говори с публиката. Той отчете, че запалянковците са били ядосани от развитието на мача, но смята, че неговите думи може би са помогнали за успокояване на обстановката след почивката. Расистите разплакаха Стоичков (ВИДЕО) В България имало расизъм? Ужасно, шокиран съм! Имаше ли расизъм на мача България - Англия (СНИМКИ) Борислав Михайлов официално подаде оставка Расистите разплакаха Стоичков (ВИДЕО)", "date": "2019.10.16", "title": "Българският капитан: Това, което стана, беше ужасно. Трябва да спре"}
{"url": "https://clubz.bg/89181-huawei_se_hvali_s_ryst_v_prodajbite_vypreki_amerikanskite_sankcii", "text": "Китайската компания Huawei видно се справя прекрасно въпреки санкциите на САЩ, съобщи Engadget. За третата четвърт на годината техногигантът отчита 24,4% ръст спрямо същия период на 2018 г. От началото на 2019 г. компанията е продала над 185 млн. смартфона, 26% повече от миналата година. Huawei представи първи флагмани уж без Google Числата никак не отговарят на прогнозите, според които американските санкции щяха да сринат приходите. Това се случи в някаква степен в предишната четвърт - тогава имаше ръст само 13% спрямо миналата година - и според изчисленията на китайската компания, това се изразява в около 30 млрд. долара срив. САЩ обяви хардуера на компанията за опасен за националната сигурност, забрани употребата на техни смартфони от държавните си служители, както и всякаква съвместна работа на американски компании с тях. Това доведе до блокиране на достъпа до услугите на Google, но проблемът се оказа заобиколим. Huawei заявиха, че разработват своя операционна система, но пуснаха флагманите си с безплатен \"чист\" Android. 5G в Европа ще се забави заради санкциите на САЩ срещу Huawei Компанията съобщи и че е подписала над 60 договора с телекоми за оборудване за 5G мрежи по света. Американците призоваваха партньорите си да не влизат в подобни отношения, с тезата, че Huawei се контролира от китайските власти и те могат да сложат \"задна вратичка\" в хардуера и софтуера за пето поколение мрежи.  Германия допуска Huawei до търга за 5G В Европа обаче малко обърнаха сериозно внимание на предупрежденията. Десетки държави-членки на ЕС вече планират да въвеждат 5G именно с оборудването на Huawei, сред които е и България. Наскоро Германия обяви, че ще има строги изисквания за сигурност, но и че ще допусне Huawei до търга за тяхната 5G мрежа. 5G в Европа ще се забави заради санкциите на САЩ срещу Huawei Германия допуска Huawei до търга за 5G", "date": "2019.10.16", "title": "Huawei се хвали с ръст в продажбите въпреки американските санкции"}
{"url": "https://clubz.bg/89179-honkong_navliza_v_recesiq_vlastite_obviniha_protestite", "text": "Икономиката на Хонконг е навлязла в рецесия през третото тримесечие на годината. Това съобщи днес главната администраторка на територията Кари Лам в годишното си обръщение към местния парламент, предава БТА. По думите й проявите на насилие при антиправителствените протести през последните месеци са влошили ситуацията, създавайки   за икономиката на Хонконг. От юли се отчита Годишната реч на Кари Лам премина изцяло под знака на продължаващите протести. Продемократични депутати на два пъти прекъснаха годишната реч на шефката на изпълнителната власт и тя бе принудена да я изнесе със закъснение от 75 минути и чрез видеоконферентна връзка. Когато Лам започна да говори в парламента, продемократични депутати я прекъсваха с викове и размахваха плакати, на които тя бе изобразена с окървавени ръце. Лам напусна пленарната зала и няколко минути по-късно се върна за втори опит, но отново беше прекъсната. Тя отново напусна залата и изнесе речта си по видеоконферентна връзка със 75 минути закъснение, застанала на фона на знамената на Китай и Хонконг. Шест дни протести в Хонконг - 357 млн. долара щети за икономиката Тя предупреди, че продължаващото насилие и разпространяване на омраза ще подронят основните ценности на Хонконг. Лам подробно описа плановете си за справяне с недостига на жилища на достъпни цени в Хонконг, който е един от основните поводи за протестите, и по други въпроси като изграждане на нови тунели и освобождаване на земи за строителна дейност. В отговор депутати призоваха за оставката на Лам, свободни избори и независимо разследване на прекомерната сила, която според тях полицията е използвала срещу демонстрантите. Някои от протестиращите депутати носеха маски на китайския президент Си Цзинпин. Властите в Хонконг забраняват маските за лица в опит да се справят с протестите Малко по-рано през деня пък Китай изрази силно възмущение и заяви, че е категорично против приети от Камарата на представителите в американския Конгрес законопроекти в подкрепа на протестиращите в Хонконг. Един от трите одобрени законопроекта осъжда намесата на Китай във вътрешните работи на Хонконг и изисква налагане на санкции срещу китайски представители, \"отговорни за подкопаване на основните свободи\" в града.  Вторият предвижда американският държавен секретар да извършва годишен преглед за установяване дали Хонконг е достатъчно автономен по отношение на Пекин да поддържа специален икономически и търговски статут, а третият гарантира, че срещу протестиращите не се използват американски оръжия. Сблъсъците в Хонконг продължават и вечерта Хонконгското правителство също изрази съжаление във връзка с приемането на законопроекта и подчерта, че чуждестранни законодателни органи не трябва да се месят под каквато и да било форма във вътрешните работи на Хонконг. Безредиците на острова продължават вече няколко месеца. Всичко започна от идеята на местните властти да приемат закон, който позволява екстрадицията в континенталната част на Китай. Според протестиращите това е рязко сближаване на града с репресивния апарат на комунистическата власт в Китай. Законопроектът беше оттеглен още в началото на септември, но недоволството продължи и иска оставката на цялото правителство. През последните седмици сблъсъците се ожесточиха и властите започнаха да използват водни оръдия, сълзотворен газ и гумени куршуми, за да разпръскват демонстрантите.  Властите в Хонконг забраняват маските за лица в опит да се справят с протестите Сблъсъците в Хонконг продължават и вечерта", "date": "2019.10.16", "title": "Хонконг навлиза в рецесия, властите обвиниха протестите"}
{"url": "https://clubz.bg/89180-na_futbolnite_frakcii_se_plashta_za_protesti_incidenti_partii_se_osnovavaha", "text": "На крайните фракции във футболните агитки се плаща за участия в протести, за организиране на инциденти, участват в основаване на политически партии. Това заяви пред БНР Тихомир Безлов, старши анализатор в Център за изследване на демокрацията в коментар за събитията, последвали мача България-Англия за евроквалификациите. Той бе белязан с расистки прояви от страна на шепа хора от трибуните под безучастния поглед на стюардите на мача и на служителите на Министерство на вътрешните работи. След като \"направиха\" скандала, \"мъжете в черно\" сами напуснаха срещата необезпокоявани. Чак днес се разбра, че МВР е тръгнало да ги издирва и даже е арестувало четирима постфактум. Това породи и теории в общественото пространство, че \"акцията\" е била предварително организирана.  Президентът: Каквото ни е управлението на държавата, такъв ни е футболът Той направи уточнението, че не може да се каже, че няма расистка база сред тези хора. Те имат едни определени възгледи за непълноценни хора сред бежанците, например. Шестима запалянковци са задържани за расисткия скандал На въпрос защо агитките се оказват хранителна среда за хора с такова поведение, Безлов посочи, че това е явление в цяла Европа и допълни: Каракачанов сравни ултрасите с протестиращите граждани По думите му \"има политизация на темата\" - с изказванията на политическите представители. Вчера, а и днес темата бе коментирана от премиера Бойко Борисов, от спортния министър Красен Кралев, от президента Румен Радев, от вицепремиера Красимир Каракачанов и др., като именно след призив на Борисов и ултиматум, че правителството преустановява контакти с Българския футболен съюз докато няма оставка на президента му Борислав Михайлов, Михайлов я подаде. Расистите разплакаха Стоичков (ВИДЕО) На въпрос кой плаща музиката, отвърна: Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки Според анализатора проблемът е лесно разрешим, а фактът, че България попадна в центъра на международен расистки скандал има положителна страна в този контекст. Шестима запалянковци са задържани за расисткия скандал Каракачанов сравни ултрасите с протестиращите граждани Расистите разплакаха Стоичков (ВИДЕО) Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки", "date": "2019.10.16", "title": "\"На футболните фракции се плаща за протести, инциденти, партии се основаваха\""}
{"url": "https://clubz.bg/89112-trymp_napravi_istinski_podaryk_na_putin", "text": "С подписването на указ, налагащ санкции на турски министри заради офанзивата в Сирия, Доналд Тръмп смени тона си, но вече е закъснял, пише френският в.   Твърдата позиция на САЩ е закъсняла, след като в началото на турската офанзива Вашингтон само се задоволи да отбележи, че това е \"лоша идея\" и вчера американският президент повтори в Туитър, че желае да се изтегли от региона, без да крие желанието си да се концентрира върху границата между своята страна и Мексико. \n\tКюрдите се страхуват от Турция далеч повече, отколкото от \"Ислямска държава\", пише френският в.  , припомняйки, че кюрдските бойци обявиха в неделя сключването на споразумение с Дамаск, под егидата на Русия, за да се противопоставят на турската офанзива. В замяна на защитата на Дамаск, няколко градове отново ще развеят знамето на режима. Подробностите от това споразумение засега са неизвестни. \n\tСветът се промени само за седмица, след началото на операцията на Анкара, започната благодарение на изтеглянето на САЩ. Турският президент Реджеп Тайип Ердоган беше обещал \"зона за сигурност\" на границата, за да отблъсква кюрдските сили, които Анкара смята за терористична организация. Офанзивата принуди най-малко 130 000 мирни граждани да напуснат домовете си, по данни на ООН, припомня вестникът. И Великобритания и Чехия спират оръжията си за Турция По време на сирийския конфликт кюрдите бяха успели да изградят в Сирия свой де факто автономен регион, без да прекъснат изцяло контактите си с Дамаск. Днес кюрдската администрация е на път да се срути, което може да означава края на този политически проект. \"Ключовият момент, за който трябва да следим, е дали Русия ще затвори за полети въздушното пространство над Сирия. До момента Турция се ползва от отказа на САЩ да затворят въздушното пространство над кюрдските райони, за да попречи на турските въздушни удари. За да работи споразумението, Русия ще трябва да затвори въздушното пространство за тези нападения\", смята Никълъс Херас, анализатор в Центъра за нова американска сигурност. \"В крайна сметка това споразумение е първият етап от един дълъг път към евентуалното интегриране на северната и източна част на Сирия в бъдеща сирийска държава, ръководена от Башар Асад\", добавя той, цитиран от \"Либерасион\".. ЕС готви санкции срещу Турция заради сондажите край Кипър Принуждавайки кюрдите да сключат сделка с режима на Башар Асад, за да отблъснат турската офанзива, Доналд Тръмп направи истински подарък на Владимир Путин, пише британският в.  . \n\tСделката е била такава от самото начало, смята британското издание. Позволявайки навлизането на Турция, Тръмп всъщност разчистваше пътя пред Асад и Русия да си върнат контрола над Североизточна Сирия. Въпреки постоянните си приказки за провала на Барак Обама в Сирия, Тръмп току-що последва неговата политика. През 2015 г. Обама гледаше настрани, когато Русия реши да се намеси и да смаже съпротивата. Четири години по-късно сегашният президент на САЩ на практика даде на Москва разрешение да довърши кюрдите, използвайки турски сили. \n\tНезависимо дали това ви харесва или не, Русия излиза на сцената в Близкия изток като единствен авторитет при спорове и гарант за тези, които отчаяно се нуждаят от защита. Москва иска да бъде смятана за честен посредник, довел до бъдещата стабилност в Сирия. Тръмп услужливо насочи Путин към тази цел. Доктрината на американския президент сложи край на всякакво западно участие и съвпадна удобно с дългосрочната цел на руския му колега да прогони оттам американците и европейците, подчертава \"Индипендънт\". \n\tТръмп последва инстинкта си по въпроса за Сирия. Злощастният резултат не закъсня, пише в.   подчертавайки, че мълчаливото съгласие на президента на САЩ за изпращането на турски войски на територията на Сирия доведе до клане само за една седмица. \n\tТова донесе неочаквана победа за четирима противници на Вашингтон: Москва, Техеран, Дамаск и \"Ислямска държава\". Рядко е имало случай американски президент да вземе решение, довело толкова бързо до последствия, определени от собствената му партия като катастрофални за американските съюзници и интереси. Как е било взето това решение вероятно ще бъде обсъждано в продължение на години от историци, експерти по Близкия изток и привърженици на теория на конспирацията. Но едно е вече ясно: Тръмп пренебрегна месеци на предупреждения от своите съветници за това, което ще последва, ако се довери на инстинктите си да се изтегли от Сирия и да изостави кюрдите, отдавнашни съюзници на САЩ. Той нямаше резервен план, освен да се изтегли. Единствената изненада е колко бързо се срина всичко около президента на САЩ и неговия неопитен външнополитически екип. Турската офанзива в Сирия е прогонила над 130 хиляди души от домовете им  Драмата далеч не е приключила. Пентагонът се бори да намери правилната реакция, ако турските сили, които са съюзници на САЩ в НАТО, отново обстрелят хилядата американци, готвещи се да напуснат позициите си в Сирия. В момента те не могат да го направят, защото Турция прекъсна пътищата. \n\tВ същото време експерти на Държавния департамент и министерството на енергетиката на САЩ тихомълком разглеждат планове за изтеглянето на около 50 американски тактически ядрени оръжия, намиращи се във военновъздушната база Инджирлик, на около 400 км от сирийската граница, съобщават американски представители. В момента тези оръжия де факто са заложници на Ердоган. Изтеглянето им от Инджирлик би означавало фактически край на съюза между САЩ и Турция. Оставянето им там обаче би означавало запазването на ядрена уязвимост, която трябваше да бъде премахната още преди години. А от своя страна, турският президент заявява, че има собствени ядрени амбиции, подчертава в. \"Ню Йорк таймс\", припомняйки изявлението на Ердоган пред свои привърженици, че не може да приеме правила, които не позволяват на Турция да притежава собствени ядрени оръжия. БТА. ЕС готви санкции срещу Турция заради сондажите край Кипър Турската офанзива в Сирия е прогонила над 130 хиляди души от домовете им ", "date": "2019.10.16", "title": "\"Тръмп направи истински подарък на Путин\""}
{"url": "https://clubz.bg/89082-zaradi_kitajska_propaganda_vietnam_sprq_film_na_drijmuyrks", "text": "Ханой изтегли анимацията \"Загубеният Йети\" от кината заради сцена, в която политическата карта на Южнокитайско море е прекроена и обширни морски територии на Виетнам са присъединени към Китай, предаде Ройтерс. Филмът е продуциран от американската компания \"Дриймуъркс\" (създала анимации като \"Шрек\", \"Мадагаскар\" и \"Кунг фу панда\") и базираното в Шанхай - \"Пърл студио\", което вероятно е отговорно за незабелижимия детайл. Пунктирната \"U-образна\" линия се използва в китайските карти, за да изобрази претенциите на Китайската комунистическа партия (ККП) върху огромна част от богатото на полезни изкопаеми Южнокитайско море, в което е включена и земя, която Виетнам възприема за част от континенталния си шелф.  Държавният секретар на Тръмп рискува война с Китай, ако блокира Южнокитайско море Пекин и Ханой са в конфликт, след като в началото на юли Китай изпрати плавателен съд, който да изследва полезните изкопаеми във водите на Виетнам. През август бяха организирани протести пред китайското посолство в Ханой. Виетнам многократно обвини Китай, че нарушава суверенитета на страната и неуспешно настоя Китай да отстрани корабите си от региона. \"Ще отменим \"(лиценза на филма), заяви пред местен вестник Та Куан Донг - заместник-министър на културата, спорта и туризма. В \"Загубеният Йети\" се разказва за китайско момиче, което открива, че митичното същество живее на покрива на дома ѝ в Шанхай. Той бе пуснат по кината във Виетнам на 4 октомври. На 13 октомври обаче бе изтеглен, след като бяха публикувани снимка в социалните мрежи на провокативния кадър. Китай празнува 70 години комунизъм (СНИМКИ) Миналата седмица американският спортен канал И Ес Пи Ен бе разкритикуван, след като бе използва карта със същата пунктирана линия по време на репортаж за скандала между Националната баскетболна лига и Китай. Китай празнува 70 години комунизъм (СНИМКИ)", "date": "2019.10.16", "title": "Заради китайска пропаганда Виетнам спря филм на \"Дриймуъркс\" "}
{"url": "https://clubz.bg/89172-10_ot_vss_lozan_panov_totalno_zagubi_dostojnstvoto_na_togata", "text": "\"Безпрецедентна и откровена намеса\" в работата на съдии, \"фрапиращо\" и \"неприкрито изявление\" за \"бърз и желан изход от дело, което съставлява недопустим опит за влияние\", \"сериозен дефицит у автора\", \"прекрачване на границите на законността и етичните норми\", \"Тотална загуба на професионалното достойнство на тогата\". Лозан Панов: Побързайте с решението за Полфрийман С такова изобилстващо от епитети и квалификации обръщение излязоха десет от членовете на Софийската колегия на Висшия съдебен съвет (ВСС). То, разбира се, е по адрес на председателя на Върховния касационен съд (ВКС) Лозан Панов, който преди два дни излезе с призив към магистратите от подопечния му съд бързо да разгледат случая \"Джок Полфрийман\". По-любопитното обаче е, че подписалите се десетима правят откровен намек: Лозан Панов да подаде оставка.  Те сравняват изказването на Панов с \"поставяне на колене\" на съдии. Апелативният съд: Решението за Джок Полфрийман подлежи на незабавно изпълнение Както е известно, австралиецът, пуснат условно предсрочно на свобода, бе задържан веднага след излизането си от затвора в центъра за мигранти в Бусманци, срещу което запротестираха и международни организации за защита на човешките права. Казусът \"Полфрийман\" попадна във ВКС, след като определението на Софийския апелативен съд (САС) за пускането на австралиеца бе атакувано от главния прокурор. Очаква се съдът да се произнесе в срок, който е инструктивен - до два месеца. Междувременно властите все пак склониха да пуснат вчера Полфрийман от Бусманци, но пък му отнеха паспорта заради физическата липса на който го държаха в центъра. Тя нападна съдиите за Полфрийман и заговори за зависимости. А живее с адвоката на Монови На пръв поглед обаче вътре в позицията на десетимата не се съдържа призив (или заплаха) за задействане на сложната конституционна процедура за предсрочно прекратяване на мандата (чл. 129 ал 3 на Конституцията), а пряк апел за оставка.  Подписите си под въпросния \"призив\" са сложили:    Апелативният съд: Решението за Джок Полфрийман подлежи на незабавно изпълнение Тя нападна съдиите за Полфрийман и заговори за зависимости. А живее с адвоката на Монови", "date": "2019.10.16", "title": "10 от ВСС: Лозан Панов тотално загуби достойнството на тогата"}
{"url": "https://clubz.bg/89161-pravosydie_za_vseki_kym_geshev_podvedohte_li_ni_za_ivancheva_shte_se_sreshtate_li_s_premiera", "text": "  Това са част от \"концептуалните\" и конкретните въпроси, които от Гражданска инициатива \"Правосъдие за всеки\" задават на Иван Гешев. Те се възползват от срока, който тече и който е именно за въпроси, включително и от неправителствени организации (НПО). Този срок изтича една седмица преди финалното изслушване на 24 октомври, т.е. утре. В писмото, подписано от председателя адвокат Велислав Величков, питат евентуалния главен прокурор и нещо съвсем \"екзотично\" - имало ли е образувани и прекратени проверки и досъдебни производства, свързани с КТБ срещу Иван Искров, тогавашния шеф на Комисията за финансов надзор (КФН), Стоян Мавродиев и други длъжностни лица, както и  Съществува и следният въпрос: Оттам го питат още за срещата с футболни босове - защо е участвал, имало ли е данни за купени мачове, както и какви са \"постигнатите резултати\" от подписания меморандум за сътрудничество с руския главен прокурор Юрий Чайка. Уважаеми членове на Висшия съдебен съвет, Инициатива „Правосъдие за всеки” е независимо гражданско сдружение, определено за извършване на общественополезна дейност, конкретно за установяване на справедливост в българското общество чрез независим съд и ефективно правораздаване, като задължително условие за социален и икономически просперитет. На основание чл. 178, ал. 8 ЗСВ ви представяме списък с въпроси, които да поставите на кандидата за главен прокурор Иван Стоименов Гешев, както и да осигурите съответните отговори от кандидата при изслушването му на 24.10.2019 г. Въпросите са структурирани   на кандидата и такива, попадащи   и ефективното правораздаване, от което част е и прокуратурата на Република България, на чийто връх настоящата Конституция поставя фигурата на главния прокурор. Въпросите към г-н Гешев са както следва: 1. Ако ви изберат на позицията главен прокурор, ще постановите ли проверка по фактологията около встъпването в длъжност на настоящия председател на Софийски градски съд (СГС) и ще поискате ли отстраняването му от длъжност, ако се установи, че няма доказателства същият да е придобил българско гражданство? (в момента тече спор около гражданството на съдия Алексей Трифонов, който евентуално би могъл да го направи несъвместим с поста, б.р.) Въпросът е в контекста на мониторинговия доклад от 13.11.2018 г. конкретно с оглед препоръката относно избора на председателя на СГС, така че същият да се   работещи в съда. Тихомир Безлов: ЕК бави доклада за България заради изборите 2. Считате ли, че институтът на предварителната проверка трябва бъде уреден изрично и подробно в НПК и да бъде ограничен с разумен максимален срок? Аргументирайте се по-подробно! 3. Считате ли, че прокурорските постановления за отказ да се образува досъдебно производство трябва да подлежат на съдебен контрол от редовен съд? Аргументирайте се по-подробно! 4. Считате ли, че висшестоящ прокурор, който се е намесил в компетентността и/или в работата по конкретно дело на по-долустоящия прокурор, чрез даване на задължителни указания или отмяна на негови актове, следва да понесе лична/дисциплинарна отговорност чрез понижаване в ранг или длъжност или оставка от административния пост при последващ провал на обвинението ръководството на прокуратурата (на районно, градско/окръжно, апелативно и върховно административно/касационно ниво, съответно самият главен прокурор)? Въпросът кой носи управленската отговорност в йерархичната структура на прокуратурата, е ключов с оглед силно йерархичната характеристика на държавното обвинение у нас. Аргументирайте се подробно! 5. Как ще доразвиете и изпълните на практика препоръката в мониторинговите доклади и докладите на ЕК за реална децентрализация на прокуратурата? 6. Как конкретно ще доразвиете практиката на регулярно изслушване на главния прокурор пред Комисията по правни въпроси към НС на всеки три месеца, както и при изслушването по годишните доклади за дейността на прокуратурата, така че това да води до реална отчетност на главния прокурор и пред обществото? Съгласен ли сте да отговаряте на въпроси на народни представители, които касаят конкретни дела от обществен интерес? Депутатите канят Цацаров да говори за казуса \"БНР\"  7. Какви ще бъдат конкретните ви усилия да докажете, че главният прокурор не притежава силна централизирана власт и не може да управлява и контролира всяко дело в прокуратурата? В концепцията си споменавате оповестяването на съдебния контрол над прокурорските действия в досъдебното производство. По кои актове да става това и какво конкретно имате предвид още? 8. Посочете конкретни мерки за подобряване на сътрудничеството с други правоприлагащи органи при стриктно спазване принципа на разделение на властите. Какви конкретни резултати очаквате от посочените в концепцията “съвместни срещи и обучения с представители на МВР и други държавни и общински администрации”? Ще продължите ли практиката на г-н Цацаров на регулярни срещи с министър-председателя и на какво основание според вас се провеждат такива срещи и се планират съвместни действия на изпълнителната и власт с прокуратурата? На какъв принцип ще избирате представители на адвокатските колегии, които да включвате в посочените в концепцията мерки и формати? 9. Ще разпоредите ли пълна проверка на всички досъдебни производства с изтичащи давностни срокове, съответно ще разпоредите ли скоростно придвижване към съда на онези от тях, които са застрашени от настъпване на абсолютна давност за наказателно преследване? 1. На 18.04.2018 г., ден след задържането на подсъдимите Десислава Иванчева и Биляна Петрова, заявихте на нарочно свикана от вас пресконференция в Съдебната палата, че имате доказателства по случая, “за които всеки един прокурор би мечтал”, както и че прокуратурата разполага със записи от заведение, в което са предавани парите за твърдения подкуп и броени на място. В тв интервю на 4.01.2019 г. заявихте пък, че парите са сложени в колата след срещата в заведението. Едното твърдение явно изключва другото, а е и факт, че пари в заведението нито са вадени, нито са броени. Вие ли подведохте цялата общественост в първия случай, или сте били подведен и ако е така, от кого сте били подведен и този прокурор или служител на МВР понесе ли някаква отговорност по ваша инициатива? Може ли да кажете също в какво точно качество присъствахте на задържането на подсъдимите и по чия заповед? Защо обстоятелствата при ареста на подсъдимия Петко Дюлгеров и подс. Иванчева и Петрова при броенето и описването на банкнотите се различаваха съществено и кой от двата способа бе правилният в процесуално-следствено отношение? В какво качество също така дадохте пресконференцията на 18.04.2018 г.? 2. При внасяне на обвинителния акт за “Обирът на века” в СпНС заявихте, че “Делян Пеевски го няма в делото КТБ, така както ги няма и Обама, и Путин. Известно ли ви е притежавани или контролирани пряко или косвено дружества от депутата Делян Пеевски и майка му Ирена Кръстева да са получавали кредити в значителен размер и при преференциални условия от фалиралата банка, да са отпускани необезпечени кредити или да са рефинансирани такива при съмнителни или неизгодни за банката условия? Проверихте ли въобще за такива кредити и открихте ли свързани лица по тях? Вземали ли са свързани с Барак Обама или Владимир Путин лица кредити от КТБ? 3. Проверени ли са за действия или бездействия по служба, от които са настъпили значими за държавата щети и последици, управителят на БНБ към 2014 г.  и председателят на КФН   Ако е имало такива предварителни проверки, то те с какъв резултат са завършили? Има ли образувани и впоследствие прекратени досъдебни производства срещу други длъжностни лица от банката и държавата (извън внесения в съда обвинителен акт). Ако има, срещу кого са били образувани и каква е причината за прекратяването им? 4. Може ли да кажете вашето лично мнение за срещата на сегашния главен прокурор Сотир Цацаров с виден бизнесмен, политик и медиен издател, проведена в ЦУМ през 2016 година? Вие лично бихте ли провеждали в качеството си на главен прокурор, ако бъдете избран, срещи с частни бизнесмени в техните офиси? 5. Вие лично присъствахте заедно с главния прокурор Сотир Цацаров през юли на среща при премиера Бойко Борисов в Министерския съвет, на която участваха четирима собственици, президенти или пълномощници на футболни клубове от Професионалната лига. На срещата е станало въпрос за поети взаимни ангажименти повече да не се уговарят мачове, да не се натискат съдии и \"да не се пробиват отбори\". В какво качество, по чия покана и в изпълнение на кое прокурорско правомощие участвахте на среща на толкова високо ниво с частни лица? Вие какви ангажименти поехте и станаха ли ви известни данни, че са налице евентуално извършени престъпления, свързани с договаряне на резултати от футболни мачове, и какво предприехте впоследствие по тези въпроси? 6. Какво е вашето отношение към Споразумението за обучение и партньорство, сключено между ПРБ и прокуратурата на Руската федерация, подписано от главния прокурор Цацаров и генералния прокурор на РФ Юрий Чайка, участвате ли в неговото изпълнение, какви са постигнатите резултати досега и вие в каква посока и в коя сфера ще продължите неговото изпълнение? 15.10.2019 г. С уважение: адв. Велислав Величков, председател на инициатива “Правосъдие за всеки” Депутатите канят Цацаров да говори за казуса \"БНР\" ", "date": "2019.10.16", "title": "Правосъдие за всеки към Гешев: Подведохте ли ни за Иванчева? Ще се срещате ли с премиера?"}
{"url": "https://clubz.bg/89166-rasistite_razplakaha_stoichkov_video", "text": "Легендата на българския футбол Христо Стоичков реагира емоционално на расисткия скандал в мача на националния ни отбор срещу Англия, който завърши с убедителна победа за \"Трите лъва\" - 6:0. Световните медии остро разкритикуваха грозното поведение на част от феновете, заради които срещата бе на два пъти спирана през първото полувреме. Европа коментира расизма на двубоя България - Англия (СНИМКИ) В социалната мрежа \"Туитър\" дори се разпространи посланието #BanBulgaria - идеята да се забрани участието на страната ни на следващите големи първенства. Пропаст - футболна и цивилизационна Камата не успя да задържи сълзите си по време на дискусия в предаване на телевизия Tudnusa, когато бе запитан какво може да бъде решението на проблема. Водещата учудено пита пита дали Стоичков има предвид отбора, за когото е играл и за когото е отдал сърцето си.   Пропаст - футболна и цивилизационна", "date": "2019.10.16", "title": "Расистите разплакаха Стоичков (ВИДЕО)"}
{"url": "https://clubz.bg/89160-market_links_predvijda_balotaji_v_pleven_i_ruse", "text": "Балотажи в Плевен и Русе. Това сочат проучвания на \"Маркет Линкс\" за двата областни града, направени по поръчка на бТВ във връзка с дебатите, които телевизията организира, между кандидатите за кметове на местния вот на 27 октомври. Проучването за  е проведено в периода 2 октомври до 6 октомври по метода на прякото лично интервю сред 315 пълнолетни лица. Очаква се доста висока избирателна активност - 69%. И почти равен резултат между кандидатите на ГЕРБ и левицата. Кандидатът на ГЕРБ Диана Иванова има подкрепа от 18%, а кандидатът на \"БСП за България\" Пенчо Милков – 15 на сто. Иванова е директорка на Професионалната гимназия по текстил в Русе, а Милков е депутат от БСП. По думите му не трябва да се подценява и кандидатът на ВМРО-БНД Галин Григоров, който има подкрепа 11%. Елеонора Николова (СДС), която е и бивш кмет на Русе, има 8%. При листите за общински съвети ГЕРБ получава 22%, а левицата 14 на сто. Следва ги ВМРО-БНД с 11%. И в  не се очертава победител на първи тур, но за разлика от Русе, там неизвестните са още повече, сочат данните на \"Маркет Линкс\". Изследването е проведено сред 320 пълнолетни лица в периода от 2 октомври до 6 октомври по метода на прякото лично интервю. Избирателната активност ще е по-висока от тази на предходните местни избори през 2015 г. – очаква се да е 53%. На предишните избори беше около 50%, коментира Живков. Водещ кандидат е сегашният кмет Георг Спартански, издигнат от Инициативен комитет \"Община Плевен\". Той получава 29%. Спартански е подкрепен е от \"Демократична България\", СДС и БЗНС. Следват го Илиян Йончев, БСП с 13 на сто, Мирослав Петров, ГЕРБ – 12%, и Калин Поповски, ВМРО-БНД – 7%. Предвид нагласите за избор на общинските съветници отново се очертава фрагментиран общински съвет в Плевен. И на последните местни избори беше такава картината, напомни социолотъг на \"Маркет Линкс\". Изследването показва, че ГЕРБ получава 18% подкрепа за листата си от съветници, БСП – 14%, а ВМРО-БНД - 8 на сто. Независим кандидат, ДПС и МК ДБ-Обединение имат по 4%.", "date": "2019.10.16", "title": "\"Маркет Линкс\" предвижда балотажи в Плевен и Русе"}
{"url": "https://clubz.bg/89157-bitkata_za_plovdiv_koj_chij_skrit_kandidat_e", "text": "Кой чий \"скрит\" кандидат е, кой бил \"папагал\" и кой се опитва да се изкарва \"политическо бебе\", кой с кого е управлявал в миналото и защо - това бяха част от сюжетите на организираните от Нова тв дебати между четирима от кандидатите за кмет на Пловдив. В дискусията участваха Здравко Димитров (ГЕРБ), Славчо Атанасов (НФСБ/ВМРО), Николай Радев (БСП) и Дани Каназирева (\"Съюз за Пловдив\"). Извън политическите нападки претендентите за наследник на настоящия кмет Иван Тотев се обединиха около някои теми - например, че са нужни мерки за промяна на транспорта в града, както и че трябва догонващо развитие, защото Пловдив - вторият град в България, е на 7-о място по размер на заплати. С това се съгласи и Каназирева  въпреки че около града има инвестиции, приходите от тях не са в Пловдив. Радев пък каза, че средните заплати в Пловдив са ниски, защото фирмите, които започват дейност там, търсят евтина работна ръка. Според Атанасов обаче кметът, който и да е той, не може да намери сам решение на тези въпроси, защото не са от неговата компетентност. Здравко Димитров обяви, че ще предложи да се въведат е-услуги и общината да се обърне към услуги за бизнеса. Славчо Атанасов пък се похвали, че \"битката за присъединяване на нови територии към Пловдив, където е индустриалната зона, я започнахме ние с д-р Иван Чомаков\", препращайки към своя кметски мандат, който приключи преди 8 години. По думите му бизнесът бил \"рекетиран от разни партийни централи\", но не даде примери. Атанасов пък се защити, че по неговото управление градът с най-ниски данъци в България бил Пловдив. Радев на свой ред се включи, приписвайки заслугите за въпросните ниски данъци на БСП:  , обърна се той към Атанасов. По темата с транспорта, задръстванията, инфраструктурата, паркоместата в Пловдив отново всички бяха единодушни, че проблеми има.  Каназирева пък каза, че „Съюз за Пловдив” е единствената група, която всяка година внася предложение за намаляване на данъците, а Атанасов дори обяви, че в София в момента се шофирало по-лесно, отколкото в Пловдив. Опозиционно атакува Николай Радев, който нарече поръчката за таблата по спирките на градския транспорт  . Причината е, че освен всичко друго и не работят, трябва им и ремонт. Стана ясно, че транспортният проект на Пловдив, правен от настоящата власт, вече е в прокуратурата.  Продължи темата Каназирева:  Здравко Димитров даде заявка за намаляване на общинския данък за МПС. Последва частта със слуховете и теориите на конспирацията, които най-много скараха опонентите. На версията, че ВМРО ще подкрепи Фандъкова в София, но ще прежали Славчо Атанасов, той отговори, че това не е така. Според Каназирева обаче било обратното - сегашният кмет Иван Тотев (ГЕРБ) играел Славчо да спечели - тоест срещу кандидата на ГЕРБ Димитров.  На Каназирева в хода на разговора пък й се наложи да обясни, че и тя не е \"човек на Тотев\" - обвинението дойде от Атанасов. Тя подчерта, че е подкрепяла предложения, добри за града. Атанасов я репликира по \"коалиционните теми\" и кой с кого играе, а тя му отвърна: Атанасов се обиди. А преди това - заради обвинения на Каназирева, че част от наболелите днес проблеми в града са още от неговия мандат, я обвини: Димитров не влезе в тези политически престрелки. Той обяви, че е готов за балотаж с кандидата на БСП Николай Радев - на въпрос на самия Радев. Когато дойде ред участниците да си задават въпроси, Николай Радев попита Атанасов вярно ли е, че ако стане кмет, ще тегли нов заем.  , попита кандидатът на БСП. Славчо Атанасов декларира, че без заем няма как да се направят обекти като \"Модър - Царевец\" и пробива под Водната палата. Кандидатът за ГЕРБ попита Славчо Атанасов за случилото се на мача Англия - България в качеството му на действащ депутат и председател на спортната комисия в Народното събрание. И попита къде е неговата отговорност.  ", "date": "2019.10.16", "title": "Битката за Пловдив: Кой чий \"скрит\" кандидат е?"}
{"url": "https://clubz.bg/89162-pens_i_djuliani_otkazvat_da_sytrudnichat_za_impijchmynta", "text": "Вицепрезидентът на САЩ Майк Пенс и личният адвокат на Доналд Тръмп Руди Джулиани няма да сътрудничат на воденото от контролираната от демократите Камара на представителите разследване за импийчмънт срещу президента, предаде Ройтерс. \n\tПентагонът от своя страна заяви, че няма да изпълни искането на долната камара на Конгреса да й предаде документи, имащи отношение към опитите на Тръмп да окаже натиск върху Украйна да разследва потенциалния му съперник от демократите на президентските избори в Съединените щати догодина Джо Байдън. Белият дом \"няма да сътрудничи по разследването за импийчмънт\" Това е поредният пример за решимостта на американския президент да пречи на разследването за импийчмънт, което заплашва да погълне президентския му мандат, отбелязва Ройтерс. Помощник-държавният секретар за Европа и Евразия Джордж Кент е заявил при изслушване при закрити врата, че е бил обезпокоен от опитите на Джулиани и други хора да оказват натиск върху Украйна, каза присъствал конгресмен. Ако Камарата на представителите реши да повдигне обвинения на президента, тогава контролираният от републиканците Сенат ще трябва да реши на процес дали да го отстрани от поста. Това е малко вероятно на този етап, тъй като малко републикански сенатори критикуват Тръмп, отбелязва Ройтерс. \n\tАмериканците са почти разделени по въпроса дали президентът трябва да бъде отстранен, показва проучване на агенция Ройтерс и института Ипсос. 43 процента от участниците в допитването подкрепят импийчмънта на Тръмп, а 42 процента са против. 14 процента не са сигурни, предава БТА.", "date": "2019.10.16", "title": "Пенс и Джулиани отказват да сътрудничат за импийчмънта"}
{"url": "https://clubz.bg/89170-spacex_iska_razreshenie_da_izstrelq_oshte_30_000_sateliti", "text": "Американската компания SpaceX поиска позволение за изстрелването на още 30 000 сателити по програмата им Starlink, съобщи Digital Trends. SpaceX отказа да премести сателит при опасност от колизия Амбициозният проект за 10 млрд. долара има за цел да осигури евтин широколентов интернет в онези места по света, където той в момента е много скъп, нестабилен или просто го няма. Първоначалният им проект, за който имат разрешение от Федералната комисия по комуникации, включваше изстрелването на 12 000 сателита в ниска орбита, първите 60 излетяха през май месец тази година. Но сега компанията \"взима мерки за отговорно разширяване на пълния мрежови капацитет на Starlink\" в отговор на очакваните нужди на потребителите - това ще рече, че хората на Илон Мъск са преценили, че 12 хил. сателити не са достатъчни и им трябват близо 4 пъти по толкова. Това не означава, че изстрелването ще стане бързо - едва няколкостотин се планират в следващата година, а останалите от първите 12 хил. вероятно ще бъдат изстреляни до 2025 г. Първата фаза на проекта изисква 4425 интернет сателита в ниска орбита (между 1110 и 1325 км), и още 7518 в по-ниска (между 335 и 346 км). Ето ги 60-те интернет сателита на Мъск Астрономи обаче се притесняват, че десетки хиляди сателити на тези височини ще създадат проблеми за космическите проучвания. Те ще отразяват слънцето и ще замърсяват картината, която телескопите могат да покажат от дълбокия космос. Ето ги 60-те интернет сателита на Мъск", "date": "2019.10.16", "title": "SpaceX иска разрешение да изстреля още 30 000 сателити"}
{"url": "https://clubz.bg/89175-sasht_sa_haknali_iran_sled_atakata_sreshtu_sauditski_petrolni_obekti", "text": "Съединените щати са извършили тайна кибероперация срещу Иран след атаките срещу саудитски петролни обекти на 14 септември, заявиха двама американски служители пред Ройтерс, цитирана от БТА. САЩ готови да отговорят на атаката срещу саудитски петролни инсталации Според източниците операцията е била проведена в края на септември и е била насочена срещу възможностите на Техеран да разпространява пропагандата си. Киберударът е засегнал ирански хардуеър, заяви един от служителите, без да дава повече детайли. Кибероперацията е пример за това как правителството на президента Доналд Тръмп се опитва да се противопостави на действията на Иран, без да се стига до по-сериозен конфликт, отбелязва Ройтерс. Изглежда, че киберударът е бил с по-ограничено въздействие от подобни операции, извършени срещу Иран тази година след свалянето на американски дрон от Техеран през юни и предполагаемата атака на иранската революционна гвардия срещу петролни танкери в Персийския залив през май. Съединените щати, Саудитска Арабия, Великобритания, Франция и Германия публично заявиха, че Иран стои зад атаката на 14 септември. Ислямската република отрича да е замесен в нападението. Отговорност поеха подкрепяните от Иран йеменски бунтовници хуси. Народът на Йемен заплашен от гладна смърт Официалната реакция на Пентагона на атаката бе изпращането на хиляди допълнителни войници и въоръжение в региона на Персийския залив. Целта на разполагането им е засилване на отбраната на Саудитска Арабия. Пентагонът отказа да коментира информацията за кибератаката срещу Иран. Народът на Йемен заплашен от гладна смърт", "date": "2019.10.16", "title": "САЩ са хакнали Иран след атаката срещу саудитски петролни обекти"}
{"url": "https://clubz.bg/89174-karakachanov_sravni_ultrasite_s_protestirashtite_grajdani", "text": "Вицепремиерът Красимир Каракачанов разви оригинална теза като сравни ултрасите от мача България-Англия с протестиращи граждани, които \"блокират София, спират икономическото развитие на цели региони\".  Иначе силовият вицепремиер смята, че полицията си е свършила работа по време на футболната среща в понеделник вечер.  Той обясни, че полицията арестува някого при оказана съпротива, а извеждането на ултрасите мирно и тихо е било добра опция. По време на футболният мач, който широко беше отразен от европейските медии, полицията по никакъв начин не неутрализира провокаторите, а те сами напуснаха стадиона.  Попитан защо на стадиона са допускани хора, които са стари познайници на полицията, Каракачанов отговори: Каракачанов каза, че под това има предвид разпространение на дрога, организиране на други неща. Европейският съюз ще заеме разкрачена позиция спрямо Турция заради икономическите интереси и инвестиции, които има в  страната. Такава теза разви  Каракачанов след заседание на Министерски съвет.  По думите му новите бойни действия, които отвори турското нахлуване в Сирия крият опасност от свободното придвижване на 150 хиляди джихадисти и техните семейства, които до момента са охранявани в лагери от кюрдските сили.  Според него българската позиция трябва да е балансирана при санкции спрямо Турция и много твърда на самата граница. Той отново заяви, че българската армия е в готовност да подпомага „Гранична полиция“. Вицепремиерът и лидер на ВМРО беше категоричен, че България и Северна Македония трябва да се разберат въпроса чий е Гоце Делчев.   ", "date": "2019.10.16", "title": "Каракачанов сравни ултрасите с протестиращите граждани"}
{"url": "https://clubz.bg/89183-zaev_pravitelstvoto_shte_padne_ako_es_ne_opredeli_data_za_pregovori", "text": "Ако лидерите на ЕС в четвъртък и петък вземат негативно решение за започване на присъединителни преговори, или ако отново решат да отложат решението, македонското правителство ще падне, не защото ще е чувствително, а защото ще загуби мнозинството си в парламента, заяви премиерът на страната Зоран Заев на дискусия, организирана от Фондация „Фридрих Еберт“ за европейските перспективи на Скопие, съобщава агенция „Фокус“. Коментирайки вчерашната среща на министрите в Люксембург, Заев изрази съжаление, че министрите от ЕС „не са имали достатъчно смелост да вземат решение и да поддържат мотивация в Македония и Албания“. Зоран Заев: Приемаме препоръките на България Проблемът е Франция. Знаем, че са необходими реформи, но реформи са възможни паралелно с поддържането на мотивацията. В противен случай национализмът, популизмът и радикализмът ще се върнат. Балканите страдат много заради това, научихме се от това и искаме да продължим напред, за да станем европейци. Ако накажат най-добрия пример, как ще мотивират Вучич, как ще мотивират Тачи в Косово или как ще мотивират Босна и Хелцеговина. В нашия регион също има голям интерес от Турция, Русия и Китай да проникнат в Европа и да бъдат по-мощни. Но те не ни предлагат върховенството на закона и демокрацията, видяхме го и искаме демокрация“, обясни македонският премиер. \n\tВ този контекст Заев заяви, че агенти от други страни работят срещу свободата и демокрацията и срещу интеграцията на Македония в НАТО. \n\tТой добави, че не губи надежда и че все още е възможно да се приеме нова методология за преговори, но и да се вземе решение за започване на преговори. Председателят на Партията на европейските социалисти (ПЕС) Сергей Станишев призова днес в   председателя на Европейския съвет Доналд Туск да вкара въпроса за присъединяването на Северна Македония и Албания дневния ред на започващата утре среща на върха на ЕС в Брюксел. В посланието си той изтъква, че премиерите Зоран Заев и Еди Рама (негови съпартийци в ПЕС) и оглавяваните от тях социалистически правителства са изминали трудния път на реформите.", "date": "2019.10.16", "title": "Заев: Правителството ще падне, ако ЕС не определи дата за преговори"}
{"url": "https://clubz.bg/89130-naj_loshata_sedmica_za_vynshnata_politika_na_sasht", "text": "След съдбоносния телефонен разговор между Доналд Тръмп и Реджеп Ердоган САЩ преживяха най-лошата си седмица по отношение на външната политика от инвазията на Ирак през 2003 г. насам. Вашингтон изостави кюрдите - най-ефективните си съюзници в Близкия изток и стратегията си в Сирия, която изграждаше повече от пет години. Кюрдите предупреждават, че могат да загубят контрол над джихадистите Знамето на Ислямска държава бе развято още веднъж и последният остатък от доверието в САЩ като надежден партньор лежи премазан под турските танкови вериги. Това може би са най-лошите седем дни за американската външна политика след нахлуването в Ирак. След като президентът на Турция обяви намеренията си да нахлуе в северна Сирия, Тръмп го покани в Белия дом - един от най-големите почести, която държавен глава на САЩ може да отправи. Тръмп също така споделя възгледа на турците за кюрдите като терористи и обяви в \"Туитър\". Въпросните \"други\" включват режима на Асад и партньорите им от Иран и Русия, които кюрдите бяха принудени да помолят за помощ, след като американците ги изоставиха. Русия, Турция и Иран поделят Сирия на зони на влияние Ефективното сътрудничество между американски (както и британски и френски) съветници и кюрдските бойци от Сирийските демократични сили (SDF), което бе изграждано пет години, бе съсипано в рамките на няколко дни. След като американците започнаха изпращат провизии на обградените кюрдски бойци в Кобане в края на 2014 г., това партньорство успя да отблъсне ИДИЛ. В същото време успя да удържи режима в огромна част от Сирия. Това бяха ограничените цели на Вашингтон в Сирия, наследени от администрацията на Обама. И САЩ ги постигна като по-голямата част от сумата бе изплатена предимно от Сирийските демократични сили (СДС), които загубиха 11 000 бойци. Тръмп зове кюрдите да се оттеглят Военните части на режима на Асад се придвижват на север в зони, които бяха в американското пространство само допреди няколко дни, по покана на СДС, които отчаяно се опитват да намерят подкрепа срещу организираните от Турция сирийски милиции. По същото време задържани бойци на ИДИЛ се измъкнаха от центрове на СДС и движението се възражда. Тръмп определи взаимоотношенията между САЩ и кюрдите като изцяло търговски. Той посочи, че Вашингтон им е дал много пари и въоръжение. Но няма нищо търговско във войниците, които се биха рамо до рамо с цивилните, които загинаха заради спогодбата между Тръмп и Ердоган.  САЩ и преди са разочаровали кюрдите, но поради коравосърдечието на американския президент трудно може да си представим, че това предателство ще бъде простено в обозримото бъдеще. САЩ изоставят кюрдите в Сирия, чака се офанзива от Турция Американската армия също няма да забрави заповедта, която я принуди да стои встрани, докато уважаван съюзник е унищожаван. Следващия път, когато американски войници се опитват да убедят привлекат местни военни части, ще бъде много по-трудно. Кой би искал да се бие редом с Америка? Президентът приветства противници като Владимир Путин и Ким Чен Ун и обижда съюзници от Европа и Азия, тъй като смята, че мамят американските данъкоплатци. Вместо да изразява подкрепа за Украйна по отношение на Русия, Тръмп подлага на натиск новоизбрания си колега да преследва политическите му противници.  САЩ отпускат на Украйна военната помощ, с която се твърди, че Тръмп изнудвал Зеленски Задават се въпроси дали НАТО изобщо ще оцелее, ако Тръмп спечели изборите през 2020 г. Действията на Ердоган подлагат на съмнение членството на Турция в организацията, докато американският президент възприема съюза за отбор храненици, които експлоатират САЩ.  Доскоро той беше задържан от собствените си служители с традиционните за Републиканската партия пронатовски възгледи. Те обаче си заминаха един по един. Тръмп става все по-необвързан и убеден в собствената си  Той импровизира като взема решения, засягащи милиони хора. Разпадът на американската външна политика е отражение на цялостния провал на политическата система. Конституцията би трябвало да поверява на Конгреса последната дума по отношение на подписването на договори и обявяването на война. Конгресът разследва Тръмп и адвоката му Джулиани Това обаче не се случва, тъй като Тръмп здраво държи Републиканската партия, чиито членове се страхуват от политическо унищожение, ако се разграничат от него. Президентът също разчита, че поради мнозинството от републиканци в съдилищата, той не е длъжен да спазва закона. При всяка нова демонстрация на променливостта на президента се прогнозира, че приливът е на път да се обърне, че дори на републиканците им е писнало и че републиката е на път отново да се наложи. Такива предположения в крайна сметка може и да се сбъднат, но може да е твърде късно за доверието в САЩ като съюзник. За кюрдите вече е късно. Русия, Турция и Иран поделят Сирия на зони на влияние Тръмп зове кюрдите да се оттеглят САЩ изоставят кюрдите в Сирия, чака се офанзива от Турция САЩ отпускат на Украйна военната помощ, с която се твърди, че Тръмп изнудвал Зеленски Конгресът разследва Тръмп и адвоката му Джулиани", "date": "2019.10.16", "title": "Най-лошата седмица за външната политика на САЩ "}
{"url": "https://clubz.bg/89173-bylgariq_ne_se_otkazva_podobrqvame_ofertata_kym_folksvagen", "text": "\". Това съобщи пред \"Хоризонт\" почетният председател на автомобилния клъстер и бивш президент на страната  о. Новината идва само ден след като надзорният съвет на германския автомобилостроител отложи за пореден път решението за това къде да построи новия си завод.  Росен Плевнелиев изрази надежда Надзорният съвет на компанията да отложи окончателното си решение за ноември, за да преразгледа намеренията си за мястото на инвестицията. Двамата са обсъдили темата в контекста на геополитическата обстановка в Близкия изток и отправените през германските медии сигнали за преосмислянето на намеренията за мястото на инвестицията на компанията.  Янев беше лаконичен във възможностите да коментира евентуални промени в параметрите по предложението към инвеститора, но категорично подчерта, че правителството се придържа строго към правилата на Европейския съюз: Междувременно германският всекидневскик \"Франкфуртер алгемайне цайтунг\" съобщи, че България е предложила на \"Фолксваген\" голяма индустриална зона, близо до летището. Сградата е бивша стоманодобивна фабрика и към момента е собственост на Първа инвестиционна банка и австрийската компания за недвижими имоти \"Соравиа\".  Припомняме, че вчера дойде изненадващото решение на \"Фолксваген\" да отложи решението за новия завод, след като беше почти сигурно, че той отива в турския град Маниса. Компанията заяви, че предпочита да изчака след като Турция започна масирана военна офанзива в североизточна Сирия.  Оказва се, че един от големите акционери в компанията - германската федерална провинция Долна Саксония, е поискала да се изчака с решението и да се види ходът на военната ескалация. Представители на провинцията са за заявили, че ако бъдат доказани цивилни жертви, процесът по изграждането на завода трябва да бъде спрян.  Въпреки това, посочва изданието, \"Фолксваген\" продължава да предпочита Турция от икономическа гледна точка. Евтината и подготвена работна ръка, големият пазар, както и обещаната държавна помощ на завода от президента Реджеп Ердоган продължава да накланя везните към Маниса.  От компанията обаче са притеснени от имиджовите щети, които продължаването на проекта може да нанесе на \"Фолксваген\". Из цяла Европа се надигат гласове, които зоват за спирането на инвестицията и пренасочването й към някоя страна от Европейския съюз.  \"Фолксваген\" регистрира свое дъщерно дружество в турския град Маниса още на 2 октомври и към онзи момент всичко изглеждаше решено - новите модели \"Пасат\" и \"Сюпърб\" щяха да се правят именно там. На 9 октомври обаче Ердоган започна своята офанзива срещу кюрдите в пограничните сирийски територии и си навлече гнева на по-голямата част от страните от ЕС. Повечето от тях вече започнаха да спират да продават оръжие на режима. ", "date": "2019.10.16", "title": "България не се отказва: подобряваме офертата към \"Фолксваген\""}
{"url": "https://clubz.bg/89152-referi_i_cqlata_sydijska_komisiq_na_razpit_v_gdbop", "text": "Цялата съдийска комисия на БФС, начело с шефа Йордан Сталев и неговата заместничка Илонка Джалева, е разпитана от ГДБОП при акцията след оставката на Борислав Михайлов вчера. Има и действащи рефери, които са дали показания, при това доста популярни, научи Клуб Z. Засега липсва официална информация по въпроса. Пред журналисти премиерът Бойко Борисов обясни, че влизането на униформените в офисите на БФС в \"Бояна\" е било планирано отдавна, а не е свързано пряко с оставката на Борислав Михайлов. Борислав Михайлов официално подаде оставка Борисов намекна, че операцията касае съмнения за уговорени мачове и като цяло феърплея в родния футбол. Започнала е и ревизия във футболния съюз. Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки Сред петимата съдийски шефове няма задържани. Иззети са компютри и документи от централата на БФС в комплекса, наречен \"Дом на футбола\". Други служители на БФС също са били привикани в ГДБОП. Вчера Борислав Михайлов подаде оставка след 14-годишно управление в БФС. Той бе призован да го направи от премиера и спортния министър Красен Кралев. В петък ще заседава изпълкомът на централата, очаква се да приеме оставката на Михайлов и да подготви почвата за извънреден конгрес за избор на нов шеф до края на годината. Европа коментира расизма на двубоя България - Англия (СНИМКИ) Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки Европа коментира расизма на двубоя България - Англия (СНИМКИ)", "date": "2019.10.16", "title": "Рефери и цялата съдийска комисия - на разпит в ГДБОП"}
{"url": "https://clubz.bg/89153-uefa_povdigna_obvineniq_na_bylgariq_i_na_angliq", "text": "България ще отнесе най-малко един мач пред празни трибуни заради нацистките поздрави, расистки обиди и маймунски звуци по време на евроквалификацията с Англия (0:6) в понеделник. Имаше ли расизъм на мача България - Англия (СНИМКИ) Информацията е на английски медии, които се позовават на източници от УЕФА. Мачът бе прекъсван два пъти (според протокола на УЕФА при прояви на расизъм) и все пак завърши, но на почивката гостите не са искали да излизат отново на терена и едва са били склонени да го направят. Европа коментира расизма на двубоя България - Англия (СНИМКИ) На БФС са повдигнати четири обвинения - за расистко поведение на част от публиката, хвърлени предмети по терена, освиркване на националния химн на Великобритания и видеоповторения на информационното табло, което е забранено. Мачът България - Англия (0:6) два пъти бе спиран за расизъм Почти сигурно е, че срещу Чехия идния месец - последният мач от квалификациите, ще е пред празни трибуни. Ако има втори, това ще е евентуалният бараж за Евро 2020 идната пролет. Или началото на следващия турнир. Ще има и солидна глоба. Има утежняващи обстоятелства - рецидив. България трябваше да затвори блок на ст. \"Васил Левски\" за сблъсъка с Англия заради расизъм на срещата с Косово. Санкция - вероятно глоба, ще понесе и Английската футболна асоциация. Запалянковците от Острова освиркаха пък българския химн. Другото нарушение е липсата на достатъчно лицензирани стюарди сред публиката на гостите. Пропаст - футболна и цивилизационна Обстановката, при която протече мачът България - Англия намери огромен отзвук в Европа и продължава да се коментира. Босът на УЕФА Александър Чеферин направи официално изявление на сайта на централата. Изявление имаше и от страна на боса на ФИФА Джани Инфантино. Едно е сигурно - българският футбол вече ще е следен под лупа от двете централи, а също така от организации за защита на човешките права. Така беше на мача с Англия и техните представители видяха и чуха това, за което бяха дошли. Нашите тимове са редовни \"клиенти\" на дисциплинарната комисия на БФС заради расизъм и безредици по трибуните. \"Левски\" понесе наказание от два мача без публика това лято, а феновете му осигуриха още една санкция на клуба. Същото се отнася за \"Локомотив\" (Пловдив). Именно ултраси на \"Левски\" (групировката \"София запад\") и Локо бяха заснети с нацистки поздрави и маймунски звуци в сектор \"Б\" в понеделник. Европа коментира расизма на двубоя България - Англия (СНИМКИ) Мачът България - Англия (0:6) два пъти бе спиран за расизъм Пропаст - футболна и цивилизационна", "date": "2019.10.16", "title": "УЕФА повдигна обвинения на България. И на Англия"}
{"url": "https://clubz.bg/89168-prezidentyt_kakvoto_ni_e_upravlenieto_na_dyrjavata_takyv_ni_e_futbolyt", "text": "Каквото ни е управлението на държавата, такъв ни е футболът. Такъв извод направи президентът Румен Радев в коментар за последните събития в Българския футболен съюз (БФС) след мача с Англия, завършл с позорния резултат 0:6 и расистките прояви от трибуните на шепа хора, неизведени от МВР по време на срещата (тръгнаха си сами малко преди почивката). В резултат президентът на БФС Борислав Михайлов подаде оставка (след като тя му бе поискана от премиера Бойко Борисов), ГДБОП влезе в съюза (по твърденията на Борисов - предварително планирано), а България чака санкции от УЕФА. Шестима запалянковци са задържани за расисткия скандал И допълни по адрес на обвиненията, че правителството се меси в дейността на БФС, който е независима структура и няма нищо общо с бюджетна издръжка: Според него \"със самите призиви и обяснения, че тази оставка се иска заради расистки изстъпления управляващите се саморазобличиха\". По думите му БФС не може да носи отговорност за поведението на феновете си и да изземе функциите на органите на реда (които чак днес са провели следствени действия по издирване и арестуване на футболните хулигани, б.р.).  Борисов: Призовавам Борислав Михайлов незабавно да си подаде оставката! И допълни, че не трябва да допускаме генерализация на България като расистка държава, а \"държавата да приложи драконовски мерки по отношение на футболното хулиганство\". \"Крайно неприятно е България, която спаси 50 000 евреи, която не допусна нито един от тях да бъде изпратен в лагерите на смъртта, в най-ужасното за Европа време, да бъде олицетворявана с расизъм. Борисов: Призовавам Борислав Михайлов незабавно да си подаде оставката!", "date": "2019.10.16", "title": "Президентът: Каквото ни е управлението на държавата, такъв ни е футболът"}
{"url": "https://clubz.bg/89169-borisov_pravitelstvoto_ne_se_mesi_v_rabotata_na_mediite", "text": "Правителството в България не се меси в работата на медиите – това е уверил премиерът Бойко Борисов генералния директор на DW Deutsche Welle Петер Лимбург. \n\tВ кратко съобщение в профила на премиера във фейсбук, се казва, че двамата са обсъдили дейността на медията в България.  Вчера Петер Лимбург проведе среща и с президента Румен Радев.  Освен това на срещата между Лимбург и Радев е било обсъдено финансирането на българските медии от европейските фондове. Като държавният глава подчерта, че се „нуждаем от ясни и прозрачни критерии за финансиране, особено що се касае до парите от европейски програми“. Президентът обсъди с директора на \"Дойче веле\" еврофинансирането на БГ медиите", "date": "2019.10.16", "title": "Борисов: Правителството не се меси в работата на медиите"}
{"url": "https://clubz.bg/89171-40_000_na_protest_v_barselona_sreshtu_osyjdaneto_na_separatisti", "text": "Четиридесет хиляди демонстранти излязоха на улиците Барселона снощи през втория ден от протестите срещу осъждането на каталунски сепаратистки лидери заради ролята им в опита за отцепване на региона през 2017 г., предаде Франс прес, цитирана от БТА. 100 години затвор за каталунските сепаратисти Няколкостотин активисти, мнозина от които маскирани, влязоха в сблъсък със силите на реда в Барселона. Сблъсъци имаше и в други градове. Каталунската полиция арестува четирима души, включително трима в Барселона. Протестиращите палеха контейнери с боклук, а полицаи ги атакуваха - сцени, напомнящи своеобразна партизанска градска война. Испанското правителство на социалиста Педро Санчес разкритикува   по време на демонстрациите. Седемдесет и четирима души в целия регион са потърсили спешна медицинска помощ, информираха здравните власти. Според последната информация, повече от 200 души са пострадали в хода на безредиците в няколко градове в испанската автономна област Каталуня в нощта срещу сряда, предава РИА Новости, цитирана от агенция Фокус. Службата за извънредни ситуации съобщи, че е оказала медицинска помощ на 125 пострадали, 74 от тях в Барселона. Освен това наранявания и травми са получили повече от 70 служители на органите на реда: 54 служители на каталунската автономна полиция и 18 от Националната полиция. Каталуня избра за евродепутати беглец и затворник Петдесет и един души са задържани (29 от тях в Барселона), четири автомобила на правозащитните органи са извадени от строя от демонстрантите. През нощта в каталунската столица протестиращите са направили 157 барикади с огньове. Освен това държавната железопътна компания \"Ренфе\" (Renfe) съобщи в сряда, че е спряна високоскоростната връзка между Фигерас, Жирона и Барселона заради действията на вандали. Изпълняващия длъжността премиер на Испания Педро Санчес днес трябва да се срещне с лидерите на основните политически сили – Народната партия (НП) на Пабло Касадо, „Сиудаданос“ на Албер Ривера и „Подемос“ на Пабло Иглесиас, за да обсъдят ситуацията. Председателят на каталунския Женералитат (местно правителство) Ким Тора също свика извънредно съвещание за обсъждане на ситуацията. Митингуващите хвърляха по служителите на правозащитните органи различни предмети, разрушаваха бариери, палиха контейнери за боклук, опитваха се да влязат в зданията на държавните институции, строиха барикади по улиците на града и палиха гуми. Каталунската автономна полиция използва палки и гумени куршуми. Пучдемон за Клуб Z: Независима Каталуня е икономически жизнеспособна В резултат на безредиците, епицентърът на които беше летището на Барселона, 131 протестиращи и около 70 служители на реда пострадаха в понеделник. Прокуратурата в Брюксел получи от Испания активираната наново европейска заповед за арест на сепаратиския лидер и бивш премиер на Каталуня Карлес Пучдемон. Тя обаче е написана на испански език, а е необходимо да бъде преведена на един от трите официални езика на Белгия - френски, холандски иии немски, както и на английски.  От Мадрид обещали да осигурят превода на заповедта идната седмица. След това белгийското правоссъдно министрество трябва да провери дали обвинението в бунт срещу държавата, което е в основата на заповедта, представлява нарушение на белгийското право, преди да назначи съдия, който да се произнесе по нея. Пучдемн избяга в Белгия малко след като регионалният парламент на каталуня обяви независимост на 27 октомври 2017 г. Веднага след това централното правителство в Мадрид го уволни от премиерския пост и отне временно автономията на най-богатата област в страната. Каталуня избра за евродепутати беглец и затворник Пучдемон за Клуб Z: Независима Каталуня е икономически жизнеспособна", "date": "2019.10.16", "title": "40 000 на протест в Барселона срещу осъждането на сепаратисти"}
{"url": "https://clubz.bg/89133-gledash_li_kuche_shte_jiveesh_po_dylgo", "text": "Да имаш куче е пряко свързано с по-голяма продължителност на живота и по-малко сърдечни проблеми, особено за хора, които са оцеляли след сърдечен или мозъчен удар. Това сочи ново изследване и отделен мета-анализ, публикувани в журнал на Американската здравна асоциация. Изследвания досега са показали, че отглеждането на куче намалява социалната изолация, подобрява физическата активност и дори намалява кръвното налягане - което неизбежно води до по-малко сърдечни проблеми. Условни присъди за баща и син, отглеждали кучета за бой Комбинирането на данни от няколко изследвания обаче сочи, че отглеждането на куче е добра идея дори и човек вече да е имал сериозни сърдечни проблеми, например удар. Рискът от смърт след удар намалява с 33% при хората, които имат куче. А след инфаркт - с 27%. Изследването ползва данни на 182 000 души с инфаркт и 155 000 с инсулт, като едва по 5% от всяка група са имали кучета. Данните са от Швеция. Основната причина е, разбира се, по-активния живот на любителите на четириноги. Но също така - намалените нива на депресия, което също е ефект от грижата за куче. Учените признават, че засега данните сочат за корелация, но не и непременно каузация - т.е. може и други фактори освен кучето да влияят на доброто здраве на стопаните. Нужни са повече изследвания в тази посока, смятат те.", "date": "2019.10.16", "title": "Гледаш ли куче - ще живееш по-дълго"}
{"url": "https://clubz.bg/89154-arh_borislav_ignatov_sydi_pik_za_onezi_snimki", "text": "Кандидатът за кмет на София архитект Борислав Игнатов обяви днес, че ще съди медиите, които публикуваха интимни снимки на приятелката му, използвани в миналото като “порно за отмъщение” срещу нея от партньор, с който тя се е разделила. Игнатов призна, че жената до него изживява тежко компромата, който беше широко осъден от медиите и политическата класа у нас. Днес е денят Говорейки по проблемите на столицата в предизборната рубрика на Би Ти Ви, Игнатов повтори основната си теза, че корупцията е главният проблем на София, с който неговата партия обещава да се пребори чрез ревизии, дигитализация и публичност. Игнатов каза, че в София  Като пример той посочи, че е било необходимо искане на премиера Бойко Борисов, за да бъдат съборени незаконните постройки на прословутата тераса на бившия шеф на КПКОНПИ Пламен Георгиев. Той обеща и дигитализация, чрез която на всеки телефон, таблет, лаптоп хората ще могат  да проверяват” как работи общината. Той се аргументира с това, че се работи бавно по големи и скъпи проекти в центъра, а кварталите получават малко внимания. Фандъкова парира Манолова, Джамбазки си хареса Игнатов за заместник Игнатов каза, че несъбраните данъци в столичната община на 300 милиона лева, че общината е задлъжняла, а “Топлофикация” е пред фалит. За 10 години с парите, които събира Центърът за градска мобилност, е построен един паркинг, каза Игнатов.  Фандъкова парира Манолова, Джамбазки си хареса Игнатов за заместник", "date": "2019.10.16", "title": "Арх. Борислав Игнатов съди ПИК за онези снимки"}
{"url": "https://clubz.bg/89156-ispaniq_e_poredniqt_finalist_na_evropejskoto", "text": "Тимът на Испания е поредният финалист на Евро 2020 - това стана след последните октомврийски мачове от квалификациите. Иберийците се присъединиха към Белгия, Италия, Русия, Украйна и Полша. Вижте най-интересното от мачовете и как се развива битката в групите. В пряк сблъсък за първите две места Швейцария би Ирландия с 2:0. Сеферович вкара в 16-ата, а Дъфи си отбеляза автогол в 90-ата. Ирландците имат 12 точки, колкото и Дания, а Швейцария е с 11, но островитяните са с мач повече. Остава им още един, докато на преследваците им - два. Грузия пък трудно пречупи Гибралтар с 3:2 като гост. Испания се добра до 1:1 на терена на Швеция с гол на Родриго в добавеното време. Маркус Берг бе открил резултата в 50-ата.  По аналогичен начин се разви и двубоят Румъния - Норвегия (1:1), а северните ни съседи има за какво да съжаляват, защото изпуснаха трите точки и шансът да минат пред шведите преди развръзката идния месец. Митрица откри в 62-ата минута, а Сьорлот изравни в 90-ата. Испания вече е на Евро 2020 с 20 т., Швеция има 15, Румъния - 14, а Норвегия - 11. Игра се само един двубой - Израел победи Латвия с 3:1. Полша вече е на Европейско с 19 т., Австрия има 16, а Северна Македония, Словакия и Израел - по 11. До края остават по две срещи. След като вече си осигури билетите за Евро 2020, Италия разгроми Лихтенщайн с 5:0 на чужд терен. Гърция пък най-сетне взе победа, но колкото да попречи на Босна и Херцеговина - 2:1. Финландия нямаше проблеми с Армения - 3:0. Италия е без грешка и недостижима с 24 т., следва Финландия - 15, Армения и Босна са с по 10.", "date": "2019.10.16", "title": "Испания e поредният финалист на Европейското"}
{"url": "https://clubz.bg/89158-shestima_zapalqnkovci_sa_zadyrjani_za_rasistkiq_skandal", "text": "Задържани са шестима фенове за расисткия скандал на мача България - Англия (0:6). Те са отведени за разпит в 1-во РПУ в София. СДВР започна спецоперация по издирването на всички, показали обидни жестове по време на двубоя. Първоначално бе обявено, че са четирима.  Европа коментира расизма на двубоя България - Англия (СНИМКИ) Любопитно е, че се говори за \"спецоперация\", при условие че запалянковците бяха забелязани още на стадиона, а след това снимките им обиколиха света. По информация на БНР стана ясно, че има хора и от провинцията, които ще бъдат издирени и закарани в полицейските управления. Вероятно става въпрос за фенове на \"Локомотив\" (Пловдив) - те бяха заедно с ултрасите от левскарската групировка \"София запад\" в сектор \"Б\" на ст. \"Васил Левски\". Имаше ли расизъм на мача България - Англия (СНИМКИ) В късния следобед директорът на СДВР старши комисар Георги Хаджиев даде подробности за операцията, от които става ясно, че задържаните всъщност са шестима, а още трима се издирват. Двубоят България - Англия, около който се създаде напрежение още преди срещата, два пъти беше прекъсван преди почивката заради нацистки поздрави и обиди и маймунски звуци. През втората част продължи по-спокойно, но британците е трябвало да бъдат убеждавани да го завършат. Вчера цяла Европа коментираше скандала, а в булевардни лондонски издания България понесе тежки обиди. УЕФА повдигна обвинения на България. И на Англия УЕФА обяви, че са повдигнали обвинения на БФС за расистко поведение, хвърляне на предмети, освиркване на химна на Великобритания и показване на видеоповторения на таблото на стадиона. Това не е първото ни провинение за расизъм и се очаква наказанието от УЕФА да е сурово. Дисциплинарната комисия на УЕФА е повдигнала и две обвинения срещу Английската футболна асоциация за освиркване на българския химн и липсата на достатечен брой стюарди за агитката на гостите. Рефери и цялата съдийска комисия - на разпит в ГДБОП Красимир Балъков се извини официално вчера, сред като Борислав Михайлов подаде оставка, поискана му от Бойко Борисов и спортния министър Красен Кралев. В офисите на БФС пък влезе ГДБОП - акцията е за шефовете на съдийската комисия и някои рефери. Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки Имаше ли расизъм на мача България - Англия (СНИМКИ) УЕФА повдигна обвинения на България. И на Англия Рефери и цялата съдийска комисия - на разпит в ГДБОП Акцията в БФС е по план... А не ФИФА, ФАФА, ФУФА да ми правят забележки", "date": "2019.10.16", "title": "Шестима запалянковци са задържани за расисткия скандал"}
{"url": "https://clubz.bg/89159-kim_gerojski_izkachi_naj_visokiq_vryh_na_koreq_na_bql_kon", "text": "Севернокорейският лидер Ким Чен Ун изкачи най-високия връх на Корейския полуостров - планината Пектусан, смятана от севернокорейците за свещена, съобщи днес държавната осведомителна агенция КЦТА, цитирана от ТАСС и БТА. Ким  , отбеляза КЦТА. Пектусан, или в превод от корейски , е най-високата точка на Корейския полуостров - 2750 м над морското равнище. Сред най-красивите забележителности там е езерото Чхонджи (Небесното езеро), разположено в кратер, образуван преди близо 1000 години след вулканично изригване. Според легендата преди над 4000 години от тази планина е слязъл основателят на древната корейска държава Тангун, поради което корейците смятат Пектусан за историческа светиня. Освен това, както сочи официалната историография в КНДР, по време на Втората световна война на планината Пектусан е имало лагер на партизани, борели се с японските окупатори под ръководството на основателя на Народната република Ким Ир Сен (1912-1994 г.). Смята се, че през 1942 г. там е бил роден синът му Ким Чен Ир, ръководел впоследствие КНДР от 1994 г. до смъртта си през 2011 г. Най-високият връх на Корейския полуостров е смятан от севернокорейците за свещен и Ким Чен Ун често е ходил там преди важни решения като започването на преговори с Южна Корея и САЩ през миналата година, отбелязва Асошиейтед прес. Ройтерс цитира анализатори, според които символичното изкачване подчертава решимостта на КНДР, изправена пред международни санкции и натиск заради ядрената и ракетната си програма. Днес севернокорейският лидер обеща страната му да превъзмогне  , причинени й от международните санкции, главна роля за които имат Съединените щати. Преговорите между Северна Корея и САЩ по-рано този месец по ядрения въпрос завършиха с неуспех. Тръмп хвали Путин и Ким, подиграва Обама", "date": "2019.10.16", "title": "Ким геройски изкачи най-високия връх на Корея... на бял кон"}
{"url": "https://clubz.bg/89155-i_sled_krajniq_srok_pregovarqshtite_bistrqt_%E2%80%9Ebrekzit%E2%80%9C_na_sandvichi", "text": "Преговорите за „Брекзит“ продължиха и след полунощ въпреки дадения от Мишел Барние срок на Великобритания дотогава да има споразумение, предаде Ройтерс. Те се водиха през нощта между британския преговарящ Дейвид Фрост и екипа на Брюксел на петия етаж на „Берлемон“ - сградата, където се намира централата на Еврокомисията. В туитър бе публикувана и снимка на светещите прозорци, направена от репортер на Блумбърг. Той твърди, че преговарящите го карали на сандвичи. Засега все още не е ясно дали Лондон може отново да избегне отлагането на „Брекзит“, насрочено за 31 октомври. ЕС към Лондон: Споразумение за „Брекзит“ до полунощ Разногласията относно „развода“ са намалели значително, твърдят дипломати. На заседанието на съвета „Общи въпроси“ в Люксембург обаче Барние предупреди, че ако споразумението не бъде постигнато в полунощ срещу сряда, ще бъде твърде късно да се изпрати за одобрение каквото и да било на европейските лидери, които се събират в Брюксел на 17 и 18 октомври. Според Барние остават отворени митническите въпроси за остров Ирландия, въпросът за повече права на властите в Северна Ирландия и т.нар. клаузи на равнопоставеност за прозрачна конкуренция. Но макар часовникът да удари полунощ, преговорите в Брюксел продължиха. Това може да доведе до ново отлагане на „Брекзит“ - трето след референдума в Обединеното кралство през юни 2016 г. Друг официален представител на ЕС уточни, че споразумението е „близо, но не е 100 процента сигурно“. И допълни, че все още „има части за изковаване“. Лондон отстъпва – позволява митническа граница в Ирландско море Главният проблем е ирландската граница. Става дума най-вече как да се избегне превръщането й във вратичка към единния пазар на ЕС, без да бъде установен контрол. Това би застрашило Споразумението от Разпети петък, подписано през 1998 г. и довело до край на продължилия десетилетия конфликт на остров Ирландия. Според ирландския премиер Лио Варадкар преговорите вървят в правилна посока. Същевременно малката северноирландска Демократична юнионистка партия (ДЮП) настоя, че Северна Ирландия трябва да остане част от британския митнически съюз и това трябва да бъде част от всяко споразумение за „Брекзит“. За това предупреди лидерката на партията Арлийн Фостър. От ДЮП не са съгласни с идеята британската провинция да остане в митническия съюз на Обединеното кралство, но на всички стоки, пристигащи оттам на остров Ирландия, да бъдат налагани европейски мита. Мотивът е, че Белфаст няма да има думата за тях и за начина на формирането им. ДЮП има 10 депутати в британския парламент, но те имат ключова роля в подкрепата за правителството на малцинството, оглавявано от консерватора Борис Джонсън. Предстои самият Джонсън да се срещне и да разговаря с депутатите от северноирландския партньор на торите. Тази вечер Джонсън ще има среща и със съпартийците си в парламента, съобщи в. „Дейли телеграф“. Не е изключено тогава да бъдат обявени важни новини. Лондон отстъпва – позволява митническа граница в Ирландско море", "date": "2019.10.16", "title": "И след крайния срок преговарящите бистрят „Брекзит“ на сандвичи"}
{"url": "https://clubz.bg/89150-demokraticheskite_pretendenti_za_prezident_na_sasht_iskat_impijchmynt_na_trymp", "text": "Дванадесетте участници в четвъртите телевизионни дебати на претендентите за демократическата номинацията за президентските избори в САЩ догодина се обединиха още в самото начало около едно послание: републиканецът Доналд Тръмп е корумпиран президент и трябва да бъде подложен на импийчмънт, предаде Ройтерс. Демократите бяха категорично за импийчмънт на първия си диспут, откакто Конгресът започна разследване за усилията на Тръмп да окаже натиск върху Украйна да разследва водещия му съперник Джо Байдън. Байдън, който е фаворит в надпреварата за партийна номинация, се присъедини към сенатор Бърни Сандърс, определяйки Тръмп като \"най-корумпираният президент в съвременната история\". Бившият вицепрезидент защити ролята на сина си Хънтър в управителния съвет на украинска газова компания от критиките на Тръмп и поддръжниците му. Сенатор Елизабет Уорън, която според множество допитвания се изравнява по подкрепа с Байдън, каза, че е призовала за импийчмънт на президента след огласените от специалния прокурор Робърт Мълър заключения за руска намеса в изборите.  Милиардерът природозащитник Том Стайър, налял милиони долари във фонд за импийчмънт на Тръмп от 2017 г. насам, изрази уважение към съперниците си на своите първи дебати.  Макар всички участници да подкрепят разследването за импийчмънт, част от тях предупредиха, че това не може да е единството послание на демократите.  Независимият 78-годишен сенатор Бърни Сандърс, който наскоро преживя сърдечна криза, прояви нападателност в началото на дебатите, най-вече по въпроса за здравеопазването, който го вълнува от години, отбелязва Франс прес. Пощадена на първите три дебата, сега Елизабет Уорън беше подложена на кръстосан огън от съперниците си, особено от кандидатите центристи Пийт Бутиджидж (кмет на град Саут Бенд, в щата Индиана) и сенатор Ейми Клоубъшар, които я обвиниха в липса на реалистични предложения за здравната реформа или в данъчната й програма. В четвъртите дебати участваха също сенатор Кори Букър, бившият конгресмен Бето О`Рорк, бившият министър на жилищното строителство в правителството на президента Барак Обама - Джулиън Кастро - и сенаторката Камала Харис. БТА  ", "date": "2019.10.16", "title": "Демократическите претенденти за президент на САЩ искат импийчмънт на Тръмп"}
{"url": "https://clubz.bg/89151-erdogan_nqma_da_sprem_ogynq", "text": "Турският президент Реджеп Тайип Ердоган заяви, че отхвърля призивите на американския президент Доналд Тръмп да обяви примирие и да спре турското военно настъпление в Североизточна Сирия, а също, че не го тревожат американските санкции заради офанзивата, предадоха Асошиейтед прес и Ройтерс, като се позоваха на турската телевизия НТВ. Ердоган каза, че преговорите с Вашингтон и Москва за сирийските градове Кобане и Манбидж продължават и отбеляза, че не смята за нещо лошо навлизането на сирийските правителствени войски в град Манбидж, стига районът да бъде прочистен от терористи. \"Не можем да обявим примирие, докато не прочистим този район\", допълни той. Путин вече контролира положението в Сирия (ВИДЕО) Турският президент каза, че в отговор на предложение на Тръмп за посредничество е заявил пред него, че страната му няма да преговаря с терористична организация. Ердоган съобщи, че вчерашната атаката откъм Манбидж, при която беше убит един турски войник и ранени осем, е била предприета от сирийските правителствени сили в района. Президентът обяви също, че алтернативи на американските изтребители Ф-35 са налице и вече са започнали да постъпват оферти. Тръмп наложи санкции на Турция, иска да спре операцията в Сирия Анкара и Вашингтон влязоха в конфронтация заради покупката от Турция на руски зенитни ракетни комплекси С-400, които според САЩ са несъвместими с отбранителните средства на НАТО и застрашават самолетите Ф-35, припомня Ройтерс. Пред журналистите в самолета Ердоган каза, че през ноември-декември доставките на руските системи С-400 може да бъдат напълно завършени. Борисов: При санкции срещу Турция ще загубим милиарди Тръмп наложи санкции на Турция, иска да спре операцията в Сирия Борисов: При санкции срещу Турция ще загубим милиарди", "date": "2019.10.16", "title": "Ердоган: Няма да спрем огъня"}
