{"url": "http://clubz.bg/63338-petq_dimitrova_i_cvetan_aleksiev_s_nagradite_burov", "text": "Петя Димитрова и Цветан Алексиев са носителите на наградите \"Буров\" за 2017 г. Учредена през 1992 г., фондация \"Атанас Буров\" връчва ежегодно призове за банково управление - от 1994 г., и за индустриално - от 2000 г.   , главен изпълнителен директор и председател на Управителния съвет на Пощенска банка (с правно име \"Юробанк България\" АД), е призьор в раздел \"Банково и финансово управление\". Тя започва работа в Пощенска банка през 2003 г. като главен финансов директор на осемте дъщерни компании на \"Юробанк И Еф Джи Груп\" в България. През 2005 г. заема и длъжността прокурист на Пощенска банка. През 2007 г. е назначена за изпълнителен директор и член на УС на ДЗИ Банк. След юридическото сливане на ДЗИ Банк и Пощенска банка, Петя Димитрова става изпълнителен директор и член на УС на обединената банка. През 2012 г. вече е главен изпълнителен директор и председател на Управителния съвет на Пощенска банка. Под нейно ръководството през 2016 г. Пощенска банка придобива и интегрира за кратко време дейността на Алфа Банк - клон България. , носител на наградата в раздел \"Индустриално управление\", е изпълнителен директор и председател на Съвета на директорите на \"Сирма груп холдинг\". Целият му кариерен път на развитие е минал в тази компания. Започва като софтуерен инженер през 1993 г., а от 2002 година е главен изпълнителен директор и отговаря за цялостното управление на холдинговата структура и бизнес развитието на най-голямата компания в групата – Сирма Солюшънс АД.", "date": "2018.01.24", "title": "Петя Димитрова и Цветан Алексиев с наградите \"Буров\""}
{"url": "http://clubz.bg/63337-valeri_simeonov_vidq_propast_v_pravitelstvoto_zaradi_kadrite", "text": "\"Пропаст\" в коалиционното правителство на ГЕРБ и \"Обединените патриоти\" видя вицепремиерът и лидер на НФСБ Валери Симеонов. Той е дал интервю за вечерния блок на радио \"Фокус\" и бе цитиран от едноименната агенция. Симеонов е заявил, че има \"корупционни схеми в енергетиката\" и че е поставил въпроса на последното заседание на коалиционния съвет, но не останало време за дискусията.  Според вицепремиера има цели браншове и сектори, в които \"патриотите\" нямат присъствие и така не можели да упражнямат контрол на взиманите решения. И посочи като пример сектора \"енергетика\". Той разказа още, че в момента се извършва смяна на управителния съвет на най-печелившото предприятие в България - Енергийния системен оператор, което генерирало годишни печалби от порядъка от 1 млрд. лв. Лидерът на НФСБ и заместник на премиера Бойко Борисов е уведомил последния за конкретния случай, става ясно още от преразказа на интервюто. Още по време на преговорите между ГЕРБ и \"Обединените патриоти\" за съставяне на коалиционно правителство в политическите кулоари се говореше, че \"патриотите\" биха искали да поемат именно този ресор - енергетиката. Симеонов или друг негов колега обаче не получиха министерско място в сектора, а там начело остана Теменужка Петкова.  До момента Валери Симеонов не е пестил критики и към друг сектор - този на туризма. В качеството на вицепремиер този сектор, както и цялата икономика, са в ресора му.", "date": "2018.01.24", "title": "Валери Симеонов видя \"пропаст\" в правителството заради кадрите"}
{"url": "http://clubz.bg/63320-karikaturistite_ot_%E2%80%9Epras_pres%E2%80%9C_s_izlojba_v_%E2%80%9Esofiq_pres%E2%80%9C", "text": "Все така невъзпитани, но по-окултурени изглеждат карикатуристите от „Прас-прес“ на третата си изложба, която откриха в галерията на „София прес“ във вторник вечерта. Завладени от духа на европредседателството, Алла и Чавдар Георгиеви, Христо Комарницки и Чавдар Николов поемат „Арт председателство“, за да покажат колко много общи страни имат европейската култура и изкуство и българските политици. Второто слово при откриването – на Манол Глишев – започна сякаш по-сериозно: Официалната част завърши завърши със стихове на автора на „Прас-прес“ Иво Балев – прочувствен сонет – хибридна атака към сърцето на Лиляна Павлова – министър на европредседателството, което, както обясни Чавдар Николов, я прави и патрон на „Арт председателството“. Вечерта продължи с вино и усмивки сред авторите на „Прас-прес“, творби на световни художници и родни и международни политици (само нарисувани – живи не се появиха). Пресъздадени са „Трите грации“ на Рубенс (с телата на Пеевски, Борисов и Цацаров), „Тримата богатири“ на Васнецов (те пък са Симеонов, Каракачанов и Сидеров, яхнали магаренца), „Голата маха“ на Гоя (Корнелия Нинова) и „Лукреция“ на Лукас Кранах Стари (Ангела Меркел). Като пример за перфектните човешки пропорции в ролята на Витрувианския човек на Леонардо, Христо Комарницки е вкарал, естествено, Делян Пеевски, който пък е пример за всестранно развита личност (бизнесмен, вестникар, юрист, политик). Цачева, Пеевски и Цацаров се превъплъщават съвършено в „Сузана и старците“ на Матия Прети, а Атанас Атанасов (ДСБ) и Христо Иванов („Да, България“) в пиячите от „Абсент“ на Едгар Дега. Особено вълнуващи, като засрамилите се от голотата си „Адам и Ева“ на капела Бранкачи, са британският външен министър Борис Джонсън и премиерът Тереза Мей. Изложбата съдържа общо 24 подобни „културни срещи между европейското изкуство и политиката“ – по 8 от всеки от тримата автори (Алла и Чавдар Георгиеви са тандем) – Дванадесет от тях присъстват и в новогодишния брой на „Прас-прес“, който още може да се намери в определени книжарници, магазини и сергии на площад „Славейков“ (само не и в „Лафка“). Изложбата „Арт председателство“ може да се разгледа в галерията на „София прес“ до 7 февруари.", "date": "2018.01.24", "title": "Карикатуристите от „Прас-прес“ с изложба в „София прес“"}
{"url": "http://clubz.bg/63292-dosieto_sreshtu_trymp_li_ubi_ruskiq_general_erovinkin", "text": "Досието срещу Доналд Тръмп, изготвено от бившия британски разузнавач Кристофър Стийл, което бе във водещите заглавия заради циничните и непотвърдени разкрития за Тръмп и проститутките, играещи пред него в стаята в московски хотел, съвсем естествено, бе осъдено от президента като фалшива новина. Но документът бе смесен сбор от информация и твърдения, доста по-точни от слуховете за компрометиращата сексуална дейност, а части от съдържанието му може да са изнервили не само Тръмп, но и Кремъл, където следенето на изтичането може да има фатален край. По време на огласените наскоро показания от август 2017 г. пред сенатската Комисия по правосъдието Глен Симпсън бе попитан за източниците на сензационното досие, което е съставено от компанията му Fusion GPS. Като отговори от името на Симпсън, адвокатът му Джошуа Ливай изтърси изненадващо предупреждение: В следващите си показания през ноември през Комисията по разузнаването в Камарата на представителите, което бе огласено миналия четвъртък, Симпсън отрече да знае специфични случаи с убити заради досието хора, но след това отбеляза, че  . Намериха мъртъв ген. Еровинкин, приближен на шефа на \"Роснефт\" В действителност има доказателства, че поне един руснак е убит заради разкритията на Стийл - генерал Олег Еровинкин от руската Федерална служба за сигурност (ФСБ). Сутринта на 26 декезври 2016 г. 61-годишният Еровинкин бе открит мъртъв в колата си в центъра на Москва. Програмата \"Лайф нюз\", известна като рупор на Кремъл, първо съобщи в сайта си, че Еровинкин е \"убит\", но след това набързо промени информацията си, като просто съобщи, че Еровинкин е \"починал\". Следователите от ФСБ бяха повикани незабавно на местопроизшествието, а медиите скоро съобщиха, че Еровинкин е претърпял сърдечен удар. Повече Русия не го е споменавала официално. Еровинкин, постъпил в КГБ (предшественика на ФСБ) през 1976 г., е работил в средата на 90-те г. в администрацията на руския президент, където задачата му е била да наблюдава спазването на процедурите за сигурност. (Той е бил известен като \"пазителя на тайнте на Кремъл\".) След това той е работил за Игор Сечин, когато последният е бил вицепремиер, а после е последвал Сечин в \"Роснефт\" през 2012 г., след като Сечин станал изпълнителен директор на държавния петролен гигант. От всички чиновници, работили при Путин, Сечин е най-могъщият. Като главен администратор на \"Роснефт\" Еровинкин е бил дясната ръка на Сечин и трябва да е знаел всичко за контактите му с американците. Сред тях е бившият шеф на \"Ексон мобайл\", а сега държавен секретар Рекс Тилърсън. (Сечин заяви веднъж, че се е почувствал засегнат от наложените от САЩ санкции, които са му попречили да кара мотоциклети в Америка заедно с приятеля му Тилърсън.) Кой изготви досието срещу Тръмп? По-важното в обвиненията, отправени в досието на Стийл, които днес са във фокуса на многобройните разследвания във Вашингтон, е, че Еворинкин е бил в позиция, която му е позволявала да следи доста подробно контактите със съветниците на Тръмп. В досието си Стийл пише, че \"руски източник, близък до президента на \"Роснефт\" Игор Сечин\", е споделил подробности за тайна срещу през юли 2016 г. в Москва между Сечин и Картър Пейдж - външнополитически съветник на Тръмп. Твърди се, че двамата обсъждали двустранно сътрудничество в енергетиката между САЩ и Русия, а също така вдигането на икономическите сънкции срещу Русия, наложени заради Украйна. Твърди се също, че в отговор Сечин предложил на Пейдж и съдружниците му до 19 на сто от акциите на \"Роснефт\", които трябвало да бъдат приватизирани. Пейдж бил изтъкнал, че ако бъде избран за президент, Тръмп ще вдигне санкциите. Известен със симпатиите си към Кремъл, Пейдж явно бе смятан от руските служби за сигурност за главен обект за пробутване на техните интереси при Тръмп. (През 2013 г. агент от СВР - руската Служба за външно разузнаване, се срещна с Пейдж в Ню Йорк и на няколко пъти контактува с него в опит да го вербува.) В досието на Стийл пише, че Пейдж се е сещал при същото пътуване до Москва с Игор Дивекин - полковник от ФСБ, който по онова време е висш чиновник в Отдела за вътрешна сигурност на руската президентска администрация. Твърди се, че Дивекин, който преди това е бил в Службата за сигурност на президента - агенцията с важна отговорност да охранява руския президент, казал на Пейдж за компромата, който руснаците имали срещу Хилъри Клинтън, а също така споделил, че Кремъл има компромат и срещу Тръмп, което Тръмп трябва да обмисли при сделките си с Русия. Петролният цар Игор Сечин е по-страшен от Путин Разпитан през ноември от Комисията по разузнаването в Камарата на представителите, Пейдж отрекъл да познава и Сечин, и Дивекин. Но той заявил също така, че не се е срещал с нито един висш руски представител, докато е бил в Москва през юли 2016 г. Това обаче се оказало невярно. След като конгресменът Адам Шиф припомнил на Пейдж за имейла му от 8 юли 2016 г. от Москва до членове на щаба на Тръмп, в което той съобщава, че е получил \"невероятни информация и достъп\" от висши членове на администрацията на Путин, Пейдж дал заден ход. Той с нежелание си признал за среща с руския вицепремиер Аркадий Дворкович, а също така с Андрей Баранов, който е шеф на връзките с инвеститорите в \"Роснефт\" - висш мениджърски пост, позволяващ на Баранов редовно да контактува със Сечин. (Не е маловажно, че Баранов е награден с медал \"За служба на страната\" от Путин през март 2017 г.) След като настоявал пред Комисията, че той и Баранов са се срещнали само защото са стари приятели, Пейдж бил принуден да признае, че двамата може да са обсъждали санкциите, а също така и възможната продажба на акции на \"Роснефт\", което кара човек да се чуди дали и Сечин не е бил на тази среща. Планът за приватизиране на част от \"Роснефт\" не е бил известен по онова време извън висшето ръководство на компанията и е бил спорен. Същото важи и за предложението за закупуване от \"Роснефт\" на контролния пакет на компанията \"Башнефт\", което става през октомври. (Продажбата на 19,5 на сто от акциите на \"Роснефт\" на Катар и търговския гигант \"Гленкор\" бе обявена в началото на декември.) Всички тези преговори били тежки и предмет на боричкания по върховете сред висши руски чиновници. Съветник на Тръмп почти призна Крим за руски  Този, който в началото се противопоставил и на двете трансакции, бил министърът на икономическото развитие Алексей Улюкаев. Той бе арестуван през ноември 2016 г. по обвинение във вземане на подкуп от 2 милиона долара от Сечин. Това бе класическа операция под прикритие, оглавявана от Сечин, и след сензационния процес Улюкаев бе осъден през декември на 8 години трудова колония със строг режим. Сечин бе призован като свидетел, но отказа да се яви. Вместо него да свидетелства срещу Улюкаев дойде Баранов, приятелят на Пейдж. На Еровинкин и трябвало да са му били известни всички тези интриги с големи подробности и така може да е разкрил не само връзките с щаба на Тръмп, но и вътрешната корупция. Всичко това го е изложило на опасност, ако се е смятало,че от него изтича информация. Според последната книга на британския журналист Люк Хардинг \"Сговорът - тайни срещи, мръсни пари и как Русия помогна на Тръмп да спечели“, Стийл отрекъл, че Еровинкин е бил прекият източник за доклада му. Но, както наскоро ми каза Хардинг, въпреки това информацията би могла да излезе от Еровинкин. (Стийл говори за \"висш служител от персонала на Сечин\", потвърдил пред своя източник за срещата Сечин-Пейдж.) И дори това да не е излязло от Еровинкин, той би носил отговорност за изтичанията, след като е бил шеф на администрацията на \"Роснефт\", като сред отговорностите му е била сигурността. В крайна сметка фаталният въпрос е не дали той го е направил, а кога се смята, че го е направил. Докато случаят \"Улюкаев\" и трансакциите на \"Роснефт\" наистина са причина да се говори за заговор около смъртта на Еровинкин, повече от вероятно е, че досието на Стийл го е убило. Макар досието да не е било публикувано в интернет преди навършването на две седмици от смъртта на Еровинкин, Кремъл несъмнено е знаел за неговото съдържание доста преди това. Симпсън сподели доста от материала през журналисти през есента на 2016 г. и според книгата на Хардинг \"в предължение на месеци репортери, пишещи за националната сигурност и кореспондентите в Москва работеха трескаво за доказване на твърденията\". В действителност арестите през декември на висши служители на ФСБ, отговарящи за кипероперациите, вероятно са предизвикани от разкритията на Стийл, че щабът на Тръмп е влязъл в сговор в руските кибератаки срещу щаба на Клинтън, както бе разкрито от американските разузнавателни агенции. Колкото обаче защитниците на Тръмп да искат да омаловажат досието като фалшификат, стъкмен от враговете на президента, последиците от това в Русия, включително най-малко едно убийство на високопоставен човек, говори, че много от изложеното от Стийл е факт. Кой изготви досието срещу Тръмп? Петролният цар Игор Сечин е по-страшен от Путин Съветник на Тръмп почти призна Крим за руски ", "date": "2018.01.24", "title": "Досието срещу Тръмп ли уби руския генерал Еровинкин?"}
{"url": "http://clubz.bg/63329-otkoga_be_kako_otkoga_priemash_referenduma_kato_forma_na_demokraciq", "text": "Намеренията на БСП да инициира референдум за Истанбулската конвенция  разгневиха Слави Трифонов. Според него соцпартията не е зачела организираното  от него народно допитване и сега е лицемерно от страна на червените да говорят за референдум. Тв предаването на Трифонов организира допитване за въвеждане на мажоритарна изборна система у нас. След това не последва нищо. В доста нападателен тон и на \"ти\" тв водещият се обръща пряко към лидерката на БСП Корнелия Нинова. , завършва той.    ", "date": "2018.01.24", "title": "\"Откога бе, како? Откога приемаш референдума като форма на демокрация?\""}
{"url": "http://clubz.bg/63331-bojko_borisov_s_dve_ministyrki_v_davos", "text": "След 13 години отсъствие, България отново участва в Световния икономически форум в Давос, този път с премиера Бойко Борисов, придружен от министърките по туризма и европредседателството Николина Ангелкова и Лиляна Павлова. За последно там беше поканен министър-председателят Симеон Сакскобургготски през 2005 г., а преди него - президентът Петър Стоянов. За българската делегация се разбра днес, когато тече вторият ден от началото на форума в швейцарския курорт. Борисов, Павлова и Ангелкова ще участват във форум за икономическото възстановяване на Западните Балкани. Новината за това съобщи посланикът на България в Швейцария Меглена Плугчиева в интервю за bTV. Неофициално се твърди, че нейните дипломатически усилия и контакти са помогнали за поканата, която се отправя от президента и създател на Световния икономически форум проф. Клаус Шваб. Посланик Плугчиева изтъкна, че се следят много критерии, които страните трябва да изпълнят, за да бъдат поканени: икономическа характеристика, политическа стабилност и активност на съответния държавен лидер. Разбира се, има значение и председателството на Съвета на ЕС, както и положените от наша страна сериозни дипломатически усилия, заяви Плугчиева. Във форума тази година участват близо 3000 души, като политиците са най-многобройни. Ще бъдат представени над 70 държави, като най-голям е интересът към американския президент Доналд Тръмп, който се очаква да представи на лекция на 26 януари стратегията си \"Америка на първо място\". Президент на САЩ участва за първи път от 18 години насам, тъй като за последно в Давос е бил президентът Бил Клинтън. Тук са и френският президент Еманюел Макрон, германският канцлер Ангела Меркел, председателят на Европейската комисия Жан-Клод Юнкер и др. Форумът се провежда под мотото \"Общо бъдеще в един разделен свят\". По традиция в кулоарите на Давос се уреждат различни неформални лидерски срещи. Такава се очаква да е срещата между премиерите на Гърция и на Македония Алексис Ципрас и Зоран Заев, по темата за името на бившата югославска република. По-рано днес Ципрас говори в панел на тема \"Стабилизирането на Европа\", където заяви, че Гърция се справя с кризата с бежанците с \"достойнство\" и обвини държавите членки на ЕС, обявили се срещу квотите за преместване, с думите, че така допринасят за \"екзистенциалния проблем\" на Общността. Ципрас каза още, че страни като Унгария са отказали да се споразумеят, че всяка държава-членка приема определен брой бежанци, за да облекчат натиска върху Гърция и Италия и че \"много страни вярват, че ако проблемът не е в собствения им заден двор, това не е техен проблем\". В Гърция има близо 60 000 бежанци. Той добави, че строгите мерки за икономии и реформи, приложени спрямо Гърция, са допринесли за проблема, проправяйки пътя за възхода на националистически и популистки десни сили, които се противопоставят на европейския принцип за споделени ценности. ", "date": "2018.01.24", "title": "Бойко Борисов с две министърки в Давос"}
{"url": "http://clubz.bg/63334-stranite_ot_es_sa_vlojili_v_turciq_%E2%82%AC36_mlrd_za_11_meseca", "text": "Турция е получила $4.5 млрд. (близо 3.6 млрд.евро) капиталови инвестиции от Европейския съюз за 11-те месеца на миналата година, отбелязвайки ръст от 64.3% спрямо същия период на 2016 г., съобщи турското министерство на икономиката. По отношение на капиталовите инвестиции прекият приток от страните от ЕС възлиза на 68% от общите капиталови инвестиции в Турция, които са за общо $6.6 млрд. Чуждите инвестиции в Румъния пет пъти по-големи от нашите В топ 3 на държавите от ЕС, откъдето е най-големият приток на инвестиции, са Холандия ($1.64 млрд.), Австрия ($306 млн.) и Германия ($241 млн.). За същия период секторът на финансовото посредничество e получил най-голeмия дял от международния капитал, с $1.43 млрд., следван от сектора на транспорта, комуникациите и складовите бази, с 1.2 млрд. долара. Производственият сектор и секторът на електроснабдяването/газ/вода са получили съответно 1.11 млрд. долара и 933 млн. долара. Саудитска Арабия се интересувала от инвестиции в петзвездни хотели в България От януари до ноември 2017 г. преките чуждестранни инвестиции (ПЧИ) в Турция възлизат на $9.82 млрд. (7.9 млрд. евро) в сравнение с 10.85 млрд. долара за същия период на предходната година, което е спад с 9.5% спад. България е получила 883.7 млн. евро ПЧИ за 11-те месеца м.г., което е близо девет пъти по-малко в сравнение с югоизточната ни съседка.  В Турция са създадени общо 14 545 нови дружества, чийто мажоритарни собственици са чуждестранни фирми, от които 55 са клонове, а 187 са местни компании. Към ноември м.г. над 58 000 компании с международен капитал оперират в Турция, от които 38% са свързани с държави членки на ЕС. Близо 22 000 от тези компании работят в сектора на търговията на едро и дребно. Другите основни сектори включват отдаване под наем на недвижими имоти и бизнес дейности с 9 492 фирми, както и 6956 компании в сектора на производството. Саудитска Арабия се интересувала от инвестиции в петзвездни хотели в България", "date": "2018.01.24", "title": "Страните от ЕС са вложили в Турция €3.6 млрд. за 11 месеца"}
{"url": "http://clubz.bg/63327-papata_pazete_se_ot_zmijskite_taktiki_na_falshivite_novini", "text": "Папа Франциск нарече фалшивите новини зло и призова журналистите да изпълняват мисията си в търсене на истината, предадоха световните агенции. Главата на Римокатолическата църква направи това в нов документ, посветен на темата за социалните комуникации.  Посланията на папата, посветени на социалните комуникации, се публикуват ежегодно, по традиция няколко месеца преди Световния ден на социалните комуникации, установен от Католическата църква и отбелязван на 13 май. Новият документ е озаглавен \"Истината ще ви освободи - Фалшивите нови и и журналистиката за мира\", съобщи БТА. В него Франциск казва, че първите фалшиви новини датират от библейски времена, когато Ева била изкушена да вземе ябълка от Райската градина въз основа на дезинформация от дявола, приел образа на змия. Папата допълва, че журналистите и потребителите на социални медии трябва да отбягват и да разобличават манипулативните \"змийски тактики\", които подстрекават към разделение с цел обслужване на политически и икономически интереси. Документът бе публикуван след месеци на дебати за това до каква степен фалшивите новини може да са повлияли на кандидатпрезидентската кампания в САЩ през 2016 г. и избирането на Доналд Тръмп за президент.  \"Разпространението на фалшиви новини може да послужи за напредъка на определени цели, да повлияе на взимането на политически решения и да служи на икономически интереси\", пише папата, осъждайки \"манипулативното използване на социалните мрежи\" и други форми на комуникация. Той предупреждава, че неверните истории се разпространяват толкова бързо, че дори опроверженията на властите често пъти не могат да попречат да бъдат причинени щети и много хора са изложени на риска да \"станат неволни съучастници в разпространението на пристрастни и безпочвени идеи\". Папата призовава за образование, което да помага на хората да различават истинските от фалшивите новини, да оценяват и да разбират новините, така че да разпознават фалшивите. Франциск припомня, че журналистиката не е просто работа, а е мисия, че журналистите носят особената отговорност за спиране на фалшивите новини. Той допълва, че журналистите трябва по-малко да се концентрират върху сензационните новини, а повече върху изтъкването на причините за конфликтите. Франциск разкритикува тази журналистика, която той нарича \"сладникава\" и която отказва да признае съществуването на сериозни проблеми или има привкус на сантименталност. В документа папата цитира и откъс от романа \"Братя Карамазови\" на Достоевски, един от любимите му автори. Този пасаж гласи, че хората, които лъжат себе си и които се вслушват в своите собствени лъжи стигат до такова състояние, че вече не могат да различат истината в тях или около тях и така губят цялото уважение към себе си и към другите.", "date": "2018.01.24", "title": "Папата: Пазете се от змийските тактики на фалшивите новини"}
{"url": "http://clubz.bg/63335-karaqncheva_vs_radev_niskoto_doverie_v_parlamenta_i_zaradi_prezidentski_napadki", "text": "Контраатака от председателката на Народното събрание Цвета Караянчева по адрес на президента Румен Радев - в специално изявление. Няколко часа, след като в отчета си за първата година от мандата държавния глава обяви, че  Караянчева прочете реч  - без опция за въпроси от медиите. Президентът Радев: Да изведем отношенията с Русия от ледената епоха По думите на Караянчева парламентът не превърнат в нотариат, който утвърждава решенията на правителството, както президентът каза. Ситуацията тя описа така:  Председателката на Народното събрание накрая заяви и кое допринася за ниското доверие на гражданите в институцията, която представлява: Отчетът на Румен Радев: ГЕРБ - недоволни, БСП - доволни, ДПС - с по-големи очаквания Отчетът на Румен Радев: ГЕРБ - недоволни, БСП - доволни, ДПС - с по-големи очаквания", "date": "2018.01.24", "title": "Караянчева vs Радев: Ниското доверие в парламента - и заради президентски нападки"}
{"url": "http://clubz.bg/63332-bryuksel_izrazi_zagrijenost_za_situaciqta_v_rumyniq", "text": "В Румъния става все по-зле", "date": "2018.01.24", "title": "Брюксел изрази загриженост за ситуацията в Румъния"}
{"url": "http://clubz.bg/63328-kzk_reshi_da_proverqva_pazara_na_elektroenergiq", "text": "Комисията за защита на конкуренцията (КЗК) е образувала производство за извършването на секторен анализ на пазара електроенергия. Антимонополният орган е взел решението, след като работодателски организации и синдикати заплашиха с протести заради спекулации на пазара и съмнения за картел на търговците на ток, свързани с рязкото поскъпване на тока за фирмите. За някои поскъпването с до 60% е факт от 1 януари, за други - от следващия месец. КЗК проверява бензиностанциите на Марешки по сигнала на Златев БСК, БТПП, АИКБ и КРИБ обявиха, че ще изпратят сигнал до БСК за проверка на търговците на електроенергия за картелно споразумение и прилагане на нелоялни търговски практики.  КЗК отвори вратата на РСК \"МиГ\" за изтребителите, чака се съдът В съобщението си Комисията припомня, че през юли 2013 г. е извършила секторен анализ на пазара на производство, търговия, пренос и снабдяване с електрическа енергия в страната за периода за периода 2006-2012 г. В резултат на заключенията в секторния анализ, КЗК е образувала производство за установяване на нарушение по чл. 15 и чл. 21 от ЗЗК, и е информирала компетентните държавни органи за необходимостта от предприемане на мерки за подобряване на конкурентната среда в сектора. КЗК обвини токовите дружества в злоупотреба с монопол  Тогава КЗК установи и наличие на злоупотреба с господстващо положение от страна на снабдителни и разпределителни предприятия на българския енергиен пазар и наложи санкции за близо 6 милиона лева за извършени нарушения, изразяващи се в дискриминиране на лицензираните търговци на ток и ограничаване на търговията с електрическа енергия по свободно договорени цени.   КЗК отвори вратата на РСК \"МиГ\" за изтребителите, чака се съдът КЗК обвини токовите дружества в злоупотреба с монопол ", "date": "2018.01.24", "title": "КЗК реши да проверява пазара на електроенергия"}
{"url": "http://clubz.bg/63333-rusiq_shte_vodi_bitka_za_sprenite_za_olimpiadata_sportisti", "text": "Руският олимпийски комитет (РОК) е решен да води битка с Международния олимпийски комитет (МОК) за спрените без обяснение от зимните игри в Пьончан спортисти, пише \"РИА Новости\". На 19 януари комисия на МОК отряза 111 състезатели в списък с 500 имена. Това обаче е предварителна и неокончателна мярка. На 27 януари в Южна Корея МОК ще вземе финално решение кои руснаци могат да участват и кои не. Както е известно в края на 2017-а МОК забрани на Русия да присъства в Пьончан заради  в Сочи четири години по-рано. Организацията обаче отвори вратата за руски спортисти, които досега не са хващани със забранени стимуланти. Те няма да стартират от името на страната си, ще бъдат под неутрален флаг, няма да чуят и химна си, ако станат шампиони и т.н. и т.н. Путин разреши на руските спортисти участие на олимпиадата Сред задрасканите \"на първо време\" има големи имена. Като например 6-кратният олимпийски шампион в шорттрека Виктор Ан, биатлонистът Антон Шипулин, ски-бегачът Сергей Устюгов, още потенциални медалисти в шорттрека, хокеисти, фигуристи, бобслеисти... Всички те никога досега не са се проваляли на допинг тест, не са избягвали такъв и няма данни за злоупотреби, като например подмени на положителни проби, както се е случвало в Сочи. Поне така гласи официалната информация. За хокеистите (в Пьончан няма да играят звезди от Националната хокейна лига на САЩ и Канада) МОК се е оправдал с Международната федерация по хокей, която е зачеркнала определени състезатели, без да дава обяснение. Не и с днешна дата. Същото се отнася за фигуристите Ксения Столбова и Иван Букин. Това е причината вече от няколко дни тези и други спортисти публично да изказват недоволство от намерението на МОК. Те са готови да подадат искове в Арбитражния спортен съд (КАС) в Лозана. Сега институцията буквално е залята от жалби на състезатели, които бяха спрени още през миналата година. РОК ще окаже финансова и юридическа помощ на спортистите, които останат извън игрите, заяви руският спортен министър Павел Колобков, цитиран от РИА Новости. Има спортове, които са незасегнати от мерки на МОК, като например сноуборда. Всички руски спортисти в тези дисциплини, заявени за игрите, са получили \"зелена\" светлина.", "date": "2018.01.24", "title": "Русия ще води битка за спрените за олимпиадата спортисти"}
{"url": "http://clubz.bg/63306-otchetyt_na_rumen_radev_gerb_nedovolni_bsp_dovolni_dps_s_po_golemi_ochakvaniq", "text": "Лидери и представители на основните политически сили в парламента коментираха отчета на президента Румен Радев за първата година от мандата му. От ГЕРБ заявиха, че президентът верояно иска политическа криза. От БСП пък смятат, че дуржавният глава е изпълнил институцията със съдържание. ДПС пък имат по-големи очаквания от него. Депутатът от ГЕРБ Тома Биков заяви, че президентът подкрепя мотивите за вота на недоверие срещу кабинета. И призова държавния глава да каже ясно дали желае политическа криза. Според него възгледите на президента съвпадат с тези на БСП и това е притеснително. Той напомни, че президентът трябва да е на всички българи, включително на тези, които са гласували за ГЕРБ. Той каза, че не споделя мнението на президента за това, че у нас няма достатъчно свобода на словото. Според него само преди дни президентът е аплодирал ангажимента на правителството до 2024 г. да постигнем 2% от БВП за отбрана. Според депутата президентът по-скоро е отчел управлението на ГЕРБ, а той е очаквал да чуе какво самият държавен глава е направил. Водачът на ДПС отказа да отоваря на въпроси в какво точно се изразяват тези очаквания. Карадайъ даде положителна оценка на първата година от президентския мандат на Румен Радев. Според председателя държавният глава е имал успешни опити да бъде коректив и на законодателната, и на изпълнителната, и на съдебната власт. Според лидера на БСП Корнелия Нинова президентската двойка е изпълнила институцията със съдържание и последователно изпълнява предизборните си обещания. Тя призна, че президентът не е убедил всички партии, включително БСП, за отделяне на 2% от БВП за армията. Нинова обаче изтъкна, че Румен Радев много пъти е бил на различни позиции с управляващи. И като пример даде антикорупционния закон. Нинова обаче не е съгласна с твърдението на Радев, че има само разминаване между институциите. Според нея между правителството и президента има противоборство. Тя е съгласна с твърдението на Радев, че парламентът е нотариат, който заверява подписа на Бойко Борисов. Нинова припомни, че Борисов отдавна не е идвал на парламентарен контрол, което е системно и последователно погазване на Конституцията.", "date": "2018.01.24", "title": "Отчетът на Румен Радев: ГЕРБ - недоволни, БСП - доволни, ДПС - с по-големи очаквания"}
{"url": "http://clubz.bg/63316-bylgariq_iztegli_priemliv_jrebij_v_ligata_na_naciite", "text": "Националният отбор по футбол се падна в група със Словения, Норвегия и Кипър в новия турнир на УЕФА - Лига на нациите, който стартира от есента. Надпреварата бе одобрена през миналата година и ще замени приятелските мачове между квалификациите. Отбори от нея ще попаднат на европейското през 2020 г., ако не се придобили това право чрез квалификациите. Мачовете ще се играят през септември, октомври и ноември 2018 г. В турнира участват всичките 55 национални отбора европейски федерации. Те са разделени в 4 дивизии в зависимост от коефициента си в националната ранглиста на УЕФА, която е различна от класацията за национални отбори на ФИФА. България е в дивизия C. Всяка една дивизия е съставена от три или четири групи с по четири или три отбора. Във всяка група ще се играе на разменено гостуване, подобно на европейските квалификации. Победителите във всяка група се класират за по-горната на следващото издание на Лигата на нациите. Победителите от всяка група се класират за полуфинали, а крайният победител от всяка дивизия ще се класира за Евро 2020. Ако го е направил през евроквалификациите, ще бъде заместен от следващия в подреждането. Турнирът ще се организира на всеки две години съгласно международния календар. ", "date": "2018.01.24", "title": "България изтегли приемлив жребий в Лигата на нациите"}
{"url": "http://clubz.bg/63326-ursula_le_guin_se_ottegli_v_zemlemoriq", "text": "На 88 години почина Урсула ле Гуин, автор на историите от света на Землемория. Смъртта ѝ е настъпила в дома ѝ в Портланд, щата Орегон, в понеделник. Тъжната вест е потвърдена от семейството ѝ в страницата на писателката в туитър. Книгите на Ле Гуин са продадени в милионни тиражи по целия свят и са спечелили редица престижни награди като „Хюго“ и „Небюла“ за романа от 1969 г. „Лявата ръка на мрака“. Съболезнования за Ле Гуин в социалните мрежи изразиха редица писатели. Първият публикуван роман на Урсула ле Гуин е „Светът на Роканон“ от 1966-а. Две години по-късно тя издава „Магьосникът от Землемория“, смятана за една от най-хубавите и важни книги във фентъзи жанра. Маргарет Атууд посочва това заглавие като една от причините за избухването на фентъзи литературата. „Лявата ръка на мрака“ утвърждава Ле Гуин като водещ автор в научната фантастика. Писателката споделя, че фантастиката и научната фантастика са несправедливо подценявани в литературните среди. Тя посочва и пола си като причина литературата ѝ да бъде подценявана. Освен с многобройните си фентъзи истории, Урсула ле Гуин е прочута още със своите поезия, разкази и есета. През 2014-а тя получава награда за цялостно творчество от Националната фондация за книги. В речта си при получаването ѝ тя критикува „Амазон“, наричайки онлайн търговията с книги „спекула“. Това не бе първият път, когато тя критикува онлайн търговията с книги. През 2009 г. писателката напусна Гилдията на авторите и нарече одобрения от Гилдията проект за дигитализиране на книги на Гугъл  В разговор за кариерата си миналата година тя каза:", "date": "2018.01.24", "title": "Урсула ле Гуин се оттегли в Землемория"}
{"url": "http://clubz.bg/63318-asq_petrova_osyden_do_jivot_ot_kilyrite_tyrsi_70_000_evro_za_otmyshtenie", "text": "Има достатъчно достоверна информация, че един от тримата осъдени по делото \"Килърите\" (групата на Пешо Сумиста) е търсил спешно 70 000 евро. Това каза днес пред журналисти зам. главната прокурорка Ася Петрова, която имаше сериозна заслуга за вкарването на \"Килърите\" в затвора. Петрова отказа да обяви На въпрос на Клуб Z - дали става въпрос за някой от тримата осъдени \"до живот без право на замяна\", тя потвърди. Т.е. става дума за    \"Не говоря, че тази поръчка е свързана с мен. Говоря ви за 70 00 евро, търсени от осъдено лице, което понастоящем се намира в затвора\", застрахова се тя още веднъж. На въпрос на Клуб Z - според опита й на прокурор доколко сериозно преценява сигнала, тя каза:  След убийството на великотърновския бизнесмен Петър Христов в София, Цветан Цветанов лансира версията, че може би става дума за отмъщение на \"Наглите\". Известно е обаче, че бизнесменът имал роля за вкаравнето в затвора и на \"Килърите\". Петър Христов помагал за разкриване на редица престъпления, твърди Цветанов В медиите се появиха твърдения, че \"Килърите\" са се заканвали да премахнат трима - Петрова, бившия шеф на отдел \"Контратерор\" към ГДБОП Валентин Цоновски и свидетеля Боян Джамалов. Един от осъдените е \"протекъл\" по канали на Петрова с информацията, но тя днес отказа да обяви източника си заради неговата сигурност. Зам. главната прокурорка само допълни, че със сигурност знае за две по-стари, но достатъчно сериозни заплахи за убийство на Цоновски ", "date": "2018.01.24", "title": "Ася Петрова: Осъден до живот от \"Килърите\" търси 70 000 евро за отмъщение"}
{"url": "http://clubz.bg/63323-lyubimite_merki_na_stolichani_za_vyzduha_miene_na_ulici_i_bezplaten_transport", "text": "Мнозинството от софиянци  оценяват замърсяването на въздуха като един от най-сериозните проблеми на столицата през последните години и са готови да подкрепят широка палитра от мерки за неговото преодоляване, показват резултатите от представително за пълнолетното население на София проучване на \"Алфа рисърч\", реализирано в периода 15-21 януари сред 800 души по поръчка на Столична община. Мерки за въздуха: Колите с включен двигател до 3 мин., багерите - с висока такса 86% от анкетираните казват, че има проблем с качеството на въздуха в столицата в определени дни от годината. Основният източник на замърсяване според участниците в изследването са: автомобилния трафик (51%), отоплението на дърва и въглища (24%) и нерегламентираното горене на отпадъци в някои квартали (19%). Макар и субективна,  оценката за основните замърсители, възпроизвежда в значителна степен навиците на софиянци, отбелязват от агенцията. Всяко второ домакинство в София - или приблизително 600 хиляди души, ползват автомобил практически ежедневно. Значително по-нисък е делът на домакинствата, които се отопляват на дърва, въглища или пелети – 9%. Сред тях се открояват най-вече ниско доходни групи, поради което и готовността им да подменят отоплителната си система с по-екологична е сравнително ниска. Нова идея за въздуха: Сензори, измерващи замърсяването от всяка кола Сред обсъжданите през последните седмици възможни решения на проблема, ТОП 3 на мерки, които гражданите са склонни да подкрепят, са: 87 на сто са \"за\" безплатно паркиране в буферните паркинги срещу билет за използване на градски транспорт.  Одобрение за тези мерки изразяват представителите на всички социално-демографски слоеве, независимо от техния социален и материален статус. По-поляризирано е отношението към рестриктивните по характера си потенциални решения. Така например, затварянето на центъра на София за автомобили в дни с високо замърсяване се одобрява от 60%, но останалите 40% го отхвърлят. Аналогично, 55% одобряват идеята за намаляване на времето за паркиране в синя зона от 2 часа на 1 час, срещу 45%, които му се противопоставят. Аналогична е нагласата и на самите шофьори: най-голям дял от тях (74%) декларират готовност да ползват буферните паркинги и безплатен или евтин градски транспорт в дни с повишено замърсяване на въздуха. Други 58% биха излезли без автомобила си при наличие на предварителна информация за предстоящо замърсяване. Почти всеки втори е готов да остави автомобила си и да ползва зелен билет за градски транспорт от 1 лв. в дни на изострен проблем със замърсяването. 81% е одобрението за извършването на проверки от КАТ на автомобилите в града, дали отговарят на екологичните норми и дали са технически изправни. По-поляризирани са мненията за санкциите към нарушителите: 43%  смятат, че те трябва да бъдат  спирани от движение, а 38%, че трябва само да бъдат глобявани. 69% одобряват инициативата за въвеждане на стандарти за дървата и въглищата като се продават само такива с ниско съдържание на пепел и сяра. 54% смятат за полезно поставянето на стикери, отбелязващи екологичния клас на автомобила и в зависимост от това, избирателно допускане на автомобилите до определени зони в дни с високо замърсяване на въздуха. 69% смятат, че ежедневното поведение на гражданите би допринесло за подобряване на състоянието на въздуха в София, срещу 32% привърженици на тезата, че това е изцяло отговорност на общината. Анализът на данните от проучването показва, че три фактора ще имат ключова роля за успешното решаване на проблема – мотивирането на гражданите към по-отговорно поведение, начинът на прилагане на предвидените мерки и реалният ефект, който ще бъде постигнат и установен със средствата на независим мониторинг., смятат от \"Алфа рисърч\". Нова идея за въздуха: Сензори, измерващи замърсяването от всяка кола", "date": "2018.01.24", "title": "\"Любимите\" мерки на столичани за въздуха: миене на улици и безплатен транспорт"}
{"url": "http://clubz.bg/63305-radev_pod_konvenciqta_prozira_druga_ideologiq_jotova_tq_zashtitava_pravata_na_jenite", "text": "Президент и вицепрезидент и днес останаха на противоположни мнения за Истанбулската конвенция, въпреки че и двамата повториха многократно, че разнобой в институцията по темата няма. Според Румен Радев \"сега не е моментът да се ратифицира тази конвенция\". Пренебрегвали се изключително важни теми за нашето общество като корупцията, бедността, демографската катастрофа, защото \"изчезваме като нация\", обясни той. Радев очаквал \"правителството и парламентът да запретнат ръкави и да си напишат домашното\". Стана ясно, че той смята \"конвенцията за параван за отвличане на общественото внимание\". Само приемането на конвенцията без закони няма да свърши работа, а трябвало да се видят какви точно ще са тези закони. \"Третият пол\" раздели Румен Радев и Илияна Йотова. Поне котаракът Чарли не е намесен Радев смята, че трябва \"да обновим нашите закони - държавата да не бъде наблюдател, а закрилник на правата на жените и децата\". Той отново застъпи тезата на БСП. Партията е против ратификацията на конвенцията, като излезе с предложение за промени в НК за домашното насилие - то да се третира като престъпление от общ характер. (Към момента то е от частен характер и не може да се преследва от държавното обвинение.) От БСП днес стигнаха още по-далече, като поискаха референдум за Истанбулската конвенция. БСП иска референдум за Истанбулската конвенция Сред най-яростните противници на документа, който осъжда насилието над жените, са и \"Обединените патриоти\". Към заклеймителите на конвенцията със закъснение, но със замах се присъедини и Светият синод. Оттам даже са насрочили и специален молитвен ден на 28 януари, в който да се измоли \"Божията милост\", за да не бъде приет документът. Синодът: Да се молим срещу приемането на Истанбулската конвенция Със своя позиция против излезе и Главното мюфтийство. \"Надявам се на разум и отговорна гражданска позиция в българския парламент\", поиска днес Радев. Според него в президентската институция нямало никакво противопоставяне по този въпрос. Защото той призовал за дебати, а Илияна Йотова искала също дебати. Но той привидя някакъв скрит замисъл в приемането на конвенцията. Малко преди това вицепрезидентът   определи диалога, който се води за конвенцията, като абсурден. Йотова отбеляза, че много важни ще бъдат конкретните законодателни промени, които ще следват конвенцията, и това е работа на правителството и на управляващото мнозинство. Тя опита да прехвърли вниманието към министрите от ГЕРБ, които на заседание на МС отказаха да подкрепят документа. \"До ден днешен не съм чула аргументите на министрите, които не я подкрепиха\", каза Йотова. Тя смята, че е добре, че са се случили дебатите. \"Нещата да се докарат до абсурд, за да се върви напред.\" \"Абсурдът на тази дискусия ме кара да си припомня чудесното произведение на Станислав Стратиев \"Българският модел\". Ако беше жив, той сигурно сега щеше да напише още една глава\", каза Йотова. Все пак тя поиска да не се приема конвенцията с апаратни хватки, защото това би било неуважение към жертвите. Сблъсъкът на позициите на Радев и Йотова по темата повтаря разделението в БСП - Корнелия Нинова срещу лидера на ПЕС Сергей Станишев. Станишев срещу Нинова за Истанбулската конвенция, соцдепутатите ще гласуват \"против\" БСП иска референдум за Истанбулската конвенция Синодът: Да се молим срещу приемането на Истанбулската конвенция Станишев срещу Нинова за Истанбулската конвенция, соцдепутатите ще гласуват \"против\"", "date": "2018.01.24", "title": "Радев: Под конвенцията прозира друга идеология. Йотова: Тя защитава правата на жените"}
{"url": "http://clubz.bg/63330-pistoletyt_ot_ubijstvoto_v_novi_iskyr_kraden_ot_sofijski_tyrgovec", "text": "Пистолетът \"Берета\" 22-ри калибър, с който заподозреният Росен Ангелов е избил 6-имата души в Нови Искър и накрая се самоуби, най-вероятно е обявен за откраднат отпреди няколко години от търговец на столичния бул. \"Мария Луиза\". Това казаха източници на Клуб Z, при положение, че експертизите още не са се произнесли финално. Обявеният за убиеца от Нови Искър открит мъртъв (ДОПЪЛНЕНА) Това донякъде хвърля светлина върху една от необяснените загадки около безпрецедентното масово убийство, извършено в новогодишната нощ. Разследващите така и не дадоха смислено обяснение както за произхода на такова класно оръжие у \"Горския\", така и как е могъл Ангелов да произведе толкова много изстрели и никой да не се спаси. Росен 3 дни се мотал, легнал и се застрелял. Разбрали го след 2 дни Пистолетът италианско производство е  (калибър 22, което се равнява на 5,56 мм). Той е обявен за краден от законния му притежател преди 3-4 години и там няма \"мистерия\", допълниха нашите източници. Макар че нанася големи поражения, патроните на това оръжие са съвсем дребни, което  . Това обяснява как Ангелов е използвал едва два пълнителя, т.е. - успял е само с едно презареждане да реализира над 20 попадения в жертвите си. (без да \"лентова\" на жаргон, т.е - да пълни ръчно пълнител, б.а.) Иначе рецидивистът е правил опит да замита следи, като събира гилзи, защото на място са установени, при споменатото количество проектили, едва 4-5 гилзи. Звукът, който издава при стрелба 5,56-милиметровата \"Берета\", е съвсем тих дори и без заглушител. Фактът е, че съседка на избитите Кети и Неделчо, живееща на 10 м, не е чула нищо от случката. Макар и да бяха намерени още привечер джипът, а около 3 ч нощта и трупът на Кети в кладенеца, редови разследващи отчитат като най-голяма грешка , че  Вече впоследствие бе предприета \"бронетанковата\" обсада на Луково и съответно - Ангелов бе открит застрелян. Росен 3 дни се мотал, легнал и се застрелял. Разбрали го след 2 дни", "date": "2018.01.24", "title": "Пистолетът от убийството в Нови Искър - краден от софийски търговец"}
{"url": "http://clubz.bg/63319-bezplatni_pregledi_v_majchin_dom_v_sedmicata_za_borba_s_raka_na_matochnata_shijka", "text": "“Майчин дом” организира безплатни консултации за пациенти по повод Европейската седмица за борба с рака на маточната шийка, която започва днес, съобщиха от болницата. Прегледите ще се провеждат между 29 януари и 2 февруари от 13 до 16 ч. Консултациите ще се извършват само с предварително записан час с обаждане между 13 и 15 ч. на телефон +359 2 9172 200. Редовните профилактични прегледи са от съществено значение за здравето на жената, защото ранното диагностициране на ракът на шийката на матката е определящо за по-нататъшното лечение. Това е и причината “Майчин дом” да създаде единствената по рода си в България лаборатория за изследване и установяване на различни заболявания, сред които е и човешки папиломен вирус. Новото оборудване отговаря на световните стандарти и позволява прецизно изпълнение на изследванията с точност до 100% и без възможност за грешка, понеже всички процеси се извършват от машините и няма човешка намеса. В лабораторията може да се диагностицират 80 от щамовете на HPV, в които влизат високо, средно и ниско рисковите от тях. Изследване за HPV трябва да си правят всички, които водят полов живот. Вирусът се предава от контакт кожа в кожа и лигавица в лигавица. Ако се диагностицира пациент с HPV, дори високо рисков, това не значи, че има рак. При наличието вече на злокачественото заболяване има един съществен признак при жената и това е контактното кървене, особено по време на полов акт и извън менструацията на жената. Това е сериозен знак и жената задължително трябва да потърси лекарска намеса. „Майчин дом“, като национален център за женско здраве, е болницата, която предлага пълна профилактика срещу човешки папиломни вируси. Това е първичната профилактака - ваксинацията. Вторичната, която е позната като цитонамазки, колпоскопия. И един съвсем нов метод -  спектрален анализ на шийката на матката със съвременния апарат LuViva, който дава възможност за дигностициране на предрака и рака на маточната шийка в различните му фази. Сканирането с този апарат не изисква тъканни проби или лабораторни изследвания. Продължителността на сканирането е 80 секунди и дава незабавен резултат. Благодарение на двете иновации в болницата, на висококвалифицираните професионалисти и на наличието на модерна техника за лапароскопски или безкръвни операции, “Майчин дом” е най-подходящото лечебно заведение за профилактика и лечение на рака на маточната шийка. Независимо обаче от всички съвременни методи за лечение и диагностика доц. Костов е категоричен, че правилният подход при профилактиката на това заболяване е организираният масов скрининг.   казва доц. Костов.", "date": "2018.01.24", "title": "Безплатни прегледи в \"Майчин дом\" в седмицата за борба с рака на маточната шийка"}
{"url": "http://clubz.bg/63317-zaradi_tormoz_dvama_ot_pusi_rajyt_poiskaha_ubejishte_v_shveciq", "text": "Двама членове на руската музикална група \"Пуси райът\", известна с провокативните си изпълнения и протестите си срещу Владимир Путин, подадоха документи с искане за убежище в Швеция, предаде ДПА, съобщава БТА. Лусине Джанян и Алексей Кнедляковски заявиха пред Шведската държавна телевизия, че от 10 месеца са в Швеция с малкия си син. Двойката участва в протест на \"Пуси райът\" в Сочи през 2014 г. по време на зимните Олимпийски игри и заедно с още членове на групата бяха бити от охранители. Тогава групата тъкмо бе пуснала нова песен, наречена \"Путин ще те научи на любов към родината\". Надя от \"Пуси Райът\" сложи качулки на Паметника на Съветската армия След това Лусине, която е художник, изгуби работата си в университета в Краснодар. Тя твърди, че заедно с Алексей са били заплашвани, тормозени и бити.  Двойката се намира сега в бежански център в Централна Швеция. Пред шведската телевизия Лусине и Алексей казват, че са свикнали да бъдат в центъра на събитията, непрекъснато да пътуват и да присъстват на откриване на изложби. Сега им било трудно да свикнат с тишината и спокойствието в Швеция. Алексей, който е един от малкото мъже, членове на \"Пуси райът\", казва обаче, че за тях няма да е добре да се върнат в Русия. \"Пуси райът\" станаха известни през 2012 г. с протест срещу Путин в московската катедрала \"Христос Спасител\". Тогава три момичета от групата бяха съдени. \"Пуси Райът\" към Тръмп: Идваш директно от вагината (ВИДЕО) \"Пуси Райът\" към Тръмп: Идваш директно от вагината (ВИДЕО)", "date": "2018.01.24", "title": "Заради тормоз двама от \"Пуси райът\" поискаха убежище в Швеция"}
{"url": "http://clubz.bg/63321-kevr_s_pravo_da_nalaga_tejki_sankcii_na_pazara_na_tok", "text": "Промени в Закона за енергетиката, публикувани за обществено обсъждане, разширяват правомощията на шефа на Комисията за енергийно и водно регулиране (КЕВР) и на министъра на енергетиката да изискват записи от телефонни разговори и данни в името на контрола и прозрачността на енергийния пазар. Промените, свързани с въвеждането на европейски директиви в законодателството ни, които е следвало да бъдат приети до юни 2013 г., разширяват обхвата на контрола, който КЕВР оказва, не само върху борсата, но и върху търговците на ток. Под натиск: КЕВР се предаде и свали новите високи цени на водата От края на м.г. работодатели неколкократно заявиха, че на енергийната борса в България се вършат спекулативни сделки и има примери за картел. Ако промените бъдат одобрени от парламента, шефът на КЕВР и енергийният министър ще са оправомощени да назначат контролните органи, които да проверяват подобни твърдения и съмнения. Промените дават право на КЕВР да поиска от съда да наложи възбрана върху имущество или запор на движими вещи, както и да предлага временно лишаване от право на професия - от 6 месеца до 1 година. Бизнес и синдикати готвят протести срещу скъпия ток Предвидени са сериозни глоби в случаите на нарушения, свързани с прозрачността на пазара на електроенергия и природен газ, манипулации и злоупотреби. За юридическите лица и едноличнитe търговци санкцията е от 15 000 до 150 000 лева, при повторно нарушение се завишава трикратно, при това от максималния й размер.  Според мотивите към законопроекта основната цел е да се транспонират в националното ни законодателство т.нар. Електрическа и Газова директивa, свързани с вътрешния пазар на електроенергия и природен газ, както и на Регламент (ЕС) № 1227/2011 на Европейския парламент и на Съвета от 25 октомври 2011 година относно интегритета и прозрачността на пазара за търговия на едро с енергия (REMIT).   Освен това се създава необходимата правна рамка по отношение на операторите на публично достъпни зарядни точки за зареждане на електрически превозни средства, която липсва в националното законодателство към настоящия момент. Проектът определя операторите като крайни клиенти при сделките с ток. Собствениците на елекромобили обаче не са страна. Проектът осигурява възможност на операторите на зарядната точка да купуват ток от търговец, различен от този, който снабдява сградата, в която се помещават. А Електроенергийният системен оператор (EСО) няма право да откаже свързване на зарядната станция с мрежата с често срещаното оправдание за претоварване. Включването на правни норми, свързани с REMIT, в първичното законодателство на България се счита за необходимо, за да се осигури: Правна яснота и следователно правна сигурност, които са от огромно значение за пазарните участници; Съответствие с принципа за законосъобразност, приложим по отношение на административните действия и компетенциите на националния регулаторен орган - КЕВР; Пълно съответствие с разпоредбите на REMIT, доколкото точното регламентиране на някои въпроси, като например режимът на санкции (член 18 от REMIT), е пряко възложено на националния законодател, пише в мотивите. Промените са в името на честна и открита конкуренция на пазара на едро на електроенергия, уверяват вносителите. Бизнес и синдикати готвят протести срещу скъпия ток", "date": "2018.01.24", "title": "КЕВР с право да налага тежки санкции на пазара на ток"}
{"url": "http://clubz.bg/63325-s_glas_ot_gerb_parlamentarna_komisiq_othvyrli_istanbulskata_konvenciq", "text": "Предложението за ратификация на Истанбулската конвенция е било отхвърлено от комисията по младежта и спорта в Народното събрание. Гласовете били 9:10 в полза на позицията \"против\" документа, като за резултата допринесъл един глас \"против\" от ГЕРБ - този на бившия конституционен съдия Георги Марков. Официалната позиция на колегите му от управляващата партия е точно обратната.  БСП иска референдум за Истанбулската конвенция Днес пет от комисиите на депутатите разглеждат документа. В тази по правни въпроси с председател Данаил Кирилов (ГЕРБ) БСП и \"Обединените патриоти\" успяха да надделеят с предложението дискусията да бъде отложена. \"За\" разглеждането й и в подкрепа на конвенцията бяха само депутатите от ГЕРБ и ДПС. Комисията по външна политика обаче прие Истанбулската конвенция. Разбира се, само с гласове от ГЕРБ и ДПС.  Докладите на парламентарните комисии за това дали подкрепят или не даден законопроект не са решаващи за съдбата на самите законопроекти. Засега разпределението на силите като цяло в Народното събрание, когато казусът стигне до залата, е: ГЕРБ и ДПС, които подкрепят конвенцията срещу БСП, \"Обединени партиоти\" и \"Воля\" - против. Първите две партии имат общо точно 120 народни представители - в това число обаче е и Георги Марков от ГЕРБ. В ДПС пък има избраник, които не посещава Народното събрание. Трите формации на обратната теза имат също 119 депутати. В 44-ото Народно събрание има само 1 независим депутат - бивш кадър на ДПС. Той най-често гласува с управляващите от ГЕРБ. За приемането на конвенцията обаче не са нужни 121 гласа, а е достатъчно при вота в залата да има кворум и 50+1 гласа \"за\" от присъстващите депутати.  В правна комисия отлагането на точката от дневния ред бе предложено от Пенчо Милков (БСП). Според него това трябва да стане, за да могат депутатите да са сигурни в своя избор. Според него при ратификацията на конвенцията има текстове от закона за международните договори, които не са изпълнени от вносителя. Шефът на комисията Данаил Кирилов изтъкна, че законодателството се съобразява с конвенцията повече от 3 години. Специално в правната комисия тази тема била засегната за пръв път в края на 2014 г., когато са се дебатирали промени в НК. В комисията по външни работи дебат по същество все пак имаше. Представителите на изпълнителната власт обясниха, че ратификацията на документа би могла да бъде приета с резерви и нарочна декларация по повод всички текстове, които пораждат спорове. Те изрично изтъкнаха, че конвенцията не предвиджа промени в конституцията и законодателството, които да узаконяват трети пол или еднополови бракове. Зам.-шефът на парламента Валери Жаблянов коментира защо БСП в парламента е против конвенцията, а евродепутатите от партията са я подкрепили в европарламента. Той обясни, че евродепутатите са част от ПЕС и освен това представляват всички европейски граждани.", "date": "2018.01.24", "title": "С глас от ГЕРБ парламентарна комисия отхвърли Истанбулската конвенция"}
{"url": "http://clubz.bg/63315-dokato_kabinetyt_testva_ekolozite_neno_dimov_zashtitava_reshenieto_za_pirin_v_ep", "text": "Докато кабинетът тества екозащитниците склонни ли са на компромис относно решението за Национален парк \"Пирин\", на министъра на околната среда и водите Нено Димов му се наложи да защитава правителственото решение и пред Европейския парламент. Както стана ясно, от екокоалицията \"За да остане природа в България\" са получили писмо от пресцентъра на Министерския съвет, в което без мотиви и обяснителни бележки от МС дават заявка, че са склонни да променят едно от двете си решения за Пирин, взети на 28 декември м.г. Става въпрос за  , изготвено във вид за приемане като точка на заседание на министрите, с което се прави промяна във второто решение на МС (номер 823), с което се указва на министъра на околната среда и водите да предприеме спешни действия по съгласуване с екозаконодателството при наличие на инвестиционни намерения. Няма и намек за изменение на първото решение (821), с което се промени плана за управление на парка така, че да се даде разрешение не само за уж искания втори кабинков лифт, но и за изграждането на нови ски писти и съоръжения към тях. Какво (последно) ще бъде решението на кабинета за Пирин По същество новият текст е опит на правителството да покаже, че засега гарантира строителството само на втория кабинков лифт. Но само засега. Тома Белев определи опита като \"тест дали ще мине номерът\". От екокоалицията отказват да приемат този вариант и настояват за отмяна на решение 821. Междувременно на екоминистър Нено Димов му се наложи да се обяснява за това решение не само у нас, но и пред Европейския парламент. Днес Димов бе на изслушване в ресорната комисия в ЕП в качеството си на министър от председателството на България на Съвета на ЕС. Въпросът за Пирин му бе зададен от Катрин Каденбах, член на Група на Прогресивния алианс на социалистите и демократите. Нено Димов отговори с неохота с мотива, повторен на няколко пъти по време на цялото изслушване, че му се иска да говори като председател на Съвета за всичките 28 страни членки, не за България. И допълни, че \"само балансът между икономическо развитие и опазването на околната среда\" може да гарантира развитие. На българския министър не му се разминаха и критичните бележки относно климатичните промени. Както е известно, той е скептик за наличието на глобално затопляне и нееднократно е изказвал мнение, че не вярва в него. Бе критикуван за това и у нас, веднага след като стана ясно, че ще оглави екоминистерството в кабинета \"Борисов\" 3. Предусещайки, че ще бъде атакуван по тази линия, още в началото на изложението си Димов подчерта, че за да се избегнат спекулациите заявява, че Европа има консенсус по климатичните промени и България е част от този консенсус. На Димов бе припомнено и че страната ни, заедно с Полша, атакува стандартите за вредни емисии от големите промишлени предприятия. Цялото изслушване можете да гледате ", "date": "2018.01.24", "title": "Докато кабинетът тества еколозите, Нено Димов защитава решението за Пирин в ЕП"}
{"url": "http://clubz.bg/63297-na_lov_za_diversanti", "text": "Всички се познаваха, макар селото (сега вече град) да беше голямо. Имаше хора, които не приличаха на никого другиго, но и те бяха част от общото. Например Станчо Джуджето, мъничкият човек с костюм, работил беше в цирк, но вече се бе пенсионирал. Той говореше много сериозно, макар всички да му помагаха като на дете, ако се наложи да се качи някъде. От съвсем малки знаехме, че ако срещнем Станчо Джуджето, трябва да се огледаме дали няма нужда от нещо, което не може да стигне. Имаше и една двойка, никой не ги беше виждал поотделно – тя чуваше, а той виждаше. Движеха се винаги под ръка. Друго невиждано цвете, цъфнало кой знае как в селото, беше Нямото. Нямото беше ням мъж, който се обличаше като жена. Ходеше ситно-ситно, с пола и блуза, бяла кърпа на главата, затъкнато мушкато зад ухото и червисан усърдно. Нямото беше безобиден, но момчетата обичаха да го дразнят, той хукваше да ги гони, а те през смях пищяха и тичаха. С нас, момичетата, понякога спираше да си играе на дама. На всички селски събития с похапване – помен, сватба, кръщене – Нямото биваше нахранен. Говоря ви за далечно време в края на 60-те години на миналия век, когато децата замръквахме на улицата, вечер си разказвахме страшни приказки, а през деня играехме на диверсанти. Не знаехме точно какви са диверсантите, но общо взето си мислехме, че това са едни страшни хора отдалече, които идват тайно, за да развалят добрия ни живот. Всеки непознат човек можеше да бъде диверсант, следяхме го, вълнувахме се, докато се окажеше, че е нечий чичо от съседно село. Опитвам се да си представя всички тези хора от онова място и от онова време, събрани в читалището да обсъдят Истанбулската конвенция. Това бяха хора, които никога не говореха неща, които не разбират. Говореха малко и знаеха какво казват. Вероятно щяха да попитат какво означават две неща: какво е социална роля/джендър и какво е домашно насилие. По първия въпрос някой щеше да отговори: Ами това се отнася за такива хора като Нямото. И общото мнение щеше да е: Ааа, добре, Нямото не е като нас, пък ей го Нямото, не можем да се правим, че го няма, сложете го и него до нас. И толкова. Виж, другият термин „домашно насилие“ нямаше да бъде разбран толкова бързо. Ама хич ли не може да ударим жена си?! Ами ако заслужава? Психологически тормоз пък какво е? Вий ли ще ми кажете какво да правя в къщата си и тъй нататък. Този текст не е мнение по Истанбулската конвенция. Той просто пренася картина от едно време, в което живехме в пашкул, до време, в което сме пеперуда, учеща се да лети в огромен отворен свят. Социолозите биха го нарекли, те го и нарекоха впрочем, сблъсък с модерността. Всичко се промени освен едно – пак се оглеждаме за диверсанти. Винаги ще има диверсанти, защото тях ги ражда страхът ни, че нещо опасно витае около нашия свят. И си мисля: добре, ако и тогава, и сега опасността е една и съща, как така тогава успявахме да бъдем нещо общо, въпреки че бяхме различни. Спомням си добре: без много думи, с човеколюбие успявахме.", "date": "2018.01.24", "title": "На лов за диверсанти"}
{"url": "http://clubz.bg/63307-mitove_i_fakti_za_mitnicite_i_sistemata_bacis", "text": "През последните седмици се изписа много по темата за Агенция \"Митници\" и т.нар. система БАЦИС. Всички данни, изнесени в медиите чрез интервюта на официални и не толкова официални лица, се базираха на засекретен доклад на ДАНС. С темата се спекулираше ожесточено – от изтрити над 300 хиляди документа до свободен безконтролен достъп до системата. Някои публикации започнаха да уронват престижа на компаниите, влизащи в структурата на ръководения от мен консорциум ДЗЗД \"Айдом и Ай Би Ес\" с партньори IDOM 2000 Consultant Ltd и \"Ай Би Ес България\" ЕООД. Сега, когато докладът на ДАНС вече не е секретен, мога да дам становище по изложените в него факти, както и по изнесените в медиите данни, за да спре манипулирането на общественото мнение. Ето изводите в доклада на ДАНС за митниците  През 2012 година представляваният от мен консорциум печели обществена поръчка по ЗОП \"Изграждане на Българска акцизна централизирана информационна система (БАЦИС) за Агенция \"Митници\" и изграждане на информационна система \"Контрол на горивата\" за НАП\" и сключва договори 101/10.07.2012 (НАП) и 1602/8/10.07.2012 (АМ) съответно с възложители НАП и Агенция \"Митници\". Общата сума на договора е 4,4 милиона без ДДС, от които около 1,9 милиона за доставка на харудер, комуникационно оборудване и лицензи, предназначени да изградят инфраструктурата на системата. Договорът е сключен за 5 години, като периодът включва и гаранционната поддръжка на системите. БАЦИС - договорът ни беше свързан с надграждане и интеграция на три вече съществуващи информационни системи, работещи в Агенция \"Митници\" - СУА - Система за управление на акцизите на национално ниво, EMCS (система за контрол на движението на стоки в режим отложено плащане на акциза в ЕС) и информационна система “Измервателни устройства”. Към последната са свързани т.нар. ИКУНК-и - контролни индустриални компютри със специално предназначение да събират и изпращат информацията от измервателните уреди, монтирани в данъчните складове, съгласно нормативната уредба и специфичните изисквания и контрола, осъществяван от митническите органи върху средствата за измерване и контрол на акцизни стоки на министъра на финансите. Освен надграждането и интеграцията на текущите системи, както и създаването на над 15 допълнителни модула, основна цел на изграждането на БАЦИС бе да се реализират промените в Закона за акцизите и данъчните складове (ЗАДС), влизащи в сила от 1.04.2013 г., с които се въвежда задължителното деклариране по електронен път на всеки акцизен данъчен документ. С този документ (е-АДД) се освобождават стоките за потребление от данъчните складове. Именно в този документ икономическият оператор декларира конкретните стоки и си самоначислява съответните акцизни такси. Процесът е аналогичен на начисляването на ДДС върху данъчните фактури, като разликата е, че от 1 април 2013 г. издаването на всяка акцизна данъчна фактура реално става централизирано от сървърите на Агенция \"Митници\".  Информационна система \"Контрол на горивата\" (ИСКГ) – тя реализира промените в нормативната уредба (Наредба Н-18 на министъра на финансите) по отношение на проследяването на веригата на доставки на горива за потребление, в сила от лятото на 2013 г. За целта бе необходимо всяко регистрирано в Агенция \"Митници\" е-АДД за петролни продукти, както и всяка декларация за внос за същите от Българската интегрирана митническа информационна система (БИМИС) да се репликират в близко до реално време от Агенция \"Митници\" в системата на НАП. В самата ИСКГ бе създаден модул за деклариране, в който всички търговци на горива са длъжни да декларират всяка търговска сделка и да регистрират всяко получаване на горива. Получената по този начин информация се анализира спрямо данните от Агенция \"Митници\" и данните, получавани в НАП от обектите за търговия с течни горива (бензиностанциите). С изграждането на БАЦИС и ИСКГ бе реализирано свързване в реално време на данните и процесите в Агенция \"Митници\" и НАП по отношение на интегрирания контрол на събираемостта на акцизите и ДДС при търговията с горива. Договорите на “Айдом Ай Би Ес” с Агенция \"Митници\" и НАП приключиха през юли 2017 г. с изтичането на предвидената в тях гаранционна поддръжка. Документацията и изходният код на БАЦИС са надлежно предадени на Агенция \"Митници\" и фирмата, която изпълнява поръчка с номер в РОП 00210-2015-0010 за изнесени дейности по управление на ИТ услуги в системата на Министерството на финансите. Подобни действия биха изисквали промяна на данните не в една, а в няколко системи в Агенция \"Митници\", както и в системата на НАП. Видно и от доклада на ДАНС, условия за подобна манипулация на данни не са открити. Ролята на ИС “Измервателни устройства” и събираните в нея данни чрез ИКУНК е изцяло с характер на допълнителен мониторинг на дейността на лицензираните данъчни складове. Информацията, събирана от данъчните складове, се сравнява с декларираните количества в е-АДД или придружаващ документ при движение под РОПА (режим отложено плащане на акциз). За всяка разлика между декларирани количества и измерени такива се регистрира сигнал в друг модул на БАЦИС - “Идентификация на рискови събития”. Органите за митническо разследване и разузнаване на Агенция \"Митници\" впоследствие анализират тези сигнали и натрупаната информация и при наличие на данни за нарушение предприемат съответните административни мерки или действия по събиране на допълнителна информация. Едно от задълженията на всеки икономически оператор - лицензиран складодържател, е да осигури и отдалечен достъп на служителите на Агенция \"Митници\" в реално време до собствената си система за управление на складовата дейност, за да могат да бъдат събрани допълнителни данни за дейността им. : Изтрити са над 300 хиляди документа от БАЦИС.  БАЦИС е хакната, пробита или нещо подобно и това е довело до директни загуби за фиска на Репубика България.  Всички могат да достъпят БАЦИС, и то с проста парола.  Поради несъвършенствата на БАЦИС камионите минават свободно през границата и танкери се разтоварват безконтролно, включително и на суша.  В днъчните складове работят нивомерни системи. Цацаров: Няма данни за изчезнали 300 000 записа в системата на митниците ДАНС установява девет слабости и уязвимости, като в случая е анализирано влиянието единствено и само върху модул ИКУНК. В никакъв случай не може да се твърди, че тези слабости застрашават финансовата и икономическата сигурност на държавата. Дори и да допуснем, че данните от ИКУНК могат да бъдат компрометирани, органите на Агенция \"Митници\" разполагат с допълнителен източник на данни за проверка, а несъответствията няма как да не бъдат засечени от модул “Идентификация на рискови събития” в БАЦИС или при по-задълбочен анализ, чрез изградените аналитични справки към системата. Нека погледнем в детайли тези девет констатации и да видим до какво водят те:  “Всички ИКУНК се достъпват и администрират отдалечено от служител на Агенция \"Митници\" с една и съща парола.” . “UBUNTU - операционната система (ОС) на ИКУНК, не се актуализира за предпазване от установени уязвимости. Не е предоставена и детайлна информация за ядрото (kernel) на ОС на ИКУНК.” . “Установено е, че достъпът до всички ИКУНК в страната се осъществява през компютър, свързан в интернет и използващ ОС Windows XP, чрез сървър посредник. На компютъра, използващ ОС Windows XP, се съхранява детайлна информация за адресния план на ИКУНК, местоположение на собственика и на данъчния склад, както и паролата в явен вид.”  “Установено е, че през време на достъп до ИКУНК на компютъра, използващ ОС Windows XP, са активни средствата за масова комуникация Skype и ICQ.” . “Служителите в Агенция \"Митници\" не са предоставили информация за наличието на система за мониторинг в “реално време”, която да дава информация какви събития и какъв е статусът на мрежата на ИКУНК.”  “В ОС на ИКУНК не се водят лог файлове за одит на системни процеси, осъществявани комуникации, достъп и други.” . “Според служители на Агенция \"Митници\" ОС на ИКУНК са 4 версии, като няма системна детайлна информация кой конкретен ИКУНК с коя версия се ползва в момента.” . “На предоставените ИКУНК пред служители на ДАНС е установен автоматично стартиращ се процес (netcat), позволяващ отдалечен достъп, изпълняване на команди, трансфер на файлове и др.” . “По данни на служители от АМ за периода 24.04.2016 - 27.04.2016 г. около 33 броя ИКУНК не са функционирали по неизяснени към момента причини в различни данъчни складове в страната. Липсва детайлна информация дали преминалите през време на нефункционирането на ИКУНК акцизни стоки са отчетени по установения ред.\" Владислав Горанов: Слабостите в митниците по доклада на ДАНС са отстранени Станахме свидетели на медийна истерия, която бе подклаждана от спекулативни твърдения на определени лица. Основна причина за това според мен бе класифицирането на доклада на ДАНС като секретен. Докладът вече е публичен и е време спекулациите да бъдат прекратени и обществото да научи истината. Опитите за компрометиране в публичното пространство на една от ключовите информационни системи в държавата могат да изпълняват единствено частни корпоративни интереси. Тези опити видимо се правят и с надеждата за извличане на необосновани политически дивиденти. Недопустимо е имената на компанията и консорциума, които ръководя, да бъдат използвани за такива цели. Това е обидно за труда на всички експерти от наша страна, от Агенция \"Митници\" и НАП, на които всички дължим признателност и уважение за положените многогодишни усилия и успешната реализация на този сложен и важен за държавата проект. Цацаров: Няма данни за изчезнали 300 000 записа в системата на митниците Владислав Горанов: Слабостите в митниците по доклада на ДАНС са отстранени", "date": "2018.01.24", "title": "Митове и факти за митниците и системата БАЦИС "}
{"url": "http://clubz.bg/63310-%E2%80%9Erezultatite_bqha_dosta_shashkashti%E2%80%9C_video", "text": "Вярвате ли в това, че децата и младежите имат уникален потенциален? С този въпрос започва клип, който популяризира кампанията на УНИЦЕФ и Националната мрежа за децата „Търсачи на (не)равенства“. Млади момчета и момичета проучват къде най-често се появява слово на омраза и дискриминация срещу деца от различни етнически групи. Децата влизат в ролята на социолози, детективи, психолози, изследователи. Направили са собствени проучвания в училище, в общността, в медиите, както и сред местните политици. Целта им била сами да проверят къде най-често се появяват слова на омраза и дискриминация спрямо деца и младежи от етнически малцинства. „Резултатите бяха доста шашкащи“, казва едно от децата. „Отношението на места е отвратително – при възраст 12-14 години особено“, споделя друго. Резултатите от проучванията показват, че стереотипите са основна причина за нетолерантността сред децата и младежите. Младите изследователи припомнят, че всеки човек се ражда с равни права независимо от неговия пол, етнос, възраст, социален статус, религия или способности. Те призовават всички свои връстници да се поставят на мястото на младежите от различен етнически произход, вместо да ги дискриминират.    ", "date": "2018.01.24", "title": "„Резултатите бяха доста шашкащи“ (ВИДЕО)"}
{"url": "http://clubz.bg/63308-bsp_iska_referendum_za_istanbulskata_konvenciq", "text": "БСП иска да се проведе референдум \"за\" или \"против\" ратификацията на Истанбулската конвенция. Това обяви лидерката на социалистите Корнелия Нинова в Народното събрание. Основният мотив - темата разделяла нацията и затова трябвало да се проведе допитване до народа. В специално изявление Нинова призова да спрат всички парламентарни процедури по ратификацията на конвенцията. Днес тя влиза за разглеждане в парламентарните комисии. Нинова допълни, че още утре депутатите от БСП ще внесат в деловодството необходимия брой подписи според закона за референдумите за иницииране на допитване. По закон национален референдум могат да инициират 48 депутати. Нинова каза още, че иска спиране на ратификацията на конвенцията, защото, след като тя бъде ратифицирана, по нея не може да има допитване. От БСП предлагат въпросът на референдума да бъде \"За или против сте ратификацията на Истанбулската конвенция\". И допълни, че само народът може да каже своето мнение по създалата се ситуация с общественото напрежение около спорните текстове на Истанбулската конвенция.", "date": "2018.01.24", "title": "БСП иска референдум за Истанбулската конвенция"}
{"url": "http://clubz.bg/63313-myuftijstvoto_kojto_vqrva_v_islqma_nqma_nujda_ot_istanbulska_konvenciq", "text": "След Светия синод на Българската православна църква, и мюфтийството излезе със становище срещу ратификацията на Истанбулската конвенция. Основен аргумент за това е, че насилието над жени и деца е санкционирано от исляма, а конвенцията не е привилегия за българските мюсюлмани, защото  . Според становището, насилие вършат онези, отлъчили се от исляма, и поради това ратификацията на документа не е сред \"злободневните нужди\" на българските мюсюлмани. Синодът: Да се молим срещу приемането на Истанбулската конвенция Така след официалното вероизповедание по Конституция, и ръководството на българските мюсюлмани - втората най-голяма група у нас, се изказа по документа, който осъжда документа, подписан през април 2016 г., за превенцията и борба с насилието над жени и домашното насилие. Към днешна дата конвенцията е подписана от 44 държави - 28 членки на ЕС, като 17 от тях са я ратифицирали. В становището си Главно мюфтийство цитира решението на българското правителство, което е за ратификация на конвенцията, като отбелязва, че в \"мотивите се предвижда създаване на цялостна правна рамка за защита на жените и децата от женски пол против насилие, но не са посочени мерки за прилагане, като обръщаме внимание и на факта, че конвенцията е неприложима в сегашната й форма в правната ни система, поради редица недефинирани понятия\". БСП иска референдум за Истанбулската конвенция От мюфтийството припомнят известните вече факти, че в  България има 1 милион регистрирани случая на домашно насилие \"върху нежния пол\". Ратификацията й  предвижда промени в Семейния кодекс, Закона за Защита от дискриминация, Закона за Министерството на вътрешните работи, Закона за младежта, Закона за правната помощ и др., също и приемане на актове против домашното насилие над нежния пол, регламентиране на допълнителни мерки за защита на пострадали по отношение на които при извършване на престъплението е упражнено физическо или психическо насилие, се посочва в становището на Главното мюфтийство. Ръководството на мюсюлманското вероизповедание у нас отбелязва, че в Корана е дефинирано отношението към жената като майка, дъщеря и съпруга. Според становището, именно моралните норми, залегнали в свещената книга, забраняват използване на насилие в семейството, срещу майката, жената и децата от женски и мъжки пол. Не се позволява   грубото поведение по отношение на женския пол. По много ясен начин се дефинират правата и задълженията на бременните, кърмачета, майките, при развод, след развод, аборт, имуществени и наследствени такива; домашно насилие; физическо и психическо насилие върху женския пол; при сключване на брак или изповядване на развод пред свидетели; функциите на жената като съпруга и майка; материалната й обезпеченост като съпруга й майка и др., а също въпросите отнасящи се до нейната духовна роля в семейството и обществото. В Глава трета от конвенцията \"Жената“ е основно понятие. Включва и момичета под 18-годишна възраст. \"Жертва\" на насилие са всички физически лица от нежния пол. Обект на \"насилие\", основано на \"пола\" е жената, защото е жена. Конвенцията определя \"домашното насилие\" като съвкупност от всички актове на физическо, сексуално, психологическо и икономическо насилие като отношение и между бивши членове на семейството, настоящи съпрузи или партньори, независимо дали извършителят живее или живял заедно с жертвата, припомнят от мюфтийството. Ислямското право предвижда 3-етапна скала за решаване на семейните конфликти свързани с жените. На първи етап се напътства; На втори етап \"съпруга и съпругата разделят леглата си\".  На трети етап – \"религиозен арбитраж\". Четвъртата сура на свещената книга е озаглавена „Жените“ и е посветена изцяло  на правата и задълженията на вярващите жени. Ценностната система на жената заема централно място в Корана. На юридическото положение на проповядващата ислям жена, на нейното определящо положение в семейството са посветени енциклопедии  в много томове. Тя е освободена от робското си положение в семейството и обществото, в което положение се намирала преди Исляма. Ислямското право отрежда равно и много отговорно място на жената в семейството като мъжът губи даже правото си да унаследява изцяло жена си. Сура 6/139 Проклина посегателството над собствени деца. \n\tСура 43/17 Благославя равнопоставеността между половете. \n\tСура 65/6 е с заглавие \"Развод\". В детайли са дефинирани условията на развода и последствията произтичащи от него. Всички, които не оказват насилие върху жените след развод и помагат на жените изпаднали в беда,са благословени. Насилието над жените не е посрещнато никога с одобрение от страна на българските мюсюлмани. Те остават верни на следните завети на Пророка Мохамед: \"Бъдете учтиви с жените!\", \"Женете се!\", \"Дайте благи съвети на жените си!\" Според становището на мюфтийството, насилие вършат онези, които са се отлъчили от ислямската култура, морал и семейни традиции, употребяващи алкохол, наркотици, занимаващи се с проституция, с залагания и т.н. Затова и \"изкореняването\" на насилието над женския пол, залегнало в Истанбулската конвенция, \"не е наш естествен проблем, отговарящ на злободневните ни нужди\". Недостатъчното религиозно образование в българските училища и пренебрегването му е в същността в гръмналия скандал в обществото, причинена от опасността, че приемането на конвенцията  ще обезличи половата, моралната, етническата, национална и религиозна идентичност на гражданите, като на  определящо място в отношенията между половете ще заеме \"социалната\" личност.  Фашизмът и комунизмът от близкото ни минало се предадоха и рухнаха, защото посегнаха на религиозните ни ценности и устои, отбелязват от Главно мюфтийство. \"Бранител на семейните нрави и ценности, изключващи насилието над женския пол в мюсюлманското семейство е вярата в Аллах и произтичащите от него право, морал и предания на пророка Мухаммед (с.а.с). В това отношение да останем верни на повелята на Всевишния, който казва  “Не посягайте на жените!“, завършва становището. \"Не на Истанбулската конвенция\" vs \"Уважавай жените\" (СНИМКИ) Ислямът е единствената вярна религия (без в другите религии да се съдържат някои основни истини) според 20.5% от българските мюсюлмани, установи сравнително проучване на НБУ и \"Алфа рисърч\" \"Нагласи на мюсюлманите в България: 2011-2016 г.\", направено с финансовата подкрепа на фондацията \"Конрад Аденауер\". Открояват се с придържането си към този краен възглед мюсюлманите в гетата (62%) и имащите под основно образование (52%). Шест на сто смятат религията за важна в техния живот.  Въпреки това делът на тези, които не спазват част от религиозните изисквания, продължава да е висок - 54 на сто не се молят, 41 на сто не посещават джамия. Има спад с повече от 5 пункта на заявилите, че са религиозни (87 на сто през 2016 г.), и с повече от 8 на сто на дълбоко религиозните (20 на сто през 2016 г.). \n\tЗабелязва се висока религиозност сред най-бедните в гетата. Отчита се и ръст на религиозността сред най-младите, като качественото проучване показва, че един от съществените фактори за него е пребиваването в чужбина. БСП иска референдум за Истанбулската конвенция \"Не на Истанбулската конвенция\" vs \"Уважавай жените\" (СНИМКИ)", "date": "2018.01.24", "title": "Мюфтийството: Който вярва в исляма, няма нужда от Истанбулска конвенция"}
{"url": "http://clubz.bg/63302-prezidentyt_radev_da_izvedem_otnosheniqta_s_rusiq_ot_ledenata_epoha", "text": "Президентът Румен Радев отчете подобряването на отношенията с Русия като своя заслуга в първата година от мандата си и призова през 2018 г.  \"да изведем българо-руските отношения от ледената епоха, в която ги заварихме\". Наред с това през тази година държавният глава се зарече да работи за свободата на словото. В края на словото си той благодари на екипа си за самоотвержената им работа, както и на вицепрезидента за добрата им съвместна работа. Президентът критикува действията на управляващите, като посочи, че сектор \"Сигурност\" е в критично състояние. Не успях да убедя управляващите в спешната необходимост от ревизия на приетия от тях план за отбрана, за да се увеличат разходите за отбрана до 2% от БВП, каза той. Получил уверение, че планът ще се преразгледа през септември, но с неясен резултат. \"На КСНС се постигна важен консенсус около интегрираното развитие на сектора, ускоряване на модернизацията, по-добри условия за личния състав. Тенденциозно сформираната комисия за нов изтребител блокира цялостния процес на модернизация на въоръжените сили. МО беше принудено да налива ресурси в техника, която няма отбранителни способности. Така положението е още по-тежко - нито нова, нито стара ремонтирана техника.\" Държавният глава отбеляза, че проблемите на личния състав остават нерешени, а постигнатото от министъра на отбраната увеличение на заплатите се разминава с очакванията. Радев посочи, че често прокламираната стабилност звучи като тържествен марш на място, корупцията и несправедливостта деморализират цялото общество. \"Ще настоявам за прозрачност на собственост, управленски решения и харчене на публични средства. Ще стимулирам обществените дебати за свободата на словото. Ще работя за реформа на правосъдната система и антикорупционното законодателство. Въвеждането на електронното управление е без алтернатива и не може да бъде отлагано повече\", каза Радев относно приоритетите си през 2018 г. По думите му децентрализацията на общините е важна стъпка и не може да бъде отлагана повече. Необходими са и спешни мерки в системата на образованието, които да не са свързани само със заплати и ремонт на училища.  посочи Радев. В идните месеци и години е нужно национално усилие за преодоляване на моралната криза на българското общество, призова Радев. \"Нейни рожби са и корупцията, и престъпността, и политическата апатия, и настъпленията срещу свободата на словото.\" \"Отстоявах суверенитета и независимостта на България, които не са даденост, а постоянно усилие. Интензивната работа с МВР, службите за сигурност и прокуратурата спомогна за неутрализиране на външно вмешателство в изборния процес. Бяха взети мерки за пресичане на дългогодишни усилия за капсулация и изолация на част от мюсюлманското население. Наложена бе принудителна административна мярка на петима чужди граждани, прекратено бе заплащането на мюсюлманските духовни лица отвън\", заяви Радев. Той обаче заяви, че макар на консултациите за съставяне на правителство и на Консултативния съвет от 30 май да е получил уверение, че ще бъде извършена спешна реформа в законодателството с цел заплащането на духовните лица от всички вероизповедания (извън официалното по Конституция - православието, б.р.) да бъде поето от държавата и мюсюлмански духовници да се обучават в България, нищо от това не се е случило и в бюджета за 2018 г. няма предвидени средства за целта. Известно е, че проблемът при обучението на мюсюлмански духовни лица е липсата на лиценз за висше учебно заведение за Висшия ислямски институт - проблем, нерешен дълги години. Заплащането на имамите в България пък се извършва от турската Дирекция по вероизповеданията (Дианет). В речта си по повод първата година от мандата държавният глава засегна и борбата с корупцията посочи Радев  \"С ясното съзнание за неговата неефективност му наложих вето. С него управляващите изпълниха ангажиментите си формално към Европейската комисия, но не и към българските граждани. Видно е, че и занапред борбата с корупцията ще се води от гражданите и медиите.\" При визитата на германския канцлер Ангела Меркел у нас стана ясно, че през март във Варна Борисов се нагърбва да организира среща на ниво ЕС - Турция и беше отправена покана към турския президент Реджеп Тайип Ердоган.  Председателството на Съвета на ЕС не е алиби за бездействие по болните за българина теми, каза президентът. Външната политика трябва да се формира в България и да се отстоява навън, а не обратното, посочи държавният глава. Нямам никакво намерение да създавам самостоятелен политически субект, това съм го обявил отдавна и не съм се отклонил в тази посока, заяви държавният глава в отговор на журналистически въпрос. Нормално е моите разбирания и тези да срещат подкрепа и разбирания в една или друга политическа сила, добави той.  Радев коментира и темата за Националната служба за охрана (НСО), като заяви, че началникът й - ген. Ангел Антонов, не е подавал рапорт за освобождаване. Държавният глава припомни, че в момента тече прокурорска проверка на дейността на Антонов. Той критикува предишния президент Росен Плевнелиев, който е позволил да бъдат отнети правомощия от президентската институция и даде за пример преминаването на разузнаването и НСО на подчинение на изпълнителната власт и на парламента.  НСО от служба на пряко подчинение на президента стана служба към президента, който осъществява нейното ръководство и контрол по три начина - да назначава началника й след съгласуване с МС, да утвърждава щата и да удостоява с висше офицерско звание. Реалният контрол над НСО обаче се осъществява от постоянна комисия към Народното събрание. Началникът на НСО няма пряк началник по закон в момента, допълни президентът.", "date": "2018.01.24", "title": "Президентът Радев: Да изведем отношенията с Русия от ледената епоха"}
{"url": "http://clubz.bg/63304-knqz_boris_e_bil_umen_chovek_bydi_kato_knqz_boris", "text": "Ако навремето княз Борис беше провел допитване сред тогавашните българи дали да се покръстим, най-вероятно щеше да получи следните отговори: 1. Ама какво е това „покръстване“, какви са тези глупости, това противоречи на изконните български традиции и богове от пантеона на Тангра! 2. Ама какво е това „покръстване“, какви са тези глупости, от народ на войници князът ще ни направи гейове в рокли. Що е то Истанбулска конвенция – въпроси и отговори 3. Ама какво е това „покръстване“, какви са тези глупости, как така ще има килийни училища, няма да губим времето с тъпотии като учене, имаме коне да си яздим. 4. Ама какво е това „покръстване“, какви са тези глупости, каква е тази азбука, ние сме воини, наши изконни традиции са да въртим копието, писалка въртят само гейовете. 5. Ама какво е това „покръстване“, какви са тези глупости, как така ще падам на коляно пред голо тяло, и то разпнато на кръст. Всички знаят, че: „Никога на колене, пред когото и да е!“ Даже в лексикона съм си го написал. 6. Ама какво е това „покръстване“, какви са тези глупости, какъв е този изнежен рус младеж, много приличащ на Мел Гибсън на млади години, дето ни го пробутват за бог. Сам си мъкнел кръста, на който го разпнали. Аматьор. Нашият Тангра ще изпие 100 литра вино, ще ходи по жарава, ще танцува в ледени води и ще го схруска за закуска. Като мюсли. Екологични, макар и конски. 7. Ама какво е това „покръстване“, какви са тези глупости, какви са тези семейни обреди, какви семейни ценности. Аз си яздим коня и като видя някоя засукана славянка на полянка, с едри гърди като любеници, пък как да не я уважа. Щото наш‘те женки от това яздене никакви гърди не са им останали. Уважително си е начи, иначе какъв воин съм. Какво точно е \"джендър\" - обяснението в Истанбулската конвенция 8. Ама какво е това „покръстване“, какви са тези глупости, как така за „прелюбодеяние“ ще горим в ада? То тогава целата рода, даже целото племе трябва да е изгоряло досега… 9. Ама какво е това „покръстване“, какви са тези глупости, каква е тази църква, ние ли трябва да плащаме за всичките попове, свещеници, па и патриарх трябвало. Изконна българска традиция е да има един жрец на Тангра, който да заколи едно агне или каквото има за колене, да го изядем, че много се огладнява от религиозни обреди, и толкова. 10. Ама какво е това „покръстване“, какви са тези глупости, как така всяка неделя ще им ходя на църква. Има си толкова женички, козички, овчици и други твари за уважаване. Пък и с верна дружина ще яздим насам-натам, то си изконна българска традиция. Какво да им се завирам у църквата, пък и то всяка неделя. 11. Ама какво е това „покръстване“, какви са тези глупости, какви са тези молитви, какви са тия песни, дето трябва да пеем. Ние си имаме бойни викове, нито едно българско знаме не е пленено в битка, това се постига с бой и крещене, а не с църковни песни. 12. Ама какво е това „покръстване“, какви са тези глупости, как така жената е направена от ребро на мъжа. Тия чуват ли се какви глупости дрънкат. Аз съм виждал ребърца, с изконен български мед най-добре се получават на скарата. Да, факт, като има некоя сгодна женица да ги върти, че не е много мъжка професия, е по-арно. Не отричам. Ама чак, че жената е направена от ребърца, това са глупости. 13. Ама какво е това „покръстване“, какви са тези глупости, как така ще обличате свещениците в рокли. Вие може раса да им викате, ама те са си рокли. Това противоречи на всички български традиции. Не могат кон да яздят така, алооо. Кви сте смешни с тия рокли… 14. Ама какво е това „покръстване“, какви са тези глупости, как така ще имаме черкви. Изконна българска традиция е, като ни писне и да яхнем коня, да съберем палатката или вигвама или юртата, кой каквото си има, и да подемем в галоп към нови хоризонти. Как така ще строим черкви? Не можем да ги носим с нас. Вие знаете ли камъните колко тежат? 15. Ама какво е това „покръстване“, какви са тези глупости, как така ще се огъваме пред влияние от чужбина. Не им щем чуждоземските глупости, ние си имаме наша си, изконна, българска религия, която ни отличава и ни прави единствени и неповторими, и няма да я унищожим заради някакви международни тъпотии. 16. Ама какво е това „покръстване“, какви са тези глупости, как така ще мътят главите на децата с тъпотии от малки. Нека си играят милите, да препускат, да изживеят истинско детство. Като станат на по 20, като си вземат женички, козички, овчици, тогава сами ще си решат какво да знаят. А не некви даскали да им пълнят главите с тия модерни глупости като учене. 17. Ама какво е това „покръстване“, какви са тези глупости, то нашият княз няма една спечелена война, тръгнал нова религия да ни налага. Да ходи войник, да брани границата, да прави уборки и сапунки, да види какво е, пък тогава да видим дали ще иска тия модерни глупости с това християнство. 18. Ама какво е това „покръстване“, какви са тези глупости, то даже синът на княза не иска да се покръства. Върна истинските, изконните, естествените български традиции. Които ни правят народ. Еваларката, Расате, ти си истински патриот! 19. Ама какво е това „покръстване“, какви са тези глупости, то даже болярите ни не са съгласни. Пуснаха сърдита декларация, че започват протестни действия и всеки ден ще правят по една обиколка с кон на юртите си. Хепънинг един вид. Протестен. Така се прави. Евалата, болярите, истински религиозни водачи сте! 20. Ама какво е това „покръстване“, какви са тези глупости, как така няма да крадем, няма да убиваме, как ще живеем тогава. То е изконна българска традиция да препускаме, да плячкосваме и да минаваме нататък. Плячкосване без убийства няма как да стане. Пробвали сме. Бият, майко, не прощават. А и как да квалифицираме деянието „плячкосване“, ако извадим грабежите, били те лека или тежка форма. Абе, тия, нашите управници, акъл нямат какво ни предлагат… 21. Ама какво е това „покръстване“, какви са тези глупости, каква е тая тъпотия да не пожелаваме женките на комшиите. Още малко ще кажат да не пожелаваме овцете и козите. Естествено, че ако ти хареса нещо, женичка, козичка, овчица или друг подобен добитък, отиваш при човека и си се разбирате за цената и всичко е пито-платено. Чисти сметки, добри приятели, са казали старите хора. И са били прави. А не с тия модерни глупости… И още много щеше да има. Накратко, ако княз Борис беше направил „народно допитване“, най-вероятно щяхме още да си яздим конете. Княз Борис обаче е направил друго. Имал е способността да гледа в бъдещето. И от няколко племена е направил хомогенен и модерен народ. Княз Борис е бил умен човек. Бъди като княз Борис. Извади си главата от миналото. Погледни в бъдещето. Стани модерен. Усмихнат ден!  :)     Какво точно е \"джендър\" - обяснението в Истанбулската конвенция", "date": "2018.01.24", "title": "Княз Борис е бил умен човек. Бъди като княз Борис"}
{"url": "http://clubz.bg/63314-maestro_federer_iznese_poredna_lekciq_i_e_na_polufinal", "text": "Роджър Федерер е на 14-и полуфинал в Откритото първенство на Австралия по тенис. Маестрото продължава без загубен сет, дори намиращия се в отлична форма Томаш Бердих (Чехия) не успя да смути сериозно швейцареца - 7:6(1), 6:3, 6:4. На полуфинала рекордьорът по титли от Големия шлем ще се изправи срещу един от новата генерация - Хьон Чун (Южна Корея), който по-рано тази сутрин срази Тенис Сандгрен (САЩ) с 6:4, 7:6(5), 6:3. Това ще е истински сблъсък на поколенията в тениса. Другият полуфинал противопоставя Кайл Едмънд (Великобритания) и Марин Чилич (Хърватия). Федерер срещна сериозна съпротива от Бердих, но спокойствието и класата му не позволиха на чеха да запише нещо повече от почетна загуба. А двубоят почна отлично за Томаш, който направи ранен пробив и поведе с 3:0 в първия сет. В един момент Федерер поиска \"Ястребово око\", но не се стигна до разглеждане на ситуацията с помощта на технологията. А моментът бе критичен, тъй като Бердих сервираше за спечелване на сета. Швейцарецът видимо се ядоса, но моментално съумя да съхрани нервите си. И обърна гейма, върна пробива, а оттам взе превес и дръпна с 1:0. До края нямаше особени проблеми. При жените с интерес се чака полуфиналът между двете най-силни в Австралия тази година - шампионката от 2016 г. Ангелик Кербер (Германия) и Симона Халеп (Румъния). Германката отстрани набързо Мадисън Кийс (САЩ) - 6:1, 6:2, докато румънката се справи с Каролина Плишкова (Чешия) с 6:3, 6:3. В другия полуфинал съпернички са Каролина Вожняцки (Дания) и Елизе Мертенс (Белгия).", "date": "2018.01.24", "title": "Маестро Федерер изнесе поредна лекция и е на полуфинал"}
{"url": "http://clubz.bg/63311-smqna_v_agenciqta_za_zakrila_na_deteto_sled_signal_za_nasilie_v_socialen_dom", "text": "Премиерът Бойко Борисов е внесъл предложение до Министерския съвет за освобождаване на Офелия Кънева като председател на Държавната агенция за закрила на детето, съобщиха от правителствената информационна служба. За временно изпълняващ длъжността е определен Валентин Димитров, заместник-председател на агенцията. Борисов е разпоредил и на Главния инспекторат на Министерския съвет да направи цялостна проверка на дейността на агенцията, в която специално да бъдат анализирани извършените наблюдения и контрол на специализираните институции за отглеждане на деца за спазването на правата на детето. Поводът за действията на премиера е непредприемането на адекватни мерки срещу насилието в дома за деца и младежи с увреждания \"Хризантема\" в Габрово. От телевизионен репортаж във вторник се разбра, че двама служители в дома са удряли настанени в него деца. Прокуратурата и дирекция \"Социално подпомагане\" правят проверка в центъра за деца и младежи с увреждания \"Хризантема\", съобщи бТВ в Габрово. Бяха разпространени видеозаписи, направени през 2016 и 2017 г. Разкритията им прави ръководителят на центъра за настаняване Маринела Лазарова, след като подчинени ѝ пращат проверка, припомнят от телевизията. Центърът за настаняване от семеен тип \"Хризантема\" е отворен по проект през 2013 г. През 2016 г. след първия направен запис от социален служител на побой над момиче директорката твърди, че е сезирала социалната служба към местната община. Оттам обаче твърдят, че разбират за нередностите в средата на януари.", "date": "2018.01.24", "title": "Смяна в Агенцията за закрила на детето след сигнал за насилие в социален дом"}
{"url": "http://clubz.bg/63309-sinodyt_se_razgranichi_ot_dionisij_kojto_prizova_borisov_da_ne_se_puska_v_hram", "text": "Нито ден без съобщение от Светия синод. Днес висшият клир в съобщение на сайта си официално се разграничи от архимандрит Дионисий.  , уточняват оттам. Вчера божият служител призова по Нова тв Светият синод да действа \"много по-остро\" след становището си срещу приемането на Истанбулската конвенция, като се наложи забрана на премиера Бойко Борисов и министрите да посещават храмовете на Българската православна църква, ако не оттеглят документа за ратификация, а депутатите, които подкрепят конвенцията,  Отецът нарече последователите на неолиберализма, които според него стоели зад Истанбулската конвенция и нейното приемане, заговори за \"протестърския дух\", който бил против \"всичко, което е здравомислещо\", произнесе се и за Ангела Меркел и християндемократическите ценности на Германия и европейския свят.  Отец Дионисий: Борисов да не се пуска в храм... не можем и да се разлагаме Дионисий е твърде спорна личност. Отецът е назначен в Светия синод за първи път през 2006 г. като сътрудник в отдел „Културно-просветен”. Две години по-късно по решение на Светия синод е възведен в архимандритско достойнство в столичния храм „Св. Седмочисленици” чрез Доростолския митрополит Иларион. През 2011 г. архимандрит Дионисий по благословение на патриарх Максим и решение на Св. синод е назначен на длъжността „началник отдел „Богослужебен” при Светия синод, става ясно от официалната му биография в сайта на БПЦ. Махат Дионисий от \"Св. Ал. Невски\" - той се запъна През 2014 г. той трябваше да бъде произведен в епископ с решение на Синода и да поеме поста на втори викарий на патриарха. Това обаче не се случи, след като духовници и миряни излязоха на протест, а патриарх Неофит обясни решението да не се случи ръкополагането със \"запазване на мира в църквата\". Повод за второто наказание бе и опитът на Дионисий да въведе такса от 5 лв. на човек за посещение на туристически групи в храма \"Св. Александър Невски\", както и решението му Възкресение Христово през 2016 г. пред храма да бъде отбелязано със заря и изпълнение на \"Тих бял Дунав\" от гвардейския оркестър. Тогава Дионисий обяви, че акцията била съгласувана със Синода, а идеята била негова - с цел възстановяване на традиция до 1946 г. у нас, както и практика в различни страни. За чиста и свята църква! Про- и анти-Дионисий (СНИМКИ) Преди решението да бъде отстранен, Дионисий излезе с над 40-минутно изявление пред медиите своя защита в патриаршеската катедрала “Св. Александър Невски”, пред светия олтар.   Дионисий е известен със скандалните си изказвания. „Защо човек да стане епископ при условие, че в Българската православна църква ти нямаш какво да управляваш – както цялата БПЦ не се управлява нито от патриарха, нито от Светия синод. Управлява се от система, която е структурирана твърде отдавна в миналото, тази система може привидно да е разрушена, но хората, които са били начело, още ги има (...) Става дума за БКП, Държавна сигурност е била обслужващия персонал. (...) БПЦ се съобразява с тези, които искат да се харесат на Москва”, сподели още размисли той тогава. Той обяви още, че въобще не го вълнува луксът на фона на скъпо обзаведеното си жилище. В неговите 67 кв.м. доминиращ цвят е златистият – както на тапетите, така и на завесите и по рамките на големите огледала. Камерата на бТВ видя още камина, богата орнаментика по стените, голям телевизор, добре обзаведена кухня и просторна всекидневна. Тогава Дионисий обясни, че заплатата му била 820 лв., но се издържал с помощта на майка си и наследството от баща си.   Махат Дионисий от \"Св. Ал. Невски\" - той се запъна За чиста и свята църква! Про- и анти-Дионисий (СНИМКИ)", "date": "2018.01.24", "title": "Синодът се разграничи от Дионисий, който призова Борисов да не се пуска в храм"}
{"url": "http://clubz.bg/63299-askeryt_gotov_da_trygne_kym_vtori_grad_v_siriq", "text": "Турският външен министър Мевлют Чавушоглу предупреди американския държавен секретар Рекс Тилърсън, че военната операция на Анкара в сирийския район Африн може да се разшири към съседния град Манбидж, предаде ДПА. Турската сухопътна офанзива – пожароускорител в Сирия Подобен ход би означавал нова конфронтация между Вашингтон и Анкара, които са съюзници в НАТО. Африн и Манбидж са контролирани от подкрепяните от САЩ кюрдски сили, които Турция смята за терористи. Турция очаква бързо да смаже подкрепяните от САЩ кюрди в Сирия Турският външен министър заяви, че поискал Тилърсън да не бъде говорител на кюрдските Отряди за народна самозащита (ОНС), които контролират Африн. Американският президент Доналд Тръмп ще призове днес в разговор с турския лидер Реджеп Ердоган за деескалация на ситуацията в сирийския район Африн. Турското командване съобщи, че за първите 4 дни на офанзивата в Сирия, започнала на 24 януари, са убити 260 бойци на ОНС и на \"Ислямска държава\". Турция очаква бързо да смаже подкрепяните от САЩ кюрди в Сирия", "date": "2018.01.24", "title": "Аскерът готов да тръгне към втори град в Сирия"}
{"url": "http://clubz.bg/63298-kakvo_posledno_shte_byde_reshenieto_na_kabineta_za_pirin", "text": "Мистериозно писмо, изпратено от Министерския съвет до екологичната организация \"За да остане природа в България\", показва, че правителството е готово на някои отстъпки по решението си за Национален парк \"Пирин\", взето в края на миналата година. Става въпрос за  , изготвено във вид за приемане като точка на заседание на министрите, с което се прави промяна във второто решение на МС от 28 декември (номер 823), с което се указва на министъра на околната среда и водите да предприеме спешни действия по съгласуване с екозаконодателството при наличие на инвестиционни намерения. Писмото е мистериозно, защото не е придружено от каквито и да е било мотиви или обяснителни бележки. За него съобщиха от екокоалицията. Че ревизия ще има, намекнаха в няколко свои публични изяви от изминалите дни и премиерът Бойко Борисов, и председателят на парламентарната група на ГЕРБ Цветан Цветанов. В редактирания текст е записано, че Министерският съвет \"възлага на министъра на околната среда и водите да предприеме спешни действия за съгласуване по реда на екологичното законодателство на всички необходими устройствени планове и инвестиционни предложения\".  на ски писти и съоръжения, не само на втората кабинка. Решението за Пирин - връщане в изходната точка Предлага се и: \"  в границите на зона ІІІ – Зона за туризъм, и в затворената от външните й граници зона ІV – Зона на сгради и съоръжения, съгласно Плана за управление на Национален парк \"Пирин\", с изключение на строителство на обектите по т. 1.\" В превод: Такова е и желанието на природозащитниците, които имат собствено предложение за даване на възможност за изграждане на втория лифт, но то минава през изменения на текстове в самия план за управление, а не в ревизия на това правителствено решение. От \"За да остане природа в България\" смятат и че така предложеният им текст, без мотиви и пр., отново не дава яснота за намеренията на правителството, както и не отменя факта, че измененият от кабинета на 28-и план за управление няма да бъде подложен на екооценка, каквато според тях е задължителна за този вид изменения.  Борисов бил на тайна среща за Пирин с еколозите  В отговор на писмото от правителството коалицията е написала:  Нено Димов отхвърли предложенията на алпиниста Боян Петров за Пирин \"Изпращането на това проектопредложение от Министерския съвет става близо месец след незаконното решение за промяна в плана за управление на Национален парк \"Пирин\", посочват още екозащитниците и допълват: Днес от коалицията ще внесат в Министерския съвет три свои искания:  Борисов бил на тайна среща за Пирин с еколозите  Нено Димов отхвърли предложенията на алпиниста Боян Петров за Пирин", "date": "2018.01.24", "title": "Какво (последно) ще бъде решението на кабинета за Пирин"}
{"url": "http://clubz.bg/63301-za_pyrvi_pyt_razpitvat_ministyr_na_trymp_za_ruskata_sleda", "text": "Американският  е бил разпитан през миналата седмица от екип на специалния прокурор, разследващ потенциален  по време на кандидатпрезидентската кампания през 2016 г. Новината съобщи Министерството на правосъдието, предаде Ройтерс. Това е първият път, в който става известно, че екипът на спецпрокурора Робърт Мълър е разпитал министър на Тръмп, и е поредният важен етап от разследването, тегнещо над едногодишното управление на президента. В САЩ главният прокурор е и министър на правосъдието. Руската афера на Тръмп: И Джеф Сешънс ще дава показания Същевременно вървят преговори между адвокатите на Тръмп и екипа на Мълър Така твърди човек, запознат с преговорите. Хората на Мълър разпитали и   малко след като Тръмп го уволни през май 2017 г., съобщи запознат източник. Уволнението на Коми доведе до назначаването на Мълър - също някогашен шеф на ФБР - за спецпрокурор, надзираващ разследването на руската връка. Сешънс бе първият американски сенатор, подкрепил кандидатурата на Тръмп, и бе съветник в щаба му, преди да бъде назначен за главен прокурор. Президентът нееднократно го критикува, задето си направи отвод от разследването през март 2017 г. заради публикации в медиите, че не е съобщил за свои срещи с тогавашния руски посланик в САЩ Сергей Кисляк. И главният прокурор на САЩ имал контакти с Русия Иън Прайър - говорител на правосъдното министерство, потвърди съобщението на в. \"Ню Йорк таймс\", че Сешънс е имал неколкочесова среща с екипа на Мълър през миналата седмица. Но не даде допълнителни подробности. Представител на Сешънс отказа коментар. Очаква се екипът на Мълър да прояви интерес към  както и към участието на главния прокурор в уволнението на Коми. Този момент е от ключово значение за това възможно ли е Тръмп да е възпрепятствал правосъдието. Президентът не отговори на въпросите на репортерите са Сешънс, като заяви: Говорителката на държавния глава Сара Сандърс отказа коментар за специфични разпити, но заяви, че Белият дом няма да пречи на разследването. Американските разузнавателни агенции стигнаха до извода, че Русия се е намесила в кампанията през 2016 г. , като е помогнала везната да бъде наклонена в полза на Тръмп. Москва отрича обвиненията. Президентът отрича какъвто и да било сговор с Кремъл и нарича разследването на Мълър  Робърт Мълър иска да разпита самия Тръмп през следващите седмици за решенията му да уволни Коми и съветника по националната сигурност Майкъл Флин, който излъга за контактите си с Кисляк, пише в. \"Вашингтон пост\". Тръмп уволни изненадващо шефа на ФБР Президентът отказал наскоро да бъде разпитан, като изтъкнал: Джон Дауд - личният адвокат на държавния глава, отказва коментар. Източник, запознат с разпита на Коми от екипа на Мълър, заяви, че той бил част от насочването на разследването към въпросите дали Тръмп се е опитал да възпрепятства правосъдието, като уволни Коми, и дали щабът на кандидат-президента е влязъл в сговор с Русия. Според източника хората на спецпрокурора събрали целия материал, който Коми имал на началния етап на следствието. Става дума за докладни записки на Коми, в които той писал за срещи с Тръмп и как президентът го помолил да прекрати разследването на ФБР срещу Майкъл Флин. И главният прокурор на САЩ имал контакти с Русия Тръмп уволни изненадващо шефа на ФБР", "date": "2018.01.24", "title": "За първи път разпитват министър на Тръмп за руската следа"}
{"url": "http://clubz.bg/63300-zelenite_v_evroparlamenta_bylgariq_e_obyrkana_v_borbata_s_korupciqta", "text": "Групата на Зелените в Европейския парламент представи днес доклад, посветен на въпроса с корупцията в ЕС и в България. Докладът е изготвен по заявка на опозиционната парламентарна група. Документът е озаглавен   В доклада пише, че от държавите в ЕС България се представя най-зле по показателя на \"Трансперънси интернешънъл\" за усещане за корупция, съобщава БТА. Въпреки че борбата с това явление е сред водещите задачи на няколко български правителства, подходът остава почти непроменен и напоследък се политизира прекомерно. Необходимото законодателство е прието, но липсва достатъчно приложение и съгласуваност между обвързаните с процеса институции, се посочва в текста.  Докато през 2015 г. в Румъния бяха повдигнати обвинения на 1250 обществени служители   в България бяха обвинени едва осем души на обществена длъжност. В България гражданите имат най-ниско доверие в съда и съдиите в сравнение с останалите страни в ЕС. Механизмът за сътрудничество и проверка на Европейската комисия оказа натиск България да приеме закон за борба с корупцията, който обаче не отговаря на международните изисквания и дори създава допълнителни тревоги. Вероятно е Отбелязва се, че занапред у нас ще бъде възможно разследването на \"корупционно поведение\", без законът да включва определение за подобно поведение. Допълва се, че законът е насочен към отнемането на имущество, вместо да засяга конфликта на интереси на обществените служители. В доклада пише също, че  Необходимо е самите институции на ЕС да покажат воля за борба с корупцията, добавят Зелените. България отчита значителен напредък в борбата с корупцията за последните 17 години, но усилията трябва да бъдат насочени към предотвратяването. Особена тревога будят липсата на защита на подателите на сигнали, както и ограниченията на свободата на медиите в страната. На равнището на ЕС липсва желание за въвеждането на общ механизъм за наблюдение на корупцията. Самата ЕК с готовност наблюдава България, но не е решена да следи корупцията в институциите на ЕС. Комисията изостави идеята да представя годишни доклади за състоянието на корупцията в ЕС, се посочва в документа. Според Зелените е необходимо равновесие между борбата с корупцията и защитата на гражданските права, особено в държавите от ЕС с комунистическо минало, където съществува опасност за възраждане на навиците  България може да използва това, че е председател на Съвета на ЕС, за да насърчи преследването на корупцията в общностните институции, предлага парламентарната група. Новият български закон срещу корупцията не предвижда мерки за предотвратяване, а цели отнемане на имущество, включително за престъпления, различни от корупция, и съдържа заплаха за преследване на подателите на сигнали. Свободата на медиите в България е опорочена заради връзките между някои медийни групи, бизнеси и политици, както и заради лошото прилагане на закона. Някои български медии полагат големи усилия да бъдат пазители на обществото и разкриха важни корупционни данни. Комисиите за финансов надзор, за отнемане на незаконно придобито имущество, за защита на конкуренцията и прокуратурата са използвани за оказване на натиск над медии, сочи докладът. В България се наблюдава ясна политическа воля за приемане на строго законодателство срещу корупцията и това е знак за напредък, обобщават Зелените. Те отправят няколко препоръки на нашата страна, сред които  . Препоръчва се  и способност да разследва такива случаи. Заявленията за конфликт на интереси на обществените служители трябва да бъдат   Правителството трябва да уважава свободата на медиите, а властта на държавата трябва да бъде насочена срещу действителните заподозрени, а не да бъде използвана срещу критичните мнения и свободата на изразяване. Трябва да бъдат положени усилия за избягване на съсредоточаването на медийна собственост, се посочва в доклада на Зелените.", "date": "2018.01.24", "title": "Зелените в Европарламента: България е объркана в борбата с корупцията"}
{"url": "http://clubz.bg/63303-bolnogledach_ubil_103_pacienti_v_germaniq", "text": "Скандалът в Германия около бившия болногледач Нилс Хьогел се разраства. Той вече излежава доживотна присъда за умишлено убийство на шестима пациенти, произнесена през февруари 2015 г. Сега обаче прокуратурата в Олденбург му повдигна ново обвинение след доказани още 97 убийства на пациенти. Това е най-мащабното масово убийство в следвоенната история на Германия. Болногледачът е умъртвявал пациентите, като им е поставял инжекции със смъртоносни дози медикаменти. Така се предизвикват фатални смущения на сърдечния ритъм, в повечето случаи настъпва смърт. Установено е било, че освен първите 6 случая престъпникът е ликвидирал и 62-ма пациенти в клиника в град Делменхорст, където първоначално е работил. Впоследствие е преминал на работа в болница в град Олденбург, където е причинил умишлено смъртта на още 35 души. И в двете здравни заведения престъпникът е работил между 1999 и 2005 г., и то в интензивни отделения. Той е инжектирал на пациенти в тежко състояние завишена доза от 40 милилитра медикаменти за сърце и незабавно е напускал интензивното отделение. Секунди след това се задейства алармата, той се връща и започва животоспасяващи действия. Така сред колегите си, които не са подозирали престъпна дейност, Нилс се прославя с прозвището  “Рамбо Спасителя”. Краят на престъпната му дейност настъпва през 2005 г., когато колежка на Нилс Хьогел го залавя на местопрестъплението в интензивното отделение на болницата в Делменсхорст. Тогава пациентът е спасен, а Хьогел изправен на съд. Година по-късно получава първата си присъда – пет години лишаване от свобода заради опит за убийство. Обвинението обжалва наказанието. През 2008 г. втора инстанция завишава наказанието на 7 години и половина лишаване от свобода и доживотна забрана за упражняване на професията болногледач. Същата година Катрин Ломан подава сигнал в прокуратурата в Олденбург. Тя е убедена, че майка й не е издъхнала от естествена смърт в интензивното отделение, а най-вероятно е станала жертва на Хьогел. Започва следствие и така се стига до разкриването на още престъпления. През февруари 2015 г. Нилс Хьогел е осъден на доживотен затвор. Още през ноември м. г. прокуратурата в Олденбург съобщи, че има доказателства за извършени от Нилс Хьогел над 100 убийства. Това сочели съдебномедицински експертизи на ексхумирани трупове на бивши пациенти. Това е станало по сигнали на близки, които са се усъмнили в причините за смъртта на болните им роднини, които са били поверени на грижите на Хьогел. Че Нилс Хьогел още веднъж ще застане пред Темида, е ясно. Сигурно е също, че не е възможно да получи по-сурово наказание от доживотна присъда, която вече излежава. Новият процес обаче донякъде ще е утеха за близките на избитите от Хьогел, които чакат справедливост и ще я получат.", "date": "2018.01.24", "title": "Болногледач убил 103 пациенти в Германия"}
{"url": "http://clubz.bg/63273-kolko_dobra_dyrjava_e_bylgariq_klasaciq", "text": "България заема 56-о място в традиционната класация на U.S. News & World Report на \"Най-добрите държави\" за 2018 година. През миналата година сме били доста по-назад, на 63-то място. \n\tОбщо са класирани 80 държави. Сред критериите са икономически ръст, бизнес климат, туризъм, стандарт на живот, население, култура.  \n\tПървите три места в класацията са за Швейцария, Канада и Германия. САЩ са едва седми. България е в компанията на Колумбия и Кения. В дъното на класацията са Алжир и Ангола. Странно е, че Сърбия е на 78-о място. \n\tПред нас на 54-та позиция е Румъния, 53-та е Словения. Изпреварили сме и една държава от ЕС - Латвия е 59-а. В класацията Русия е на 26-о място. Турция е 36-а. Пред нас са Виетнам, Коста Рика, Доминиканската република. Държава като Норвегия, която в повечето класации е начело или в първата тройка, тук е едва 12-а. В изследването са участвали 21 117 души от 36 държави от Северна и Южна Америка, Азия, Европа, Африка и Близкия изток. От респондентите 12 114 са от добре информирани елити и 6016 са хора, които вземат бизнес решения. Класацията е изготвена въз основа на възприятията на респондентите за държавите, включени в проучването, въз основа общо на 65 критерия, които описват една модерна и успешна страна.", "date": "2018.01.24", "title": "Колко добра държава е България (КЛАСАЦИЯ)"}
{"url": "http://clubz.bg/63256-turskata_suhopytna_ofanziva_%E2%80%93_pojarouskoritel_v_siriq", "text": "Доста цинично звучи да наречеш военна операция “Маслинова клонка”, когато тя не носи мир, а по-скоро ново насилие в и без това раздираната от гражданска война Сирия. Под това кодово наименование турският президент Реджеп Тайип Ердоган от неделя изпраща войници в северната част на страната. Те трябва да създадат 30-километрова буферна зона за възпиране на кюрдските милиции. Битката срещу терористите от “Ислямска държава” отдавна заглуши всички други конфликти както в Сирия, така и в Ирак. Сега отново избухват стари противоречия. Не само турци се възправят срещу кюрди, а също Русия, Иран и сирийският режим срещу САЩ. Нещо повече – тристранният съюз атакува бунтовници в Идлиб и Хама, които Турция подкрепя, въпреки че официално Анкара, Москва и Техеран си сътрудничат. Като че ли всеки се бие срещу всеки. Турция очаква бързо да смаже подкрепяните от САЩ кюрди в Сирия Предимно поради вътрешнополитически причини Ердоган окачествява кюрдското опълчение Отряди за народна самозащита (ОНС) като най-голямата заплаха за Турция и така оправдава военната офанзива като самозащита. Това не е убедително, но не може и категорично да се отрече. Кюрдската работническа партия (ПКК) извършва атентати в Турция, а ОНС ликуват след победи на ислямистите в Рака с огромен портрет на лидера на ПКК Абдула Йоджалан. Въпреки това САЩ, които са съюзник в НАТО на Турция, продължават да подкрепят ОНС в Сирия. В лицето на кюрдските милиции Вашингтон вижда единствения надежден съюзник в усилията да се попречи на възраждането на “Ислямска държава” по границата с Ирак. Още по-важно за САЩ е да влияят върху един нов следвоенен ред в Сирия и така да попречат на влиянието на Иран. Американски войници трябва да останат в Сирия за неопределено време. Но във Вашингтон на Тръмп цари хаос. Така Пентагонът обяви създаването на ново гранично подразделение в Сирия, независимо че президентът обеща на Турция да престане да снабдява ОНС с оръжия. Ердоган се чувства измамен и обвинява САЩ в двойна игра.  Ердоган стреля по кюрдите, но улучва Русия  Раздорът между съюзниците в НАТО е добре дошъл за Русия. Кремъл поддържа отношения както с кюрдите, така и със сирийския режим. Когато Москва и Дамаск си затварят очите пред протести срещу турската инвазия в Африн, това е предупреждение към кюрдите, че съюзът им със САЩ може да има висока цена. Американците оповестиха, че Африн бил извън зоната на техните оперативни действия. Москва може да заложи на това, че приоритет на Ердоган ще е битката срещу ОНС и ще остави бунтовниците в Идлиб и Хама на собствената им съдба. От географска гледна точка кантонът Африн е изолиран и това все още позволява ограничаване на конфликта. Но „маслиновата клонка“ може да се окаже пожароускорител. Противоречията на интереси са еднакви в цяла Северна Сирия. Ако Русия не наложи обхватно политическо решение, скоро може да се стигне до боеве и в сирийския Север. Не е изключено един срещу друг да се изправят натовски съюзници или пък американци срещу руснаци и иранци. Техеран и Дамаск няма да могат да избегнат военен конфликт. Една стратегия, която би могла да сложи край на войната, не се забелязва нито в Москва, нито във Вашингтон. Знайно е обаче кой ще е губещият от подобен сценарий – сирийските кюрди.  Ердоган стреля по кюрдите, но улучва Русия ", "date": "2018.01.24", "title": "Турската сухопътна офанзива – пожароускорител в Сирия"}
{"url": "http://clubz.bg/63296-pone_33_jertvi_sled_dve_koli_bombi_v_bengazi", "text": "Поне 33 са жертвите, а десетки - ранените след двоен атентат с коли бомби в либийския град Бенгази, предаде Ройтерс, като се позова на местните власти. Очаква се броят на жертвите да расте, тъй като сред ранените има хора в критично състояние. Първата експлозия във вторник вечерта избухнала пред джамия в квартал Ал Салмани, докато богомолците си тръгвали след молитва. Около 10-15 минути по-късно, когато на мястото пристигнали служители на силите за сигурност и медици, е била взривена втора по-мощна бомба, поставена в кола, паркирана на отсрещната страна на улицата. Втората експлозия причинила повече жертви, съобщи БТА. Жертвите на атентатите са и военни, и цивилни граждани. Сред загиналите има и египтянин, гласят последните информации.  Засега никой не е поел отговорност за терористичните актове.", "date": "2018.01.24", "title": "Поне 33 жертви след две коли бомби в Бенгази"}
{"url": "http://clubz.bg/63295-formata_na_vodata_s_13_nominacii_za_oskar_pylen_spisyk", "text": "„Формата на водата“ има най-много шансове за наградите „Оскар“. Днес американската филмова Академия обяви номинациите за своите награди и филмът на Гийермо дел Торо се споменава в повече от половината категории. „Формата на водата“ обаче не успя да спечели очакваните 14 номинации, защото изненадващо бе пропуснат в категорията „Визуални ефекти“. Така че филмът остана с 13 номинации. Следва го „Дюнкерк“ на Кристофър Нолан с 8 номинации, като няколко от тях са в техническите категории. Трети със седем възможности за „Оскар“ е „Три билборда извън града“ на Мартин Макдона. Предимството на „Формата на водата“ изглежда внушително, но да не забравяме, че той водеше и на златните глобуси със седем номинации, но в крайна сметка получи само две статуетки. Докато филмът на Макдона имаше шест номинации, от които спечели четири. Грета Геруиг („Лейди Бърд“) е едва петата жена в историята на киното, номинирана за „Оскар“ за режисура – при това в дебюта си. Мери Джей Блайдж е първият случай с две номинации – актьорска и за песен, получени в една и съща година. За първи път шанс да спечели „Оскар“ за операторско майсторство има жена – Рейчъл Морисън, за филма „Мъдбаунд“. Изненадващо за почитателите му Мартин Макдона липсва от режисьорските номинации. Не по-малко изненадващо е, че Кристофър Нолан получава за първи път номинация за „Оскар“ за режисура. Както се и очакваше, обвиненият от пет жени в сексуален тормоз Джеймс Франко бе пропуснат, но неговият филм „Катастрофалният артист“ получи номинация за най-добър сценарий (Скот Нюстадър и Майкъл Уебър). Филмът „Бягай!“, определян от някои зрители като комедийна драма, а от други като хорър, с бюджет от едва $4,5 млн., има цели три номинации – най-добър филм, най-добър режисьор и най-добър актьор. Наградите „Оскар“ ще бъдат връчени на 4 март. Водещ на церемонията ще бъде Джими Кимъл.", "date": "2018.01.24", "title": "\"Формата на водата\" с 13 номинации за \"Оскар\" (ПЪЛЕН СПИСЪК)"}
{"url": "http://clubz.bg/63278-51_ot_bylgarite_demokraciqta_v_bylgariq_e_zastrashena", "text": "51 на сто от участниците в допитване на \"Галъп интърнешънъл\" смятат, че демокрацията в България в момента е застрашена. 40 на сто са спокойни за нея. 9% не могат да преценят. Данните могат да послужат само за хипотеза, но са важна „сигнална лампа“, обясняват от агенцията, които решили да проверят експериментално \"едно предизвикателно твърдение\". На фона на най-различните протести от последните седмици 38% от българите са готови да се солидаризират пряко с някаква форма на протест по темите от последните седмици, а 60% - не. Тези 38% са около 2 милиона българи, които споделят сериозна критика към статуквото. Макар и да са малцинство, те са ясно свидетелство, че общественото напрежение явно е остава валидно дори и на фона на тържественото откриване на европредседателството, коментират от \"Галъп интърнешънъл\". 50% са съгласни с мнението, че убийствата от последните седмици са по-скоро свързани с политиката, а от 37% подкрепят становището, че по-скоро не са. Останалите се затрудняват да отговорят. Макар подобни въпроси да проверяват по-скоро обществения инстинкт по деликатни теми, отколкото обществената информираност, те показват ясно дълбокото и трайно недоверие към политическия процес в страната, твърдят от агенцията. Два от акцентите на правителството и на премиера Борисов през последните дни получават по-скоро противоречив обществен отглас. Например 49% са съгласни да помагаме на Турция да „стопли“ отношенията с ЕС, но сходен дял от  42% са на обратното мнение, а останалите се колебаят. Мнозинство от 67%, или над две трети са съгласни, че по време на европредседателството партийните различия трябва да се загърбят. Тези мнения идват на фона на вота на недоверие в парламента, поискан от БСП заради корупцията.   Най-общата перспектива за въвеждане на еврото у нас пък се приема още по-нееднозначно, както показаха и предишни изследвания на „Галъп интернешънъл“. В този сондаж 46% принципно одобряват въвеждането му, но 48% не одобряват. Останалите се колебаят. В предишни сондажи неохотата към еврото беше дори още по-висока. Възможно е сега да са повлияли изказвания на представители на властта. Но явно следва да се положат още повече усилия в поясняването на потенциалните ползи от въвеждането.  ", "date": "2018.01.24", "title": "51% от българите: демокрацията в България е застрашена"}
{"url": "http://clubz.bg/63294-oshte_sedmica_otsrochka_za_sagata_ne_davame_delqn", "text": "Конституционният съд ще продължи обсъжданията по делото противоконституционно ли бе отхвърлянето на оставката на депутата от ГЕРБ Делян Добрев идния вторник - 30 януари. Очакваше се казусът да бъде решен вчера, но това не се е случило, става ясно от сайта на институцията. Преди това - на 16 януари, КС прие \"нови доказателства\" по случая. Едно от тях бе писмо от самия Добрев, в което уведомява, че е оттеглил заявлението си за оставка като депутат, подадено след като избухна скандалът \"Кумгейт\". Ще прекрати ли Конституционният съд делото \"Не даваме Делян\"? Надеждата на ГЕРБ, по решение на чиято парламентарна група се случи оттеглянето на въпросното заявление в последния ден на 2017 г., е, че така КС ще прекрати делото, без да се произнесе по същество противоречи ли на основния закон отхвърлянето на оставката на депутат. Това се разбра от интервю на председателя на правната комисия в парламента Данаил Кирилов пред БНР в началото на годината. На 16 януари КС прие и други новопостъпили и поискани от него становища. Едно от тях е на проф. Мръчков, според когото обаче оттегленото заявление за оставка не може да е мотив за прекратяване на делото поради липса на предмет. Още при решението си да допусне за разглежане по същество на делото за противоконституционност на неприемането на оставката, за което бе сезиран от БСП, Конституционният съд настоя актът на пленарната зала, с което Добрев остана депутат, да бъде публикуван в \"Държавен вестник\". Причината - обнародването на актове на Народното събрание е задължение на председателя на Народното събрание. Това обаче и до момента не се е случило - преди председател беше Димитър Главчев, а вече е Цвета Караянчева, която пък бе автор на репликата \"Не даваме Делян\".  Според закона дори и КС да реши, че оставката е била отхвърлена в нарушение на основния закон на България, това няма да прекрати мандата на депутата от ГЕРБ. Решенията на КС нямат действие със задна дата.", "date": "2018.01.24", "title": "Още седмица отсрочка за сагата \"Не даваме Делян\""}
