{"url": "http://clubz.bg/59044-obvinenieto_sreshtu_rumen_ovcharov_osven_190_mln_evro_i_9_mln_lv", "text": "Днес т. нар Специализирано звено \"Антикорупция\" към СГП е предявило   по делото за „Мини Бобов дол\", става ясно от съобщение на прокуратурата. След изготвяне на съдебно икономическата експертиза, на Румен Овчаров е повдигнато обвинение за умишлена безстопанственост, от която за „Мини Бобов дол\" ЕАД са последвали щети в размер на 8 940 231,47 лв. Първо едва хващайки 10-годишната давност, прокуратурата в края на 2006 г- го обвини за безстопанственост, от която са нанесени щети на НЕК в размер на колосалните   Овчаров бе призован в столичното следствие като част от върволицата \"ВИП\"-ове, подведени под отговорност за АЕЦ Белене Като второ обвинение стана ясно, че бившият министър ще отговаря за 557 256 тона въглища, върху които фирми на Христо Ковачки не са платили полагаемите се концесионни такси. Актът бе връчен в началото на 2017 г., а става въпрос за 2006 г., когато като министър на икономиката и енергетиката Овчаров един път е дал под наем, а не на концесия чрез пряко договаряне държавните мини \"Бово дол\" на \"Ораново\" ЕАД на Ковачки. В днешното съобщение се пояснява още: Настъпили са значителни вредни последици за „Мини Бобов дол\" ЕАД и Българската държава, изразяващи се в осъществен неконтролиран и незаконен добив на подземни богатства изключителна държавна собственост, създадена възможност от засягане на живота и здравето на населението. Като не се е съобразил с разпоредбите на Закона за подземните богатства – а именно концесията е следвало да се предостави на физически и юридически лица, които удостоверяват, че имат надлежна регистрация и притежават необходимите технически, управленски и финансови възможности, предложил на Министерски съвет да вземе решение за прехвърляне на права и задължения по невлязъл в сила концесионен договор на „Мини Бобов дол\" ЕАД от държавното дружество на „Ораново\"ЕООД за срок от 35 години, пишат прокурорите. Освен това Овчаров е на 26.02.2007 година, сключил допълнително споразумение към договора за предоставяне на концесия на „Мини Бобов дол\"ЕАД и от това са настъпили значителни вредни последици за „Мини Бобов дол „ЕАД и Българската държава изразяващи се в лишаване на държавното дружество от предмета на дейност. Румен Овчаров с второ обвинение заради Христо Ковачки През февруари 2017 г. от прокуратурата отговориха интересно на въпросите ни как така са се сетили за Христо Ковачки: Досега е имало две разследвания. Един път СГП е водила досъдебно прозиводство за отдаване на мината под наем и го е прекратила през 2012 г. След това материалите са предоставени на Окръжна прокуатура  - Кюстендил, като на свой ред тя е разследвала и също е прекратила прозиводството през 2014 г. Говорителят на главния прокурор Румяна Арандудова каза, тогава че сега са се събрали допълнителни материали. Имало неизвестни досега факти и за това СГП е сезирала Сотгир Цацаров. Той на свой ред отменил двете постановления за прекратяване.", "date": "2017.10.02", "title": "Обвинението срещу Румен Овчаров - освен 190 млн. евро и 9 млн. лв."}
{"url": "http://clubz.bg/59038-za_85_na_sto_rusiq_ne_bila_zaplaha_za_bylgariq", "text": "Мнозинство от 85% отхвърля мнението, че Русия е заплаха за България. Това показват данни от експресен сондаж на \"Галъп интернешънъл\". Наскоро правителството представи доклад, чийто основен извод е, че Москва със свои действия предствалява заплаха за България. Изводите са оспорвани от БСП, както и от коалиционния партньор на ГЕРБ в управлението - Патриотичния фронт. Наскоро вицепремиерът Красимир Каракачанов обяви, че докладът трябва да се редактира, защото Русия не е заплаха. В синхрон с тези си твърдения той даже се появи и на руска конференция в София, посветена на терористичните заплахи и медиите. Къде се събраха Каракачанов, руският посланик, Волгин и Румен Петков (СНИМКИ) Нинова vs Борисов: Русия не е заплаха, а стратегическа възможност Говорит Москва: Юрий Чайка се опънал на Борисов, че Русия не е заплаха за България По същия начин цели 83% смятат, че изучаването на българския език от страна на нашите малцинства в други държави е важна тема. Въпросът е зададен по повод смущаващите законови текстове, които ограничават изучаването на български в Украйна (донякъде сходен проблем може да се породи с полемиката дали съществува българско малцинство в Албания). Този въпрос разкри естествен автоматизъм на обществените реакции и показва, че властта трябва да обръща внимание на подобни проблеми. .  Около една трета от пълнолетните българи (32%), което означава около милион и осемстотин хиляди души, твърди, че изпитва притеснения от отвличане – лично, или по отношение на близки и роднини. Въпросът е провокативен, но показва висока степен на обществена тревожност по отношение на реда и личната неприкосновеност особено сред по-възрастните и по-уязвими респонденти. Несъмнено, роля са изиграли и скорошните събития, които обострят допълнително часовата чувствителност.  На този фон закономерно изглеждат опасенията, че страната ни не е готова за Шенген. Около две трети смятат така (62%), а около една трета е на обратното мнение (31%). Тук сработва и известният скептицизъм по инерция, който е традиционен за днешната българска ситуация.    Референдуми като този в Иракски Кюрдистан и този в Каталуния, Крим и т. н. събуждат по-скоро противоречиви реакции – 46% ги подкрепят, а други 46% се боят от перспективите, които те отварят.   Нинова vs Борисов: Русия не е заплаха, а стратегическа възможност Говорит Москва: Юрий Чайка се опънал на Борисов, че Русия не е заплаха за България", "date": "2017.10.02", "title": "За 85 на сто Русия не била заплаха за България"}
{"url": "http://clubz.bg/59045-hubchev_ne_lozungite_igrata_shte_vyrne_horata_na_stadiona", "text": "Националният отбор по футбол получи наградата на българските спортни журналисти и пресклуб \"България\" за отбор на месец август. На 31 октомври селекцията на Петър Хубчев победи Франция с 3:2 в София, след като 50 години търпеше унижения от скандинавците. Днес - в първия ден на лагера за последните световни квалификации срещу Франция (7 октомври) и Люксембург (10 октомври), Хубчев и вратарят Пламен Илиев получиха отличието. Треньорът благодари на журналистите и поради факта, че често е на различно мнение от това на Четвъртата власт. Вратарят Пламен Илиев добави: Междувременно УЕФА обяви съдиите за срещите с Франция и Люксембург. Испанецът Себриан Девис ще ръководи срещата с \"петлите\". Унгарецът Ищван Вад пък ще рефери мача на \"лъвовете\" във Великото херцогство.", "date": "2017.10.02", "title": "Хубчев: Не лозунгите, играта ще върне хората на стадиона"}
{"url": "http://clubz.bg/59049-za_cvetanov_radev_e_severnokorejski_lider_inache_uvajava_instituciqta", "text": "Зам.-председателят на ГЕРБ Цветан Цветанов не пропусна да отговори на президента Румен Радев в задочния му спор с управляващата партия, като го сравни със \"севернокорейски лидер\". Това стана при пристигането на заместника на Бойко Борисов в Хасково, където ще изслушва местния партиен актив по темата \"Делян Добрев - Добри Беливанов\" Цветанов отвърна на думите на Радев, че \"ако ГЕРБ искат битка - ще я получат\" и на призива му премиерът Борисов да озапти \"беквокалите\" от партията.  Румен Радев: Щом ГЕРБ търси битка с мен, ще я получи Цветанов цитира текстове от конституцията, според които президентът може да обяви военно положение, но след решение на парламента  , както и че държавният глава е обединител на нацията. Сравнението пък бе следното - буквално: Темата от Радев, който е от хасковския регион, някак преля в коментар на свършеното от ГЕРБ за общината и осигуряването, \"благодарение на правителството на Бойко Борисов и Делян Добрев\", на 140 млн. лв. инвестиции. Цветанов напомни на държавния глава, че \"не е главнокомандващ на Военновъздушните сили\" и \"военна терминология\" не е допустима за президента, който трябва да е обединител на нацията. И призова медиите сами да си направят сметката как Радев би могъл да проведе Консултативния съвет по национална сигурност на 9 октомври и  Според Цветанов нито президент, нито премиер можели да си позволяват неуважение към парламента, защото  . На уточняващ въпрос дали говори за процедура по импийчмънт, Цветанов не продължи мисълта си.  Цветан Цветанов отива да потушава \"пожара Хасково\" на терен Цветанов пристигна в Хасково заедно с подалия оставка от всички постове Делян Добрев. Оставките официално засега не са приети. Заместникът на Борисов обяви, ще след като разговаря с общинските ръководства, кметовете, депутатите от ГЕРБ и редовите членове от Хасковска област  по случая \"Добрев\" и конфликта с кмета на града Добри Беливанов, ще информира Борисов, Изпълнителната комисия на ГЕРБ и парламентарната група и след това ще се вземе решение за оставката на депутата.  Според БНТ Беливанов не е дошъл на срещата. Делян Добрев на свой ред коментира изявленията на депутатката от БСП Елена Йончева, че дава на прокуратурата \"икономическата групировка\", изградена от ГЕРБ в Хасково, както и ще сезира комисията за разкриване на конфликт на интереси. Добри Беливанов подписа оставките на кадри на ГЕРБ в Хасково     Цветан Цветанов отива да потушава \"пожара Хасково\" на терен Добри Беливанов подписа оставките на кадри на ГЕРБ в Хасково", "date": "2017.10.02", "title": "За Цветанов Радев е \"севернокорейски лидер\"... Иначе уважава институцията"}
{"url": "http://clubz.bg/59039-nasko_sirakov_ne_iska_da_e_kandidat_na_cska_sreshtu_bobi_mihajlov", "text": "Наско Сираков няма да се изправи срещу Борислав Михайлов на конгреса на Българския футболен съюз в началото на следващата година, научи Клуб Z. Наскоро името на легендата на \"Левски\" се завъртя из медиите като кандидат   Истината е, че Сираков, който в момента е член на изпълкома на БФС, е отказал да бъде кандидат срещу бившия си съотборник в \"Левски\" и националния отбор. Поканата му е отправена лично от Гриша Ганчев, благодетелят на ЦСКА-София. Двамата са в доста добри отношения. Освен това Ганчев е потърсил управата на \"Левски\" на най-високо ниво - собственика Спас Русев, за да обединят двата клуба усилия срещу Михайлов с Наско Сираков начело. \"Сините\" са отклонили поканата по свои съображения. Така за момента няма официална алтернатива на Михайлов, който със сигурност ще се кандидатира за нов мандат.  Наскоро се заговори, че   в българския футбол. Любо, който от лятото стана старши треньор на втория тим на \"Валенсия\", не е излязъл досега с позиция дали има апетит за позицията или не.", "date": "2017.10.02", "title": "Наско Сираков не иска да е кандидат на ЦСКА срещу Боби Михайлов"}
{"url": "http://clubz.bg/59031-razkritiq_za_biologichniq_ni_chasovnik_pechelqt_nobel_za_medicina", "text": " печелят Нобеловата награда за медицина. Учените са открили молекулярен механизъм, който регулира биологичния часовник на човека. Тримата американци ще си поделят 944 хиляди евро, обяви Нобеловият комитет. Тримата учени са изолирали ген от плодната муха, който контролира биологичния ритъм на организма. Той произвежда протеин в клетките през нощта, който се разгражда през деня, създавайки самоподдържащ се режим в клетката. Те доказват, че биологичният часовник на многоклетъчните организми, включително и при човека, действа на същия принцип. \"Нобел\" за как се фалира законно С обявяването на носителя за медицина и психология започва т.нар.  , в която ще бъдат отличени още учени в областта на физиката и химията, литературата, следвани от специална награда за мир и приз за икономика, който се връчва от централната банка на Швеция. Те ще бъдат огласени във вторник, сряда, петък, следващия понеделник Не е ясно кога ще бъде обявена само наградата за литература.", "date": "2017.10.02", "title": "Разкрития за биологичния ни часовник печелят Нобел за медицина"}
{"url": "http://clubz.bg/59006-68_neshta_koito_ne_moje_da_kajete_v_kitajskiq_internet", "text": "Сун Джи, писателка от Централен Китай, знае какво може и какво не може да пише в романите, които публикува онлайн. Думи, които описват пряко сексуален акт, са изключени, разбира се. Както и споменаването на полови органи. Дори евфемизми като \"отзад\" или \"заден\" могат да доведат до цензура от автоматизираните софтуерни филтри. \"Основното е сексуалните сцени да не са особено детайлни\", обяснява тя. Други забрани от другата страна на Голямата китайска стена в интернет е по-сложно да бъдат избегнати отчасти защото са субективни и дори противоречащи си. А те стават все повече и повече. Китай отдавна търси начин да блокира достъпа до политически материали онлайн. Затова и нови регулаторни действия имат за цел да създадат по-широка блокада, като напомнят за една по-ранна епоха на обществен морал, налаган от управляващата Комунистическа партия. В разпореждане, което се разпространяваше през това лято, контролираната от държавата асоциация, която отговаря за бързо разрастващия се сектор на дигиталните медии, формулира 68 категории на неща, които подлежат на цензура, и покри голям периметър от това, което най-голямата онлайн аудитория в света може да иска да прочете или гледа, защото го намира за интересно. Наръчникът забранява материали, които изобразяват злоупотреба с пиене или залагане, които представят по сензационен начин \"странни или гротескни\" криминални случаи, които осмиват историческите революционни лидери на Китай или настоящи членове на армията, полицията или съдебната система, които \"рекламират луксозния живот\". \"Детайлни\" сценарии, в които има проституция, изнасилвания и мастурбация, също са забранени. Както и показването на \"нездрави семейни отношения\", тук според наръчника влизат извънбрачните връзки, сексът за една нощ, размяната на партньори и просто, но неясно \"сексуалната свобода\". Въпреки усилията на цензурите интернет отдавна е най-свободната част от масмедиите в Китай, платформа, където автори и творци, както и студия за забавление, могат да достигнат аудитория, която като цяло е свободна от традиционния контрол на Отдела по пропаганда върху разпространието, публикуването, киното и сцената. Но новите ограничения, които разширяват и осъвременяват забрани, публикувани преди пет години, отразяват амбициозен опит от страна на управлението на президента Си Дзинпин да наложи дисциплина и да властва и над мрежата. Те са публикувани от Китайската асоциация на разпространителските услуги в интернет, която включва като членове над 600 компании, в това число и официалната информационна агенция Сунхуа, социалните гиганти Sina и Tencent, най-разпространената търсачка Baidu и новинарският агрегатор Jinri Toutiao. Дейвид Бандурски, анализатор и редактор в китайски медиен проект на Университета на Хонконг, обяснява, че правилата на асоциацията създават илюзията за консенсус в тази индустрия, тъй като неохотно компаниите приемат това, което партийните власти наричат \"самодисциплина\". \"Повечето от компаниите са частни. Така че е важно за ръководството да има как да ги събере и да създаде средство, с което да оказва натиск върху колектива\", обяснява той.    Писатели, филмови режисьори, водещите на радиопредавания онлайн и др. свързват наръчника и другите мерки с новата пуристка и патерналистична идеология, която се оформя при Си Дзинпин, който призова партийните членове \"да са пример за моралност\" в търсенето на това, което той нарече \"китайската мечта\". Много хора свързват затягането на контрола с нервността на властите пред важния конгрес на Комунистическата партия, който трябва да се проведе през октомври. Очаква се конгресът да прегрупира лидерството на страната и да заздрави и без това огромната власт на президента Си Дзинпин. \"Хората през цялото време повтарят, че след големия конгрес нещата ще бъдат наред\", казва Фан Попо, създател на документални филми, чията работа e нарушила цензурата онлайн, защото се занимава с конфликтните гледни точки в страната по отношение на хомосексуалността. Той е забелязал как онлайн цензурата се активизира преди големи държавни празници или при неочаквани събития като смъртта на китайския дисидент Лиу Сяобо. През юни Държавната администрация за преса, публикации, радио, филми и телевизия съобщи за нова система за оценяване за онлайн книжарниците и издателите, основана на критерии, които включваха и морални ценности. Могъщата администрация за киберпространството - висшият орган, който следи за това какво има онлайн в Китай - също този месец затвори акаунтите на няколко десетки блогове и социални медии, защото са отразявали новини за знаменитости и клюки, свързани с тях. Регулаторите наредиха на два популярни сайта за видеострийминг AcFun и Bilibili да спрат да показват стотици чуждестранни тв програми. В това време други държавни агенции издадоха нова правило през този месец, с което се забранява на видеосайтове да стриймват дори произведени в Китай шоу програми без разрешение. Това значително подчинява онлайн програмите - често смятани за по-остри - на същите ограничения, които важат за излъчването по телевизията, за което критиците казват, че е доминирано от пропаганда и дребнотемие. В заповедта се нарежда също така онлайн продуцентите да представят планове за създаването на нови филми от сега до 2021 г., които \"възхваляват партията, нацията и героите, така че да се дава добър пример\". Новата регулация предизвика гняв - онлайн, разбира се. Водещият китайски учен по сексуалност Ли Юан написа унищожителен коментар в китайската версия на туитър Weibo, че новите правила нарушават две основни свободи: \"Първото е защитеното от конституцията право на създаване, второто е конституционно защитеното право на сексуална свобода на сексуалните малцинства\". Когато тя призова хората да \"работят за премахване на следенето и цензурата\", нейните постове бяха също изтрити. По-голямата част от дискусията онлайн се фокусира върху новите забрани за сексуално съдържание и включването на хомосексуалността в списък с \"анормални сексуални връзки\", в които са инцестът и сексуалното насилие. Критиците казват, че регулацията изглежда, че противоречи на собствената позиция на управляващите за хомосексуалността, която те декриминализираха през 1997 г. и премахнаха от официален списък на психическите разстройства през 2001 г. Китай разследва собствените си социални мрежи Организациите, които упражняват цензура в Китай, имат припокриващи се правомощия над интернет и често прилагат политики, които създават объркване. Резултатът е система на контрол на различни нива, която започва с автоцензура от тези, които създават онлайн съдържание, следва надзор от уеб платформите, които често са частни предприятия и накрая, когато е необходимо, намеса от държавните регулатори или от полицията.  Някои регулации са ясни - да не се отразява убийство на застрашени видове или консумация на алкохол от непълнолетни, например. Други са неуточнени. Една например забранява \"да се размиват границите между истина и лъжа, добро и зло, красиво и грозно\". Според критиците правилата нарочно са така неясни, за да могат властите да блокират всичко, когато обстоятелствата го налагат. \"Затягането на цензурираното съдържание е общата тенденция, но създателите на съдържание никога не знаят точно, къдете минава границата\", обяснява Хао Минг, който доскоро създаваше сатиричен подкаст по актуални теми, нарчен радио \"Хайлайт\".  Като други и той признава, че е омекотявал коментарите си, за да си спести неприятности, като се е опитвал да заобиколи или да бъде една стъпка пред цензурите. Заради печалбата или в преследване на изкуството, много изпълнители и продуценти се научиха да живеят с ограниченията от партията.  Писателката Сун работи основно в литературен жанр, известен като данмей, който е много популярен сред младите жени. Той черпи вдъхвновението си от японските истории и манга и обикновено включва хомоеротичен романс. Работата на Сун често се превръща в поредица като читателите плащат за нови глави, тъй като те се предлагат в един от големите издателски сайтове Jinjiang Literature City. \"Ако искам да публикувам, трябва да спазвам правилата\", казва тя за своята работа. Тя живее в Юхан, голям град в централен Китай. Казва, че някои от главите в книгите ѝ са били блокирани заради \"появата на чувствителни думи с голяма честота\". Обикновено тогава тя редактира повечето от тези думи, за да може нейното писание да мине през цензурата, и до стигне до читателите ѝ. Сун казва, че тя не се притеснява особено от новите регулации. \"Авторите не могат да използват работите си, за да окуражават или подбуждат към престъпление, особено сред по-младите читатели, казва тя. \"Литературата преди всичко има насочващ ефект.\"", "date": "2017.10.02", "title": "68 неща, които не може да кажете в китайския интернет"}
{"url": "http://clubz.bg/59046-tyrgyt_za_tunel_jeleznica_na_magistrala_struma_otnovo_e_sprqn", "text": "Търгът за проектиране и строителство на тунел \"Железница\" отново е спрян, няма и месец след като бе пуснат. Това показа справка на Клуб Z в страницата на Агенция \"Пътна инфраструктура\". Обществената поръчка бе с прогнозна стойност  22 153 425 лв.  Решението за спиране на процедурата е от вечерта в петък - 29 септември, след като бе обявена на 4 септември, а малко след обявявянето й бяха променени част от изисквания към кандидатите. Причината за прекратяване - променени критерии от страна на възложителя с документ от 18 септември, срещу което със становище е излязла Агенцията за обществени поръчки. Според контролния орган корекциите са съществени и опорочват процедурата. Следва препоръка обществената поръчка да бъде прекратена, което прави председателят на Управителния съвет на АПИ инж. Дончо Атанасов. Първият търг за проект и строителство на тунел \"Железница\" се провали заради изчезнали документи. Министър видя \"саботаж\" в случая с тунела на \"Струма\" Първият търг за тунел \"Железница\" беше обявен в края на 2015 г. Дни преди да бъдат отворени офертите на кандидатите търгът беше спрян в разгара на \"масовите\" спирания на обществени поръчки от премиера Бойко Борисов. През април 2017 г. вместо отваряне на ценовите оферти последва прекратяване на поръчката, а причината бе, че са изчезнали документи на един от участниците в търга. Прокуратурата образува досъдебно производство и повдигна обвинение за укриване на документи срещу члена на комисията Стефан Гайтанджиев. Той влезе в състава на комисията на мястото на Спас Попниколов след избора му за министър. Какво се случи с делото по случая до момента публична информация няма. Сега Агенцията за обществени поръчки препоръчва спиране на търга заради документ от 18 септември 2017 г., с който се правят промени в първоначално обявените критерии за избор на проектант и строител. Става дума за промени в документацията, засягащи критериите за оценка на избор на изпълнител, минималните нива, които трябва да покриват кандидатите за извършено от тях строителство и в договорните условия с изпълнителя. Със същия документ е удържен и срокът за подаване на документи от 19 октомври на 6 ноември 2017 г. Според   новите правила са в разрез със закона, а и се променя кръгът на лицата, които биха могли да кандидатстват \"в крачка\".  Търгът в крайна сметка е прекратен. И изходът е да бъде обявен нов. Отново.", "date": "2017.10.02", "title": "Търгът за тунел \"Железница\" на магистрала \"Струма\" отново е спрян"}
{"url": "http://clubz.bg/59036-strah_li_vi_e_ot_ideqta_za_umen_dom", "text": "Страхувате ли се от идеята да живеете в \"умна\" къща, наблъскана с технологии - автоматични врати, печки, ключалки, лампи, сензитивни дисплеи и прочие? Ако отговорът е \"да\", това е напълно нормално - изследване на сайта за сравняване на цени MonerSuperMarket във Великобритания сочи, че 76% от местните се страхуват от идеята за смарт дом. В изследването са участвали 2000 души, от които едва 6% са потвърдили, че познават добре какво представляват технологиите в една \"умна\" къща. Мнозинството познават концепцията, част от тях дори имат \"умни\" джаджи като смарт телевизор или умен измервател за разход на енергия. Малки са ви смартчасовниците? А ако бутоните са върху кожата? Три са основните притеснения на британците - 51% се страхуват от възможността домът да бъде хакнат от престъпници, 41% - от това да бъде заразен с вирус. 42% смятат, че така могат да бъдат записвани без тяхно знание. Тези притеснения обаче не убиват ентусиазма им да си мечтаят за бъдещи смарт-джаджи. 29% си мечтаят за самопочистващите се печки, 11% искат кофи за боклук, които се изпразват сами, а 5% чакат кога на пазара ще излезе самоналиващ хладилник за вино. Други се надяват технологични устройства да ги заменят в разхождането на кучето и изпразването на миялната машина.", "date": "2017.10.02", "title": "Страх ли ви е от идеята за умен дом?"}
{"url": "http://clubz.bg/59032-doklad_zdravnata_ni_sistema_ne_e_tolkova_bezopasna_i_sigurna", "text": "Нов сайт събира информацията за съдебни дела, водени за лекарска грешка.   е проект на адвокатско дружество „Шаркова и партньори“, което работи основно в сферата на медицинското право.  Изследването обхваща само граждански дела, тъй като наказателните са много по-малко на брой и не могат да доведат до точна статистика.  Общо 239 дела за лекарска грешка са били заведени през последните 10 години. 31% от тях са завършили в полза на пациента. В 51% исковете са били неуспешни. Останалите искове са все още висящи. Изследването сочи, че за десетгодишния период съдът е отсъдил обезщетения на пациенти в размер на 3,5 милиона лева. Оказва се също, че част от пациентите се оплакват в компетентния орган Изпълнителна агенция „Медицински одит“, но не подават жалби в съда.", "date": "2017.10.02", "title": "Доклад: Здравната ни система не е толкова безопасна и сигурна"}
{"url": "http://clubz.bg/59024-domuschiev_ako_vsichki_politici_bqha_kato_delqn_dobrev_bylgariq_nqma_stigane", "text": "Шефът на Конфедерацията на работодателите и индустриалците в България (КРИБ) Кирил Домусчиев написа статус във фейсбук, с който се включи в числото на онези, . Добрев подаде оставка от всички постове, които заема, заради скандалите в Хасково, в които бе обвинен в шуробаджанашки назначения. Според Домусчиев обаче Добрев достоен човек, а неговата оставка се иска от свързани с енергийната мафия политици. Борисов - тактик и стратег. А \"лудото Ленче\" - в Русия при Путин Ето какво написа Домусчиев.    ", "date": "2017.10.02", "title": "Домусчиев: Ако всички политици бяха като Делян Добрев, България няма стигане"}
{"url": "http://clubz.bg/59043-xiaomi_prodade_10_mln_smartfona_prez_septemvri", "text": "Компанията за смартфони Xiaomi се похвали с нов рекорд - над 10 млн. продадени бройки за септември, съобщи Gizchina.com. Лей Джун, главният изпълнителен директор на китайския производител, поздравил служителите с новия рекорд и с постиженията през тази година, която се очертава като най-успешната в историята на Xiaomi. Компанията е основана през 2010 г. и пуска първия си смартфон на следващата година, а в момента е 5-ият производител на телефони в света.  За тази година те са продали общо 63 млн. бройки, но това е преди началото на най-силния сезон - празничния. Планът за продажбите им за тази година не е обявяван, но  идея, която  могат и да преизпълнят, ако запазят сегашните си темпове. Huawei Mate 10 - първи убиец на iPhone X? Успехите на Xiaomi се нареждат до тези на две други китайски компании, които наскоро навлязоха на западния пазар - Lenovo и Huawei. Регулационни ограничения не им позволяваха да продават продуктите си в ЕС допреди 3-4 години, и за да успеят да намерят място до вече наложилите се титани като Samsung, Apple, LG и други, и трите производителя предложиха каталози със смартфони на по-ниски цени в сравнение с еквивалентите при конкуренцията. Видно, поне за Huawei и Xiaomi, тази тактика проработи.", "date": "2017.10.02", "title": "Xiaomi продаде 10 млн. смартфона през септември"}
{"url": "http://clubz.bg/59047-trymp_za_atakata_v_las_vegas_akt_na_chisto_zlo", "text": "Кратка, но ударна - такава бе речта на президента на САЩ Доналд Тръмп след атаката в Лас Вегас - най-смъртоносното нападение с оръжие в историята на САЩ. До момента данните са за поне 58 убити и стотици ранени.  \"Даеш\": Нападателят в Лас Вегас бе наш войник (ВИДЕО+СНИМКИ) По думите му единството не може да бъде подкопано от злото, връзката между хората на Америка не може да бъде разрушена с насилие. Тръмп благодари на полицията в Лас Вегас за бързото откриване на извършителя на нападението и обяви, че ФБР и Департаментът по вътрешна сигурност работят заедно по разследването на кървавата атака. ", "date": "2017.10.02", "title": "Тръмп за атаката в Лас Вегас: Акт на чисто зло"}
{"url": "http://clubz.bg/59040-frauke_petri_ne_zamenqm_partnorstvoto_sys_sasht_za_germaniq_dominirana_ot_rusiq", "text": "Бившата лидерка на популистката партия \"Алтернатива за Германия\" (AfD) Фрауке Петри ще формира нова парламентарна група в Бундестага, по-късно ще основе своя партия. Тя ще се състои от бивши членове на AfD и други формации, казва тя, цитирана от \"Дойче веле\". \"Бомба\" в \"Алтернатива за Германия\" - разцепление след успеха След успеха на партията на изборите преди седмица Петри обяви, че няма да е член на парламентарната група на партията си. Тя заяви пред в. \"Велт ам Зонтаг\", че по-късно ще основе и партия, която ще участва в регионалните избори през 2019 г. Тя определи политиката, която ще води, като консервативна и пазарно насочена и критикува идеите на \"Алтернатива за Германия\", към която доскоро принадлежеше: Манифеста на \"Алтернатива за Германия\", обявен преди изборите, отхвърля изцяло изповядването на исляма, заяви тя и коментира, че страната се нуждае от балансирана гледна точка. Кремъл се намъква в Германия На парламентарните избори преди седмица \"Алтернатива за Германия\" спечели 12.6% от гласовете и стана трета политическа сила с 94 народни представители. Напрежението в популистката партия е налице още преди вота - Петри, която е считана за лицето на умерените партийци, бе критикувана, че е променила политиките на партията така, че да се харесат на по-умерените гласоподаватели. Нападките срещу нея започват заради критиките и срещу Бьорн Хьоке, част от крайнодясното крило на AfD, който многократно нарича мемориала на Холокоста в Берлин \"мемориал на срама\". Партията се опита да го изхвърли, но водещата фигура сред крайното крило - Александър Гауланд - го защити, като обвини Петри, че разцепва партията. В крайна сметка Петри се отказа да бъде кандидат на AfD за канцлер през април, но партията гласува да я сложи в листите. Кремъл се намъква в Германия", "date": "2017.10.02", "title": "Фрауке Петри: Не заменям партньорството със САЩ за Германия, доминирана от Русия"}
{"url": "http://clubz.bg/59033-haskovo_e_malko_bylgariq_syshto", "text": "В началото на тази история - един исторически паралел, натрапен ни от основния участник в нея. Докъм края на 1980-те години по настояване на Съветския съюз на западните спортисти-професионалисти бе забранено да участват на Олимпийски игри. Поради което американският баскетбол например се представяше от играчи в колежанските отбори. Участниците от страните в съветския блок пък се представяха като „чисти аматьори“ (студенти, военнослужещи, милиционери, миньори, металурзи и прочие трудещи се), макар всъщност да бяха държавно спонсорирани професионалисти, изцяло посветени на спорта. Което си беше най-обикновена, идеологически аргументирана измама за елиминиране на конкуренцията и за трупане на олимпийски медали в прослава на „социалистическата родина“. В края на 1980-те обаче, покрай другите промени в света, тази лъжа отпадна и правилата се промениха. Така на игрите в Барселона през 1992 година за първи път участваха спортистите от Националната баскетболна асоциация (NBA) на САЩ. И, естествено, отборът, включващ легенди като Майкъл Джордан, Скоти Пипън, Меджик Джонсън, Джон Стоктън, Карл Мълоун, Лари Бърд, Патрик Юинг, Чарлз Баркли и други, стана олимпийски шампион, побеждавайки всичките си съперници със средно 40 точки разлика. Повече от година преди началото на игрите, през февруари 1991-ва, списание \"Спортс Илюстрейтед\" нарече въпросния отбор „дрийм тийм“ (\"Dream Team\"). Така за първи път се появи този израз, използван впоследствие хиляди пъти за какво ли не. Напоследък и в Хасково. Местният „дрийм тийм“, оказва се, бил съставен от братовчеди, зетьове, кумове, съученици, близки приятели и някогашни бизнес-съдружници на най-видния хасковски депутат от управляващата партия, неин областен координатор и някогашен министър. Всички те са били инсталирани на ключови постове в хасковската община. Което било съвсем естествено и даже неизбежно. Понеже, както каза самият депутат, Хасково е „малък град и всички се познават“. Освен това: Ефектът на трогателната саможертва бе подсилен от, забележете, председателя на общинската комисия за борба срещу конфликти на интереси, според когото тези хора ще бъдат дискриминирани, ако им се попречи да работят в общината само защото „са в по-близки или приятелски отношения с даден политик\". На всичко отгоре в цялата работа нямало нищо незаконно. Което е съмнително, но не и изненадващо - в България законите се прилагат според хората. Затова и всички безобразия обикновено са напълно законни. А и да не са, няма кой да го докаже. Въобще, както виждате, обясненията и оправданията са напълно стандартни за българската действителност. Самата история е крайно банална, а навлизането в калните ѝ битови подробности е отегчително и омерзително. Затова, без да се впускаме в тях (всеки може да ги прочете), да се ограничим с общото впечатление. Почти всички партийни разказвачи на историята, както от управляващата партия, така и от т.нар. опозиция на местно и на централно ниво, старателно „се правят на ударени“ и със зле заучени фрази се опитват да я представят като някаква политическа драма, борба, криза. Управляващите „снели политическото си доверие“ от издигнатия от тях кмет и той вече „не се ползвал с подкрепата на партията на местно ниво“, понеже се бил „отклонил от предизборните обещания“, не се бил справил с важни „политики“ като бездомните кучета, урана във водата и зимното снегопочистване, бил „бавен и нерешителен“, липсвали „инициативи, проекти и инвестиции\". Но е възможен и такъв прочит: поради някаква причина (защото му е писнало, уплашил се е или е бил „вербуван“ от конкуренцията) кметът може просто да е спрял да „играе по свирката“, което обърква цялата схема. Зад цялата тази уж политическа история се крие всъщност най-обикновен сблъсък на икономически интереси. Всичко е съсредоточено около „усвояването“ на публичните и европейските средства по обществените поръчки на общината. В това „усвояване“ винаги и навсякъде като скачени съдове участват всички основни местни партийно-икономически лобита. А сегашната „политическа“ драма е просто отражение на моментната динамика в разпределянето на съответните порции. Тези дни участник в интернет-форум остроумно описа ситуацията чрез асоциация с друг местен скандал и парафраза на класическо стихотворение: „Но суджукът е малко. Но суджукът не стига, деца\". Както забелязвате, стремя се да не цитирам конкретни имена. Не защото имената нямат значение, а защото става дума за масово разпространена практика. Хасково е само един (макар и ярък) пример за местния български политически модел. Който, разбира се, е отражение на модела на централно равнище. Първо, защото не би могъл да съществува без нареждане „от горе“ - нещо като феодално разпределение на поземлени участъци (със съответното население) за стопанисване и управление. И второ, защото подобно усвояване на публични средства чрез шуробаджанашки назначения, търгове, конкурси, обществени поръчки е широко наблюдавано и в централната администрация. Спомнете си например как преди известно време бяха закупени суперлуксозни джипове за горските стопанства чрез търг, чиито условия водеха безпогрешно не само към един-единствен модел автомобили, но и към един-единствен участник, който за късмет се оказа съученик на съответния министър. Тогава обяснението бе като при Хасково - България е малка, все някой е нечий съученик. На централно ниво обаче българският политически модел се развива, усъвършенства и далеч надхвърля традиционната шуробаджанащина. Вече не е нужно лицата, инсталирани на ключови позиции, да бъдат нечии роднини. А под маската на политическа дейност те и завладените от тях държавни институции изпълняват доста по-широк спектър поръчки и задачи с търговско-икономическа цел. Накрая да се върнем на темата за „дрийм тийм“. Излъченият от NBA \"Dream Team\" и до днес е смятан за най-силния отбор в историята на всички отборни спортове. Защото събира най-добрите от най-добрите. В „дрийм тийм“-овете на българската политика (не само в хасковския) е в сила обратният принцип - на строго отрицателния подбор в интелектуален, културен и най-вече в морален план. На политическата сцена те изглеждат като неподготвени аматьори, подочули оттук-оттам по нещо. Но повече не им и трябва. Защото също както някогашните соцспортисти се представяха за студенти, военнослужещи, милиционери, миньори, металурзи и прочие трудещи се, и те само се представят за политици. А всъщност са бизнесмени. Макар че и това е донякъде имитация. Защото какъв бизнесмен си, ако усвояваш публични средства „на готово“ и под крилото на държавата, след като с измама си елиминирал конкуренцията. Също като при някогашните олимпийски медали.", "date": "2017.10.02", "title": "Хасково е малко, България - също"}
{"url": "http://clubz.bg/59037-cacarov_ne_syjalqva_za_nito_edno_svoe_glasuvane_v_tozi_vss", "text": "Главният прокурор Сотир Цацаров заяви, че отиващият си Висш съдебен съвет (ВСС) сам генерирал част от скандалите, а други били инспирирани от извънпарламентарни сили. Той припомни виждането си, че в Съвета имало група, която се стремяла на всяко заседание да инспирира скандал, за да се навява мисълта, че ВСС не работи. \"Това, което мислеха и планираха, не се сбъдна, но те ще останат в тези позиции, на които са и сега\", коментира главният прокурор и заяви, че е . Цацаров призна, че  Но допусна, че на моменти може да се е подвел от единици хора в дух на противопоставяне, но... Днес главният прокурор бе сред официалните гости на откриването на учебната година в Националния институт на правосъдието. Той каза на младшите съдии: Призивът му към младшите прокурори бе да не забравят, че в лодка на първата палуба са съдиите. \"Уважавайте ги, за да има лодката стабилен курс\", заключи обвинител №1.", "date": "2017.10.02", "title": "Цацаров не съжалява за нито едно свое гласуване в този ВСС"}
{"url": "http://clubz.bg/59022-noviqt_poslanik_na_sasht_dojde_v_moskva", "text": "В Москва пристигна новоназначеният посланик на САЩ Джон Хънтсман, предаде НюзРу. И пусна снимка на дипломата и съпругата му.     Тръмп готви бивш кандидат-президент за посланик в Русия Сенатът на САЩ одобри на 28 септември кандидатурата на Хънтсман. Преди това одобрението си даде сенатската Комисия по външни работи. Руската страна също даде необходимия агреман. През миналата седмица приключи мандатът на предишния посланик   Той вече се прибра в родината си. Човек от черния списък на ЕС стана руски посланик в САЩ Роден е през 1960 г. в Пало Алто, Калифорния. Джон Хънтсман има опит като дипломат. Бил е посланик в Сингапур по време на управлението на Джордж Буш-старши и в Китай при първия мандат на Барак Обама. Дори е осиновил китайче. През 2012 г. Хънтсман се кандидатира за президент от Републиканската партия, но остава трети на вътрешните избори в Ню Хемпшир, след което прекратява кампанията си. Между 2005 и 2009 г. е губернатор на щата Юта. До заминаването си за Москва Хънтсман бе председател на семейната фондация „Хънтсман“ за борба с рака и на \"Атлантически съвет\" - неправителствената организация за международна политика. Той членува в бордовете на директорите на компании като \"Шеврон\", \"Форд\" и \"Хилтън\". При изслушването му в Сената Джон Хънтсман обеща да обсъди с руското правителство въпроса за намесата на Москва в президентските избори в САЩ през 2016 г. Той изтъкна, че  Хънтсман заема поста си в момент на остра дипломатическа криза между Русия и САЩ. Двете страни изгониха дипломати и значително намалиха персонала в дипломатическите мисии. Наскоро и Русия смени посланика си в САЩ. Анатолий Антонов, който е бил зам.-министър на отбраната и на външните работи, смени Сергей Кисляк, придобил скандална известност заради срещите си с приближени на президента Доналд Тръмп. Човек от черния списък на ЕС стана руски посланик в САЩ", "date": "2017.10.02", "title": "Новият посланик на САЩ дойде в Москва"}
{"url": "http://clubz.bg/59026-v_katalunq_glasuvali_10088_na_sto", "text": "Данните, предоставени от правителството на Каталуня за в референдума за независимост, показват 100,88 на сто участие, разкри в. \"Ел Мундо\". Тази сутрин регионалната управа на автономната област обяви, че 90 процента от гласувалите са казали \"да\" на отцепването от Испания. Подробната информация бе огласена от правителствения говорител   и публикувана в туитър. Над 90% \"за\" независимост на Каталуня Невероятният брой проценти се получава от сбора на 90,09 гласували \"за\", 7,87% гласували \"против\", 2,03 празни бюлетини и 0,89 невалидни бюлетини. Това става ясно от публикувана в туитър графика. При това резултатът е 100,88% при оставащи за преброяване 15 000 бюлетини. Как е възможно резултатът да не съответства на 100 процента от гласовете, пита \"Ел Мундо\". 761 ранени при ожесточените сблъсъци в Каталуня, вотът окървавен (СНИМКИ, ВИДЕО) Данните предизвикват асоциация с някои изборни резултати в Русия. Само преди година - през септември 2016 г., се оказа, че кандидатите в 19-и избирателен окръг за областната управа в руската Псковска област са получили общо над 137 процента от гласовете. Рекордът обаче е от парламентарните избори в Русия през декември 2011 г. Тогава държавната телевизия \"Россия 24\" показа таблица, според която в Ростовска област са гласували 146 процента.   137% гласували в руски регион 761 ранени при ожесточените сблъсъци в Каталуня, вотът окървавен (СНИМКИ, ВИДЕО) 137% гласували в руски регион", "date": "2017.10.02", "title": "В Каталуня гласували... 100,88 на сто"}
{"url": "http://clubz.bg/59029-mia_santova_se_vryshta_kato_vodeshta_v_nova_tv", "text": "Миа Сантова се връща в Нова тв. Това съобщават от телевизията. Сантова ще бъде водеща на следобедната новинарска емисия в 16.00 ч. Тя ще се появи на екран през ноември като част от стратегията на \"Нова броудкастинг груп\" за привличане на най-опитните и разпознаваеми журналисти в България. Миа Сантова започва кариерата си като международен редактор в отдел \"Новини\" на Нова тв през 1995 г.. Освен значими световни събития по-късно става и водеща на новините. След това става главен редактор на \"Новини и актуални предавания\" на \"Диема\", а по-късно оглавява и екипа на българското издание на женското списание Madame Figaro. Водела е и авторско сутрешно публицистично предаване в ТВ7 - \"Уикенд с Миа Сантова\".", "date": "2017.10.02", "title": "Миа Сантова се връща като водеща в Нова тв"}
{"url": "http://clubz.bg/59027-v_gerb_gotovi_na_dialog_za_komisiqta_po_dosietata", "text": "Парламентарната група на ГЕРБ е готова на диалог за бъдещето на Комисията по досиетата, включително за нейния състав. Това става ясно от декларация на групата. През последните дни от партията на Борисов издигнаха депутата Антон Тодоров за председател на комисията, което срещна сериозна съпротива в обществото. Пет партии: Оттеглете номинацията на Антон Тодоров, запазете Комисията по досиетата Това се казва в декларацията на ГЕРБ. Според управляващите обаче  а задължение на този орган е българските граждани да научат цялата истина за този период. От ГЕРБ припомнят, че подобна комисия съществува в Германия от 1989 г., а съществуването й е удължено то 2019 г. Докато нашата комисия е работила само 10 години.", "date": "2017.10.02", "title": "В ГЕРБ готови на диалог за комисията по досиетата"}
{"url": "http://clubz.bg/59030-nqma_narusheniq_noviqt_vss_e_legitimen", "text": "Изборът на съдиите за тяхната квота в новия Висш съдебен съвет (ВСС) Това постановява смесен петчленен състав от върховни съдии от ВКС и ВАС, стана ясно от касационния съд. Петчленката остави без уважение единствената жалба срещу проведения избор на съдия Методи Лалов - бивш шеф на Софийския районен съд, и един от кандидатите. В сайта на ВКС решението още не е качено, но пише, че съдът оставя без уважение жалбата срещу избора. В същото време Димитър Узунов също съобщи на днешното последно заседание на съдийската колегия на този ВСС, че съдът е оставил без уважение жалбата на Лалов, напомня \"Правен свят\". Съдийка по делата на Луканов и Цветан Цветанов влиза във ВСС На 18 юни съдиите избраха шестима свои колеги, които да влязат в Съдийската колегия на ВСС. Сред кандидатите беше и съдия Лалов, но той получи 193 гласа и не влезе в състава на ВСС. Много преди избора се говореше, че системата за електронно гласуване не е достатъчно надеждна и крие рискове от манипулиране на вота, но проведеното гласуване с избора на петима върховни и един окръжен съдия успокои страстите сред гилдията. Панов към съдиите: Ръководителите нямат място в гласуването ви за ВСС Дни след това съдия Лалов подаде жалба срещу проведения избор, като поиска той да бъде отменен. Мотивите му бяха именно в това, че системата за електронно гласуване   вота на съдиите, а ВСС така и не дал гаранции за надеждността ѝ. Съдът назначи техническа експертиза, която заключи, че нарушения няма. ВСС трябва да встъпи утре на тържествена церемония в Съдебната палата. Решението на смесения състав се чакаше с огромен интерес, тъй като няма процедура какво се прави, ако той бе отменил избора, след като новите членове на ВСС са застъпили. Панов към съдиите: Ръководителите нямат място в гласуването ви за ВСС", "date": "2017.10.02", "title": "Няма нарушения - новият ВСС е легитимен"}
{"url": "http://clubz.bg/59034-dobri_belivanov_podpisa_ostavkite_na_kadri_na_gerb_v_haskovo", "text": "Кметът на Хасково Добри Беливанов подписа оставките на заместниците си от ГЕРБ в общината -   Новината съобщи БНР.  Двамата подадоха оставки в началото на миналата седмица, след като ГЕРБ свали политическото си доверие от кмета, а той отвърна на крикитите на партията с писмо, в което припомня кои работи в общината са били делегирани на заместниците му, обяснявайки защо управлението на Хасково не е провалено, още по-малко от него. Във въпросната седмица Беливанов бе в отпуск и в чужбина, но още тогава бе решил да уважи оставките. Докато кметът бе в отпуск, общинският съвет избра имено Трендафилова да го замества. От днес тя вече не е зам.-кметица. Зам.-кметица в оставка ще замества Беливанов в Хасково В целия \"сюжет\" се намеси депутатката от БСП Елена Йончева, която обвини депутата и областен координатор на ГЕРБ в Хасково Делян Добрев в шуробаджанащина, заявявайки, че Консулов му е кумец, а Трендафилова - съученичка. Второто бе отречено. Появиха се и оставки на секретаря на общината Биляна Димитрова, която е кума на депутата, както и на финансовия директор Росица Гаргова - първа братовчедка на Добрев, което той също потвърди. ГЕРБ-Хасково пък настоя Беливанов да се оттегли от кметския пост. Той отвърна, че се разграничава само от Добрев, но не и от партията. Накрая самият депутат обяви, че хвърля оставка от всички постове, които заема.  Кметът на Хасково: Не се дистанцирам от ГЕРБ, а от Делян Добрев (ПИСМО) Последва вълна от декларации от местните структури на ГЕРБ в защита на Добрев и с призиви Бойко Борисов да не приема оттеглянето му, а Цветан Цветанов днес ще бъде в Хасково за среща с целия висш партиен актив, за да се разреши случая. Цветан Цветанов отива да потушава \"пожара Хасково\" на терен Днес в първия си работен ден Беливанов е подписал и оставките на Последната е съпруга на общинския съветник от ГЕРБ и шеф на финансовата комисия в местния парламент Даниел Гаргов.  На въпрос дали ще присъства на срещата на ГЕРБ с Цветан Цветанов тази вечер, Беливанов отвърна утвърдително, в случай, че е сред поканените. Засега той няма намерение да хвърля оставка.  Докато тече цялата сага в ГЕРБ, Йончева, която бе в основата на обвиненията в шуробаджанащина, а част от засегнатите обмисляли да я съдят, обяви, че дава на прокуратурата документи за \"създадена икономическа групировка\" в администрацията на община Хасково, която, по думите й, насочвала бюджетни и европейски пари към определени фирми.Тя щяла да сезира и комисията за установяване и предотвратяване на конфликт на интереси. Кметът на Хасково: Не се дистанцирам от ГЕРБ, а от Делян Добрев (ПИСМО) Цветан Цветанов отива да потушава \"пожара Хасково\" на терен", "date": "2017.10.02", "title": "Добри Беливанов подписа оставките на кадри на ГЕРБ в Хасково"}
{"url": "http://clubz.bg/59025-pet_izvoda_ot_ludata_nedelq_v_katalunq", "text": "Испания направи крачка към неизвестното в неделя, след като каталунските сепаратисти, разгневени от грубата испанската полиция, гласуваха да продължат по пътя на независимостта. Въпреки уверенията на премиера Мариано Рахой, че страната остава силна и единна и въпреки отказа му да признае вота за самоопределение, констутиционният ред е под заплаха. Регионалният премиер Карлес Пучдемон обяви през нощта, че неговите привърженици „извоюваха правото на независима държава“ и така откриха пътя за едностранно обявяване на независимост, което ще е предизвикателство към испаската демокрация и ще постави на тест солидарността на останалите страни в ЕС, които досега подкрепяха Мадрид. Ето пет извода от референдума в неделя: Испанският премиер даде в ръцете на каталунските сепаратисти оръжието, което те търсеха – снимки на испански полицаи, които бият невъоръжени граждани, просто отишли да гласуват. Още повече, че действията на полицията не попречиха на хората да гласуват. Това означава, че Рахой вероятно ще плати политическата цена за тази репресия без да е успял да удържи обещанието си и да не позволи референдума. Испанската държава все пак успя да създаде пречки за провеждането на вота и така постави под съмнение валидността на резултата. Това поражда въпроса: Защо беше изобщо необходимо да се изпраща полиция, след като вече е била нарушена дигиталната инфраструктура на сепаратистите? Рахой постави хиляди служители на силите на реда в неудобната ситуация да си проправят със сила път през стотици хора, за да конфискуват урните. На някои места полицията беше отблъсната, а пък регионалната каталунска полиция отказа да излезе срещу хората. Привържениците на независимостта на Каталуня успяха да мобилизират хиляди хора, които да спят в избирателните секции, да защитават сградите и да не позволяват на полицията да изземе бюлетините. Те демонстрираха добра организация и силна отдаденост. Сепаратистите успяха също да привлекат международно внимание, например от премиерите на Белгия и Словения, лидера на британските лейбъристи Джеръми Корбин и някои евродепутати, които изразиха загриженост за насилието в Каталуня и призоваха за конструктивен диалог. Репресиите на испанските власти в седмиците преди вота вероятно са разпалили националистическото чувство и са разширили подкрепата за сепаратистите, която бе около 50% на последните регионални избори. Тази тенденция само ще се засили след събитията в неделя. Нямаше избирателна комисия, която да надзирава референдума. Някои секции бяха запечатани. Регионалното правителство промени в последния момент организацията на вота. Централното правителство свали дигиталната инфраструктура за референдума. Секциите бяха претъпкани с народ. Появиха се информации за хора, които са гласували повече от веднъж. Това няма значение. Въпреки процедурните недостатъци, каталунското правителство ще представи резултатите пред регионалния парламент. Пучдемон не си направи труда да изчака резултата, за да заговори за бъдещата независимост. Малко след полунощ регионалното правителство обяви зашеметяваща победа – 42% активност, от които 90% казаха „да“ на независимостта. Обявяването на независимост обаче може да даде повод на Мадрид да поеме контрола над каталунското правителство, което да донесе повече размирици. В очакване на едностранно обявяване на независимостта, основният опонент на Рахой – социалистът Педро Санчез, вече може да обяви, че териториалната цялост на Испания „е поставена на карта“ и да призове премиера да вземе мерки. По думите му, Рахой ще трябва „да преговаря, да преговаря и да преговаря“ за споразумение с каталунците. Снощи по телевизията обаче Рахой не изглеждаше склонен на преговори. Вместо това той обвини „безотговорното“ регионално правителство за хаоса. Въпреки това, Рахой обеща в близките дни да събере всички политически сили на Испания, за да обсъдят кризата. „Няма да затворя нито една врата“, каза той. Сепаратистите знаят, че е почти невъзможно да убедят мнозинството от испанците да подкрепят такива промени в конституцията, които да направят възможно самоопределението на Каталуня. Колкото насилието в неделя разпали национализма в Каталуня, толкова ще засили националистическите настроения и в останалата част на Испания. Много по-вероятно е днес да убедиш испанеца да разреши по-голяма автономия на Каталуня, отколкото да приеме отделяне. Но сепаратистите не изглежда да искат нещо по-малко от самоопределение. В седмиците преди вота и двете страни се постараха да привлекат международна подкрепа за тяхната позиция. Рахой се снима заедно с президента на САЩ Доналд Тръмп миналата седмица и получи благословия за единството на Испания, а Пучдемон не се спря да ходи до Брюксел, за да търси намесата на Европейския съюз. Каталунският лидер каза снощи, че Европа „не може да гледа на другата страна“ вече. Повечето европейски лидери вероятно ще продължат да внимават да не ядосват Испания. Но вниманието, което каталунската тема привлича досега, притеснява испанското правителство. Чуждестранните лидери и медии са под постоянен натиск да заемат една от двете страни.", "date": "2017.10.02", "title": "Пет извода от лудата неделя в Каталуня"}
{"url": "http://clubz.bg/59035-bryuksel_katalunskiqt_referendum_e_nezakonen_no_trqbva_dialog", "text": "Референдумът за независимост на Каталуня е незаконен. Ако беше законен, областта щеше да се окаже извън Европейския съюз. Това   днес Европейската комисия. Нейният говорител Маргаритис Схинас потвърди доверието й в испанския министър-председател Мариано Рахой и призова за диалог между централните власти и сепаратистите. Той подчерта, че насилието не дава решение на кризата. В Каталуня гласували... 100,88 на сто 91% от каталунците при избирателна активност от 42% гласуваха вчера за отделяне от Испания в референдум, който централните власти обявиха за незаконен и който беше придружен със сблъсъци между привържениците на независимостта и полицията. Провинциалният лидер Карлос Пучдемон изрази готовност да обяви Каталуня за независима република до дни. Според в. \"Вангуардиа\" броят на ранените приближава 900.", "date": "2017.10.02", "title": "Брюксел: Каталунският референдум е незаконен, но трябва диалог"}
