{"url": "http://clubz.bg/59826-dva_regiona_v_italiq_iskat_po_golqma_avtonomiq", "text": "Жителите на два от най-богатите региони в Италия гласуват днес на референдуми с искане за повече автономия от държавата, предаде Ройтерс. Макар резултатите от тези допитвания да нямат задължителен характер, те могат да подхранят още повече напрежението в Европа, защото съвпадат с кризата в Каталуня. Ломбардия със столица Милано и Венето със столица Венеция са управлявани от Северната лига, която някога бе откровено сепаратистка партия. Сега от партията се надяват, че ще могат да постигнат по-изгодни финансови сделки за двата региона. Над 90% \"за\" независимост на Каталуня За разлика от Каталуня, където референдумът за независимост бе обявен за незаконен, допитванията в Италия са в рамките на закона. Подобно на Каталуня, в Ломбардия и Венето също недоволстват, че плащат повече пари за данъци, отколкото получават. В Ломбардия, където се намира италианската финансова столица Милано, са съсредоточени 20 на сто от икономиката на Италия - третата в еврозоната. Във Венето, където е привлекателната за туристи Венеция, процентите са 10. Северната лига бе създадена през 90-те г. през ХХ век и се бореше за създаването на независима държава Падания. Тя трябваше да се простира в Северна Италия - от районите край Ломбардия на запад до Венеция на изток. Партията вече не иска отцепване, но твърди, че данъците, които Северът плаща на Рим, се прахосват от неефективната държавна бюрократична машина. В Каталуня гласували... 100,88 на сто Поради липсата на задължителен характер на резултатите от референдума някои от противниците на Северната лига смятат, че това е загуба на време и пари. Италианската конституция позволява на регионите да преговарят по всяко време с Рим за повече самостоятелност от централната власт. Роберто Марони - лидерът на Ломбардия, смята, че убедителна победа на гласовете с \"да\" ще му позволят да има по-твърдза позиция към Рим. Властите в Милано искат да запазят за региона допълнителни 27 милиарда евро от местни такси. Според експерти нито един от двата гласуващи региона вероятно няма да успее да задържи за себе си повече пари от централното правителство, без това да причини проблеми на бедния италиански Юг. Гласуването приключва в 23 часа местно време (полунощ българско). Официалните резултати ще бъдат известни в понеделник. В Каталуня гласували... 100,88 на сто", "date": "2017.10.22", "title": "Два региона в Италия искат по-голяма автономия"}
{"url": "http://clubz.bg/59814-navalni_otiva_ot_aresta_napravo_na_miting", "text": "Руският опозиционер Алексей Навални има намерение да отиде на митинг още днес - в деня на освобождаването му от ареста. Това написа самият той в профила си в инстаграм, където публикува и снимка след излизането си.     По повод излизането му на свобода от движението \"Протестна Москва\" окачиха на Големия Москворецки мост край Кремъл лозунга \"Путин - време да го махаме, Навални - време да го избираме\". На руски език двата глагола се римуват. Навални може да се кандидатира за президент. Ама след 2028 г. Навални нарича митингите \"обществен натиск върху Кремъл\" с цел да бъде регистриран като кандидат-президент. В началото на седмицата председателката на ЦИК Ева Памфилова съобщи, че той ще може да кандидатира от 2028 г., тъй като е бил осъден за тежко престъпление, макар и условно. Блогърът бе задържан на 29 септември, докато излизаше от дома си. На 2 октомври съдът постанови той да прекара в ареста 20 дни за постоянни призиви за участие в несъгласувани с властите акции. Пак арестуваха Алексей Навални (ВИДЕО) Пак арестуваха Алексей Навални (ВИДЕО)", "date": "2017.10.22", "title": "Навални отива от ареста направо на митинг"}
{"url": "http://clubz.bg/59808-zaharieva_bylgariq_naj_dobre_pazi_vynshnite_granici_na_es_no_ne_e_v_shengen", "text": "Така външната министърка Екатерина Захариева отговори днес на въпрос на Нова тв готова ли е България да поеме председателството на Съюза в толкова труден момент. Захариева не смята, че ЕС може да се разпадне на фона на \"Брекзит\" и случващото се в Испания. Дори след \"Брекзит\" имало нещо положително - обединяването на лидерите, осъзнаването, събуждането, че ЕС, демокрацията, върховенството на закона не са толкова необратим процес. Трябва да се борим всеки ден за тях. Елена Йончева: Ето как бежанците прескачат оградата по границата Колкото до ставащото в Каталуня, Захариева смята, че то ще има дълги последици. Еврокомисията отдавна предупреди, че при отцепване от Испания автономната област ще излезе от ЕС и ще трябва да води преговори за членство от нулата. Захариева: Стоичков прекали Съвсем естествено външната министърка бе попитана какви са й отношенията с Христо Стоичков, който дипломатическото ведомство предложи да бъде освободен от длъжността почетен консул в Барселона. Екатерина Захариева визира скорошното му изказване по адрес на испанската вицепремиерка Сорая Саенс де Сантамария. Той набеди цялата й рода за франкисти, а тя се закани да го съди. Дипломат номер 1 се надява, че изказването на Стоичков не е създало проблеми. Но изтъкна, че когато някой е почетен консул, трябва да изразява позицията на държавата си. Захариева отговори, че не знае дали президентът Румен Радев се поддава на влияние от страна на БСП. Но повтори казаното от мнозина, че само той и лидерката на социалистите Корнелия Нинова са подкрепили предложението за препоръки към КСНС и за това кой да назначава хората в звено \"Антикорупция\". Според Захариева дебатът не би трябвало да се върти около въпроса кой назначава този орган. Ще проспи ли България председателството си в ЕС? Същевременно България е страната, която най-добре се справя с опазването на външните граници на ЕС, убедена е министърката. Но въпреки това страната ни е в Шенген. Захариева: Стоичков прекали Ще проспи ли България председателството си в ЕС?", "date": "2017.10.22", "title": "Захариева: България най-добре пази външните граници на ЕС. Но не е в Шенген"}
{"url": "http://clubz.bg/59811-es_reje_evrofondovete_na_turciq_kato_preduprejdenie_bez_pari_nqma_sdelka_za_%E2%80%9Cbrekzit%E2%80%9C", "text": "Частично спиране на еврофондовете очаква Турция. Няма достатъчен напредък по преговорите за “Брекзит“. Европейските лидери влизат в схватки в полето на търговската политика. Това е само част от пейзажа на срещата на Съвета на Европейския съюз в края на седмицата. Ето ги петте ключови извода според  “Политико“: Отношенията с Турция бяха сред най-чувствителните теми в дневния ред и предизвикаха разделение сред европейските лидери. Германия и Австрия имат най-твърди позиции спрямо Анкара. Берлин изразява открито гнева си не само спрямо арестите на германски журналисти в Турция, но и от турската намеса в германските избори. Председателят на Съвета на ЕС Доналд Туск заяви, че европейските лидери са се съгласили да поискат от Европейската комисия да ограничи еврофондовете, които се полагат на Турция като кандидат за присъединяване към Съюза. Според някои дипломати това значи, че Анкара ще изгуби десетки, дори стотици милиони евро. Други оспориха важността на решението. Според европейски официални лица то изпраща меко послание към Анкара като част от мерките за натиск, които обаче нямат значителен ефект. Преговорите за присъединяване засега са замразени, както и всякаква възможност за визова либерализация или облекчаване на митническия режим за Турция – всички въпроси, по които ЕС обеща напредък като част от споразумението за мигрантите от 2015 г. 27-те гласуваха бързо и с мнозинство, обявиха, че няма достатъчен напредък в преговорите и оставиха решението за преминаване към втората им фаза за следващата среща през декември. Председателят на Еврокомисията Жан-Клод Юнкер, Доналд Туск и и повечето европейски лидери са категорични, че сделка ще има. Но британската министър-председателка Тереза Мей заяви, че окончателната сума ще дойде с окончателното споразумение, а 27-те искат повече яснота около сумата, за да започнат преговори за финална сделка. Дали тази “задънена улица“ ще бъде преодоляна, ще разберем на 6 декември, когато лидерите на 28-те се събират отново в Брюксел. Европейските лидери са съгласни, че напредък по този ключов въпрос в първата фаза от преговорите има, но са наясно, че решението ще дойде малко преди март 2019 г. 27-те очакват Великобритания да поеме по-голяма отговорност за създаването на план за отношенията с Ирландия, поне що се отнася до търговията, митническия съюз и свободното движение на хора. Всеобщото усещане е, че останалите 26 страни членки пазят гърба на Дъблин: Дори без да е съставила управляваща коалиция у дома, германският канцлер Ангела Меркел остава първа между равни. Това не се дължи само на икономическата мощ на Германия, но и на политическата й стабилност. Всяка дума на Меркел на срещата има влияние – когато тя повдигна въпроса за кризата с Каталуня, която изобщо не беше на дневен ред, дори испанският премиер Мариано Рахой беше принуден да засегне чувствителната тема. Голяма част от идеите на френския президент Еманюел Макрон, които той разкри в речта си в Сорбоната, бяха поставени като приоритети в дневния ред от Доналд Туск. Макрон обаче започва да разбира, че не всички решения зависят от него. Френският държавен глава започна дебат за ефективността на търговската политика на Евросъюза и поиска Еврокомисията да ограничи натиска си за сключване на нови и нови търговски споразумения. Жан-Клод Юнкер обаче няма намерение ги намали, дори напротив. Той изтъкна, че ЕС трябва да сключи определената от него за подценявана, но много важна сделка с южноамериканския блок МЕРКОСУР до края на годината.", "date": "2017.10.22", "title": "ЕС реже еврофондовете на Турция като предупреждение; без пари няма сделка за “Брекзит“"}
{"url": "http://clubz.bg/59810-rusiq_izdirva_naj_izvestniq_klient_na_magnitski_chrez_interpol", "text": "Русия вкарала самостоятелно в базата на Интерпол британския бизнесмен Бил Браудър, съобщи в. \"Обзървър\". Той е шеф на фонда Hermitage Capital  и главен лобист за приемането на законите \"Магнитски\". Самият Браудър потвърди информацията.     Адвокат на бизнесмена в Русия бе Сергей Магнитски. Юристът бе арестуван заради делото, заведено от руските власти срещу фонда на Браудър, и почина в затвора при неизяснени и до днес обстоятелства. Твърди се, че е бил изтезаван и му е отказана медицинска помощ. В Русия Браудър бе задочно осъден на 9 години затвор за укриване на данъци. За това припомни и президентът Владимир Путин в реч преди три дни. Путин: САЩ искат да ни изтикат от европейските енергийни пазари Интерпол отказва да вкарва Браудър в базата си, като се аргументира, че той е преследван по политически причини. Сега руските власти са се възползвали от една \"вратичка\", твърди \"Обзървър\". Тя позволява една държава да вкарва едностранно искане за арест на определено лице. Така се иска съдействие за задържането му от всички страни, членуващи в организацията. Уилям Браудър е бил уведомен за руското искане от Министерството на правосъдието на САЩ. Оттам го известили, че му е отнет статутът на участник в програмата Global Entry, позволяваща по-лесно влизане в САЩ. Заради смъртта на Сергей Магнитски първо САЩ, а по-късно и Канада приеха закони, носещи неговото име. Те предвиждат санкции срещу руски длъжностни лица, извършили тежки нарушения на човешките права. В САЩ бе приет и Глобалният закон \"Магнитски\", предвиждащ санкции срещу държавни чиновници от цял свят. Защита по този закон търси и българският банкер беглец Цветан Василев. Цветан Василев търси закрила от САЩ по закона \"Магнитски\" Как диктатурите превръщат Интерпол в съучастник България арестува противник на Путин Цветан Василев търси закрила от САЩ по закона \"Магнитски\" Как диктатурите превръщат Интерпол в съучастник България арестува противник на Путин", "date": "2017.10.22", "title": "Русия издирва най-известния клиент на Магнитски чрез Интерпол"}
{"url": "http://clubz.bg/59807-bychvarova_gerb_ne_se_strahuva_nito_ot_ninova_nito_ot_joncheva", "text": "Така отговори началникът на кабинета на премиера Румяна Бъчварова на въпрос на водещата от БиТиВи от коя от двете соцдами ГЕРБ се страхува повече. Отношенията между управляващи и опозиция предполагат дебат, а сега се истеризира за дребни неща. Това е лош стил, от който ще спечели първият, който  излезе от този стил, беше категорична Бъчварова.  Тя още веднъж сподели, че е искрено потресена от \"откровената неистина\", която е изрекла Корнелия Нинова - че Борисов е отказал да подпише писмото до Специализирания съд да бъдат оповестени имената на политиците, получавали пари от КТБ. От Специализирания съд отговарят, че е недопустимо при предстоящ процес да се изнася такава информация, което е разбираемо, смята Бъчварова. Бъчварова смята, че няма начин да не излезе истината за КТБ, тъй като там са свързани много хора.На въпрос на водещата дали обявяването на оградата между България и Турция за обект на националната сигурност е израз на паника, Бъчварова отговори: Бъчварова препоръча на Йончева да прочете докладите на инспектората към служебното правителство, откъдето ставало ясно, че при строежа на оградата няма нищо, което да е извън закона.По повод поредните полицейски протести за заплати, Бъчварова в качеството си на бивш вътрешен министър поясни, че синдикатите в МВР са \"вътрешноведомствени, министерството ги издържа, те са девет синдиката, имат право на офиси, на допълнителна отпуск за синдикална дейност и това било, за да бъдат някакъв коректив на управлението. Исканията винаги са повече, отколлкото може да бъде дадено, но през последната година МВР получило много допълнителни средства. Според нея, тези въпроси не бива да се решават \"на парче\", а трябва да се проведе мащабен разговор за доходите на служещите в силовите министерства. На въпрос на водещата дали Бойко Борисов ще бъде избран отново за шеф на ГЕРБ, Бъчварова първоначално отговори \"Ще видим\", но после отсече категорично: Бойко Борисов няма алтернатива в ГЕРБ.    ", "date": "2017.10.22", "title": "Бъчварова: ГЕРБ не се страхува нито от Нинова, нито от Йончева"}
{"url": "http://clubz.bg/59817-migracionniqt_natisk_namalql_zaradi_diplomaciqta_ni", "text": "Той допълни, че Европа ни хвали за опазването на външната граница на ЕС. И увери, че средствата – 160 милиона евро, които Еврокомисията отпусна на България за контрола по границата с Турция, се използват ефективно. Елена Йончева: Ето как бежанците прескачат оградата по границата Пред Нова тв днес външната министърка Екатерина Захариева също каза, че западните лидери ни хвалят за охраната на границата. Радев обясни, че оградата по границата с Турция върши работа, въпреки че не била непреодолима за мигрантите. Радев каза още, че \"ни свети лампичката\" за очаквани опити на привърженици на \"Даеш\" от Европа да се върнат обратно в Сирия, за да помагат на организацията, която е принудена да отстъпва позиции в Близкия Изток. Според Радев става въпрос за 4000 – 5000 души, за които е вероятно да минат през България на път за Сирия. Той ги призова да избягват страната ни.", "date": "2017.10.22", "title": "Миграционният натиск намалял заради дипломацията ни"}
{"url": "http://clubz.bg/59812-modelyt_borisov_krade_bydeshte_bsp_e_po_stara_versiq_na_syshtoto", "text": "Поставяне на начало на обща работа с цел събиране на обществено доверие за \"демонтаж\" на управленския модел на еднолична власт, която усвоява и присвоява общите пари, управлява чрез страх и симулация на безалтернативност и \"краде бъдещето\" - около това най-общо се обединиха лидерите на ДСБ и \"Да, България\"   и  в - първите говорители по време на кръглата маса  , която се провежда в София днес. В нея участват и представители на \"Нова република\" като Мартин Димитров, \"Зелените\", ДЕОС, БЗНС, анализатори и политолози като Даниел Смилов, Илиян Василев, Стефан Тафров, Огнян Минчев и др. Той изброи 10 признака на този механизъм за управление, повечето от които, по думите му, силно напомнят за времената на соца. Първият е  \". Това минава през  \". Според Атанасов най-видимо е обезсмислянето на Народното събрание, което е и институцията, която би трябвало да контролира харченето на общите пари - тоест на бюджета.  За да се случи овладяването на инстициите се назначава партийна номенклатура, която се характеризира с посредстеност, за да може да обслужва модела \"Борисов\", обясни лидерът на ДСБ. И продължи с изброяването на следваща порция признаци  - монополизация на основните отрасли на икономиката и унищожаване на малкия и средния бизнес и ликвидиране на икономическата конкуренция чрез нагласени обществени поръчки, с които се разпределят общите пари Други черти на модела на овладяната държава са незащитена частна собственост, ситуация, в която  и  , която служи за две неща -    Атанасов заяви, че сега целта на обединението на демократичната общност трябва да е  Лидерът на \"Да, България\"  обяви две други, по-общи характеристити на управленския модел, срещу който е наложителна конфронтация:  По думите на Иванов ако нещо не може да се отрече на този модел, то е, че \"успя да убеди дори партньорите ни в ЕС и НАТО, че от България не може да се очаква нищо друго. На това казвам \"не\" - не, не е това, което може да се очаква от България\" Според лидера на \"Да, България\" моделът \"Борисов\" изживява времето си, предимно защото не може да издържи още дълго икономически, особено след като намалеят европейските пари.  Христо Иванов заяви, че първата крачка е \"да поставим като крайъгълен камък конфронтацията с този модел\". Той нарече това усилие за обединение и акумулиране на обществено доверие, подчертавайки изрично, че повишава политическата температура на говорене,  Според лидера на \"Да, България\" българинът е спонтанно демократичен и разбира добре състоянието на \"стабилна безперспективност\", в което се намира държавата. Затова работата, която предстои пред демократичната общност, е да убеди хората, че  На често поставяната тема дали новото обединение на общността трябва да е по оси като ляво-дясно, консервативно-либерално и т.н., Христов припомни, че хората в залата поставят свободата като основна ценност. заяви Иванов. Той обаче допълни, че проблемът на завладяната държава предхожда политическото разделение и припомни, че например национално-освободителните движения не са нито леви, нито десни. Христо Иванов завърши с това, че общността на демократите трябва да върне обратно понятията \"България\" и \"мечта\" в едно изречение и да предложи адекватен политически разказ за бъдещето - например за майката, която се чуди кога да прати детето си в чужбина да учи и се чуди дали то някога ще може и ще иска да се върне обратно. ", "date": "2017.10.22", "title": "\"Моделът \"Борисов\" краде бъдеще, БСП е по-стара версия на същото\""}
{"url": "http://clubz.bg/59799-zashto_antikorupcionnite_napyni_sa_naprazni", "text": "ГЕРБ и БСП запълват вече трети месец в разправии по своите проекти за антикорупционен закон. Намеси се и президентът Румен Радев, проведе даже два Консултативни съвета по националната сигурност. Всички се занимават с това, т.е. сигурно е важно. Един случай обаче навява съмнения над този антикорупционен плам. Тази седмица депутати от БСП зададоха чрез парламентарни репортери въпроса: Защо г-н Х все още е зам.-министър на транспорта, след като срещу него има подаден сигнал за корупция? В този сигнал хора застават с имената си зад твърденията, че г-н Х е правил едни нередни неща. Например, събирал пари „от свое име за сметка на министъра на транспорта, за да могат членовете на сдружението, което той е учредил\", да се сдобият с един вид разрешителни за товарен транспорт. Само няколко часа по-късно прокуратурата обяви, че се самосезира по медийна публикация, която отразява описаното по-горе. Незабавна проверка, снемане на обяснения от депутатите, изнесли данните, изискване на информация от кабинета на премиера и от Националното сдружение на превозвачите, което подало сигнала и до Борисов. Всичко това ще бъде извършено в „максимално кратки срокове“, ангажира се прокуратурата. Всичко звучи така, както би трябвало да звучи в една нормална и правова държава с работещи в интерес на гражданите институции. Но... Точно преди пет месеца представители на Националното сдружение на превозвачите участваха в сутрешни блокове, изпращаха писма до медиите, а десетки публикации още тогава отразиха тяхното недоволство срещу номинацията на г-н Х за зам.-министър. Още тогава публиката научи за обвиненията срещу г-н Х – още тогава хора заставаха с имената си зад твърдението, че г-н Х събирал пари и „подлъгал членовете си (на основаното от него сдружение – б.р.), че може да им уреди такива многократни разрешителни\". Това се случи преди пет месеца. Една и съща история, с едни и същи действащи лица, с едни и същи обвинения в корупция – няма никаква разлика. Преди пет месеца обаче прокуратурата не се самосезира. Нямаше светкавична реакция, нямаше съобщение до медиите. Въпросът е следният: Какво е различното тогава и сега? Отговорът: Нищо. Освен, че стана модерно да се говори за борбата с корупцията. Но прокуратурата не би трябвало да се води от модата. Ако приемем, че има достатъчно данни за прокурорска проверка, то прокуратурата тогава е бездействала, а днес си е свършила работата. Ако приемем, че няма достатъчно данни за прокурорска проверка, то прокуратурата тогава правилно не е реагирала, а днес се включва в политическата игра между управляващи и опозиция. Има ли трети вариант? Съпартийци на г-н Х от т.нар. патриоти го защитиха и обясниха случката с атака на конкуренти, които използват БСП, за да продължат своята чисто бизнес атака. Този вариант, ако е верен, повдига друг въпрос: Как може една партия да се използва за атака на бизнес? Повдига и по-тревожния въпрос: Защо прокуратурата се включва в тази игра? Не знаем в кой от всичките варианти се крие истината. Но дали вярваме на прокуратурата, че ще стигне до истината? Знаем, че доверието в институцията се измерва с едноцифрен процент. А сега да си представим, че прословутият антикорупционен закон вече е приет. Кое ще се случи по различен начин в тази история? Нищо. Има разлика между проектите на ГЕРБ и БСП, но и двата не предвиждат разследвания без надзора на прокуратурата – или събраните материали ще се предават на прокурор, или пък самото събиране ще става под ръководството на прокурор. Няма как и да бъде различно, защото според чл. 127 от Конституцията „Прокуратурата следи за спазване на законността, като: 1. ръководи разследването и упражнява надзор за законосъобразното му провеждане; 2. може да извършва разследване; 3. привлича към отговорност лицата, които са извършили престъпления, и поддържа обвинението по наказателни дела от общ характер...\" Т.е. ако утре имаме подобна история с г-н Y, няма причина тя да се развие различно. Никой обаче не говори за прокуратурата – защо няма доверие в тази институция, защо реагира по различен начин в идентични ситуации, защо се появяват съмнения, че се включва в политически игри? Тази тема е табу. Но пък спорят кой да назначава шефа на това нещо, което няма да може нито да доведе разследване докрай, нито да обвини някого. Това е работа на прокуратурата, но пък за нейното здраве не е прилично да се говори. Иначе си говорят, карат се, запълват ефира, имитират загриженост. Вече даже не е интересно.", "date": "2017.10.22", "title": "Защо антикорупционните напъни са напразни"}
{"url": "http://clubz.bg/59815-14_godishna_djihadistka_arestuvana_v_turciq_s_bebeto_si", "text": "14-годишна белгийска гражданка е задържана в Турция заедно с новороденото си бебе, предаде АФП. Момичето е било в неизвестност от края на май и се предполагало, че се е присъединило към джихадистка групировка в Сирия. То било арестувано още на 10 октомври в Турция и екстрадирано в Белгия, уточниха от прокуратурата в Брюксел. Според белгийски медии тийнейджърката заминала в края на май за Сирия в компанията на радикализиран мъж и тригодишната му дъщеря. Тя тръгнала без знанието на майка си. Франция осуети атентат и залови 16-годишна джихадистка Вероятно момичето било вдъхновена от по-голямата си сестра, която се е сражавала в Сирия в редиците на \"Даеш\", преди са се завърне в Белгия. Каката също била арестувана. В началото на месеца радикализираната тийнейджърка родила в Турция, където е била заловена. Вероятно тя ще бъде изпратена в институция за непълнолетни престъпници.", "date": "2017.10.22", "title": "14-годишна джихадистка арестувана в Турция с бебето си"}
{"url": "http://clubz.bg/59820-nasko_ot_btr_se_ojeni_za_ivana_v_nish_snimki", "text": "Атанас Пенев или просто Наско от Б.Т. Р. се даде на дългогодишната си приятелка Ивана в родния й Ниш. \"Четата предаде\" бившият кмет на Каварна Цонко Цонев, който пусна на фейсбук страницата си поредица от снимки и честитки. На купона се били басистът и барабанистът на бандата Иван и Илиян, както и любимият на феновете втори вокал Александър Филчев-Санеца. Санеца и Наско на сцената - любима   комбинация. От бандата отсъства само Славчо Николов, който е на турне със супергрупата \"Фондацията\" отвъд Океана. Роденият през 1971 г. Наско има дъщеря от дългогодишната си съпруга Силвия Стойчева. Той има повече от 10-годишна връзка със сръбкинята и класическа певица Ивана.", "date": "2017.10.22", "title": "Наско от Б.Т.Р. се ожени за Ивана в Ниш (СНИМКИ)"}
{"url": "http://clubz.bg/59813-krystiha_desetki_deca_v_sofiq_snimki", "text": "Десетки деца бяха кръстени днес в столичната църква \"Света София\".   Над 1000 деца бяха кръстени в общо 10 града в цяла България. Това стана в рамките на кампанията за насърчаване на раждаемостта „Направи го за  България”.     За всяка споделена бременност Движението за национална кауза (ДНК) осигурява минимум 1 лев на фондация „Искам бебе\". Парите са в помощ на двойките с репродуктивни проблеми.        ", "date": "2017.10.22", "title": "Кръстиха десетки деца в София (СНИМКИ)"}
{"url": "http://clubz.bg/59610-otkyde_idvat_imenata_na_dyrjavite_v_sveta", "text": "Според проучване на  , което включва 195 независими държави, повечето имена на страни влизат в една от четири категории. От изданието се позовават на топонимния речник на Оксфорд  - The  , с автор John Everett-Heath. - директно описание на страната, най-често посоката от света, в която се намира - характеристика на земята ѝ - етническа група или племе - важен, известен човек От изданието уточняват, че са единични случаите, когато държава е наречена на качества или морални категории - като справедливост или свобода. Има и много малка група държави, чиято етимология на имената е трудна за откриване. Ето и някои примери за съответните категории: - Норвегия означава \"северен път\" - Австралия означава \"южен\" - Алжир е наречен на столицата си Алжир (Algiers), което означава \"острови\". - Коста Рика означава \"богат бряг\" - Барбадоси - \"брадатите\", така се оприличаване банановите дървета, които растат там - Сиера Леоне се смята, че носи името си, което означава \"Лъвски планини\", вероятно от звука на гръмотевиците в хълмовете. Синга е лъв на малай. - Франция е наречена на франките - Италия идва от племето \"витали\" - Швейцария от \"швиц\" - Виетнам от народа виет, който е живеел в южните части на страната - Филипините са наречени на испанския крал Филип Втори от 16 век - Боливия - на венецуелския революционер Симон Боливар - Америка на италианския изследовател Америго Веспучи Има около 20 държави, които имат мистериозен или поне проблематичен произход на името си. Малта може да означава или \"подслон\" или \"пчели\". За Непал има различни версии - \"начало на нова ера\", \"централна държава\", \"свято място\", \"дом на вълната\". Произходът на името на няколко държави като Сирия и Палау не е ясен.  Има някои държави, чиито названия не влизат в нито една от основните категории - те са най-поетичните. Това са малките Коморски острови, чието название означава \"луна\", от арабското “al qamar\". Мексико се смята, че има лунни корени, името вероятно идва от испанското опростяване на ацтекското име на град Metztlixihtlico, което означава \"в пъпа на луната\". Името на държавата Бутан - Druk Yul - означава \"земя на гръмотевичния дракон\". Либерия е \"свободна земя\".", "date": "2017.10.22", "title": "Откъде идват имената на държавите в света"}
{"url": "http://clubz.bg/59823-obrat_mugabe_nqma_da_e_poslanik_na_svetovnata_zdravna_ogranizaciq", "text": "Няма и два дни - толкова дълъг се оказа мандатът на диктатора Робърт Мугабе като посланик на добра воля на Световната здравна организация. За избора на президента на Зимбабве за престижната функция се разбра късно в петък, а в събота реакциите от целия свят бяха буквално взривни до степен, че коментатори отново поставиха под съмнение дейността на световната организация. Диктаторът Мугабе - това е новият \"посланик на добра воля\" на СЗО Днес от СЗО съобщиха, че оттеглят предложението си Мугабе да е посланик на добра воля, съобщи Би Би Си. , казва в специално изявление Д-р Тедрос Аданом Гебрейзис, президент на СЗО, който преди това похвали диктатора за постиженията му в публичните здравни услуги. Различни организации обаче оспориха въпросните постижения, твърдейки, че на практика здравната система на страната е колабирала по време на 30-годишното му управление.  Мотивите - лекарите в Зимбабве често не получават възнагражденията си, има дефицит на лекарства, а самият Мугабе винаги се лекува в чужбина.  Остра реакция дойде от британското правителство, от САЩ, от властите в Канада, Световната здравна федерация, десетки организации, в това число от самата африканска страна. Президентът на СЗО казва, че се е консултирал с правителството в Зимбабве и е решил, че оттеглянето на диктатора като посланик на добра воля е \"от най-висок интерес за организацията\". Но допълва, че продължава да смята, че СЗО трябва да работи с всички страни по света, за да може да има световни стандарти на медицинско обслужване. Д-р Тедрос Аданом Гебрейзис бе избран да оглави СЗО през май със слогана на кампанията му бе \"нека направим невъзможното възможно\".  По думите му надеждата му е била ,че Мугабе като посланик на добра воля може да повлияе положително на региона, като използва връзките си. ", "date": "2017.10.22", "title": "Обрат - Мугабе няма да е посланик на Световната здравна огранизация"}
{"url": "http://clubz.bg/59809-bivsh_model_i_biznesdama_iska_da_kupi_nyukasyl", "text": "Английският футбол скоро може да има своята нова принцеса. Тя се казва Аманда Стейвли и преди няколко дни отправи оферта от 300 милиона паунда за \"Нюкасъл\", един от популярните клубове на Острова. Клуб с много фенове, голям потенциал и велика история, но със сиво настояще. Сиво на фона на други отбори в Англия, които допреди няколко години бяха равни на \"свраките\", но бяха закупени от чуждестранни бизнесмени и вече са в други светове като обороти, приходи, печалби, звезди, успехи и репутация. Собственикът на \"Нюкасъл\" Майк Ашли, който купи клуба за 134 милиона лири през 2007 г., официално го обяви за продажба. Нещо не се получи между бос и клуб - тимът не е там, където феновете му искат да бъде, независимо че се завърна във Висшата лига след един сезон \"изгнание\" в Първа. Според неофициална информация в британските медии, Ашли иска 400 милиона. Първа се отзова Стейвли, която предлага 300 млн. Сделката трябва да се случи до Коледа, а не е изключено да се появяват и други играчи. Просто защото \"Нюкасъл\" наистина има голям потенциал откъм фенска маса и някои специалисти във финансите и спортния мениджмънт му предричат бляскаво бъдеще, ако се озове в добри ръце. Вижте какво се случва с \"Челси\", \"Манчестър Сити\", \"Пари Сен Жермен\"... Сега на дневен ред е Аманда Стейвли. Коя е тя? Стейвли е на 44 г. Тя притежава инвестиционния фонд \"РСР кепитъл партнърс\", зад който стоят капитали на стойност 28 милиарда паунда от Близкия изток и Китай. Личното й богатство се изчислява на 100 милиона. Аманда нашумява в началото на века покрай връзката си с принц Андрю, дюка на Йорк. През 2003 г. тя отхвърля предложение за брак на принца. През 2011 г. се омъжва за иранеца Мехрдад Ходуси, неин колега в собствената й компания.  Двамата имат момче, родено през 2014 г. Стейвли е бивш модел, но не като основна работа, а за да финансира образованието си \"Кембридж\". Като тийнейджърка е тренирала лека атлетика, но контузия я отказва от професионалния спорт. Тя обикаля модните подиуми, когато е на малко над 20 години и тегли кредит за 180 000 паунда, за да купи ресторант край Кембридж. Мястото е близо до голям и прочут хиподрум. Да хапнат се отбиват богаташи от света на конните надбягвания. Аманда е контактна и прави добро впечатление като умна млада жена с бизнес нюх и бързи реакции. Казват, че така започва всичко за Стейвли. Тя има връзка мултимилионера Марк Хорокс, преди да се запознае с принц Андрю. Много я харесват в Бъкингам, но отказва предложението за брак, тъй като била наясно, че ако стане част от кралското семейство ще загуби голяма част от свободата си. А е имала големи планове за себе си като бизнесдама. Така поне казва самата Стейвли пред в. \"Дейли Мейл\" преди няколко години. След разлъката с принца Аманда се насочва към Близкия изток. В Дубай основава компанията си \"РСР кепитъл партнърс\" и започва посреднически и лобистки бизнес с гиганти в Катар и Обединените Арабски Емирства. Най-често помага на фирми от региона, които искат да стъпят на Острова с инвестиции. През 2008 г., тогава на 35, Стейвли има участие при покупката на \"Манчестър Сити\" от Шейх Мансур. Прибира комисиона в размер на 10 милиона паунда. След това посредничи на Шейх Мохамед бин Рашид ал Мактум от Дубай, който поиска да купи \"Ливърпул\". Тази сделка не се случва, но много други - извън футбола, са доведени до успешен край. Веднъж Стейвли получава за посредничество 40 милиона. На списъка с контактите й би завидял всеки. Често съветва и политици. Приятелка е с Тереза Мей. Живее между луксозен дом в Лондон и Дубай. Феновете на \"Нюкасъл\" от години ненавиждат Майк Ашли и сега са обнадеждени. Има защо.", "date": "2017.10.22", "title": "Бивш модел и бизнесдама иска да купи \"Нюкасъл\""}
{"url": "http://clubz.bg/59774-bleki_loules_idolyt_kojto_veche_samo_pee_kato_zvqr", "text": "Поне на широката общественост не е известно дали е достоверно младежкото му твърдение, че    Със сигурност обаче Блеки Лоулес пее като звяр, или с оглед по-новите му стихове: като ангел. Бързо се разбира, че роденият през 1956 г. Стивън Едуард Дюрен (далеч по-фешън е Блеки Лоулес!) е всичко в американската банда. Композитор, текстописец, първо басист, после китарист, певец... Просто през 1982 г., когато тръгва бандата, не е било много \"фешън\" да се казваш с едно име, а е ерата на рок групите. През цялата си ранна кариера Блеки и W.A.S.P. са \"абонати\" на култовия комитет    ( ), основан от Типър Гор - съпруга на бъдещия вицепрезидент Ал Гор. Организацията \"шари\" албумите с онези лепенки \"Родителски надзор\"  ( ), което разбира се, е перфектната реклама, когато имаш срещу себе си стадион от \"ударени\" от хормона пубери, които клатят дълги гриви...  I Wanna Be Somebody остава най-успешният хит на Блеки и компания, позициониран като № 84 на VH 1 класацията за  Ако оставим настрана тези ранни   от 1980-те, W.A.S.P. стават все по-малко \"метъл\" и все по-баладични. Блеки вече продава нов номер - дълги, лирични, невероятно изпяти епоси от... 5 до 6 акорда. Колкото и да сте резервирани, трябва да признаете, че в неговата музика има един изумителен почерк - това не е \"Скорпиънс\", но не е и \"Джудас Прийст\" (не е и тяхната продаваемост, разбира се, б.а.). Не е дори по-късната \"Синдерела\". Може би ако Дженис Джоплин и Род Стюард бяха решили да се занимават с хеви метъл, щяха да звучат така...  И доста кинематографична, между другото. Забъркването на тюрлюгювеч от \"Голготски\" християнски и патриотарско-американски сюжети само помага на продажбите. Обвиняват го, че има грандомания и се мисли за \"новия Робърт Плант\". И то уволнени членове на собствената му група. Може би понякога малко наивна, това все пак е истинска класна музика. От времето, когато за да станеш известен певец, трябваше да умееш да пееш, а за да си музикант - да свириш... Светът днес отдавна не робува на такива \"предразсъдъци\". Блеки и  W.A.S.P. са били многократно гости в различни градове на България. Ето един с 13 години по-млад вариант.   Изненада: Дий Снайдeр от Twisted Sister идва вместо  W.A.S.P За съжаление, миналото лято не можахме да ги гледаме на  - в последния момент го замести друго \"изкопаемо\" - Дий Снайдер. Започнал в зората на 1980-те, днес Блеки изглежда уморен, износен от живота на рок звезда и - да си го кажем - гласът му вече не е това, което беше...  Но въпреки това да се надяваме, че с W.A.S.P. ще ни посетят отново някой ден.", "date": "2017.10.22", "title": "Блеки Лоулес - идолът, който вече само... пее като звяр"}
{"url": "http://clubz.bg/59816-stotici_slujiteli_na_mvr_na_protest_v_sofiq_snimki", "text": "Стотици полицейски служители протестираха днес в София за увеличаване на заплатите, предаде Фокус. Шествието започна от сградата на министерството. Протестиращите стигнаха до Народното събрание.     Проявата бе организирана от Синдикалната федерация а служителите на МВР (СФСМВР). Исканията са за минимум 15-процентно вдигане на основните възнаграждения. Служителите настояват и за нов Закон за МВР, който да се изготви с участието на синдикатите. Според него неглижирането на проблема със заплащането на служителите на МВР минава всякакви граници.     Вътрешният министър Валентин Радев заяви, че 15 на сто увеличение на заплатите може да бъде достигнато догодина и то само за някои служители, предаде БГНЕС. \"На някои ще има 10, на някои 2, на някои 1 процент. Много по-важно е не да увеличим заплащането в момента, а това да бъде трайно, те да знаят, че всяка година ще бъде по малко, ще има някаква устойчивост, да бъдат давани тези пари, които ще бъдат допълнително на тези, които най-много ги заслужават\", изтъкна Радев.      ", "date": "2017.10.22", "title": "Стотици служители на МВР на протест в София (СНИМКИ)"}
{"url": "http://clubz.bg/59824-myj_vze_zalojnici_v_park_v_angliq", "text": "Въоръжен с пистолет мъж взе двама заложници на писта за боулинг в увеселителен парк в централния английски град Нънийтън, предаде Ройтерс. Полицията предупреди хората да избягват мястото. Засега няма повече подробности за инц;идента. Нападателят е бивш служител в увеселителния комплекс, твърди очевидка пред телевизия \"Скай нюз\". Освен боулинг там има киносалон, спортна зала и няколко ресторанта. Няколко души са напуснали комплекса. Там се е приземил хеликоптер на \"Бърза помощ\".", "date": "2017.10.22", "title": "Мъж взе заложници в парк в Англия"}
{"url": "http://clubz.bg/59818-facebook_messenger_dobavq_i_plashtaniq_s_paypal", "text": "Чат-програмата на Facebook - Messenger - се сдоби с функцията да се пращат и получават пари чрез PayPal, похвалиха се от американската компания. За момента новата функция е достъпна само в САЩ и само за потребителите на iOS - тоест на iPad-и и iPhone-и. Скоро обаче се очаква да е достъпна и за Android устройства в много държави в света. Така вече можете да пращате пари на приятели, или да пазарувате с определени търговци директно в чата на социалната мрежа. Особено във все по-популярните страници на Facebook за покупко-продажба на какво ли не. И Facebook Messenger падна. На някои места Услугата е достъпна както в личните, така и в груповите чатове.  Естествено, скоро след това заработи и първия PayPal бот за програмата. Чрез него можете да работите с акаунта си директно в чата. Messenger и преди имаше система за разплащане, но тя видно бе само тестова опция, която не придоби популярност.", "date": "2017.10.22", "title": "Facebook Messenger добавя и плащания с Paypal"}
{"url": "http://clubz.bg/59821-grigor_prekloni_glava_pred_del_potro_na_finala_v_shveciq", "text": "Григор Димитров загуби на финала на турнира от АТП 250 в Стокхолм - 4:6, 2:6 от шампиона в надпреварата Хуан Мартин дел Потро. Аржентинецът защити титлата си от миналата година. Днес играта на българина, поставен под №1 в схемата, не вървеше. Той направи доста грешки срещу и без това неудобния за него съперник. Кулата от Тандил води с 6:2 в преките двубои между двамата, като предишните две срещи бяха спечелени от българина. През 2016-а Делпо надви Григор на полуфинал и след това вдигна голямото отличие.  Днес Димитров се размина с четвърти трофей за годината и осми в кариерата му. Най-важното обаче е, че за първи път той ще играе на финалния \"Мастърс\" в Лондон през ноември - осигури си участието още след четвъртфинала в шведската столица. През следващата седмица му предстои гастрол във Виена, където турнирът е от по-висока категория - АТП 500. Още от първия гейм днес Григор трябваше да се справя с точки за пробив. Тогава той устоя, но не и в петия гейм, в който Кулата направи брейк и дръпна с 3:2. Димитров можеше да отвърне с рибрейк, ала Хуан Мартин не трепна и дръпна с 4:2. До края на сета латиноамериканецът не допусна колебания е поведе с 1:0. Втората част имаше сходно начало. Този път хасковлията допусна пробив за 1:2. Последва маратонски гейм, в който пред българина се откриха три точки за брейк. Сервисът спаси Делпо във важния психологически момент.  Последва нов пробив на негова сметка, а при 5:2 той сервираше за титлата и завърши мача подобаващо с топовен начален удар.", "date": "2017.10.22", "title": "Григор преклони глава пред Дел Потро на финала в Швеция"}
{"url": "http://clubz.bg/59822-maq_manolova_vsqka_godina_srazqvam_po_edin_protivnik", "text": "Тя заема този пост от две години насам. Тя предупреди, че скоро ще дойде редът и на банките: Омбудсманът смята, че когато гражданите са зад гърба й, нямам право да се отказвам. Мая Манолова благодари и на опозицията, но най-вече на управляващото мнозинство, което я е подкрепило. Благодарение и на него, и на медиите промените по отношение на частните съдебни изпълнители са се случили. И тя много се надява банкерите да се поучат от този процес. Окончателно: няма да съдят длъжник, ако той не знае Манолова потвърди, че длъжниците вече няма да бъдат съдени, без да знаят за това: Важно е също, че ЧСИ ще действат пропорционално според размера на дълга. Делото срещу длъжниците ще тръгва по общия ред. Досега е имало бърза процедура - не е намерен и делото пова бързо. Оттук нататък обаче трябват минимум две съдебни инстанции. Тя допълни, че в момента работи върху закон за частния фалит. Той трябва да е обмислен и да вземе най-доброто от европейските практики.", "date": "2017.10.22", "title": "Мая Манолова: Всяка година сразявам по един противник"}
{"url": "http://clubz.bg/59773-prodade_li_ninova_macha_za_vss", "text": "Продаде ли Корнелия Нинова мача за Висшия съдебен съвет (ВСС) на ГЕРБ? След избора на парламентарната квота в съвета лидерът на БСП получи сериозни критики за това, че партията номинира 6 души и остави на ГЕРБ да избере трима от тях. На тези критики тя отговори по следния начин - изчакайте и проследете поведението на номинираните от БСП в съвета. Нинова намекна, че тримата от БСП ще гласуват против олигархичното статукво, овладяло съдебната система. Ами да го проследим тогава. Новият състав на ВСС заседава близо месец и вече взе някои важни решения. Тримата представители на БСП в него са  Даниела Маринова-Марчева и Драгомир Кояджиков в съдийската колегия и Светлана Бошнакова в прокурорската колегия. И тримата получиха над 220 депутатски гласа - нещо, с което не може да се похвали нито една друга парламентарна група. При едно от първите важни гласувания в новия ВСС представителите на БСП от съдийската колегия бяха против статуквото. Съветът реши при повторния избор на шеф на Върховния административен съд (ВАС) до изслушване да бъде допуснат само Георги Чолаков. Той вече бе избран от стария състав на ВСС и е известен като много близък до сегашния шеф на ВАС Георги Колев. Допускането само и единствено на Чолаков бе подкрепено от главния прокурор Сотир Цацаров, от самият Колев, от представляващия ВСС Боян Магдалинчев (номиниран от ГЕРБ), от Вероника Имова (също номинирана от ГЕРБ), от представителите на ДПС, “Обединени патриоти” и на прокурорската квота. Даниела Марчева и Драгомир Кояджиков, номинирани от БСП не подкрепиха това улеснение за Чолаков чрез отстраняване на конкуренцията му. В друго важно решение на новия ВСС обаче позицията на представителите на БСП бе противоречива. Съдийската колегия взе решение, с което де факто бламира практиката на т.нар. “вечни шефове” - хора, които са на ръководни постове в съдебната система много дълго време, заобикаляйки текста в Конституцията, който постановява, че административните ръководители се назначават за срок от 5 години с право на повторно назначаване. Даниела Марчева от БСП отсъстваше при гласуването, но колегата й Драгомир Кояджиков бе против бламирането на не съвсем законната практика. Същото бе поведението на представителите на БСП в съдийската кволегия, когато Чолаков бе преизбран от новия ВСС. Марчева липсваше, а Кояджиков гласува заедно със статуквото. Що се отнася до прокурорската колегия, там решенията се вземат единодушно. включително с гласа на Бошнакова. Нормално, като се има предвид йерархичната структура на прокуратурата, в която всичко зависи от главния прокурор. Включително бъдещата кариера на прокурорите във ВСС, след като мандатът им изтече. Изводът е ясен - БСП продаде мача. И по една от най-важните теми за обществото, а именно съдебната реформа, не е опозиция на ГЕРБ.", "date": "2017.10.22", "title": "Продаде ли Нинова мача за ВСС?"}
{"url": "http://clubz.bg/59825-premieryt_na_qponiq_iska_da_promenq_statuta_na_armiqta", "text": "Шиндзо Абе има всички шансове да стане най-дълго управлявалият премиер в историята на Япония и да поднови стремежа си към преразглеждане на пацифистката конституция на страната, предаде Ройтерс. Оглавяваната от неговата Либерално-демократическа партия (ЛДП) коалиция печели 311 места в парламента на днешните избори. Така тя запази супермнозинството си от две трети в 465-членната долна камара. Това показват повечето агенции. Някои обаче твърдят, че на коалицията не й достигат няколко места за тези две трети. И Япония се готви за отпор на Северна Корея Убедителна победа ще даде догодина на Абе, който е на власт от декември 2012 г., трети тригодишен мандат като лидер на ЛДП. Тя означава също, че стратегията за растеж, известна като \"абеномика\", вероятно ще продължи.- Окончателните официални резултати ще станат ясни в понеделник. В момента член 9 на японската конституция, която е изработена от САЩ, ако се третира буквално, забранява на страната да има свои въоръжени сили. Правителствата обаче я интерпретират така, че армия да има, но само за самоотбрана. Идеята на Шиндзо Абе е да се изясни двусмисленият статут на японската армия. Той обаче заяви наскоро, че няма да се придържа към обявената по-рано като краен срок 2020 г. \"Първо, искам да задълбоча дебата и колкото се може повече хора да се съгласят. Това трябва да бъде приоритетът ни\", каза той. Партията \"Комейто\" - коалиционен партньор на ЛДП, се опасява от промяна на конституцията- Няколко опозиционни партии подкрепят промяната, но не са съгласни с всички детайли. Поправки в конституцията трябва да бъдат одобрени от два трети и на двете камари на парламента, а след това - и от мнозинството граждани на референдум. Самият Абе заяви преди изборите, че има нужда от нов мандат, за да се справи с \"националната криза\" от заплахите с ракетните и ядрените опити на Северна Корея, както и с бързо застаряващото население. Той иска да пренасочи приходите от планираното повишаване на данъка върху продажбите към образованието и отглеждането на деца. Абе свика предсрочни избори на фона на колебания в лагера на опозицията и на спадането на собствения си рейтинг заради подозрения в шуробаджанащина и обвинения във високомерие. Японският премиер подкрепи твърдата позиция на американския президент Доналд Тръмп към Северна Корея, която изстреля ракети над Япония. Тръмп заяви, че всички възможности са \"на масата\", включително военни действия. От 5 до 7 ноември той ще пъсети Страната на изгряващото слънце.", "date": "2017.10.22", "title": "Премиерът на Япония иска да променя статута на армията"}
{"url": "http://clubz.bg/59819-10_miliona_leva_godishno_trqbvali_za_izdryjkata_na_islqma_ot_nas", "text": "Така той коментира предлаганите законопроекти в сферата на вероизповеданията, по-специално борбата с радикалния ислям. Според Обединени патриоти финансирането от чужди държави, най-вече Турция, е начин да се внедри и радикален ислям в България. Законопроектите предвиждат дипломите на чуждите духовници от различни вероизповедания да бъдат признавани от Министерството на образованието и Дирекцията по вероизповеданията при Министерския съвет. Обмисля се още да се забрани на чужди граждани да са начело на вероизповеданията у нас и да се финансират от чужбина. Според него изказванията на \"патриотите\" сеят раздор и омраза в обществото. Джелал Фаик смята, че държавата не дава достатъчно пари за вероизповеданията, което налага нуждата от чуждестранно финансиране. Ако пък държавата реши да финансира исляма у нас, ще трябва да заделя 10 милиона годишно - за заплати, поддръжка на духовни училища и други. На въпрос колко чужди имами е назначило Главното мюфтийство у нас Фаик отговори: Той обаче не можа да представи статистика колко от българските имами са завършили в чужбина.", "date": "2017.10.22", "title": "10 милиона лева годишно трябвали за издръжката на исляма от нас"}
