{"url": "https://clubz.bg/82038-lukojl_otstrani_bylgarskiq_si_shef_valentin_zlatev", "text": "Валентин Златев вече не е управител на \"Лукойл България\", съобщава  С протоколно решение на едноличния собственик на капитала на дружеството – регистрираното в Холандия \"Лукойл Юръп Холдингс Б.В.\", от 19 април 2019 г. договорът на Златев е прекратен и той не представлява българското дружество. \"Лукойл\" била голяма не заради държавата, а защото добре продавала стока На негово място от Прага идва 44-годишният Булат Субаев, който в последните осем години е бил генерален директор на \"Лукойл ЦИЕ и Белгия\" - дивизията на \"Лукойл\" за Централна и Източна Европа. Преди това Субаев е бил шеф на дъщерната компания на \"Лукойл\" в Белгия, според руски публикации. За \"Банкеръ\" новината потвърждава изпълнителният директор на Българска петролна и газова асоциация (БПГА) Андрей Делчев. Той уточнява, че  които са се срещнали с Валентин Златев. Запознати твърдят, че след срещата Златев не е имал вид на човек, който е притеснен от раздяла с поста си. В решението на собственика на \"Лукойл България\" не се посочват причините за смяната на Валентин Златев, който е начело на дружеството от март 2008 г. Но според неофициална информация на Mediapool то е взето заради вътрешно разследване на дългогодишния представител на руската компания у нас за източване на българските й активи. Пресслужбата на „ЛУКОЙЛ-България“ ЕООД съобщава, че Генералният директор на дружеството г-н Валентин Златев е назначен за Председател на Контролния съвет на „ЛУКОЙЛ-България“, като заменя на тази длъжност представителя на Президента на ПАО ЛУКОЙЛ г-н Алексей Ламбин. Заедно със зам.-председателския пост в Надзорния съвет на „ЛУКОЙЛ Нефтохим Бургас“, на новата си по-висока позиция той ще координира цялостната дейност на двете дружества от групата ЛУКОЙЛ и ще осъществява контролни функции над работата им, свързана с мястото им в социално-икономическия живот на страната. Симеонов за Закона за горивата - \"отвратителен, в полза на \"Лукойл\" Това е позиция без особено значение, но вероятно Златев е успял да я спазари благодарение на контактите си с премиера Бойко Борисов, твърдят източници на Медиапул. Според тях решението за смяната на Златев е взето окончателно през последните две седмици, след безуспешни усилия от негова страна да предотврати смяната. В сайта на компанията все още Валентин Златев стои като  Според БНТ пък от новия си пост Златев ще наблюдава и двете дружества. Златев официално и неофициално е един от най-богатите хора в България. Макар той да отрича подобни връзки, медиите го свързват с \"Джи Пи груп\" - корпорация, която печели едни от най-големите инфраструктурни проекти в България. В днешния си материла \"Медиапул\" цитира проверката  след публикации на Бивол от септември 2018 г. В нея покрай скандала с арестуваните журналисти, разследващи \"Джи Пи Груп\" за схема за печелене на европроекти, се разкриват  . Симеонов за Закона за горивата - \"отвратителен, в полза на \"Лукойл\"", "date": "2019.04.19", "title": "\"Лукойл\" отстрани българския си шеф Валентин Златев"}
{"url": "https://clubz.bg/82033-iznenadvashta_lista_karadajy_povejda_dps_peevski_e_vtori", "text": "Председателят на ДПС  начело, депутатът   на второ място, настоящите евродепутати   и   - така изглежда челната четворка на листата на движението за европейските избори на 26 май, научи Клуб Z.  Списъкът е бил одобрен от Централното оперативно бюро на движението на кратко заседание в четвъртък. Изненада е, че досегашният неизменен водач на ДПС за евроизбори - зам.-председателката на партията Филиз Хюсменова, този път не присъства. Според източниците ни за тези избори на нея й е било предложено задно място, но тя е предпочела да се оттегли елегантно и си е направила отвод.  От листата отсъства и друг досегашен евродепутат - Неджми Али.  На петото място е зам.-шефката на Държавен фонд \"Земеделие\"  , а след нея , която сега е на експертна длъжност в Европейския парламент. Седми е  , който в края на мандата на кабинета \"Орешарски\" бе за кратко министър на екологията. Това стана, след като Искра Михайлова стана евродепутат и освободи поста, заминавайки за Брюксел. Тогава - през 2014 г. - Михайлова пое мандата в Европарламента на Пеевски, който отново бе в листата, но прецени, че няма да е евродепутат.  Следват попълнения от младежите в ДПС - на 8-о място е , след него -  , която е от Бюрото на Европейската либерална младеж,  10-ата позиция е за   от село Абланица, община Хаджидимово. На 11-о място е бившият министър на финансите в кабинета \"Орешарски\"  Нататък листата изглежда така - 12 -  13 -  14 -  15 -  16 -  , 17 -  Очаква се листата на ДПС да бъде регистрирана в ЦИК в понеделник или вторник. 23 април е и крайният срок за това според хронограмата за европейския вот. Според неофициалната информация към момента Карадайъ няма да замине за Брюксел, а ще отстъпи мястото си. За номинация на Пеевски отново и за този вот неофициално се говори от около месец, като слухът е, че този път той ще поеме мандата в Европейския парламент. Съмнения дали наистина името му ще се появи в списъка имаше заради евентуално неодобрение на подобна крачка от страна на Алианса на демократите и либералите (АЛДЕ) - европейското семейство на ДПС, но явно тези притеснения или не са били факт, или са отпаднали. На заседанието на Централното оперативно бюро в четвъртък, на което е взето решението как да изглежда кандидат-евродепутатският списък, не е имало никакви въпроси. Нито възражения. Било е съобщено, че листата е съгласувана с почетния председател на движението д-р Ахмед Доган, били са прочетени и щрихи от биографиите на кандидатите. Без на първите двама, научи още Клуб Z. На вота през 2014 г. ДПС получи 4 места в Европейския парламент. В момента социологическите агенции прогнозират по-скоро 3 места за движението, но предварителните данни за тази партия рядко излизат точни (по-често резултатът е по-висок от предречения - б.р.)", "date": "2019.04.19", "title": "Изненадваща листа: Карадайъ повежда ДПС, Пеевски е втори"}
{"url": "https://clubz.bg/82037-boec_vnese_signal_v_prokuraturata_sreshtu_premiera_borisov", "text": "Гражданското движение БОЕЦ внесе в прокуратурата сигнал срещу премиера Бойко Борисов заради катастрофата край Своге с 20 загинали. В сигнала пише, че в качеството си на длъжностно лице министър-председателят е   за отстраняването им. Следствен експеримент затваря пътя Своге-Нови Искър Завчера ГД \"Боец\" бе съдомакин с \"Правосъдие за всеки\" на конференция за правото, на която Лозан Панов произнесе реч. Завоевателите на правата и институциите ни вече не могат сами да се спрат – нужна им е помощ (РЕЧ) От правителствената пресслужба обаче разпространиха по-късно днес писмо, от което излиза, че Борисов е реагирал на сигнал на кмета на Своге Емил Иванов своевременно. \"С резолюция на министър-председателя Бойко Борисов на 8 март 2018 г. началникът на политическия кабинет на премиера изпраща писмо,  за път ІІ-16 Мездра-София, постъпил в кабинета на премиера на 28 февруари 2018 г. Министърът на регионалното развитие и благоустройството незабавно разпорежда на АПИ да докладва за състоянието на пътя и за предприетите мерки, както и да бъде изготвен на министър-председателя. В резултат на извършената от АПИ проверка, в края на месец май 2018 г., АПИ подготвя информация за кмета на Своге и кабинета на премиера,   в обхвата на пътя. Министър-председателят Борисов е предприел необходимите мерки за реакция на подадения от кмета на Своге сигнал\", твърдят от МС. Осем месеца след Своге: прокуратурата обвини шефове от Пътната агенция и от \"Трейс\" Едва вчера пък прокуратурата обвини 9 длъжностни лица - от държавната АПИ и такива, свързани с частната \"Трейс Груп\" заради ремонта. Днес Дончо Атанасов - един от тях, подаде оставка и като член на УС на АПИ.   Завоевателите на правата и институциите ни вече не могат сами да се спрат – нужна им е помощ (РЕЧ) Осем месеца след Своге: прокуратурата обвини шефове от Пътната агенция и от \"Трейс\"", "date": "2019.04.19", "title": "\"Боец\" внесе сигнал  в прокуратурата срещу премиера Борисов"}
{"url": "https://clubz.bg/82029-luda_nadprevara_koj_shte_izvadi_poveche_aktivisti_za_sreshta_s_cvetanov", "text": "Активисти на ГЕРБ от няколко малки южни града се надпреварваха колко човека ще се явят на срещи с бившите депутати   И двамата напуснаха парламента заради разкритията около \"Апартаментгейт\". Вчера заместник-председателят на партията на Бойко Борисов и народни представители посетиха  . Там те разказваха за успехите на правителството и агитираха да се гласува на евроизборите. Закономерно: Борисов не хареса \"сътрудника\" Цветанов, той се оттегля В Ивайловград срещата започна в 12:00 часа, но час преди това в залата бяха заели места симпатизанти, членове на ГЕРБ. Сред присъстващите имаше служители на общинската администрация, учители, ръководители на общински и държавни структури. Гостите - Цветан Цветанов, народните представители Евгения Ангелова и областният координатор на ГЕРБ Делян Добрев, бяха посрещнати първо в кабинета на кмета Диана Овчарова, където си направиха снимки. След това се отправиха към салона на местното читалище, който бе спонтанно пълен. Важните гости приканиха ивайловградчани да гласуват на престоящите избори за европарламент. Цветанов изтъкна успехите на партийното правителство, което осигурило пари за саниране. Каза, че европейски бюджет за България в периода 2021 - 2027 е с  4 млрд. лв. повече от досегашния. Срещата продължи малко повече от половин час, а след това гостите заминаха за Свиленград. Тук срещата бе от 15:00 часа в залата на Общината, а на официалната трибуна бе зам.-кметът Мария Костадинова. Цветан Цветанов разказа за успехите на правителството на ГЕРБ и за милионите, които е отпуснало на Свиленградска община. Сред публиката имаше общински служители, учители от градини, училища. В Любимец партийните активисти също бяха посрещнати като важни гости в центъра на града. И тук срещата се състоя през работно време за служители, учителки от детски градини, педагози и учители от учебните заведения. Сред гостите се присъедини и депутатът Георги Станков, който е от Любимец. Цветанов обеща по време на предизборната кампания да не отговарят на агресията на опонентите си с агресия. И заяви, че от ГЕРБ ще се стремят да показват на хората какво са направили и какви са целите ни занапред. В Харманли среща бе в пенсионерки клуб, а домакин на форума бе кметът на Харманли Мария Киркова. Сред присъстващите бяха малко актвисти на ГЕРБ и общински съветници от ГЕРБ, селски кметове.  ", "date": "2019.04.19", "title": "Луда надпревара - кой ще извади повече активисти за среща с Цветанов"}
{"url": "https://clubz.bg/82013-trejs_grup_podkrepqme_kolegite_si_uchastvali_v_remonta_na_pytq_kraj_svoge", "text": "Това пише в позиция, подписана от инж. Боян Делчев, изпълнителен директор на \"Трейс груп холд\", и разпространена до медиите. \"Разследването продължава. Вярваме, че то ще достигне до обективната истина. Продължаваме да оказваме съдействие на компетентните институции, като твърдо стоим зад изказаните от нас и публикувани позиции. Поклон към хората, които изгубиха живота си, и съболезнования за семействата им!\", заявяват още от фирмата. Осем месеца след Своге: прокуратурата обвини шефове от Пътната агенция и от \"Трейс\" Вчера - 8 месеца след трагичната катастрофа, отнела живота на 20 души, прокуратурата съобщи, че освен двама бивши шефове и една директорка на дирекция от АПИ, обвинява още изпълнитeлния диpeĸтop нa “Tpeйc–Coфия“ EAД, тexничecĸия pъĸoвoдитeл, нaчaлниĸа нa Acфaлтoвaтa бaзa, с която фирмата има договор, и инжeнepа, oтговарящ за cтpoитeлния нaдзop нa извършените дейности. Сред най-ясно звучащите зaĸлючeния, цитирани от държавното обвинение, е това, чe  a ĸoeфициeнтът нa ycĸopeнo пoлиpaнe e 28. Липcaтa нa eдъp cĸaлeн мaтepиaл вoдела дo тoвa дa нe ce cъздaдe дoбъp cĸeлeт нa acфaлтoвия плacт и до пoдaтливocт зa oбpaзyвaнe нa ĸoлoвoзи и нeдoбpo cцeплeниe мeждy гyмитe нa aвтoмoбилa и пътнaтa нacтилĸa. Toвa cъcтoяниe нa yчacтъĸa oт пътя в paйoнa нa мecтoпpoизшecтвиeтo ce явявa в пpичиннo-cлeдcтвeнa вpъзĸa c нacтъпилия тeжъĸ peзyлтaт, ще опитат да докажат обвинителите. \"Трейс\": Асфалтът се прави по европейски стандарти  Още през октомври миналата година дружеството разпространи обаче обширна   по повод твърденията на прокуратурата и медиите и фактите, каквито са в действитерлност - според тях. Ето пълния й текст:                    „Трейс груп холд“ АД е публично дружество, вписано на Българската фондова борса, с прозрачна собственост и обществено достъпни счетоводни документи. Наши акционери са български и чуждестранни физически и юридически лица, а нашите служители са над 1 500 души. Заради тях и тяхното доверие в нас, заради широката общественост, която с право силно се вълнува от състоянията на инфраструктурата и – не на последно място, заради многото неистини, на които лекомислено беше дадена публичност, повлияна от една голяма човешка трагедия, ние сме длъжни да дадем обстоятелствен отговор на всички повдигнати въпроси.                  При рехабилитацията на път II-16 \"Мездра–Своге–Нови Искър\", Проект „Транзитни пътища V“ Лот 17 общественото внимание, преднамерено или не, беше фокусирано върху обстоятелства и факти, касаещи изпълнителя – ДЗЗД “Трейс Своге”. На практика, резултатът от това е уронване на престижа и търговската репутация на „Трейс груп холд“ АД, чрез включване на компанията в еднo изцяло лишенo от професионализъм и експертност говорене. Накратко, ние изложихме истината за фактите официално, но явно беше недостатъчно разбрана и затова я представяме последователно такава, каквато е. Доказваме, че „Трейс груп холд” АД (респективно сдружение „Трейс Своге”) е изпълнило качествено и в срок своите ангажименти в целия проект и най-очевидното в потвърждение на това е, че работата му е приета без забележки от Възложител, Инженер и Надзор, заплатена е от Възложителя и всички гаранции по договора са освободени, както и факта, че години наред движението през този участък се е осъществявало безпроблемно, при спазване на правилата за движение.     Какво и как да се изпълни при рехабилитацията на един път се решава от Възложител, (оформя задание), проектира се от Проектант, строи се от Изпълнител и се приема от представители на Възложителя, (Инженер съгласно FIDIC, Надзор съгласно Закона за устройство на територията и Държавна приемателна комисия). Този процес касае всички елементи на пътя – габарити, криви, наклони, съоръжения за отводняване, избор на настилка, вертикална сигнализация и хоризонтална маркировка. При избраната договорна форма от Възложителя за този проект, а именно FIDIC – Червена книга, Изпълнителят единствено извършва работите без право да изменя или да коригира заданието за строителство, стриктно спазвайки го. Въпреки всичко при изпълнение на проектното задание Изпълнителят ДЗЗД „Трейс Своге” констатира несъответствие на проекта с реалното съществуващо положение. С писмо от 27.12.2011 г.  Възложителят, Надзорът, Инженерът и Проектантът са информирани, че за 29 км от пътя, което включва и обсъждания участък в Своге, са   Същите са отразени в три броя чертежи по пътни участъци и са предоставени на Възложител, Проектант и Надзор. В писмен отговор до нас Инженерът ни препраща към търсене “ ” с Проектанта за такива участъци, вместо Възложителят да възложи съответното препроектиране, да синхронизира реалното положение с проекта и да го възложи за изпълнение на Изпълнителя.  Техническият проект от една страна съдържа несъответствия с реалните физически данни и ситуация на трасето, а от друга – несъответствия с нормативните изисквания за такъв тип път.  В Обяснителната записка на Проектанта към техническия проект-задание за обекта, са посочени редица несъответствия с нормативните изисквания, между които: 1.  2 3.  4.      Гаранционни претенции към Изпълнителя могат да се предявяват само в срока, определен в договора, и в случай че се дължат на доказано некачествена работа от страна на Изпълнителя. Изпращаните от Възложителя писма, така широко коментирани в публичното пространство, се характеризират със следното: 1.   Хронологически са изпратени след изтичане на гаранционните срокове; 2.   Съдържанието им не отговаря на договорните условия на FIDIC; 3.  Същите имат характер на придружителни писма, като съдържат основно препратки и приложения с констатации на други лица, които не са страни по договора, без да съдържат каквато и да било мотивация и/или доказателства за лошо/некачествено изпълнение от страна на ДЗЗД ”Трейс Своге”. 4. В съдържанието на писмата липсват технически данни и изисквания или указания от страна на Възложителя за претендираните действия. 5. В част от писмата се претендират за изпълнение дейности, които не са били предмет на договора и не са били изпълнявани от Изпълнения. В качеството си на коректен изпълнител сдружението не е оставяло без реакция никое обосновано и договорно релевантно писмо или друга комуникация, получени от Възложителя. Като пример Възложителят има претенции за: - „Износено асфалтово покритие” – е без необходимите технически изисквания и доказателства, че асфалтовото покритие не отговаря на съответните норми; - „Завой с голям вираж” – от една страна, завоят е изпълнен съгласно проектната документация, а от друга страна – както посочихме по-горе, всяка промяна на проекта е извън компетенциите на Изпълнителя;  - „Повредена СПО /мантинела/” – частта, която е извършена от Изпълнителя е изпълнена съгласно Проекта, а в останалата си част СПО не е полагана от Изпълнителя; - „Липсващи капаци на окопи”, „почистване на окопи” – капаците са били налице при приемане на обекта и ако след това липсват, това не е отговорност на строителя, а на текущото поддържане на пътя. На получените писма и въпреки липсата на коректно, съгласно договора, съдържание в тях, дружеството надлежно е отговаряло многократно писмено, че на обекта са изпълнени асфалтови работи, съгласно проекта, предварително одобрени от Надзора. Посочено е също, че са изпълнени указаните в проектната документация радиуси на надлъжните криви и са спазени напречните и надлъжни наклони. Напомнили сме, че всички проекти са били предварително одобрени от всички институции, вкл. ОД на МВР. Разгледан е и въпросът за цитираните СПО /мантинели/, където ясно сме посочили, че не сме поставяли същите. Освен горното, сме предложили на Възложителя да бъде осъществена среща за оглед на обекта на 27.07.2018г. Следва да отбележим, че срещата приключва със съставяне на констативен протокол, но същият е подписан от съответните лица и изпратен с писмо към Изпълнителя едва на 28.08.2018г., след трагичния инцидент. Обръщаме внимание, че Възложителят съгласно договора разполага с механизми за действие, в случай че има пътен участък, който определя като проблемен - да ангажира Изпълнителя с изпълнение на съответните работи, съгласно договорните отношения, или да възложи на друго дружество работите, които счита за нужни и да претендира заплащането им по надлежния ред. Във всички случаи Възложителят разполага с правните и фактически механизми да защити интересите си, ако има основание за това.     Към настоящия момент на целия 82-километров пътен участък, в положената от нас асфалтова настилка, няма пропадания, неравности, нарушаване на неговата цялост или наличие на пукнатини. Документацията по проекта, вкл. асфалтови дневници, проби и актове за изпълнение доказва, че положените асфалтови смеси на целия обект отговарят на зададените и одобрени от Възложителя типове. Следва да отбележим, че съгласно официална информация от МВР – Дирекция „Правно-нормативна дейност“, в периода от 01.01.2014г. до настоящия момент /09.2018г./, обсъжданият участък не е установен като участък с концентрация на ПТП, съобразно критериите, залегнали в Наредба №5/2003г. за установяване и обезопасяване на участъците с концентрация на ПТП и за категоризиране безопасността на пътищата. Значимостта на това обстоятелство е още по-голямо, тъй като видно от трафик камерите по трасето, средно на денонощие по този път преминават 3 500 – 4000 МПС-та, вкл. тежкотоварни, което за последните 4 години прави над 5 000 000 броя МПС, при заложени по проект повече от два пъти по-малко.     Задължително условие за участие в обществени поръчки за инфраструктурни обекти към кандидатите е да имат договор или да притежават акредитирана лаборатория за изпитване на строителни материали. Такава лаборатория подлежи на лицензиране и акредитиране от Изпълнителната агенция \"Българска служба за акредитация\" (БСА). За изпълнението на обекта, в съответствие с установените правила, ДЗЗД „Трейс Своге“ използва няколко лаборатории, които правят изследвания на вложените скални материали, на асфалтови смеси и носимоспособност на асфалта. Такива са НСЛ към НСД „Инфраструктура“ ЕООД; ПСЛ „Пи Ес Ай“ АД; Строително-изпитвателна лаборатория „Технотест“. Проби от асфалтовите смеси надлежно са изследвани също от Надзора и Инженера на обекта през целия период на изпълнението му. От своя страна Възложителят винаги е в правото си да проверява взетите проби и/или да взема такива за собствено изследване. По отношение на коефициента на сцепление (съпротивление на хлъзгане) на пътното покритие, следва да отбележим, че в действащата нормативна уредба не са указани стойности за контрол на показателя. Тук е мястото да отбележим, че коефициентът на сцепление освен от качеството на асфалтовото покритие зависи изключително много от текущата поддръжка и чистотата му, метеорологичните условия, отводняването и др. По отношение на грапавостта на пътните покрития, изискванията са нормативно уредени в „Технически правила и изисквания за поддържане на пътища на НАПИ 2009г.“. Въпреки това Възложителят ползва „Временната инструкция за оценка на грапавостта на пътните покрития“ от 1972г., която не е регламентирана в нормативната уредба на същия. Следва да се отбележи също, че регламентациите в цитираните два нормативни документа по отношение на грапавостта не се припокриват. Отделно от това, правилата на Временната инструкция, ползвана от Възложителя са ориентировъчни. По отношение на показателя „устойчивост на ускорено полиране“ – със същия се характеризират скалните материали, влагани в производството на асфалтови смеси. Той е определен в съответствие със стандарт БДС EN 1097-8 за проби, взети от производството на скалния материал. Според този стандарт скални материали, извлечени от асфалтови смеси, дават заблуждаващи резултати и в този случай резултатите не са приложими за потвърждаване на съответствие. По отношение на взети ядки от асфалтови пластове – практиката е същите да определят дебелина на настилката и степен на уплътняване.     Варовиковите скали са  материал, който се използва за почти всички видове асфалт и  използването им е регламентирано в Стандартите за асфалтовите смеси. В асфалтовите настилки се влага варовикова скала под формата на дребни, едри фракции и каменно брашно. Тяхното съотношение и комбиниране зависи от проектните състави на асфалтовите смеси. Считаме, че непрофесионални изказвания, както и коментари за недопустимост на съдържание на „варовици”, води до налагане в публичното пространство на подвеждащи или неверни хипотези.     Укрепителната стена, към годината на проектиране и изпълнение на рехабилитацията е съществуваща, тя не е новоизградена. Това обстоятелство лесно може да се установи чрез справка  в Google Earth. Нормите за изграждане на път в урбанизирана територия са тези, които определят дали да има тротоар и бордюр.  Според Правилника за прилагане на Закона за пътищата – чл.48, т.1, б. \"б\", в урбанизираните територии за населени места до 100 000 души, каквато е и община Своге, отговорност на общината са тротоарите, подземните съоръжения, велосипедните алеи, паркингите, пешеходните подлези, осветлението и крайпътното озеленяване извън платното за движение на републиканските пътища. Поставената ограничителна система /мантинела/ в коментираната отсечка не е отразена в проекта за рехабилитацията и екзекутивните чертежи и не е част от изпълнението на обекта, респективно същата не е била и не е следвало да бъде  изпълнявана от ДЗЗД „Трейс Своге“. Искаме да припомним, че през последните няколко години Председателят на Надзорния съвет на \"Трейс Груп Холд\" АД - проф. д.ик.н. инж. Николай Михайлов нееднократно е апелирал към фокусиране на общественото внимание, както и на вниманието на отговорните институции към темата за промяна на нормите за проектиране на пътната инфраструктура, така че пътищата да отговарят на съвременните изисквания за безопасност и да са адекватни на бързо развиващата се автомобилна индустрия. Бяха организирани научни форуми и кръгли маси, включително и с международно участие, където всички страни, имащи отношение към процеса на инфраструктурно строителство, се обединиха около тезата, че действията в тази посока не търпят отлагне. Новите наредби за проектиране на пътища в България са вече факт, изготвени са от Междуведомствена комисия, включваща две работни групи, в които участваха учени от Катедра „Пътища и транспортни съоръжения“ при УАСГ. В този смисъл е крайно време всички, вместо да ровим в калта, да запретенем ръкави и да обединим усилията си, за да я изчистим. В заключение, в интерес на нашите акционери, на нашите служители и на обществеността ще предприемем всички законови действия да защитим репутацията и интересите си срещу онези лица, физически и юридически, които си позволиха пряко или косвено да уронят доброто име, престижа и търговската репутация на компанията чрез разпространяване и внушаване на неверни и заблуждаващи твърдения.   \"Трейс\": Асфалтът се прави по европейски стандарти ", "date": "2019.04.19", "title": "\"Трейс груп\": Подкрепяме колегите си, участвали в ремонта на пътя край Своге"}
{"url": "https://clubz.bg/82035-medvedev_eliminira_djokovich_v_monte_karlo", "text": "Данийл Медведев елиминира Новак Джокович в най-интересния четвъртфинал на турнира от серията Мастърс 1000 в Монте Карло - 6:3, 4:6, 6:2. На полуфинала шампионът от последното издание на \"София оупън\" ще се изправи срещу друг сърбин - приятната изненада в надпреварата Душан Лайович. Медведев направи впечатляващ мач. Той беше убедителен в първия сет, световният №1 му отвърна във втория, но в третия руснакът отново вдигна нивото на играта си и записа заслужен успех. Джокович пък допусна нетипично за него голям брой грешки. Сведе ги до минимум само във втората част. Ноле триумфира убедително на \"Аустрелиън оупън\", но след това търпи неуспехи. Той отпадна рано на \"Мастърсите\" в САЩ през март, колебанията му продължиха и край Лазурния бряг. Григор Димитров отново отстъпи пред Рафа Надал Медведев, който обратно - демонстрира отлична форма, за първи път в кариерата си достига до полуфинал в турнир от Мастърс 1000. Любопитно е, че втората ракета на Русия беше тенисистът, който най-много затрудни Джокович в Мелбърн - взе му сет на осминафинал. Съперникът на руснака в тази фаза Душан Лайович се справи в Монте Карло с Давид Гофен и Доминик Тийм. По-рано днес той мина през италианеца Лоренцо Сонего - 6:4, 7:5. Останалите четвъртфинали са по-късно.", "date": "2019.04.19", "title": "Медведев елиминира Джокович в Монте Карло"}
{"url": "https://clubz.bg/82036-tanc_vmesto_dumi_idva_ot_qponiq_na_one_dance_week_snimkivideo", "text": "Спектакълът \"Танцувам, защото не вярвам на думи”, ще бъде поставен за първи път у нас по време на One Dance Week. Каори Ито, един от водещите артисти на японската танцова сцена, и баща ѝ - скулпторът Хироши Ито - ще се качат на сцената на Камерната зала на Драматичен театър - Пловдив на 28 септември от 20:00 часа. Заедно с Орелиен Бори, чийто спектакъл откри първото издание на One Dance Week през 2008, Каори Ито създава спектакъла Plexus (2012), който покорява световните танцови сцени. Семейство. Страхове. Отдалеченост. Неизказаност. Емоции. Липса. Авторитет. Новата икона на световната танцова сцена Шарон Еял идва на One Dance Week Това са само част от темите в емоционалният проект на Каори Ито, който разказва за една от най-ключовите връзки в семейството - тази между бащата и дъщерята. Танцов разказ, който ще възроди нещо безследно изгубено. Животът по-красив ли е сега? Защо не харесваш приятелите ми? Обичаш ли мама? Защо те е страх да покажеш чувствата си? - Каори е трупала много въпроси към своя баща. В рамките на 60 минути ще станем свидетели на личната среща между двамата, водена чрез универсалния език на движението. Баща ѝ Хитоши Ито - авторитетна фигура в живота ѝ и сценичен дизайнер на представлението, е неин водач в артистичния свят. Един от ценните му уроци събужда и страстта ѝ към съвременния танц - \" Зрелищна „Кармина Бурана“ на One Dance Week Парадоксално на отношенията между двамата, през 2015, заедно създават спектакъла “Танцувам, защото не вярвам на думи”, който ще бъде представен в рамките на тазгодишното издание на One Dance Week. Каори Ито е родена в Токио. Там навлиза и в света на танцово изкуство. Продължава професионалното си обучение в Лондон и Ню Йорк. Завръща се в Токио, за да завърши специалност \"Социология”, след което се установява перманентно в Париж. Спектакъл извън разума и гравитацията Оттогава участва в редица представления и колаборира с едни от най-големите имена в света на съвременния танц. През 2008 г. поставя първия си спектакъл като хореограф - Noctiluque, последван от Solo, който бива пресъздаден за Международното танцово биенале в Лион през 2012. През 2015 г. е наградена с Ордена за изкуство и литература на Франция, става носител на Наградата за млади таланти в хореографията, а днес е един от видните представители на японските изпълнителски изкуства. One Dance Week представя “Танцувам, защото не вярвам на думи” на 28 септември на Камерната сцена в Драматичен театър Пловдив. Спектакълът гостува в Пловдив с подкрепата на EU Japan Fest. Билети ще намерите в мрежата на ePay Go, както и онлайн от:  “Танцувам, защото не вярвам на думи” има субтитри на български език. Спектакълът „Медиум“: метаморфози, еротика и транс от остров Ява  се организира от Фондация „ЕДНО за култура и изкуства“ и е част от програмата на Пловдив – Европейска столица на културата 2019. Фестивалът се осъществява с подкрепата на Министерството на културата. За повече информация следете   във Facebook, Instagram и Twitter, както и  Зрелищна „Кармина Бурана“ на One Dance Week Спектакъл извън разума и гравитацията Спектакълът „Медиум“: метаморфози, еротика и транс от остров Ява", "date": "2019.04.19", "title": "Танц вместо думи идва от Япония на One Dance Week (СНИМКИ+ВИДЕО)"}
{"url": "https://clubz.bg/82018-rumyncite_mislqt_za_dunav_most_iii_mejdu_svishtov_i_zimnicha", "text": "Правителството на   иска да построи мост над река Дунав при град Зимнича чрез публично-частно партньорство, информират медии в Букурещ, цитирани от БТА. Румънското правителство одобри на вчерашното си заседание Меморандум за строителство на нов мост на река Дунав  . Правителството казва, че мостът ще се свърже с магистрала, която ще преминава край град Александрия. В моменимта а нужда от повече мостове над река Дунав, като такъв е много необходим при Кълъраш (близо до Силистра - б.р.), но въпреки това бе избран като приоритетен мост в   - окръга, от който произхождат лидерът на управляващата Социалдемократическа партия   и премиерът Дънчила, отбелязва информационният сайт \"Хотнюз\". Вестник \"Адевърул\" цитира изказвания от вчерашното заседание на правителството, на което бе посочено, че този мащабен проект е необходим на фона на интензивния трафик между Румъния и България и на нарастването на търговския обмен и транзитното движение. При сегашните инфраструктурни условия прекосяването на река Дунав среща трудности, бе посочено на заседанието. Румънското правителство казва, че законодателството за този мост ще бъде изготвено в спешен режим. Министерството на транспорта и Националната комисия за стратегия и прогноза спешно ще се заемат със законодателните и организационните инициативи за приоритетно прилагане на проекта \"Мост над Дунав между Свищов и Зимнича\", посочва \"Хотнюз\". Проектът е бил обсъден с премиера на България в рамките на четиристранната среща на 29 март в Снагов, припомнят румънските медии. Българското правителство  , че \"предстои страните да се споразумеят за една от следните места: Оряхово–Бекет; Никопол–Турну Мъгуреле; Свищов–Зимнича; Русе–Гюргево и Силистра–Кълъраш\". По-късно, по време не посещение в Дубровник, министър-преседателят Бойко Борисов каза, че очаква с Дънчила да направят първа копка за моста при Свищов-Зимнича. Решението, което се предлага за осъществяването на тази цел, е публично-частно партньорство. Мостът между Свищов и Зимнича се свързва и с други инфраструктурни инвестиционни цели, предложени за реализация чрез публично-частно партньорство, като магистрала, която ще свърже Букурещ и западния град Лугож през Александрия, Крайова и Дробета Турну Северин, както и с проекти на ниво региони между Румъния и България, отбелязват медиите. Румънското правителство твърди също, че този проект ще допринесе за реализацията на транзитни коридори за пътния трафик с осигуряване на връзки между Централна и Северна Европа и южната част на континента - респективно Турция, Гърция, Албания, чрез Румъния и България. Правителството припомня, че сред проектите, предложени за публично-частно партньорство, е и хидротехническият комплекс Турну Мъгуреле–Никопол на река Дунав, който се явява допълнителен проект, предвиждащ създаването на шосейна и железопътна връзка между двете страни. Град Турну Мъгуреле също се намира в окръг Телеорман, а този проект е от времето на комунизма, от 70-те години, отбелязва \"Хотнюз\".", "date": "2019.04.19", "title": "Румънците мислят за Дунав мост III - между Свищов и Зимнича"}
{"url": "https://clubz.bg/82016-agencii_paritet_mejdu_bsp_i_gerb_za_evrovota_s_lek_preves_na_socpartiqta", "text": "Скандалите във властта и особено \"Апартаментгейт\" влияят на електоралните нагласи за предстоящия евровот. Две социологически агенции - \"Тренд\" и \"Галъп интърнешънъл\", представиха данните си за април и тенденциите са много сходни -  \"Тренд\": ГЕРБ - 33,6%, БСП - 30,4% сред гласуващите Скандалите около апартаментите в последните няколко седмици са нанесли видима имиджова щета върху основната управляваща партия, отчитат от \"Тренд\". В сравнителен план между изследването от март и това през април ГЕРБ губи 3% от своята подкрепа сред гласуващите, докато БСП успява да задържи нивата си и дори минимално да покачи своите електорални стойности. Твърдо на трета позиция остава ДПС с 12,7% от гласуващите. Най-голям дял от електората на \"Обединени патриоти\" се ориентира към ВМРО за евровота. 5,5% от гласуващите биха предпочели тяхната листа, което ги доближава силно до бариерата за представителство в ЕП, която е 5,88%. Сред останалите партии и коалиции не се наблюдава съществена динамика спрямо проучването ни през март, а разпределението сред гласуващите е следното: \"Воля\" (3,6%), „Атака“ (2%), „Възраждане“ (1,6%), НФСБ (1,3%) и \"Коалиция за България\" (около АБВ) с 1,3%. 4,5% от всички гласуващи пък заявяват, че ще отбележат опцията „не подкрепям никого“.   За 56% от пълнолетните български граждани предстоящите избори за Европейски парламент са важни, като за 16% са изключително важни, а 40% ги определят по-скоро като важни. Само за 13% изобщо не са важни. 38%, или малко над два милиона българи декларират, че със сигурност ще гласуват на предстоящите избори, докато 31% са по-колебливи, заявявайки, че по-скоро ще гласуват. Най-ниско участие се наблюдава сред най-младата възрастова група (18-29 г.), като само една четвърт от тях със сигурност ще гласуват. 43% са твърдо решилите да дадат гласа си, 30% се колебаят, като привържениците на ГЕРБ и БСП са най-силно убедени във вота си. Сред онези, които заявяват, че ще гласуват със сигурност, 32,1% твърдят, че ще предпочетат БСП, 31% - ГЕРБ и СДС, а 11,1% - ДПС. След тях близо до бариерата от 5,88% е още ВМРО с 5%. Следват „Демократична България“ с 4,5% и „Воля“ – с 3,5%, „Атака“ – с 1,9%, АБВ („Коалиция за България“) – с 1,5%, НФСБ с 1,4%, „Възраждане“ и „България на гражданите“ с по процент, и близо 4% други. 2,2% заявяват, че ще гласуват с „Не подкрепям никого“. Заявяващите, че ще гласуват със сигурност, са 34% от всички; че по-скоро ще гласуват – 28%; че по-скоро няма да гласуват – 12%; че със сигурност няма да гласуват – 18%, а 8% не знаят или не могат да отговорят. Отговорите, разбира се, са декларативни и дават единствено ориентировъчна картина.", "date": "2019.04.19", "title": "Агенции: паритет между БСП и ГЕРБ за евровота с лек превес на соцпартията"}
{"url": "https://clubz.bg/82022-vsqka_treta_proverena_obshtestvena_porychka_s_otkriti_narusheniq", "text": "Всяка трета обществена поръчка, която е била проверена от Агенцията за държавна финансова инспекция (АДФИ), е с открити нарушения на закона. Това се разбра от думите на министъра на финансите Владислав Горанов в парламентарния контрол днес.  Горанов даде отчет за работата на финансовата инспекция по темата за 2017 и 2018 г., след като от 2012 г. с промяна в закона институцията бе натоварена с работа по контрол на обявяването и изпълнението на процедури по ЗОП.  През последните две години АДФИ е проверила общо 2342 процедури за обществени поръчки, като общата им стойност е 2,6 млрд. лв. Това е 10 на сто от всички обявени търгове в държавата за същия период, съобщи Горанов. От 2342 проверени търга, при 743 са открити нарушения на закона. Това прави проблемна почти всяка трета от проверените обявени обществени поръчки, показва аритметиката. Установени са и 167 случая, при които институциите не са обявили публичен търг за услуги или доставки, въпреки че по закон това е било задължително. Най.честите нарушения са свързани с нарушени принципи за публичност на процедурите, с условия по тях, които ограничават конкуренцията, дават предимство или затрудняват дадени участници в тях, след сключване на договор в изпълнител незаконосъобразно договорът е бил изменян и т.н.  АДФИ е съставила 1607 акта за административни нарушения за 2017 и 2018 г., като половината - над 800, са именно заради нарушения на разпоредбите на Закона за обществените поръчки. По думите на Горанов засилването на контрола върху публичните търгове е една от целите на правителството за защита на финансовите интереси на държавата. Всяка година се изготвя и план, по който да се правят проверките. Въпреки че всяка трета проверена поръчка е проблемна, от общия брой обявени процедури с нарушения били около 3 на сто (едва 10% от търговете се проверяват от АДФИ на практика, както стана ясно по-горе). Владислав Горанов съобщи още, че част от електронната централизирана система за обществените поръчки - проект на ресорната агенция, за да се спазят изискванията на специалната евродиректива по темата, ще е готова до ноември 2019 г. Това е и срокът, записан изрично в закона, в който новата система трябва да е факт.  По думите на министъра пълна функционалност на всички модули ще има през 2020 г. ", "date": "2019.04.19", "title": "Всяка трета проверена обществена поръчка - с открити нарушения "}
{"url": "https://clubz.bg/82027-moskva_nqma_dokazatelstva_za_ruska_namesa_v_amerikanskite_izbori", "text": "Публикуваната версия на доклада, изготвен от специалния прокурор на САЩ Робърт Мълър, не съдържа нито едно доказателство за намеса на Русия в американските избори. Това заяви днес пред журналисти Георгий Борисенко, директор на отдела за Северна Америка в руското външно министерство, предаде ТАСС, цитирана от БТА. Тръмп: Днес е хубав ден. Играта свърши Според говорителя на Кремъл Дмитрий Песков американските данъкоплатци би могло да проявят интерес за какво са похарчени държавните средства, отпуснати за дейността на специалния прокурор. \n\tВ разговор с журналисти президентският прессекретар изрази днес недоумение във връзка с качеството на доклада на Мълър. Министърът на правосъдието: Няма координация между кампанията на Тръмп и  Русия Докладът на Мълър \"във вида, в който бе публикуван\", не съдържа според Песков \"никаква нова информация\", нито аргументирани доказателства, че Русия се е месила в изборния процес в Америка. Министърът на правосъдието: Няма координация между кампанията на Тръмп и  Русия", "date": "2019.04.19", "title": "Москва: Няма доказателства за руска намеса в американските избори"}
{"url": "https://clubz.bg/82015-ubiha_jurnalistka_v_severna_irlandiq_policiqta_govori_za_teroristichen_incident", "text": "29-годишна журналистка е била убита през нощта в четвъртък при безредици в Северна Ирландия, съобщиха в туитър нейни колеги. Полицията каза, че става дума за . Журналистката, която приятелите й идентифицираха като   е била редакторка на новинарския сайт  , базиран в Белфаст. Тя е разследвала последиците от десетилетията насилие в Северна Ирландия и е била популярна като обещаваща разследваща репортерка.     \"Брекзит\" буди стари страхове в Северна Ирландия  По-рано тази сутрин британската полиция съобщи, че жена е загинала в предградие на северноирландския град Лондондери, предаде ДПА, цитирана от БТА. Снощи в района на Креган са хвърляни коктейли \"Молотов\", предаде британската агенция Прес асосиейшън. Тя разпространи снимки на изгорели автомобили и тежко въоръжени полицаи близо до мястото на нападението. Тези размирици в Лондондери се случват , когато републиканските дисиденти традиционно отбелязват годишнината от Великденското въстание през 1916 г. В изявление Мишел О'Нийл, заместник-председателка на ирландската републиканска партия \"Шин фейн\", заклейми отговорните за убийството с думите, че това е нападение срещу цялото общество. О'Нийл имаше предвид мирното споразумение между британското и ирландското правителство от 1998 г., което сложи край на десетилетия граждански конфликт в британската провинция. По информация на в. \"Дейли телеграф\" убийството е станало именно при безредици в навечерието на годишнината от Великденското въстание от 1916 г. в Дъблин под лозунги за независимост от Великобритания. Неизвестни с маски хвърляли бутилки със запалителна смес и пиратки по полицейски автомобили. Един автомобил и фургон били опожарени, след което полицията отцепила района на произшествието.", "date": "2019.04.19", "title": "Убиха журналистка в Северна Ирландия. Полицията говори за \"терористичен инцидент\""}
{"url": "https://clubz.bg/82034-trenoryt_na_levski_za_lyubo_penev_ima_viziq_vdigna_kachestvoto", "text": "Треньорът на \"Левски\" Георги Дерменджиев похвали колегата си в ЦСКА-София Любослав Пенев преди утрешния мач между двата отбора от 17:15 часа. \"Шуменско ли ще е, Пиринско, Софийско... ще видим\" По повод репликата на Пенев от по-рано днес, че има \"съюзени\" отбори срещу ЦСКА-София - с намек за \"Левски\" и \"Лудогорец\", както и критиките му към съдиите, Дерменджиев добави: Дерменджиев: Не коментирам съдиите. Пенев: Не заслужавахме да паднем Дерменджиев не може да разчита на наказания втори капитан Иван Горанов. Той обясни, че голмайсторът на тима Станислав Костов има \"дискомфорт в коляното\", но това не означава, че няма да играе. Дерменджиев: Не коментирам съдиите. Пенев: Не заслужавахме да паднем", "date": "2019.04.19", "title": "Треньорът на \"Левски\" за Любо Пенев: Има визия, вдигна качеството"}
{"url": "https://clubz.bg/82024-prezidentyt_na_liberiq_raboti_u_doma_ima_zmii_v_ofisa_mu", "text": "Либерийският президент Джордж Уеа е принуден да работи от дома си, след като две змии са намерени в сградата, където се помещава канцеларията му, заяви говорител, цитиран от Асошиейтед прес. Уеа е бил посъветван да не идва в офиса, докато сградата не бъде обезопасена, каза Смит Тоби.  Очаква се президентът да бъде отново на работа в канцеларията в понеделник. Черните змии са били забелязани тази седмица да се появяват за кратко от дупка в стена в сградата. В Либерия има отровни змии и властите не искат да поемат рискове, съобщава БТА. Джордж Уеа е бивш футболист, като във впечатляващата си кариера е печелил множество клубни трофеи: - Веднъж френската Лига 1 с ПСЖ (1993-1994 г.).  - Три пъти Купата на Франция с Монако (1990-1991 г.) и ПСЖ (1992-1993 г. и 1994-1995 г.)  - Два пъти италианската Серия А с отбора на Милан (1995-1996 г. и 1998-1999 г.) - Веднъж английската ФА Къп с Челси (1999-2000 г.). Най-успешната година за индивидуални отличия на бившия футболист е 1995-а - тогава той е обявен за \"Футболист на годината на ФИФА\" (и досега е единственият награден от Африка), получава \"Златната топка\" и става \"Африкански футболист на годината\".", "date": "2019.04.19", "title": "Президентът на Либерия работи у дома. Има змии в офиса му"}
{"url": "https://clubz.bg/82028-dajnov_vremenno_strahyt_ot_bojko_borisov_zamestvashe_reda_video", "text": "Това каза днес проф. Евгений Дайнов в интервю пред \"Денят с Веселин Дремджиев\" по TV+ и TV1.  Той обвърза случаите \" в едно. С последното имаше предвид писмото на спецсъдии от вчера, което, макар и без да се споменават имена, видимо бе опит за защита след присъдите по случая \"Младост\". Спецсъдиите: Правосъдието не се произвежда в телевизията (ДЕКЛАРАЦИЯ) Според политолога Борисов вече не може дори със собствената си воля да компенсира отказа на институциите да работят според разписаните за тях правила.  Дайнов обърна внимание още \"как ни говорят специалните прокурори и съдии от специалните съдилища и прокурорища в момента\" - имайки предвид реплики на Иван Гешев към съдебния репортер на \"Свободна Европа\" Борис Митов. А апелът на съдиите означавал: Правосъдието ала ГЕРБ и правосъдието ала Сталин Политологът припомни свой разговор отпреди 2 години пак при Веселин Дремджиев   че се задава диктатура,  . Завоевателите на правата и институциите ни вече не могат сами да се спрат – нужна им е помощ (РЕЧ) Дайнов смята още, че опитват да \"овладеят\" Лозан Панов, защото след Апелативния спецсъд делото \"Иванчева\" ще отиде във ВКС, т.е. „при Лозан Панов“. По повод   той коментира така: Вземайки отново повод от присъдата на Иванчева и изказването на Бойко Борисов, че опитват да наложат срещу ГЕРБ \"пълзяща диктатура\", той заяви, че типично за диктаторите е да подменят значението на думите и да го преобръщат: \n\tЗа предстоящите евроизбори Дайнов каза, че най-важна е корелацията между ГЕРБ, БСП, ДПС и ДБ. Според него, ако ГЕРБ и БСП излязат с еднакво количество резултати – както изглеждат нещата от последните седмици,  , \"много хора ще напуснат и ще престанат да подкрепят ГЕРБ заради всичките тия каши“. Трусът щял да е в „чиновническата маса на ГЕРБ, а чиновниците са страхливо племе и гледат къде е силата“. И че може да се окаже, че ДПС е точно с един депутат зад ГЕРБ и БПС, което също би предизвикало политически трус. Затова и според аналитика ГЕРБ \"панически прибират\" СДС, \"Никола Петков\", репресираните, легионерите... Антикомунизмът наужким била и най-успешната им опорна точка: Според Дайнов около Цветан Цветанов и Томислав Дончев се осъществяват опити за позициониране като наследници на Бойко Борисов. В тях Цветанов предлагал „запазване на милиционерския комунистически облик на ГЕРБ“, а Дончев се опитва \"да се изкара европеец и такъв – прогресивен човек, модерен\". Той прогнозира, че Нинова в момента на изравняване на БСП с ГЕРБ ще направи „както винаги някаква феноменална глупост“, за да помогне на ГЕРБ. Като такава глупост той окачестви това, че лидерката на БСП обикаляла страната и опитвала да продължи гражданската война срещу Станишев, като подкокоросвала масите срещу него. \"Гаранция, че в близките седмици ще наблюдаваме писма от трудови коективи, ТКЗС-та*, първични партийни организации каква гад е Станишев\", пошегува се Дайнов. Според него ДБ се стабилизира, докато всички останали к Той нарече ситуацията „коренно различна“ - нищо че и преди десните са имали евродепутат (Светослав Малинов). Сега, ако някой друг изскочи и не е в тяхната орбита уж на антикомунисти, ще има: \"Опа, вие какви сте точно?“     Правосъдието ала ГЕРБ и правосъдието ала Сталин Завоевателите на правата и институциите ни вече не могат сами да се спрат – нужна им е помощ (РЕЧ)", "date": "2019.04.19", "title": "Дайнов: Временно страхът от Бойко Борисов заместваше реда (ВИДЕО)"}
{"url": "https://clubz.bg/81996-zashto_%E2%80%9Eislqmska_dyrjava%E2%80%9C_nqma_da_umre", "text": "Багуз падна. На 23 март т.г. последното укрепление на т.нар. Ислямска държава беше превзето от Сирийските демократични сили. Подкрепяните от САЩ кюрдски милиции свалиха знамето на групировката и посветиха победата си на всички хора по света. В Сирия и Ирак обаче празнуват само властите. Експертите са категорични – халифатът на Абу Бакр ал Багдади, който в апогея си се разпореждаше със съдбите на близо 10 милиона души, все още е заплаха. Американските войски се изтеглят от региона, Турция предприема опити да смачка кюрдите, а Русия и Иран смятат победоносно да разделят Сирия на зони на влияние. Йордан Бързаков мечтае да е в центъра на събитията Един въпрос обаче остава отворен – наистина ли радикалната групировка от Рака е победена? Въпреки че загуби огромна част от своята територия, а бойците ѝ намаляват с всеки ден, самопровъзгласилият се халифат с водач Абу Бакр ал Багдади продължава да поема отговорност за терористични нападения из целия свят. Привържениците на групировката в  , или \"Домът на войната\", продължават да се множат и да избиват  . Изглежда, докато губеше своите пространни територии в Ирак и Сирия, „Ислямска държава“ успя да спечели битката за сърцата и умовете на своите последователи. И това има своето логично обяснение. След Арабската пролет от 2011 г. в размирните страни на Близкия изток станахме свидетели на възхода на едно религиозно движение в сунитския ислям, което има потенциала да промени траекторията на полическото развитие в държавите. Салафитски партии като \" в Египет никнат като гъби, а \"Мюсюлманско братство\" има клонове из цяла Европа и се ползва със сравнително доверие сред западните си партньори. Чуждестранните анализатори ги смятат за умерени последователи (в сравнение с „Ислямска държава“) на така наречената политика за „чистия ислям“ и преобладаващото мнение е, че с тях може да се преговаря. Това обаче не се отнася за радикалната джихадо-салафитска организация на „Ислямска държава“. В идеологията на терористичната групировка са очертани няколко теологически постулата, които ѝ позволяват да продължи да сее смърт дори без да да бъде държава в истинския смисъл на термина. Наричат себе си   – странниците. Убедени са, че са единствените последователи на   – праведните предци (смята се, че праведните предци са първите три поколения мюсюлмани, живели след смъртта на пророка Мохамед) и че само те са призвани да поведат битката срещу неверниците. Те са т.нар. Ислямска държава и се различават от всички други салафитски секти в света. Практикуват ултраортодоксалния уахабитски салафизъм – буквален и свръхтекстуализиран прочит на Корана, Хадисите и Сунната. Отричат философските съждения и рационализацията на религията  с цел адаптирането ѝ към съответните исторически времена. Практикуват повсеместен   – обвинение в неверие, като освен друговерци под ударите на теологичните им присъди попадат почти всички други течения на исляма. Теологичният императив за  им дава усещането за сигурност във вярата и изповядването ѝ. Това означава, че тъй като ислямът според тях е тотална религия, мюсюлманинът трябва да бъде лоялен само към Бога, вярата и вярващите, като осъжда всичко немюсюлманско като секуларизма, демокрацията, западното образование, слушането на музика за развлечение, дори кафенетата и дискотеките. В своето така наречено  – официален документ на организацията, посочващ очертанията на идеологията на групата, пише: Заедно с дълбоко апокалиптичните си постановки привържениците на „Ислямска държава“ създават свят на крайностите, където дихотомията „вяра-неверие“ е издигната в култ. Във вселената на техния ислям междучовешките отношения са елементарно бинарно уравнение, което се решава с един прост избор – или си с нас, или си против нас. Радикалните богослови, извисяващи своите гласове из джамиите на големите европейски мегаполиси, са натоварени с важна мисия – вербуването на дълбоко обърканите млади маргинали и канализирането на техния справедлив гняв в смъртносен фундаментализъм. Мисия, която трябва да признаем, те изпълняват повече от добре. Представете си го – 20-годишен, да кажем – етнически иракчанин, трето поколение имигрант в Марсилия. Декласиран, необразован и отритнат от света на ХХI век. От едната страна е държавата, която го е приела, дала му е подслон и храна, но не и идентичност – за французите той винаги ще остане иракчанин, мюсюлманин, различен. От другата страна е родината му Ирак, която обаче той никога не е виждал. С нея го свързват само абстрактни семейни и културни връзки, които обаче нямат практическа стойност при изграждането на неговата индивидуалност. В същото време от телевизията, печата и интернет става свидетел на хиляди жлъчни коментари за „проклятието“ бежанец. Кресливи политици, които нахъсват отчаяните си избиратели с омраза към него, към брат му, сестра му, майка му. Изведнъж в светая светих на неговата общност – джамията, се появява източен мъдрец, който му представя света като сцена, в която се разиграва последната битка. Битката за съдбата на човечеството. Предлага му два варианта – да остане верен на едно общество, което му е дало само елементарните базиси за оцеляване, или да се превърне в боец, да заеме страната на истината, да изпише името си до тези на братята си мъченици, които ще се къпят във вечна слава. Влезте в съзнанието на този младеж и ще разберете, че всъщност изборът не е особено труден. Той ще поеме по дългия път към бойните полета на Близкия изток, ще се срещне с хиляди свои аватари, ще разбере, че цялата самота, на която е бил подложен, е била излишна. Тук са неговите хора, неговият свят, светът на „праведния гняв“. И хоп – просто ей така е вербуван поредният отгледан от нас – европейците, младеж, който ще се върне, за да ни мрази и с мисията си да ни унищожи. И ако светът наистина успя да ликвидира физическите граници на т.нар. Ислямска държава, нейният проект за овладяване на сърцата и умовете на последователите ѝ като че ли се оказва успешен. Битката срещу „неверието“ в XXI век ще се води все по-малко с ракети, бомби и автомати и все повече с подръчни средства – единични бройки пистолети, коли, премазващи множество на оживен площад, масови разстрели на гари, летища и стадиони. Оказа се, че когато един фундаменталист е убеден в правотата на своята битка, финансирането е последният му проблем. Той работи с морални императиви, различни от тези на западната цивилизация, неговата амбиция не е свързана с кариера, деца и семейство, а с тоталната война срещу неверието. А тази амбиция е отвъд всякакви граници. В сунитския ислям има две понятия, които са изведени от джихадо-салафитите от „Ислямска държава“ на предни позиция. Едното е   – Домът на исляма, и се свързва с държавите, които са управлявани от стрикния ислямски закон - шериат. Другото е  – Домът на войната, и се отнася за всички държави, които са населени от неверници и се управляват от неверници. Тук влизат всички страни на секуларизма и демокрацията, включително ислямски такива. Когато „Ислямска държава“ загуби своята територия, религиозните водачи на халифата обявиха, че ислямът е под заплаха. В този случай всички „правоверни“ мюсюлмани, живеещи в   стават длъжни да водят джихад на  , за да защитят исляма в неговата цялост. С каквито средства разполагат. В този смисъл т.нар. Ислямска държава придобива абстрактни граници и бойците ѝ стават практически невидими за службите. Всеки е потенциален терорист, всеки може да вземе нож и да го ползва за убийството. Според последните данни във Франция живеят около 17 000 души, които се самоопределят като салафити, в Германия - около 11 000. Което в никакъв случай не означава, че са терористи! Освен активните джихадо-салафити съществуват и квиетисти – политически активни, но не и агресивни последователи на  . Колко обаче са попаднали под влиянието на радикални проповедници, но извън статистиката, можем само да гадаем. В огромна част от случаите радикализирането на младежите остава незабелязано дори от близкия кръг – семейство и приятели. Технологичният напредък на обществата пък дава възможност за скрита комуникация на фунаменталистите от целия свят – обменят информация и идеи, религиозна литература и гледат клипове с индоктринизиращите речи на проповедниците. Определени джамии се превръщат не просто в център на вярата, но и в средища за утвърждаване на радикални постановки. Битката за умовете и сърцата никога не е била толкова лесна. И докато духовните граници на „Ислямска държава“ се разпространяват в аритметична прогресия, у дома – в Европа, като че ли сами правим всичко възможно, за да ѝ помогнем. Объркани от забързания ход на глабализацията, гневни на дълбокото неравенство, за което никога не сме гласували, обидени на старите елити, ние надигаме националпопулистки крещящи гласове. Гласове срещу миграцията, гласове на омразата срещу различния, гласове, които обвиняват „пришълците“ за всичките ни проблеми. Разделят ни на „ние“ и „те“ и по това с нищо не се различаваме от джихадистите. Из цяла Европа се образуват съюзи на омразата, представящи света като едно черно-бяло пространство, в което врагът е с име на близкоизточен мъдрец. Гневът на средния европеец е разбираем и донякъде логичен. Той казва, че преди 30-40 години неговите родители са приели тези хора, дали са им домове и работа, а те се отблагодаряват с касапници на неговия коледен базар. В съзнанието му интеграцията, особено културната, е провален опит на бившите елити. Съответно решението е едно – просто не пускаме тези „варвари“ в добре уредените ни страни. Съчувстваме на бягащите от война сирийски бежанци, но страхът, че между тях се крият тъмните духове на мразещи ни бойни единици, остава водещ. Всичко дотук изглежда логично и обвинението във фашизъм към пазещите домовете си европейци не просто не помага с нищо, а допринася за разделението. Миграцията обаче е вселенски факт. Факт е също, че нито една стена, нито една армия по граничната линия няма да я спре. Бягащият от дронове и балистични бойни глави човек няма какво да губи – или ще умре в пясъците на собствената си разбита държава, или ще бъде пребит, смазан от граничния полицай на браздата. За него обаче е и надеждата, че там някъде, в обетованата земя на човешките права и хуманността - издигната в култ, ще се намери малко местенце, където да доизживее живота си. Страни като България би трябвало да разбират това добре – ние самите сме „бежански“ народ. Вероятно ключът се намира вътре в нас – да се опитаме да разберем защо тези хора се радикализират, защо започват да ни мразят толкова ожесточено, защо нашата смърт се превръща в тяхна голгота. Трябва да разберем и собствената си роля за разбиването на държавите в Близкия изток – подкрепяйки първо всички човеконенавистни авторитарни режими, след това свалянето им – пак от нас, с крилати ракети и цивилна смърт. Заради \"Ислямска държава\" мюсюлмани приемат християнството Не на последно място – да, не всички мюсюлмани са смъртожадни главорези. Това трябва да се казва високо и ясно и да не забравяме, че най-пострадали от деянията на „Ислямска държава“ са тъкмо онези мюсюлмани, мнозинството от които искат да живеят нормално, да гледат семействата си, да градят кариери, да празнуват и да пият кафе – било то до Омаядската джамия в Дамаск или на „Шан-з-Елизе“ в  Париж. Прегръщането на цвета на мирната мюсюлманска интелигенция, оттам на бедните, угнетени и объркани млади момчета и момичета из улиците на градовете ни, е единственото оръжие, което имаме срещу раздиращите социалната ни тъкан радикалисти. В тази сложна социална ситуация е добре да знаем, че всеки глас за крайнодесен политик е поредният аргумент в устата на радикалния проповедник. Двуполюсният свят на джихадо-салафитите, от които се възмущаваме, е светът, към който бавно крачим сами. ---- „Генерация Z“ – с подкрепата на „Америка за България“ Заради \"Ислямска държава\" мюсюлмани приемат християнството „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2019.04.19", "title": "Защо „Ислямска държава“ няма да умре"}
{"url": "https://clubz.bg/81990-amazon_zatvarq_magazina_si_v_kitaj", "text": "Най-големият магазин в света - Amazon ще затвори своите дигитални витрини в Китай, съобщи Engadget.  Причината - компанията не може да се бори с бързото развитие на местната конкуренция. Amazon вече струва 1 трилион долара На 18 юли сайтът ще затвори. Той е предимно за местни производители. Разбира се, глобалният   и други услуги на компанията като   неговата библиотека и видеостриймингът Prime остават. Според \"Уолстрийт Джърнъл\" Amazon обсъжда евентуално сливане с основен китайски конкурент   Потенциалната сделка може да стане с размяна акция за акция, но засега и двете компании отказват коментар. Amazon стъпи в Поднебесната империя през 2004 г., когато купи , един от местните най-големи продавачи на книги, музика и видео. С времето обаче техният сайт стана популярен най-вечер за внос на международни стоки. А тези, които китайските производители не са копирали за по-малко пари, не са много. Така през 2018 г. Amazon държеше едва 6% от е-пазара в страната. Kaola и Alibaba - 25% и 32%. Оборот за 1 млрд. долара за 85 секунди - разпродажба в Alibaba Разбира се, Amazon като една от най-големите компании в света може да се наложи на пазара, но с оглед на политическата ситуация и големите разходи при подобен ход, видно висшият мениджмънт е решил, че е по-разумно да отстъпи пред китайците. Оборот за 1 млрд. долара за 85 секунди - разпродажба в Alibaba", "date": "2019.04.19", "title": "Amazon затваря магазина си в Китай"}
{"url": "https://clubz.bg/82020-ivo_hristov_ne_e_v_konflikt_s_prezidenta_imat_syvpadeniq_na_vyzgledi", "text": "Бившият вече началник на кабинета на президента Румен Радев - Иво Христов, който попадна изненадващо в листата на БСП за европейските избори, отрече да е в конфликт с държавния глава. И това да е била причината да напусне администрацията му, за да стане кандидат за евродепутат... Това обяви самият Христов при регистрацията на листата на \"БСП за България\" в ЦИК.  Президентът за Иво Христов: Всеки е свободен да направи своя избор Той е вторият човек от \"Дондуков\" 1, който напуска в посока на партията. Първа бе Елена Йончева, сега водач на евролистата, която след като за кратко бе говорител на държавния глава, реши да участва в парламентарните избори през 2017 г. от БСП.  Христов преди ден бе освободен от поста си на началник на кабинета с указ на Радев. Той обаче остава в т.нар.   на президентската институция. Нинова: Отговорност за листата носех досега, вече е на Националния съвет Лидерката на БСП Корнелия Нинова пък заяви днес пред ЦИК, че  на партията, въпреки че той не само пренареди предложената от нея конфигурация на кандидатвродепутатския списък, но и върна в него президента на ПЕС Сергей Станишев. Нинова настояваше той изобщо да не е кандидат за евродепутат въпреки високия му пост в европейската политика и въпреки че редом с Йончева имаше най-много номинации от местните партийни организации. Станишев за оставката на Нинова: Всеки лидер - иска, не иска - носи отговорност От думите й, цитирани от пресцентъра на левицата, не стана ясно защо - щом не се чувства бламирана - обяви след пленума, че вече не тя, а Националният съвет носи отговорност за списъка с кандидати и резултата от евровота. Агенции: паритет между БСП и ГЕРБ за евровота с лек превес на соцпартията Нинова обяви, че се надява не за последен път в БСП да текат демократично дебати, както е станало за листата за изборите на 26 май. И предрече победа на левицата в този вот. Нинова: Отговорност за листата носех досега, вече е на Националния съвет Станишев за оставката на Нинова: Всеки лидер - иска, не иска - носи отговорност Агенции: паритет между БСП и ГЕРБ за евровота с лек превес на соцпартията", "date": "2019.04.19", "title": "Иво Христов не е в конфликт с президента - имат съвпадения на възгледи"}
{"url": "https://clubz.bg/82009-pravda_bylgariq_se_umori_ot_tolerantnost_kym_ciganite", "text": "От една седмица жителите на българския град Габрово протестират срещу толерантността към циганите. Гражданите казват, че българските власти искат да унищожат страната, пише руското електронно издание „Правда.ру“ в материал, представен от агенция  без редакторска намеса. В българската преса този протест се характеризира по следния начин: „Хората искат равни права и задължения за всички български граждани.“ Депутатът от управляващата партия ГЕРБ Николай Сираков смята, че демонстрацията има латентен характер, , каза той. Забавена работа в МВР-Габрово - повод за напрежението в града Миналата сряда жителите на Габрово излязоха по улиците, след като трима роми пребиха служител на малък магазин за хранителни стоки. Полицията арестува нападателите, но ги освободи ден по-късно. Според последната информация двама от тях са били съдени преди това. По време на масовите улични протести имаше сблъсъци с полицията и арести, две незаконно заети от цигани къщи бяха изгорени според 24chasa.bg. Протестиращите поискаха и оставката на кмета на града Таня Христова. Постът на Светлана Дончева (съпругата на вицепремиера Томислав Дончев, б.р.) бе широко цитиран в социалните мрежи. Габровци „  от ромите, дошли през последните години, пише тя. \"Габровци искат да видят града си чист от придошлите цигани\" Официалните медии обвиниха веднага Дончева в расизъм, но това не е новина в Европейския съюз. В Нидерландия в момента обсъждат случай, в който мигрант от Еритрея изнасилва 11 жени, но те се страхуват да се оплачат в полицията, за да не бъдат обвинени в расизъм. Друг габровец пише в коментар в actualno.com, че циганският проблем е само един от резултатите на провалената държавна политика. „Изводът е, че българските политически партии са се провалили напълно. Те не могат да се занимават с никаква дейност в полза на обществото. Унищожете България! - това е техният лозунг.“ Читателят изисква пълна промяна в политическата система, преки избори за държавни органи и възможност за бързо реагиране на провалите. „Това може да се случи само чрез борба за властта или чрез масов отказ да се гласува за партиите и техните представители“, заключава той. Подобни настроения също не са нещо ново в ЕС. Във Финландия огромен успех на парламентарните избори миналата неделя постигна Партията на истинските финландци, която честно признава, че   с чужда култура и религия. В България властите са объркани и не могат дори да прокарат една-единствена версия на това, което се случва. Така вицепремиерът по икономическа и демографска политика Мариана Николова смята, че в Габрово няма . За нея е много важно,  Според Николова   образованието е от ключово значение за интеграцията на циганското население и поради това се предлагат „ограничителни мерки за спиране на социалните и семейните помощи, ако детето от циганското семейство не посещава училище“. Но вицепремиерът Томислав Дончев, бивши кмет на Габрово, смята, за разлика от Николова, че „етническото напрежение в Габрово съществува от много години“. Наскоро бе решено да се разрушат изоставени къщи, които ромите често използват незаконно, отбеляза той. Въпреки това има решение - но няма действие, смятат българите. Между другото коментиращите под публикацията на Дончев пишат съвсем директно за това. Гневът на хората е разбираем, заяви българският президент Румен Радев пред репортери във Велико Търново. Цели поколения са израснали в България с чувство за безнаказаност, затова този произвол става „по-тежък“. Държавният глава отбеляза, че за държавата като цяло. Невероятно признание за членка на Европейския съюз, който сме свикнали да разглеждаме като модел на законност и ред. В резултат от протестите директорът на полицията в Габрово си подаде оставката и ситуацията се успокои, но не задълго. Както заяви пред „Правда.ру“ научният сътрудник към Института за славянистика   „проблемът с циганската общност в България редовно се изостря през последните години“. \"Габровци искат да видят града си чист от придошлите цигани\"", "date": "2019.04.19", "title": "\"Правда\": България се умори от толерантност към циганите"}
{"url": "https://clubz.bg/82011-anna_aleksandrova_nasledqva_danail_kirilov_v_parlamenta", "text": "Юристката от ГЕРБ   заема поста на избрания за министър на правосъдието Данаил Кирилов в парламента. Александрова ще поеме най-тежката и смятана за най-важна парламентарна комисия - тази по правните въпроси. Данаил Кирилов търси режим за прекратяване мандатите на \"тримата големи\"  Вече втора седмица органът стоеше без председател, след като Кирилов пое поста на Цецка Цачева в правителството. Тя напусна Министерския съвет с оставка заради \"Апартаментгейт\". Очакванията досега бяха по-скоро някой от публично по-попупярните юридически кадри на ГЕРБ да поеме правната комисия - или    Александрова е втори мандат депутат и член на ресорната комисия. Но рядко попада под прожекторите. По време на тежките дебати последно по Изборния кодекс тя изнесе голяма част от парламентарната работа. Тъй като е член и на друга от по-тежките комисии - тази по икономическа политика и туризъм, юристката ще излезе оттам и ще влезе в комисията за взаимодействие с неправителствените организации, става ясно от предложение на председателката на ПГ на ГЕРБ Даниела Дариткова.  Парламентът се сдоби и с нов председател на комисията по енергетика, след като депутатът от ГЕРБ Делян Добрев, който я оглавяваше, също подаде оставка. И пак заради \"Апартаментгейт\" и проверки на имоти на негови близки. На мястото му в енергийната комисия застава заместника му  . Той бе заместник на Добрев и в енергийното министерство, когато последният бе министър. Николов известно време беше и шеф на АЕЦ \"Козлодуй\". Това е третата важна комисия, която сменя председателя си. Първо това се случи с комисията по вътрешна сигурност и обществен ред, чийно неизменен председател в годините, докато бе депутат, а ГЕРБ на власт, бе Цветан Цветанов. След неговата оставка заради \"Апартаментгейт\" постът зае   ", "date": "2019.04.19", "title": "Анна Александрова наследява Данаил Кирилов в парламента"}
{"url": "https://clubz.bg/82012-komersant_sasht_ignorirat_ruski_proekt_za_deklaraciq_protiv_qdrena_vojna", "text": "САЩ са пренебрегнали предложение на Русия да бъдат потвърдени договореностите, провъзгласили за недопустима ядрената война,  . По данни на вестника Москва е предложила на Вашингтон да се приеме на най-високо равнище обща декларация за недопускане на ядрена война и укрепване на стратегическата стабилност. Проектът на съответния документ е бил връчен на американската страна още през октомври 2018 г. Руският проект за съвместна декларация на двамата президенти -  , е предвиждал двете страни да заявят, че имат намерение да действат така, че да се избегне военна конфронтация и да бъде изключена възможността от избухване на ядрена война, да вземат необходимите мерки за предотвратяване на случайна или несанкционирана употреба на ядрени оръжия.  В текста е било посочено, че в  . Подобни изявления бяха приемани преди, по време на Студената война, през управлението на Леонид Брежнев в Съветския съюз. САЩ все още не са отговорили на новата инициатива на Русия, отбелязва изданието. \"Комерсант\" припомня по-специално декларацията на съветския лидер Михаил Горбачов и президента на САЩ Роналд Рейгън от 1985 г., в която е записано: \"ядрената война е недопустима\", защото \"в нея не може да има победители\".  По думите на Иванов, \"Русия и САЩ като водещи ядрени сили носят специална отговорност за опазване на мира и тъкмо те трябва да станат инициатори на процес, който отново да направи управляеми международните отношения\". Подобни изявления направиха тези дни и високопоставени американски служители в оставка, допълва \"Комерсант\". Бившият държавен секретар на САЩ Джордж Шулц, ексминистърът на отбраната Уилям Пери и и бившият сенатор Сам Нън заявиха в \"Уолстрийт джърнъл\", че в отношенията между Щатите и Русия \"се е появила опасна политическа парализа, която може поради грешка или пропуск да предизвика военна конфронтация и евентуална употреба на ядрени оръжия\". Те предложиха между другото Путин и Тръмп да приемат \"обща декларация, която да потвърди, че в ядрената война не може да има победител и такава война не бива никога да започва\", пояснява вестникът. Белият дом засега не се е вслушал в този съвет, добавя той. \"Комерсант\" обаче цитира Андреа Калан - прессекретар на американското посолство в Москва, помолена ", "date": "2019.04.19", "title": "\"Комерсант\": САЩ игнорират руски проект за декларация против ядрена война"}
{"url": "https://clubz.bg/82010-kirilov_moje_da_ima_debati_za_po_kratyk_mandat_na_glavniq_prokuror", "text": "Може да има дебати на тема - трябва ли да бъде намалена продължителността на мандата на главния прокурор. Това каза правосъдият министър Данаил Кирилов пред БНТ. В момента този мандат е 7 години. По думите на Кирилов в момента темата не се е разгоряла до степен, на базата на която да се правят \"окончателни предложения и изводи\", въпреки че мандатът на действащия обвинител № 1 Сотир Цацаров изтича в края на годината.  Пред края на мандата си: Цацаров прегърна идеята на Кирилов за \"тримата големи\" Министърът за пореден път обяви, че идеята за промени в закона, които да дадат механизми за предсрочно прекратяване на мандатите на главния прокурор и на председателите на Върховния административен съд и Върховния касационен съд, както и възможности за разследване на тримата, е част от препоръките на Европейската комисия. По думите му темата не е нова, а се дебатира от поне две години.  Панов: Търси се основание, а не законови предпоставки за предсрочно прекратяване на мандата  Кирилов не се съгласи с председателя на ВКС Лозан Панов, който припомни преди ден, че няма пречки за разследване на председателите на върховни съдилища - такова разследване може да започне всеки един прокурор, а казусът с липсата на механизъм засяга само главния прокурор. Министърът - въпреки че българската правна система е различна - даде пример как един обвинител може да разследва друг и да потърси за това подкрепа в обществото - примери имало и в САЩ, а в англосанконската практика - прокурор разследва началника си.  Промените по отношение на \"тримата големи\" в закона . Всички \"за\" предсрочно прекратяване на мандатите на \"тримата големи\". По принцип По повод критиките, че ЕК иска осъществяването на реален институционален контрол над работата на прокуратурата, какъвто сега няма, Данаил Кирилов обяви, че такъв има - според правилника на Народното събрание обвинител № 1 изнася доклад пред депутатите на тримесечие, има и редовен годишен доклад.  Панов: Търси се основание, а не законови предпоставки за предсрочно прекратяване на мандата  Всички \"за\" предсрочно прекратяване на мандатите на \"тримата големи\". По принцип", "date": "2019.04.19", "title": "Кирилов: Може да има дебати за по-кратък мандат на главния прокурор"}
{"url": "https://clubz.bg/82008-fandykova_za_eventualno_qvqvane_na_izborite_vse_oshte_ne_sym_vzela_reshenie", "text": "Столичната кметица Йорданка Фандъкова не отговори еднозначно тази сутрин на въпроса в студиото на бТВ ще се кандидатира ли наесен за кмет отново. \"Все още не съм взела решение - искам да напреднем в работата, да видим как изпълняваме дейностите\", буквално гласеше отговорът на Фандъкова, която управлява столицата от ноември 2009 г. Тя насочи отговора към предстоящите й дейности: Въпреки премиера: институциите пак си прехвърлят \"Златен век\" Преди това кметицата изрази становище, че прословутата сграда \"Златен век\" на фирма \"Артекс\" в момента практически е с изтекло разрешително. Тя обаче неколкократно направи уговорките, че не е юрист, и че това е мнението и на главния архитект, но той също \"е един вид страна\" в този спор. Най-важната дума имат ДНСК и евентуално - съдът. Тест пореден: \"габърчета\" и \"шахматни пешки\" по \"Графа\" За ремонта на \"Граф Игнатиев\" тя заяви, че преди него улицата е била  Кметицата напомни, че обсъжданият ремонт не е само настилката, подменени са ВиК, която е на над 100 години, топлофикационна мрежа и др.  По повод прословутите \"перки\" и други заградителни съоръжения, които постоянно предизвикват или насмешка, или пък хората системно се нараняват на тях, тя каза, че  Не уточнява какви да са. На пострадалите кметицата напомни, че е съвсем очевидно, че улицата, докато не е приета, представлява все още строителен обект.   Тест пореден: \"габърчета\" и \"шахматни пешки\" по \"Графа\"", "date": "2019.04.19", "title": "Фандъкова за евентуално явяване на изборите: Все още не съм взела решение"}
{"url": "https://clubz.bg/82032-shumensko_li_shte_e_pirinsko_sofijsko_shte_vidim", "text": "Любослав Пенев няколко пъти заяви, че няма желание да коментира съдиите, но въпреки това го направи и днес - на брифинга си преди съботния мач ЦСКА-София - \"Левски\" от Първа лига. Все пак добави, че ще продължи да се занимава с реферите,  Репортерка два пъти попита треньора на \"червените\" за добила популярност реплика на помощник-треньора на \"Септември\" Мариян Христов след полуфинала за Купата с \"Локомотив\" (Пловдив) - 0:4, по повод съдията Станислав Тодоров от Шумен. Той ще изведе утре двата тима на стадион \"Васил Левски\". При второто напомняне за \"бирената шуменска\" реплика, днес Любо Пенев заяви следното: \"Явно няма други съдии... Обкръжени сме\" ЦСКА-София е в серия от две поредни загуби от \"Левски\". Треньорът на \"Левски\" за Любо Пенев: Има визия, вдигна качеството Той каза, че Тиаго Родригес е на линия и предстои за вземе решение дали да заложи на халфа като титуляр. Пенев заяви, че има отбори, които са \"съюзени\" срещу ЦСКА-София: По пово последното Любослав Пенев даде пример с \"Манчестър Сити\", който с \"милиардите\" за поредна година е отпаднал в Шампионската лига. Треньорът на \"Левски\" за Любо Пенев: Има визия, вдигна качеството", "date": "2019.04.19", "title": "\"Шуменско ли ще е, Пиринско, Софийско... ще видим\""}
{"url": "https://clubz.bg/81995-jordan_byrzakov_mechtae_da_e_v_centyra_na_sybitiqta", "text": "Йордан Бързаков е роден през март 1991 година.  Средното си образование е завършил в езикова гимназия „Акад. Людмил Стоянов“ в Благоевград, с профил немски език.  Възпитаник на Факултета по журналистика и масова комуникация към Софийски университет „Св. Климент Охридски“.  В момента следва право в Нов Български университет. Професионалният му път започва в телевизионното предаване „Господари на ефира“, където работи като редактор. В момента е редактор в електронен новинарски сайт. „Генерация Z“: думата имат младите Интересите му са свързани предимно с международната геополитическа обстановка, макар да познава и процесите във вътрешната политика на България. С особена страст следи ситуацията в Близкия изток, Африка, Азия и Южна Америка. Надява се някой ден да има възможността да отразява военни конфликти от центъра на събитията. „Генерация Z“ – с подкрепата на „Америка за България“ „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2019.04.19", "title": "Йордан Бързаков мечтае да е в центъра на събитията"}
{"url": "https://clubz.bg/82003-%E2%80%9Erumynskite_upravnici_narushavat_cennostite_na_nasheto_socialistichesko_semejstvo%E2%80%9C", "text": "Румънските управници от Социалдемократическата партия (СДП) нарушават европейските ценности на социалистическото семейство. Такъв коментар направи специално за Клуб Z в Страсбург португалската евродепутатка социалистка Ана Гомеш. Тя често се противопоставя на свои колеги от Прогресивния алианс на социалистите и демократите в Европарламента. Мнозина я считат за дисидент в редиците на Партията на европейските соцалисти (ПЕС), оглавявана от Сергей Станишев. Винят евросоциалистите, че бягат от дебата за Румъния На 15 април Ана Гомеш единствена от евросоциалистите се изказа срещу румънските социалдемократи. Това стана по време на дебата в ЕП в Страсбург, посветен на върховенството на закона в северната ни съседка. Дясноцентристите от Европейската народна партия (ЕНП) обвиниха социалистите, че умишлено бягат от дебата. Ливиу Драгня е председател на румънския парламент и лидер на СДП. Той обаче не може да бъде премиер, тъй като срещу него има издадена присъда за изборни измами. Промените в румънския Наказателен кодекс, декриминализиращи някои деяния, подхранват подозренията към управниците, че искат да разчистят пътя на лидера си към поста министър-председател. Португалската депутатка припомни и кампанията на правителството в Букурещ срещу Лаура Кодруца Кьовеши. Според Гомеш  на ЕС. Има много причини, поради които тя смята, че европейските социалисти отдавна е трябвало да санкционират СДП. Миналата седмица ПЕС замрази отношенията си с румънските социалдемократи до изборите за Европарламента в края на май. Ана Гомеш обаче не смята себе си за дисидентка. Белгийска социалистка убеждава българските си колеги в ЕП за Истанбулската конвенция Евродепутатката от Португалия   Пред Клуб Z тя заяви, че това е още един срамен момент в редиците на европейските соцалисти. Белгийска социалистка убеждава българските си колеги в ЕП за Истанбулската конвенция", "date": "2019.04.19", "title": "„Румънските управници нарушават ценностите на нашето социалистическо семейство“"}
{"url": "https://clubz.bg/82005-shestte_problema_na_bylgarskata_ikonomika", "text": "Какви са условията за бизнес в България? От какво са доволни чуждестранните инвеститори и къде виждат още потенциал? Много интересни факти и тенденции в това отношение бяха огласени на Германо-българската икономическа „Кръгла маса\" в София на 4 април, в която участваха българският президент Румен Радев и германският президент Франк-Валтер Щайнмайер. Кръглата маса беше организирана от Германо-българската промишлено-търговска камара. За един неспециалист се открояват няколко изключително важни аспекта, които очевидно са решаващи за цялата българска икономика: Германският модел на дуално образование, тоест – средно професионално образование+дългосрочен стаж в предприятията – печели овациите на много работодатели, но в България все още трудно пуска корени. Защо ли? Според германските инвеститори, една от причините трябва да се търси в семейната и социална среда на младите хора, в ценностите, с които израстват. Казано по-просто: в България има култ към висшето образование и никой не се опитва да убеди младите, че едно добро професионално образование осигурява същите кариерни шансове. Към това се добавя и голямото изтичане на кадри към чужбина по схемата „чуждестранен университет – работа на Запад\". Просто България все още не успява да убеди младите хора, че имат перспектива в страната, че могат да работят и да получават справедливо заплащане. Разбира се, високотехнологичните компании и световните фирми, които са стъпили на българския трудов пазар, предлагат отлични условия и не се оплакват от липса на кадри. Когато предлагаш заплати от 3000 лева нагоре, естествено, че ще намериш специалисти с добър английски, IT-инженери, софтуерни специалисти, професионалисти в областта на въздухоплаването, фармацевти – каквото ти душа иска. Но на трудовия пазар в България борбата за тези кадри вече е толкова остра, че навлизането на още чуждестранни компании може да доведе до същински колапс, опасява се един германски предприемач. Негов български колега от IT-сектора предлага оптимистичната гледна точка. Той цитира „Форбс\" с информацията, че София е сред десетте топ-места за стартиране на IT-фирми и за аутсорсинг. Според него, България е номер едно за IT-аутсорсинг в Европа и е считана за номер 3 в света. Ако страната започне да инвестира сериозно в автоматизиране и дигитализация, БВП ще се увеличи с 8 милиарда, смята експертът, който вижда в основата на това развитие отличния човешки потенциал и доброто образование на младите българи. Явно обаче това важи само за информатиката, защото иначе българското професионално образование получава лоша оценка от германските работодатели. Един от тях припомня, че тъкмо професионалното образование е гръбнакът на германската икономика. Ето защо германските предприемачи очевидно под пара работят за обучаването на собствени кадри. Те изготвят съвместни програми с български средни и висши училища, лобират за сертифицирането на съответното образование, обучават хиляди млади работници в своите производствени мощности. Досега в България младите хора изучават професията главно на работното си място. Това означава, че образователната система засега не се е наканила да реагира на нуждите на производителите, а все още реагира само на емоциите на родителите. И до момента както тя, така и работодателите, не правят почти нищо за успешното интегриране на малцинствата на трудовия пазар. Законовата рамка за бизнеса в България е наред, единодушни са чуждестранни инвеститори. Но следва задължителното „но\". България все пак все още е под европейско наблюдение, а правовата държава изостава в сравнение с повечето други страни в Средна и Източна Европа. Законите са относително добри, но не се прилагат достатъчно добре, съдилищата работят бавно и невинаги качествено, процедурите (например – по издаване на разрешителни) понякога също са мудни и прекалено бюрократични. А когато зададеш на чуждестранните инвеститори деликатния въпрос за държавните и обществени поръчки, те внезапно стават много разсеяни и уклончиви. Не, не сме печелили държавна поръчка, опитахме няколко пъти и вече се отказахме – такъв отговор често ще чуете в кулоарите на чуждестранното инвестиране. За малки и средни фирми от Германия това е недостъпен терен, казва един предприемач. Обществените поръчки винаги се печелят от все един и същи големи фирми, казва юристка, която е специалист по чуждестранните инвестиции. Но виж, от държавната подкрепа за инвестициите германските (а и не само германските) предприемачи са много доволни. Накрая – един анекдот с участието на българския държавен глава. На икономическата Кръгла маса в София Йоханес Бусман, шеф на „Луфтханза Техник АД\", говори с много комплименти за работата на фирмата в България. „Ние продължаваме да растем. Радваме се, че в България намерихме родина.\" Наред с добрия опит на фирмата си в България, той също спомена и нуждата от висококвалифицирани специалисти по въздушна сигурност. Тук българският президент Румен Радев се пошегува, и то на немски език: „Откраднахте много офицери от моите ВВС.\" На което Бусман спонтанно отговори: „Което означава, че са получили отлична квалификация.\"", "date": "2019.04.19", "title": "Шестте проблема на българската икономика"}
{"url": "https://clubz.bg/82007-7_gola_za_50_min_v_london_vijte_polufinalnite_dvojki_v_liga_evropa", "text": "\"Айнтрахт\" (Франкфурт) - \"Челси\" и \"Арсенал\" - \"Валенсия\" са полуфиналните двойки в Лига Европа. Четвъртфиналните реванши като цяло минаха според очакванията. В най-интересния сблъсък - предвид резултата от първата среща, \"Айнтрахт\" победи \"Бенфика\" с 2:0 (2:4 в Лисабон). Костич откри в 37-ата минута, а в Роде в 67-ата заби решителния гол. Двойката \"Наполи\" - \"Арсенал\" не предложи очакваната равностойна битка. \"Топчиите\" спечелиха и снощи - 1:0 на италианска зема, с гол на Александър Лаказет от свободен удар в 36-ата минута. Общият резултат е 3:0. Италианският тим не се оказа на нивото на съперничеството. Лондонска доминация в Лига Европа В испанския и съседски спор \"Валенсия\" също записа две победи над \"Виляреал\". \"Прилепите\" биха с 2:0 като гости (3:1 в първата среща). \"Челси\" и \"Славия\" (Прага) сътвориха голеада на \"Стамфорд Бридж\" - 4:3 (1:0 на чешка земя). Седемте попадения паднаха за 50 минути. \"Сините\" водеха с 3:0 до 17-ата минута с попадия на Педро, Дели (автогол) и Жиру. Сучек намали в 26-ата, но секунди по-късно Педро върна аванса на домакините. В началото на второто полувреме Шевчик вкара два гола и върна интригата, но до края на мача не паднаха повече голове и \"Челси\" продължава.", "date": "2019.04.19", "title": "7 гола за 50 мин. в Лондон, вижте полуфиналните двойки в Лига Европа"}
{"url": "https://clubz.bg/81983-kitaj_i_rusiq_pravqt_zaedno_pytnicheski_samolet", "text": "Макет в пълен мащаб на салона на руско-китайския широкофюзелажен самолет СиАр929 (CR929) ще бъде представен за първи път на руския Международен авиокосмически салон (МАКС-2019) през втората половина на август, съобщи в Москва представителят на китайското министерство на промишлеността и информацията Минхуа Цян, цитиран от ТАСС. По думите му китайското присъствие на изложението ще бъде мащабно. Проектът СиАр929 за първи път бе представен на международния авиосалон \"Еършоу Чайна-2018\", състоял се през ноември миналата година в Чжухай. \n\tАлександър Левин, генерален директор на фирмата организатор на изложението Авиосалон каза, че вече има регистрирани 300 компании от 21 страни за участие в МАКС -2019. Очаква се броят на участниците да нарасне до 700. Четиринадесетият международен авиокосмически салон МАКС - 2019 ще се проведе от 27 август до 1 септември в град Жуковски, близо до Москва.", "date": "2019.04.19", "title": "Китай и Русия  правят заедно пътнически самолет"}
{"url": "https://clubz.bg/82004-trymp_dnes_e_hubav_den_igrata_svyrshi", "text": "Окончателният доклад на специалния прокурор Робърт Мълър за продължилото 22 месеца негово разследване на подозренията за сговор между Русия и предизборния екип на Доналд Тръмп през 2016 г. бе публикуван от министерството на правосъдието на САЩ, предадоха Франс прес и Ройтерс. \n\tДокументът от близо 400 страници е редактиран на местата, които съдържат поверителни данни. Министърът на правосъдието: Няма координация между кампанията на Тръмп и  Русия Президентът Тръмп изрази задоволство от изводите на разследването, които потвърждават отсъствието на сговор между екипа му и Москва, но не го освобождават от подозренията за възпрепятстване на правосъдието, отбелязва АФП. След пресконференцията на министъра на правосъдието Уилям Бар Тръмп пусна в Туитър един очевидно предварително подготвен фотомонтаж, който го показва в гръб на фона на гъста мъгла и надпис:  \n\tПрез ноември Тръмп вече се позова на сериала, чийто осми последен сезон тръгна преди няколко дни. За да приветства възобновяването на санкциите срещу Иран, той пусна афиш, на който върви на фона на надпис \"Санкциите идват\" (Sanctions are coming), по аналогия с израза \"Зимата идва\" (Winter is coming) - заглавието на първия епизод на сериала. \n\tДнешният туит на Тръмп бе масово споделян, като някои потребители привличаха вниманието на Ейч Би О върху това \"нарушаване на интелектуалната собственост\", а други се забавляваха да гадаят какъв тип персонаж президентът би могъл да играе в сериала, съобщава БТА.", "date": "2019.04.19", "title": "Тръмп: Днес е хубав ден. Играта свърши"}
{"url": "https://clubz.bg/82006-zelenski_obeshta_referendum_za_prisyedinqvane_kym_nato", "text": "Комикът и фаворит на президентските избори в Украйна Володимир Зеленски обеща в интервю от вчера да организира национален референдум за присъединяването към НАТО, но само след като изгради национален консенсус по темата, предаде Асошиейтед прес. Той обаче подчерта, че е необходимо осигуряването на солидно мнозинство в подкрепа на евентуално членство на Украйна в алианса. Той посочи, че ще призове живеещите в населената предимно с рускоезично население Източна Украйна да разсеят негативното си мнение за НАТО. Съперникът му, действащият президент Петро Порошенко, настояваше за членство на Украйна в НАТО и ЕС, но нито един от двата съюза не иска скоро да дава на Киев писта към членството заради икономическите проблеми на Украйна, корупцията и продължаващия от пет години конфликт с подкрепяните от Русия сепаратисти в Източна Украйна, отбелязва Асошиейтед прес. Зеленски ще бие Порошенко с над два пъти повече гласове Зеленски обеща да превърне слагането на край на боевете на изток в свой водещ приоритет. Във вчерашното интервю той обеща да протегне ръка към живеещите в контролираните от бунтовниците райони, за да ги накара отново да се чувстват част от Украйна.  \n\tЗеленски добави, че ще настоява за предсрочни парламентарни избори. В момента украинската Върховна рада се контролира от партията на Порошенко, а следващите парламентарни избори са в края на октомври. \n\tЗеленски каза, че предсрочните избори са част от идеята му за \"обновление\" на управляващия елит в Украйна, но призна, че за осъществяването на това може да са нужни месеци. \n\tСпоред огласено вчера проучване той води преди балотажа срещу Порошенко с 58 процента подкрепа срещу едва 22 на сто за действащия президент. \n\tВ друго интервю, този път за телевизионния канал \"1+1\", Зеленски представи бъдещия си управленски екип. Част от него ще бъде бившият министър на финансите Олександър Данилюк, предаде Ройтерс. Данилюк беше уволнен от правителството през 2018 г., а в началото на 2019 г. се присъедини към предизборната кампания на Зеленски. Потвърждението, че Данилюк ще бъде част от президентския екип вероятно ще успокои инвеститорите, за които Зеленски представлява нещо като неизвестна величина, по отношение на надеждността си в областта на икономическата политика. \n\tПред \"1+1\" Зеленски добави, че ще търси алтернативи на руските доставки на нефтопродукти, предаде ТАСС. Съветникът му по енергийните въпроси Андрий Герус, който също присъстваше в студиото каза, че към момента 40 процента от украинския пазар са заети от нефтопродукти от Русия и че \"до 1 юни трябва да бъде намерен заместител, да бъдат организирани доставки от Полша и Балтика\". Герус допълни, че дотогава има \"достатъчно време\". \n\tВчера руският премиер Дмитрий Медведев съобщи, че Москва въвежда забрана за доставките на нефт и нефтопродукти за Украйна в отговор на въведени от Украйна ограничения. \n\tСъщо вчера представителят на Зеленски в украинската централна избирателна комисия Серхий Калченко съобщи, че Зеленски няма да участва в днешния диспут с Порошенко по обществената телевизия, планиран за тази вечер, а причината е промяна на часа. Зеленски все пак ще участва в друг диспут с Порошенко отново тази вечер, който ще се състои на Националния спортен комплекс \"Олимпийски\" в Киев, предава БТА. ", "date": "2019.04.19", "title": "Зеленски обеща референдум за присъединяване към НАТО"}
