{"url": "http://clubz.bg/79324-pojar_izbuhna_v_ceh_za_meso_vyv_vojvodinovo", "text": "Голям пожар пламна в цех за месо в пловдивското село Войводиново, съобщава БГНЕС. Няма информация да има пострадали. Общо 15 пожарни екипа се борят с огнената стихия. Сигналът за пожара е получен в 18.30 ч. в неделя вечер. Пламъците тръгнали от помещение за преработка и пакетаж на месо. Цехът е нов. Производствената му част се простира на площ от 10 декара в началото на селото в посока Пловдив. Екип за измерване чистотата на въздуха следи обстановката на място. Наскоро Войводиново влезе в новинарските емисии заради събарянето на ромски къщи - след като командос бе пребит от жители на гетото.", "date": "2019.02.10", "title": "Пожар избухна в цех за месо във Войводиново"}
{"url": "http://clubz.bg/79325-manchestyr_siti_zavyrtq_shestica_na_chelsi", "text": "\"Манчестър Сити\" удари не един, а шест звучни шамара на \"Челси\" в ключовия мач на 26-ия кръг на Премиърлийг - 6:0 на стадион \"Етихад\". Това е най-тежката загуба на \"сините\" от 28 години насам. Тя им костваше и загубата на четвъртото място, тъй като вчера \"Манчестър Юнайтед\" победи \"Фулъм\" с 3:0 в Лондон. \"Червените дяволи\" имат 51 точки и вече дори по-добра голова разлика - с едно попадение повече от \"Челси\" и \"Арсенал\", които са с по 50 и равно голово съотношение. \"Манчестър Сити\" пък се завърна на първото място с 65 пункта, колкото има и \"Ливърпул\" (и мач по-малко), но \"гражданите\" водят вече с 10 гола. Тази вечер \"небесносините\" приключиха своя съперник още в първите 25 минути. Рахийм Стърлинг откри в 4-ата, Серхио Агуеро удвои в 13-ата и направи 3:0 в 19-ата. Дойде ред и на Илкай Гюндоган да се разпише - в 25-ата. \"Челси\" не знаеше къде се намира. В 56-ата Агуеро оформи хеттрика си. Той е шестият футболист в историята на Премиърлийг с 200 гола за един отбор. Останалите са Уейн Руни, Райън Гигс (\"Манчестър Юнайтед\"), Тиери Анри (\"Арсенал\"), Франк Лампард (\"Челси\") и Стивън Джерард (\"Ливърпул\"). И се изравни с Алън Шийрър по хеттрици - 11. В 80-ата Рахим Стърлинг завъртя \"шестицата\". А в британската преса отново тръгнаха спекулации, че треньорът на \"Челси\" Маурицио Сари, който не се погажда с някои от звездите в отбора, може да си тръгне още преди края на сезона. Поражението на тима му можеше да бъде и по-тежко. \"Тотнъм\" - \"Лестър\" 3:1, \"Брайтън\" - \"Бърнли\" 1:3, \"Уотфорд\" - \"Евертън\" 1:0, \"Саутхемптън\" - \"Кардиф\" 1:2, \"Ливърпул\" - \"Борнемут\" 3:0, \"Хъдърсфийлд\" - \"Арсенал\" 1:2, \"Кристъл Палас\" - \"Уест Хем\" 1:1, \"Фулъм\" - \"Манчестър Юнайтед\" 0:3. Идната неделя е големият сблъсък \"Манчестър Юнайтед\" - \"Ливърпул\".", "date": "2019.02.10", "title": "\"Манчестър Сити\" завъртя \"шестица\" на \"Челси\""}
{"url": "http://clubz.bg/79323-shampionyt_pyrviqt_den_ne_mi_haresvashe_nishto_tuk_sega_sym_shtastliv", "text": "Данийл Медведев спечели убедително турнира \"София оупън 2019\", като в три от мачовете си не загуби сет, но не всичко за него е било блестящо в столицата ни. Това разкри руснакът на пресконференцията след коронацията си. Руснакът Данийл Медведев е шампион на \"София оупън\" (СНИМКИ) Медведев преодоля на финала Мартон Фучович от Унгария с 2:0. На осминафинала той губеше с 0:1 сета от Робин Хаасе (Холандия), но после мина като тайфун през трима опоненти. Сред тях бе демонстриралият отлична форма Гаел Монфис (Франция). Медведев спря летящия Монфис, ще спори за титлата Ще празнува ли рождения си ден в понеделник, когато навършва 23 г. и по-щастлив ли ще бъде заради титлата от София? Медведев не е много по приказките, изглежда земен, а също като на корта и пред медиите демонстрира спокойствие, не е много по емоциите и гръмките думи. Данийл бе запитан дали иска да стигне успехите свои славни предшественици, като например Марат Сафин, Евгений Кафелников, Николай Давиденко... Отвърна, че е фокусиран в своята игра. Нарече изредените  Гледа себе си, иска да достигне свои върхове, а не да бъде сравняван с величия. Всичко, което трябва да знаете за турнира \"София оупън\" Медведев поставя титлата от София до тази в Токио, където турнирът е от по-високата категория \"500\".  Медведев спря летящия Монфис, ще спори за титлата Всичко, което трябва да знаете за турнира \"София оупън\"", "date": "2019.02.10", "title": "Шампионът: Първият ден не ми харесваше нищо тук, сега съм щастлив"}
{"url": "http://clubz.bg/79318-polsha_kupuva_ot_sasht_dvadeset_puskovi_ustanovki_za_raketi", "text": "Полша взе решение да закупи от САЩ двайсет пускови установки за ракетната система ХАЙМАРС (HIMARS) заедно с въоръжението, съобщи днес министърът на националната отбрана Мариуш Блашчак, цитиран от ТАСС. Споразумението ще бъде подписано в сряда. Полша сключи 20-годишен договор  за доставка на американски  втечнен газ За цялата система Полша ще заплати 414 милиона долара. ХАЙМАРС (високомобилна ракетно-артилерийска система - High Mobility Artillery Rocket System) е ракетна система, способна да поразява цели на разстояние до 300 километра. Ракетната установка се разполага върху брониран лекотоварен автомобил. ", "date": "2019.02.10", "title": "Полша купува от САЩ двадесет пускови установки за ракети"}
{"url": "http://clubz.bg/79321-kmeticata_na_parij_plashi_airbnb_s_globa_ot_nad_12_miliona_evro", "text": "Компанията за отдаване под наем на частни жилища Еърбиенби (Airbnb) може да бъде глобена с до 12,5 милиона евро (14 милиона долара) за незаконно предлагане на жилища в Париж, съобщи днес кметът на френската столица Ан Идалго, цитирана от ДПА и Франс прес. Еърбиенби е застрашен от глоба с до 12,5 милиона евро, допълва тя. Airbnb печели на ръба на закона Във Франция хората, които отдават под наем частни жилища на туристи чрез уебсайтове като Еърбиенби трябва да имат регистрационни номера от властите, като могат да извършват тази дейност максимум 120 дни в годината. Идалго обвинява компанията Еърбиенби, че е включила в сайта си 1000 нерегистрирани апартамента, като всяко незаконно включване се наказва с глоба от 12 500 евро. \n\tЕърбиенби отрече твърденията и каза, че отдаващите жилища в Париж са наясно с регистрационния процес. На мнение сме обаче, че правилата в Париж, които засягат всеки пети парижанин, са неефективни, несъответстващи и в разрез с европейските разпоредби, посочва компанията в съобщение. Брюксел обвини Airbnb, че нарушава правата на потребителите В интервю за в. \"Журнал дю диманш\" Идалго определя глобата като \"рекордна\" и казва: Проблемни са собствениците, които отдават целогодишно апартаменти, без да се регистрират, каза тя, определяйки платформи като Еърбиенби като \"съучастници\" в този процес. През април 2018 година Париж предприе законови мерки срещу Еърбиенби и платформата Вимду (Wimdu) за публикуването на обяви без регистрационен номер. Брюксел обвини Airbnb, че нарушава правата на потребителите", "date": "2019.02.10", "title": "Кметицата на Париж плаши Airbnb с глоба от над 12 милиона евро"}
{"url": "http://clubz.bg/79311-vyvedenie_v_bojkonomikata_na_hybovete_biznes_za_politici", "text": "Да припомним базисните факти. Булгартрансгаз има валиден договор за транзит на газ с Газекспорт до 2030 година. С валидна клауза \"ship or pay\" - транзитирай или плати, и тя до 2030 година. За да не започваме с лошо, с криминални обвинения за арбитражни клаузи, които са в московски арбитраж на Руската търговско-промишлена палата, да приемем, че с договора всичко е наред и ние можем да защитим правата си в съда.  С други думи, има-няма транзит през нас, имаме гарантирани милиард долара. Образно казано, \"в джоба\". Дотук не ние имаме проблем, а Газекспорт, ако реши да смени точката на доставка и да ни лиши от транзит. Запомнете - 1 милиарда долара или милиард и седемстотин милиона лева неустойки до 2030  т. Условно сигурни. При това дължими не в края на този период, а в зависимост от съдебните разбирателства, далеч преди това. С подобен ресурс Булгартрансгаз може да поема всякакви потоци от всички страни и действително да превърне България в кръстопът на газов транзит. В един прекрасен ден, обаче, Газекспорт решава да накаже Украйна и заедно с нея всички страни по транзитния маршрут на Транс-Балканския газопровод от Русия до три страни - Турция, Гърция и Македония. Дотук това е само и единствено риск на руската компания. Кремъл играе покер, няма разрешение, няма договори, но играе форсирано, блъфира и правителствата с по-слаби нерви, като българското не издържат и налапват въдицата. Газпром разчита на ключовия си агент на влияние - госпожа Меркел и залага близо 40 милиарда долара в тази игра - на заобикалящи газопроводи, включително Южен, станал по-късно Турски поток. И тук, вместо да задържим дъха си, да не се паникьосваме и да изчакаме другата страна - руската, да направи първите стъпки, да анализираме вариантите, да оценим рисковете и силни-слаби страни на руската позиция, ние скачаме ужасени, че са ни прецакали и хоп .... в капана.  Макар и с огромни финансови дупки в баланса и очевидна зависимост от България, тъй като става ясно като бял ден, че Италия не желае нови количества руски газ, което прави версията за запълване на назаетия капацитет за транзит през Трансатлантическия газопровод слабовероятна.  Както и миналия път, основният партньор на Газпром италианската газова копмания ЕНИ отказва да потвърди дългосрочна покупка на нови количества руски газ, което миналият път срина Южен поток. Разбира се, италианската Едисън винаги може да се намеси, защото има значителни мощности за газгенерация, но количествата по-малки количества.  Но вместо да осъзнаем новите си възможности в бързо променящ се пазар, да не хвърляме всичките си яйца в старата кошница, се подчиняваме на господарско-васалския манталитет, наложен от руския газов монопол. Нещо повече, правим всичко възможно да се откажем от правото си на милиард долара в неустойки и да свием възможностите за различни варианти на по-големи и по-малки загуби. Буквално от всички страни се раждат достоверни алтернативи, особено в Южния газов коридор. Вместо да избираме само един от възможните отговори, трябва просто да създадем конкуренция и доставчиците да се борят за нашето евро.  Кремъл е принуден да маневрира, включително чрез мобилизация на мрежата си на влияние и зависимости, за да дискредитира и най-вече ограничи избора ни. Освен нашия милиард в неустойки, на Газпром му предстои да плаща още много милиарди в неустойки на операторите на газопреносните мрежи през всички страни, през които минава руският природния газ. Помните ли как президентът Путин ни продаваше Южен поток, с обещания за милиарди приходи всяка година. И сега пробват същата схема, пускат инфо-патица за големи приходи, ние кълвем и след това установяваме, че не било милиарди, а милиони, не трябвало да вземаме, а да даваме и т.н.  Помните ли, хъбчето започна с \"гарантирани\" приходи от 4, 350 милиарда лева за десет години и то в официално изявление на енергийния министър. Мина обвързващия етап на пазарния тест - интересно е да видите или по-скоро прочетете условията, при които тези \"обвръзващи\" оферти стават договори. За да не се изненадате, ако в един миг тези сигурни приходи  се окажат ефимерни. След шоуто, наречено пазарен тест, се оказа, че ще получаваме под 350 милиона лева годишно и тъй като първите години капацитети са по-малки, за десет години сумата ще бъде около 3,250 милиарда лева. Запомнете тази цифра, защото накрая ще сметнем колко даваме и какво получаваме. Като извадим от тоталната сума на \"келепира\" за десет години сумата на дължимите от Газекспорт \"сигурни\" неустойки по \"експедирай или плати\", остава нетният \"брутен ефект\" от милиард и половина лева потенциални нетни приходи за десет години или средно по 150 милиона лева на година. И тук настъпва драматургията придобива особено ярки краски на театър на политически и бизнес абсурд.  Бедата е, че в прогнозите 150-те милиона лева годишен келепир още не са сметнати, съответно извадени по-високите спрямо сегашните експлоатационни разходи на Булгартрансгаз  - естестевно по-високи с нов, разширен газопровод. И което е още по-важно - лихвите по обслужване на новия дълг от приблизително 3 милиарда лева, които на годишна база ще бъдат близо до тези 150 милиона лева.  Ако оперативната печалба за 2017 година - последната, за която има пълни данни - е малко под 80 милиона лева, излиза ,че през следващите десет години тя постоянно ще намалява.  Бизнесът на Булгартрансгаз е регулиран и свръхпечалбите са недопустими, както и загубите, защото все пак става въпрос за корпорация.  Да не говорим, че с всяка нова инвестиция нарастват освен типичните технологични разходи, и плащанията към трети страни - включително посредници и подизпълнители. Анализите, които правя са принципни, въз основа на информация, която се появява в медиите и собствения си опит като консултант. Опитите да се получи първична информация по пътя на ЗДОИ опират в стената на бюрокрацията и организираната корист. Нито Булгартрансгаз, нито което и да е дружество в рамките на Българския Енерегиен Холдинг, не попада под изискванията на Закона за достъп до обществена информация. Всичко се третира като корпоративна частна търговска информация. Няма как да узнаете кои са в списъка с външни услуги, как и къде отиват разходите за \"външни услуги\".  Ако запитате министерството на енергетиката, което е принципал и задължено да отговори по този закон, то спешно ще препрати искането ви към БЕХ и подструктури, които пък ще го върнат с обяснението, че не са задължени. И така безспир. Забележете, става въпрос за дружества със сто процента  държавна собственост, като в случая  Булгатрансгаз е и естествен монопол, т.е. информацията за основните страни от неговата дейност е естествена публична потребност, защото засяга дейността на милиони потребители - частни и корпоративни.  Компанията, по силата на изключително странно бягство от отговорност на КЕВР, получи правото сама да определя тарифите на входа и на изхода на транзитната система. Това предполага възможност да управлява през ръчно настроени през входно-изходни тарифи различни условия за транзит на \"свои\" и на \"чужди\" спедитори. Ако приемем, че намалените тарифи за Газекспорт няма да покрият напълно очакваните приходи на Булгартрансгаз, то не може да се изключи вероятността \"пропуснати\" ползи от по-ниските от очакваните тарифи на Газекспорт  да се компенсират от по-високи тарифи за конкурентите на руския газов монопол. Тоест, конкурентите на Газпром ще плащат за \"успеха\" на ръководството на Булгартрансгаз в проекта за газов хъб \"Балкан\". При това не е нужно да гадаем нито за мотивите, нито за природата на подобни действия в полза на руския монопол, които граничат с предоставяне на неконкурентно предимство и нерегламентирана държавна помощ. И досега Газекспорт плащаше повече от два пъти по-ниски тарифи за ползване на транзитната мрежа, отколкото който да е друг спедитор, включително Булгаргаз. И тук идваме до най-важната част от въведението по бойкономика на газовите хъбове. Без да имаме увеличение на печалбата, с вероятен риск от нейното съкращаване, искаме да инвестираме близо 3 милиарда лева!?!  През живота съм гледал всякакви бизнес планове, но този бие дори безумията по АЕЦ \"Белене\". Тези, които си мислят, че има нещо общо между това, което прави Германия със Северен поток-2 и това, което Бойко Борисов прави с по-леката версия на Южен поток през България, много се заблуждават. Меркел действително не дава нито цент германски пари, всичко се плаща от Газпром. Ние финансираме сами - близо 3 милиарда долара, съзнавайки, че това може да потопи газовия ни оператор и БЕХ. Подобна бизнес логика, признавам, заслужава моето \"шапка долу\" и най-високо международно признание, като Нобел. Ако не разбирате - повредата не е във вашия телевизор. Логика, поне бизнеслогика, няма. Знаете ли какво отговаят на тези резонни въпроси държавните чиновници и мениджъри? Важното било не да се изплатят инвестициите, а България да бъде център на хъбовете и премиерът да прави геополитически бизнес, като колегата Путин и Ердоган Правя публичен и максимално популярен този анализ, за да бъде ясно на всички, че този проект бие по глупост всичко, което сме започвали някога. Ако случайно приложите към проекта нормални инвестиционни критерии и най-елементарен анализ \"разходи - ползи\", то тогава неминуемо ще стигнете до заключението, че отсъствието на бизнес логика се компенсира с корупционна такава. Вече се знае схемата - \"руска фирма - близка до Путин, с българска фирма - близка до Бойко\" ще усвояват средствата.  И така ще \"изчезне\" един дълг на Пеевски-Борисов към кремълския господар. Основният принцип на бойкономиката - ако е много глупаво, но трябва, значи може. Жалко, че затвориха предаването на \"Господари на ефира\", защото газовият хъб Балкан в частта продължение на Турски поток през България заслужава несъмнен и безусловен скункс. Вероятно и затова са го закрили, защото са съзнавали неизбежността на удостояването си.", "date": "2019.02.10", "title": "Въведение в бойкономиката на хъбовете. Бизнес за политици"}
{"url": "http://clubz.bg/79320-ochevidci_syobshtavat_za_padane_na_meteorit_vyv_venecuela_video", "text": "Жители на Венецуела са станали очевидци на падане на неидентифициран светещ обект, който се предполага, че е метеорит. За това съобщава в. \"Универсал\", цитиран от ТАСС. Инцидентът станал вчера около 19.30 часа местно време (0.30 часа бълг. време днес). Обектът в небето е бил видян от жителите на Каракас, както и в северните щати Карабобо и Арагуа. На видеозаписи, разпространени в социалните мрежи, се вижда как тревата се запалва на мястото на падането в околностите на град Валенсия (щата Карабобо). Венецуелските власти засега не потвърждават информацията за падане на метеорит. Ето как нощта в Сибир стана ден заради метеорит (ВИДЕО) На 1 февруари беше регистрирано падане на метеорит в западната част на Куба, в провинция Пинар-дел-Рио. Той прелетя над острова във вид на огнено кълбо, оставяйки след себе си облачна следа, а близо до земята се взриви и се разлетяха множество малки парченца. Жителите на крайградските райони откриха няколко части от метеорита с размери 20 до 30 сантиметра, които бяха предадени на експертите за изследвания. Никой не пострада при инцидента.    ", "date": "2019.02.10", "title": "Очевидци съобщават за падане на метеорит във Венецуела (ВИДЕО)"}
{"url": "http://clubz.bg/79322-protest_sreshtu_prezidenta_zaradi_venecuela", "text": "Протестиращи пред президентството поискаха оставката на държавния глава Румен Радев. Поводът е позицията му за Венецуела и сравнението, което направи с България и твърдението им, че \"нарекъл България блато\", съобщава бТВ. Радев призова България да не заема страната на мнозинството от държавите в ЕС, подкрепили самопровъзгласилия се за държавен глава Хуан Гайдо. Президентът Румен Радев: Да се въздържим за Венецуела Причините за протестиращите са свързани и с цялостното поведение на Румен Радев и убеждението им, че държавният глава заема \"проруски\" позиции. Протестиращите твърдят, че са се самоорганизирали в социалните мрежи и искат не импийчмънт, а оставка. Свалете Радев Свалете Радев", "date": "2019.02.10", "title": "Протест срещу президента заради Венецуела"}
{"url": "http://clubz.bg/79315-lindzi_von_specheli_bronz_v_poslednoto_si_systezanie_snimki", "text": "Линдзи Вон не изневери на състезателната си натура и в последния старт от своята славна кариера. Американката (34 г.) спечели бронз в спускането на Световното по ски алпийски дисциплини в Оре, Швеция. В началото на месеца тя заяви, че това ще е заключителната й надпревара, тъй като  Титлата спечели Илка Стухец, втора остана Корин Сутар (Швейцария), а Вон финишира на 2:23 сек. зад словенката. Линдзи стана първата жена в алпийските ски с отличия от шест Световни първенства. Така Линдзи Вон слиза от сцената - поне такиво е намерението й сега. Случаите на големи спортисти, които се завръщат, са много. Но предвид многобройните контузии в кариерата й, тежките тренировки и режима за един скиор, е трудно да се повярва, че на 34 г. (35 в началото на следващия сезон) ще промени решението си. Вон е родена на 18 октомври 1984 г. в Сейнт Пол, щата Минесота. Висока е 178 см. Дебютира за Световната купа при жените на 16 г. Има четири участия на олимпийски игри, в които спечели три медала - златен и два бронзови (във Ванкувър и Пьончан). Седем пъти кара на световни първенства, като отличията й са осем (две титли). Победите й за Световната купа са 82 - тя е №1 при жените. Остана само на четири успеха от абсолютния рекорд на Ингемар Стенмарк. Общият брой на подиумите на Линдзи е 138. Четири пъти отнася Голямата Световна купа за сезона, а титлите в отделните дисциплини са 16. Никой няма да възрази, ако се направи крайният извод, че Вон е най-успешната състезателка в историята на алпийските ски. Най-голямото признание дойде от нейните съпернички - настоящи и бивши тези дни, тъй като отказването на Линдзи се превърна в тема №1 на Световното в Оре. Като например думи на британката Кеми Алкот пред Би Би Си. Ето част от тях: Линдзи Вон: На олимпиадата няма да представлявам Доналд Тръмп Линдзи Вон е сред най-следваните и обичани спортисти на планетата. В кариерата си е имала и много тежки моменти. Може би това е причината едно мото, написано в нейния профил в Инстаграм, често да се цитира от фенове и журналисти:", "date": "2019.02.10", "title": "Линдзи Вон спечели бронз в последното си състезание (СНИМКИ)"}
{"url": "http://clubz.bg/79270-da_si_pripomnim_operaciq_maraton_kak_ds_otkradna_istoriq_slavqnobylgarska", "text": "През 70-те години на 20 век комунистическият режим в България предприема тактически завой в политиката си към Българската православна църква. На мястото на доскорошните сталинистки репресии идва по-мекият модел: внедряване на агенти, които да направляват църквата. В резултат тъкмо от тази тактика през 2011 година се оказа, че 11 от общо 15-те митрополити в БПЦ са били нещатни сътрудници на ДС. Тъкмо в техните досиета се появиха и първите следи от операция МАРАТОН. Вижте най-стария препис на \"История славянобългарска\" днес С разрастването на агентурната мрежа вътре в БПЦ постепенно в центъра на вниманието попада българският Зографски манастир в Света гора - обект ЦИТАДЕЛА. След падането на военната хунта в Гърция изведнъж се появяват много благоприятни условия - или, според жаргона на ДС, „оперативно-агентурна обстановка\". През 70-те години на миналия век в Зографския манастир са останали едва десетима монаси. През 1976 пожар унищожава южното му крило и целият манастир става много труден за поддържане. Държавна сигурност в продължение на години работи над инвентарен списък за манастира, в който влизат ръкописи, златни монети, различни скъпоценности. Целта е всичко това „сигурно да се прибере България\". В дъното на цялото новопоявило се въодушевление около реликвите и антикварните предмети стои не друг, а лично Людмила Живкова - дъщерята на партийния и държавен ръководител Тодор Живков. По онова време един елитарен кръжец около Живкова изведнъж открива любовта си към културата - такава, каквато те я разбират. История, антикварности, мистика и окултизъм - ето какво им е по сърце. Като започнеш от траките, които се превръщат в златна мина за любимеца на Живкова Александър Фол, минеш през Петричката врачка баба Ванга и стигнеш чак до будизма - този пъстроцветен кръжец практикува какви ли не хобита, които много трудно се помиряват с официалната идеология. За новоизбликналия интерес към историята на България си има и съвсем конкретна причина. През 1981 година се отбелязва 1300-годишнината от основаването на Първото българско царство, а за режима това е отлична реклама. Живкова е избрана за председателка на Комитета за изкуство и култура, а по този начин автоматично поема и ръководството на всички тържества за 1300-годишнината. Тя провежда нещо, което днес се нарича „имиджова кампания\": опитва се да популяризира в чужбина българската история и култура. И точно тук на сцената излиза Държавна сигурност. През 1972 година Политбюро е наредило да се издирват и „закрилят\" български културни ценности в чужбина. За тази цел към Първо главно управление на ДС (ПГУ) е създаден специален отдел 14, наречен „Културно-историческо разузнаване\" (КИР). Група офицери започват да издирват български културни ценности в чужбина и да планират тяхното „завръщане\". Според тяхната аргументация, така тези ценности се предпазват от увреждане, унищожаване и изчезване. На челно място в списъка е Паисиевата „История славянобългарска\". Отговорност за операцията носи полковник Христо Маринчев, който работи в Министерството на външните работи, легендиран в Отдела по въпросите на БПЦ. Благодарение на свои доносници той добре знае с какво разполага Зографският манастир. През 1983 година вече има конкретни планове за кражба на \"Историята\" - под кодовото наименование „специално мероприятие МАРАТОН\". Маринчев възнамерява официално да посети манастира и в подходящ момент да подмени \"Историята\" със специално изработено копие. Макар че всичко е готово, операцията се отлага. Година по-късно Маринчев възобновява плановете. Този път той смята да отиде в манастира заедно с българския посланик в Атина Петър Славчев и да вземе \"Историята\" уж за реставриране в България, където тя да бъде подменена с копието. Тук обаче възниква политическа интрига. Илия Петров, български генерален консул в Солун, възразява срещу операцията, защото се смята за пренебрегнат. В крайна сметка опитът да бъде извършена кражба на гръцка територия с участието на българския посланик в секретна мисия отново се проваля. Едва третият опит, през декември 1985 година, се увенчава с успех. Двама оперативни работници от резидентурата на ПГУ в Солун, Венцислав Агаин и Иван Генев, отиват в Зографския манастир и подменят оригинала с донесеното копие. Твърди се, че Генев е изнесъл \"Историята\", скрита под дрехите си, а после я изпратил с дипломатическа поща в София. След повече от десетилетие Държавна сигурност най-после успява да изпълни задачата. Отрезвяването обаче идва бързо. Людмила Живкова е мъртва вече от няколко години, а възторзите около културните ценности отдавна са отшумели. „Хубаво\" - само това казал Тодор Живков, когато министърът на вътрешните работи Димитър Стоянов му показал \"Историята\". Едно вдигане на рамене - и това е всичко? Една кражба, планирана с толкова много усилия - а сега никой не се интересува от откраднатото? Нещо повече - трябва да се заличават следите. А оригиналът нито може да се изложи, нито може да се предаде на други институции, защото няма как да се обясни как точно \"Историята\" е попаднала в България. Ето как ръкописът изчезва в хранилище на 14-ия етаж на ПГУ, където се съхранява при много лоши условия. По някое време \"Историята\" внезапно се оказва в сейфа на шефа на разузнаването. Такива са разбиранията за „опазването на културно-историческото наследство\"… Както много други сюжети от времето на комунистическия режим, и тази история се въртеше в различни версии, още преди разследващият журналист Христо Христов да я публикува в нейната цялост. През 1992 година журналисти за пръв път писаха, че ДС е откраднала „История славянобългарска\". Към средата на десетилетието слуховете се множаха, после започна една игра на котка и мишка, в която участваха стари ченгета. През 1996 година тогавашният директор на Националния исторически музей Божидар Димитров съобщи, че непознат е предал в музея оригиналната \"История\", увита във вестник. И съвсем забрави да спомене, че той самият е бил нещатен сътрудник на същия онзи 14-и отдел на ПГУ. По-късно се разбра, че тогавашният шеф на външното разузнаване Бриго Аспарухов, който намерил \"Историята\" в своя сейф, се спазарил с Димитров за нейната чудодейна поява в музея. Така десет години след кражбата на оригиналната „История славянобългарска\" възникна една доста нелицеприятна политическа главоблъсканица, която бързо прерасна в дебата дали оригиналът да бъде изложен в музей в София или пък да бъде върнат на манастира. Президентът Петър Стоянов реши \"Историята\" да бъде върната в Зографския манастир и по този начин затвори тази абсурдна глава от историята.", "date": "2019.02.10", "title": "Да си припомним операция МАРАТОН: как ДС открадна \"История славянобългарска\""}
{"url": "http://clubz.bg/79317-kristin_lagard_predupredi_za_ikonomicheska_burq", "text": "Директорката на Международния валутен фонд (МВФ) Кристин Лагард предупреди днес, че растежът на световната икономика е по-бавен от очакваното и че има опасност от икономическа буря, предаде Франс прес. Миналия месец МВФ преразгледа към понижение прогнозите си за растежа на световната икономика за тази година с 0,2 процентни пункта до 3,5 на сто в резултат на търговските напрежения, най-вече между САЩ и Китай. Лагард говори за \"четирите облака\" - както ги нарича тя - които витаят над световната икономика, предупреждавайки, че тя може да бъде ударена от буря. МВФ: Вълната от мита ще забави растежа В тази връзка тя цитира търговското напрежение, най-вече между САЩ и Китай, затягането на лихвите по заемите, неяснотите около Брекзит и забавянето на китайската икономика. Според нея търговското напрежение между Пекин и Вашингтон вече е започнало да се отразява на световната икономика. Лагард вещае \"ера на гнева\" Тя изтъкна, че затягането на лихвите по кредитите става в момент, когато компаниите и домакинствата са натрупали \"много тежки дългове\". Лагард вещае \"ера на гнева\"", "date": "2019.02.10", "title": "Кристин Лагард предупреди за икономическа буря "}
{"url": "http://clubz.bg/79319-rusnakyt_danijl_medvedev_e_shampion_na_sofiq_oupyn_snimki", "text": "Данийл Медведев (№3 в схемата) е четвъртият поред шампион на турнира \"София оупън\" от серията ATP 250. На финала пред около 8 хиляди зрители в зала \"Арена Армеец\" руснакът победи Мартон Фучович (Унгария) - 6:4, 6:3. Медведев, който е 16-ия в световната ранглиста, в понеледник навършва 23 години и ще има двоен празник. От началото на годината той се представя великолепно - стигна до финала в Бризбейн и до осминафинал на \"Аустрелиън оупън\", където отстъпи пред бъдещия шампион Новак Джокович. Шампионът: Първият ден не ми харесваше нищо тук, сега съм щастлив Фучович заслужава поздравления за отличното си представяне в столицата ни. Той пък бе рожденик в петък.  Унгарецът имаше трудно начало в откриващия гейм и трябваше да спасява две точки за пробив. Справи си, а след това стабилизира подаването си. Все пак Медведев го проби за 4:3, но унгарецът моментално отвърна, за което помогнаха и непредизвикани грешки на руснака - 4:4. Последва нов критичен гейм за Фучович - тук пролича, че той трудно се справя с напрежението в ключови моменти. Така 16-ият в света поведе с 5:4, а малко по-късно грабна сета с гейм на нула. В началото на втория сет - при начален удар на Медведев, се стигна до куриозен момент. В залата се чу звук от мобилен телефон и съдията на стола помоли да бъде изключен звукът. Оказа се, че това е смартфонът на руснака, който притича до пейката си с усмивка, за да го изключи. В следващия гейм Данийл направи брейк и поведе с 2:1, след което и затвърди. Фучович обаче продължи да поддържа добро ниво на играта си и получи две точки за пробив при 2:3. Медведев оцеля - 4:2. При 5:3 и сервис на унгареца, руснакът получи три мачбола и при първата възможност Мартон, който в тази част от двубоя рискуваше твърде много, прати топката в аут. Титла за Данийл Медведев - напълно заслужена, той не остави съмнения, че №1 тази година в София. На двойки шампиони станаха Никола Мектич (Хърватия) и Юрген Мелцер (Австрия) след 6:2, 4:6, 10:2 над Чън-Пън Хсие (Тайван)/Кристофър Рунгкат (Индонезия). В залата присъстваха много известни личности. На ВИП местата седяха министърът на младежта и спорта Красен Кралев, омбудсманът Мая Манолова със съпруга си Ангел Найденов, спортни знаменитости като Наско Сираков и Илияна Раева, представители на посолства, хора от културата и шоубизнеса… Кралев участва в церемонията по жребия преди началото на срещата, също така награди шампиона и неговия подгласник.  ", "date": "2019.02.10", "title": "Руснакът Данийл Медведев е шампион на \"София оупън\" (СНИМКИ)"}
{"url": "http://clubz.bg/79303-smqnata_na_kasovite_aparati_haos_riskove_i_nedomisleni_merki", "text": "В политиката истинското отношение на дадено управление си личи колкото по големите  политики, така и по малките неща. На теория настоящото управление би следвало да е част от десния политически спектър, като нееднократно се е обявявало на думи като подкрепящо бизнеса. Редица решения обаче сочат тъкмо обратното - видимо недомислената поредна промяна на касовите апарати и софтуера към тях е поредното такова. С две думи промяната изисква от бизнеса да подмени както физическите си касови апарати, така и софтуера, който ги управлява. Основната причина за това е Националната агенция за приходите да получава информация за продажбите в реално време, вместо веднъж месечно както досега, а на касовите бележки да има QR код, който да позволява на потребителите да проверяват в реално време дали покупката им е отразена и данъкът – платен. Сама по себе си идеята не звучи зле – повече икономика на светло, ускоряване на процеса и въвеждане на допълнителен механизъм на прозрачност, който не затруднява данъчната администрация, тъй като контролният механизъм е в ръцете на потребителя. На практика, обаче, няколко обстоятелства около подмяната оставя доста съмнения за това колко е обмислена тя. Заради новите изисквания: подменят 200 000 касови апарата  . Днес стана ясно, че засега не е направена оценка на въздействието на промяната; не е направено дори изчисление колко ще струва това, колко търговци и производители на софтуер ще бъдат повлияни от него, и дали сроковете са възможни. С други думи смяната на касовите апарати и съпътстващият ги софтуер е поредния пример за политика, за която се смята, че ще има положително въздействие, но това мнение от страна на администрацията не е подкрепено с анализ на потенциалните ползи и щети. За пореден път се потвърждава очевидността, че мерките, въведени без анализ и оценка, водят до хаос, неразбиране и дори могат да навредят повече отколкото да помогнат, независимо от добрите си намерения.  Този проблем е до голяма степен свързан с горния – въпреки че добросъвестният бизнес, съдейки по реакциите на бизнес организациите, не се противопоставя на самата смяна, сроковете за въвеждането на новите касови апарати и софтуер изглеждат прекалено кратки – до началото на април за фирмите, регистрирани по ДДС и до началото на август, за тези без такава регистрация.. По тази причина представителите на редица браншови организации поискаха отсрочки, които на този етап не се знае дали ще получат такива. Показателно е и обстоятелството, че засега едва 20 хиляди от общо 400 хиляди касови апарати са сменени и отговарят на новите изисквания.  Новите мерки ще изискват от търговците да ползват софтуер за управление на продажбите, одобрен от НАП, като досега такова одобрение са получили 11 такива, а още няколко десетки чакат проверка. Докато за малките търговци, които често ползват стандартни (off-the-shelf) решения за управление на продажбите, това надали ще създаде проблеми, то големите фирми често създават собствени системи, адаптирани към особеностите на бизнеса си. Това ги поставя в положение или търпеливо да изчакат приходната агенция да оцени софтуера им (което от своя страна може да доведе до нужда от въвеждане на изменения и съответно – допълнителни разходи и технологично време), или да въведат някоя от одобрените системи на цената на всички допълнителни разходи около преминаването към нея. Отделно въвеждането на изискване за преглед от НАП на системите за управление на продажбите създава и риск от затваряне на пазара в полза на установените в него фирми, тъй кат оскъпява и забавя навлизането на нов софтуер. Средно по 550 лв. дава всеки търговец за нов касов апарат и софтуер  Според повечето оценки цената на подмяната на касовите апарати и  софтуера ще струва на бизнеса над 100 милиона лева. Въпреки че цената за отделните фирми не е особено значителна (обикновено цитираните суми са около 500 лева за касов апарат и софтуер), остава впечатление, че бизнесът просто е длъжен да плаща каквото администрацията реши по свое усмотрение и да се съгласява безропотно. Проблем е и че поддръжката на новия софтуер ще струва на фирмите около 300 лева годишно – докато за големите търговци тази сума не е значителна, то за малките всяка стотинка може да представлява разликата между оцеляването и отпадането от пазара. Част от обявените причини за новите правила е борбата със сивата икономика. На практика обаче те засягат само търговците, които вече плащат данъците си и издават касови бонове, тъй като изискването за нови касови апарати и често-отчитащ-се софтуер по никакъв начин не засяга онези, които нарушават вече съществуващите правила; то няма да ги накара да излязат на светло и да започнат да декларират транзакциите си. Подходяща мярка за борба с продажбите на сиво би било затягането на контрола и по-високите санкции, но обсъжданите тук промени не са в тази посока. В общи линии новите изисквания към отчитането на продажбите са особен казус – видимо добро намерение, но не докрай обмислено и съпроводено с лоша комуникация от страна на администрацията. Остава само да се надяваме, че този път замесените органи ще се вслушат в бизнеса и ще извършат прехода така, че разходът за бизнеса да е колкото е възможно по-нисък, а времето за адаптация - достатъчно. Средно по 550 лв. дава всеки търговец за нов касов апарат и софтуер", "date": "2019.02.10", "title": "Смяната на касовите апарати - хаос, рискове и недомислени мерки"}
{"url": "http://clubz.bg/79304-spas_rusev_poveche_ot_2_godini_ubejdavam_bojkov_za_levski", "text": "Спас Русев, който все още се води мажоритарен собственик на „Левски”, обяви в интервю за Нова тв, че се познава с бизнесмена Васил Божков и го е убеждавал лично да поеме клуба, при това в продължение на две години и половина. На 6 март ще се проведе Общо събрание, на което ще стане ясен официално новият собственик на „сините”. Самият Спас Русев уточни в „Събуди се”, че се надява това да бъде именно Васил Божков. Той уточни, че лично е разписал документите, с които Павел Колев се утвърждава за изпълнителен директор на „Левски”, както изисква уставът. Относно задълженията на клуба, за които Павел Колев обяви, че са 30 милиона лева, Спас Русев коментира, че към 6 март, при оттеглянето му, те ще бъдат в порядъка на 15-16 милиона лева.  Павел Колев: Васил Божков ме покани в \"Левски\", дълговете са над 30 милиона Запитан защо самият Павел Колев обясни, че е назначение на Васил Божков, Спас Русев каза:  „На 6 март ще се говори за новия Надзорен съвет, който ще бъде гласуван от новите акционери.  Какво става с \"Левски\" Запитан дали кандидатът за „Левски” е само един, Русев каза:  \"Левски\" си избра спортен директор - човек на Станимир Стоилов Спас Русев категорично отрече възможността клубът да фалира. Запитан на финала, дали вече може да бъде считан за бившия основен акционер в \"Левски\", Спас Русев отговори: „Може да се каже.” Какво става с \"Левски\" \"Левски\" си избра спортен директор - човек на Станимир Стоилов", "date": "2019.02.10", "title": "Спас Русев: Повече от 2 години убеждавам Божков за \"Левски\""}
{"url": "http://clubz.bg/79314-hilqdi_ispanci_na_protest_iskat_ostavkata_na_premiera", "text": "Хиляди испанци излязоха на протест в Мадрид, организиран от десницата, за да поискат оставката на премиера социалист Педро Санчес, съобщи Асошиейтед прес. Консервативната опозиционна Народна партия и десноцентристката партия \"Гражданите\" организираха днешната проява, която е подкрепена и от крайнодясната партия \"Вокс\". Те настояват Санчес да подаде оставка заради това, че води преговори със сепаратистите от североизточната област Каталуния. Политическото напрежение се увеличи броени дни преди началото на делото в испанския Върховен съд срещу 12 лидери на каталунските сепаратисти заради ролята им в неуспешния опит за отцепване на Каталуния от Испания през 2017 г. ", "date": "2019.02.10", "title": "Хиляди испанци на протест, искат оставката на премиера"}
{"url": "http://clubz.bg/79307-cvetanov_ubeden_che_rusiq_shte_opita_namesa_v_izborite_ni", "text": "Така зам.-председателят на ГЕРБ Цветан Цветанов отговори на въпроса дали Русия ще се опита да се намеси в предстоящите тази година избори у нас в интервю за предаването „Тази неделя” по бТВ. Вчера Цветанов съобщи, че Комисията за контрол над службите за сигурност ще направи изслушване на компетентните органи и институции във връзка с отравянето на бизнесмена Емилиян Гебрев и информациите за съпричастност на извършителя със случая „Скрипал“. Има информация, че агент на руското военно разузнаване под псевдонима Сергей Федотов е свързан с отравянето на бизнесмена. Случаят с отравянето на Емилиян Гебрев влиза в парламента На въпроса възможно ли е да се стигне до изгонване на руски дипломати зам.-председателят на ГЕРБ обяви, че има лична позиция, но ще се въздържи да я сподели. US демократ предлага ново разследване за руска намеса. Тръмп подскача Цветанов коментира и поредния сблъсък между кабинета и президента Румен Радев – на тема позицията на държавата ни за случващото се във Венецуела. Той напомни, че правителството е това, което определя външната политика на страната. US демократ предлага ново разследване за руска намеса. Тръмп подскача", "date": "2019.02.10", "title": "Цветанов убеден, че Русия ще опита намеса в изборите ни"}
{"url": "http://clubz.bg/79313-izdigat_simeonov_za_vodach_na_evrolista_na_nfsb_ili_na_patriotite", "text": "Бургаската структура на Национален фронт за спасение на България (НФСБ) издигна лидера на партията Валери Симеонов за водач на листа за предстоящия през май вот за Европейски парламент. На коя листа обаче не е ясно - дали на партията, или на Обединени патриоти. Причината е, че коалиционните партньори Симеонов, Волен Сидеров (\"Атака\") и Красимир Каракачанов (ВМРО) все още не могат да се разберат дали ще се явят заедно на евроизборите или не. Новината дойде по време на партийна пресконференция в Бургас, която дадоха зам.-председателят и депутат Валентин Касабов, Митев, областният лидер Иван Кузманов, общинският председател Ивайло Вагенщайн и общинският съветник Милен Ненчев. \"Патриотите\" не си говорят за евровота. Но искали Пет са причините да бъде номиниран именно той, обясни Митев. И приведе примери: Симеонов водел последователна политика за защита на националната сигурност и като доказателство за това е оградата по границата с Турция; защитавал бизнеса - от настояването си за изграждане на втори кабинков лифт в Банско, през привличането на кадри от Украйна и Молдова за туристическия бранш, до позицията си в защита на малките производители и търговци. Касабов пък допълни, че по негова информация и структурите в Пловдив и Варна смятали да издигнат Симеонов за водач на листа. С този днешен акт вероятно се слага началото на отделното явяване на \"патриотите\". ВМРО настоява водач да е сегашният евродепутат и зам.-председател на партията Ангел Джамбазки. Лидерът на \"Атака\", макар и да отрича, също има амбиции да води листата. Това бе анонсирано и от Николай Бареков, в деня, в който двамата със Сидеров обявиха патриотичния си консервативен алианс. Самият Симеонов заяви наскоро, че ВМРО води собствена кампания за вота, упрекна Сидеров, че не идва на коалиционните сбирки и посочи в заключение, че НФСБ може сама да се яви на надпреварата за ЕП.", "date": "2019.02.10", "title": "Издигат Симеонов за водач на евролиста - на НФСБ или на \"патриотите\""}
{"url": "http://clubz.bg/79308-sinodyt_sinodyt_edinstvenite_15_dushi_bez_pravo_na_glas", "text": "Сега на мода е да се наплюе Синодът (пак). И не защото е откраднал даровете от антиминса в храма, или е забъркан в международен педофилски скандал – каквито случаи не е да няма по широкия бял свят... Или защото е изоставил живия Бог. Не. А защото зае позиция. Позиция срещу абортите, срещу безконтролното делегиране на права над институциите на бъдещето над децата на бъдещето  . И защото е против някои доста натрапващи се практики, свързани с половата принадлежност на малките и инженерването й – не бих искал да затъвам в тази тема, честно... Никога го няма в църквата, но щом е за Православието, същият този  – след като е оправил кърменето в мола, тигърчетата Терез и Масуд и F-16 , става специалист по най-неподозирани до вчера неща. По вселенски събори, по международно право, по история на християнството. Лошо нема, дето се вика – винаги трябва точно ние, вярващите, да сме на амрбазурата –  .... Докато примерно същият този мъдър и аналитичен българин доказано вече 30 години не може да се ориентира между 4-5 кандидати как например да си избере нормален и некрадлив кмет, той дълбоко е вникнал в Божествените тайни и промисли. Мислех тези дни. Колко щеше да е красив светът, ако... Ако понякога просто концентрираме ума върху прости задачи. Това би била плесница, директно заплюване в лицето на злия. Защото простотата на ума парализира вискоумието като нищо друго. А високоумието - този ходещ съвременен ад, който е пръснал метастази и в най-„църковните” кръгове, прецаква всичко. То е какавидата на гордостта, която пък - когато се излюпи - като бомба отвява всичко добро. Благотворителност ли сте реализирали - няма никакво значение, църковно познание и високо богословие ли владеете - всуе е, активност за разни добри дела ли е - празна и лъжлива луминесцентна светлина от морга. Ето това постига гордостта - рожба на предоверянатето на нашия акъл. Докато \"свалянето\", приземянавено на ума – струва ми се – е начин да преплуваме в този  В който всичко е толкова шантаво, че нямаме шанс да се сдобием с разсъдителност. Преди време питат един съвременен свят старец от Атон: коя е най-важната добродетел днес  И той, без да се замисли, отговаря:  . Трезвост и вярност на преценката - бистър духовен азимут за реалните същности на нещата, за добро и зло. Представете си само колко други дободетели съществуват: любовта (на първо място), пазенето на природата и разделното събиране на отпадъци, защита на животните, моногамията, карането на кола с батерии... Но не, този дядо Арсений казвал, че именно разсъдителността ще ни е най-важна в този век. Без нея не можеш да се ориентираш в буламача от тези и антитези, утопии и антиутопии, мнения и контра- и реконтра мнения.... С пе'есе и последно десет.... Или казано просто: да знаеш къде си. Отплеснах се... Църквата въстана срещу Националната стратегия за детето, видя \"експерименти\" С какво си навличат собствено гнева величав 15-те ни владици, които - парадоксално - хем имат огромна отговорност да се грижат нравствено за нацията, хем са единствените, които нямат право да се произнасят. Точно по теми, свързани с нравствеността. Абортите? Е, как бе, братя и сестри, да си църква и да одобриш убийствата?! Която и да е църква и които и да е убийства... Но карай - няма нищо по-лесно от това – да извадиш няколко абзаца „акценти”, за да хвърлиш камък срещу „синодалните старци”   Ама кой ти чете до края, когато има извадени наброски.... Стигна се дотам, че да „пакетират” Светия синод с ВМРО. Сериозно ли?! С ВМРО, хора - партия, чиито лидер в същата такава бъдеща стратегия предлага безплатни, по-точно платени от държавата аборти за циганките! Какво ни каза Синодът за някаква идентична стратегия:    А пък отдавна е казано и друго: който има уши да слуша, нека слуша. Много е просто -  казват какво мислят митрополитите ни. Но всъщност  - не. Само те нямат това право. Или по-точно имаха право например неотдавна, когато танцувахме от радост как отсвирили дядо ти Кирил Московски, когато отказаха да правим църковен събор, посветен на неговите проблеми в Украйна. Или когато пратиха - меко казано, младежка делегация на юбилея му. Тогава бяха куул. Всеки друг има право на всичко в тя държава - включително Църквата на летящото спагетено чудовище, която нонстоп може да води дела, да печели, да иска да се съобразяваме с нея и всички други. Само митрополитите не могат да припомнят базинсни истини. Защото тогава са: \"Алоууу, вие там къде се месите – нали има секуларизация? И изобщо за кои се мислите, че изразявате позиция?!\". А ако не се обаждат, са: \"Алоуу спалния вагон - я вземете се събудете, отворете очи за действителността, вижте другите църкви (най-често католическата) как са стъпили здраво на земята и как раздават супичка!\" Няма угодия, когато аудиторията иска да намести правдата според собствените си хатъри, а не схващанията и делата си да отведе при правдата. Но ние и с Господ сме така - като ни потрябва: беж за някаква услуга в църквата, и после: \"Я, ако обичаш ти си се прибирай в лампата до следващото потъркване, когато ще сме на зор...\" Последно - какво смятам: . Простотата на ума – вярвам – е много близка роднина на чистотата на ума. Която, ако някой ден случайно си възстановим, ще ни отведе до чистота на сърцето... Не хуманността, не добрите обноски - а именно това са добродетелите, които сме изгубили най-най-отчайващо, смазвайки ги под купчини обществени шлаки, предразсъдъци и лицемерие. А дали са „блажени чистите по сърце”... мисля, че също всички знаем – всеки има поне по един такъв приятел.", "date": "2019.02.10", "title": "Синодът - on, синодът - off... Единствените 15 души без право на глас"}
{"url": "http://clubz.bg/79316-vmro_s_bsp_iska_nova_cik", "text": "Трябва да се спази законът и да се започне процедура за подновяване състава на ЦИК. Това заяви пред БНР депутатът от ВМРО Искрен Веселинов – зам.-председател на Парламентарната група на „Обединени патриоти“.  Преди дни от БСП напомниха, че мандатът на Централната избирателна комисия изтича и поискаха да се проведе избор за нови членове. От ГЕРБ обаче са на мнение, че не е добре това да става преди изборите за Европейски парламент и сегашният състав може да продължи да изпълнява функциите си.  Депутатът изрази надежда, че в „Обединени патриоти“ ще бъдат проведени разговори и ще бъдат предложени съвместно членове за Комисията. ЦИК можела да работи и след изтичането на мандата си Относно предложените от ГЕРБ промени в Изборния кодекс и обвиненията на БСП, че това ще доведе до изкривяване на изборните резултати, Веселинов изказа мнение: От ВМРО са против промяна в Кодекса, според която се връщат номерата на партиите в бюлетините. Първоначално от ГЕРБ предлагаха пред партията да няма номер - с цел избягване на феномена 15/15. Това на практика е скрит образователен ценз. Затова депутатите на Бойко Борисов се отказаха от идеята. Според ВМРО обаче именно липсата на номера в бюлетината би намалило броя на купения вот. \"Предстоят разговори с ГЕРБ по този въпрос, за да не предлагат тази промяна\", каза Веселинов. Машинно гласуване за всички? Не и според ГЕРБ и \"патриотите\" Той коментира и лансираната от лидера на ВМРО Концепция за интеграция на ромите. Той припомни, че всичко е започнало след инцидента във Войводиново, където двама роми пребиха военнослужещ. Тогава вицепремиерът Красимир Каракачанов заяви, че ще внесе поредица от мерки, които да променят дефектите на настоящата интеграция. Депутатът отрече категорично това да има връзка с предстоящите през май избори: ВМРО с идеи за интеграция: \"държавни\" аборти, трудова повинност... Искрен Веселинов подчерта, че всичко предложено в документа се съобразява с принципите на правовата държава и с документите за защита правата на човека. По думите му социалните плащания към ромските семейства могат да стигнат доста над средната работна заплата чрез „социални врътки“, които системата позволява. Той отбеляза, че липсва единна база данни и не се знае едно лице по колко начина е подпомагано от държавата: Социалното подпомагане трябва да бъде обвързано с резултати, категоричен бе депутатът от ВМРО. По думите му концепцията не е опит да превърне ромите в преследвано малцинство, а е опит да бъдат направени равноправни – с равни права, но и отговорности и съзнание. Според него в действащите политики по отношение на ромите има прекалено много стимули, а не се изисква резултат. Смисълът на концепцията е да коригира сегашни политики, добави той. Искрен Веселинов обяви, че се предвижда да бъде направена кръгла маса, на която всички заинтересовани страни да изкажат мнение за документа. След това концепцията ще бъде внесена в Министерския съвет.   Машинно гласуване за всички? Не и според ГЕРБ и \"патриотите\" ВМРО с идеи за интеграция: \"държавни\" аборти, трудова повинност...", "date": "2019.02.10", "title": "ВМРО с БСП: иска нова ЦИК"}
{"url": "http://clubz.bg/79305-bylgarskoto_pravitelstvo_nastypi_motikata_dylji_otgovori", "text": "Забелязвате ли кой и как се упражнява медийно, за да защитава руските интереси - първо някъде далеч във Венецуела, след това по-близо - в Македония.  Но лошата новина за тях е, че битката вече е тук - в София. Руснаците са тренирали, необезпокоявани от българските власти, треперещи за парите от \"хъбчето\", с отравянето на неудобния #Гебрев, продаващ оръжие за Украйна. Така, де - \"курица не птица, Болгария не за граница\". След упражнението е дошъл ред и на #Скрипал. Сега е ясно защо Борисов все още чака доказателствата, които бяха достатъчни на партньорите му, за да изгонят символно руски дипломати след #Солсбъри.  Случаят с отравянето на Емилиян Гебрев влиза в парламента Българското правителство настъпи мотиката. Няма полезен ход - или е проспало отравянето от #Федотов, или се е снишило, удобно за Москва. Във всички случаи дължи отговор защо не е дало гласност на признаците за първо използване на бойни отровни вещества в Европа след Втората световна война. А допълнението, че в скандала чрез #Дунарит е намесен Пеевски, който открито е наричан от западните медии \"руско прокси\", променя още отношението на европартньорите към властта в България.  Има нов \"рубеж\" срещу \"Дунарит\", оплака се собственикът Емилиян Гебрев Едно да е ясно - западните медии вероятно вече са купили билетите за своите специални пратеници в София. И въпросите, които те ще задават не са като на послушните бг TV. Защото и Гебрев е жив, и Дунарит работи, и властта си е на мястото. Време за въпроси. А те отвличат вниманието с Венецуела, милите... Цветанов убеден, че Русия ще опита намеса в изборите ни Има нов \"рубеж\" срещу \"Дунарит\", оплака се собственикът Емилиян Гебрев Цветанов убеден, че Русия ще опита намеса в изборите ни", "date": "2019.02.10", "title": "Българското правителство настъпи мотиката, дължи отговори"}
{"url": "http://clubz.bg/79306-prezidentyt_na_podkrepa_nqmalo_da_se_kandidatira_za_evrodeputat", "text": "Ако решим да издигаме кандидат за евродепутат, това няма да съм аз или някой от ръководството на КТ „Подкрепа“. Това заяви пред БНР президентът на синдиката Димитър Манолов. Поводът: при откриването на Десетия юбилеен Конгрес на организацията преди два дни Манолов даде заявка, че профсъюзът ще номинира независим кандидат за евродепутат на предстоящите избори за Европейски парламент през май. Синдикатите у нас налагали \"диктатура на пролетариата\" Той увери, че засега от синдиката нямат планове да влизат в българската политика. По думите му такъв път крие сериозни опасности: От КТ „Подкрепа“ заявиха, че ще се борят с всички сили за българската енергетика. „Ще се борим и в Брюксел и навсякъде, където трябва, защото огромната част от проблемите на българската енергетика не са български. Голямата заплаха за нея не идва от България. Ще се борим на всички нива, ако трябва и в Брюксел“, категоричен бе Димитър Манолов. От синдиката разкритикува системата за финансиране на образованието. Според Манолов системата трябва да е разходо-покривна. Той бе категоричен обаче, че проблемът не е само във финансирането: Манолов бе категоричен, че училището и учителят трябва да бъдат защитени и обществото да гледа на тях по различен начин: „Трябва да е ясно, че там не може да посягаш, там трябва да има ред във всичко. Трябва да има маниакално уважение към тази институция“. Синдикати и работодатели дадоха благословия за вдигане на данъците Президентът на КТ „Подкрепа“ коментира и Концепцията за ромите на вицепремиера Красимир Каракачанов. Той отдава излизането на документа на предстоящите избори. Според него всеки шум в такива чувствителни материи създава изкривявания. В тези теми трябва да се работи тихичко, категоричен е той. Според Димитър Манолов Европа е в криза и това е най-големият ни проблем: Европа продължава да бъде континентът, който носи мир и просперитет, но се срива надолу, добави още синдикалистът. Според него Европа трябва да се подреди наново. Притесненията му обаче са свързани и с това, че се надига голям популизъм. Синдикати и работодатели дадоха благословия за вдигане на данъците", "date": "2019.02.10", "title": "Президентът на \"Подкрепа\" нямало да се кандидатира за евродепутат"}
{"url": "http://clubz.bg/79312-razdavat_filmovite_nagradi_bafta_koi_sa_favoritite", "text": "Историческата комедия \"Фаворитката\" на режисьора Йоргос Лантимос води с 12 номинации за наградите БАФТА , които ще бъдат раздадени довечера в Лондон, съобщи Ройтерс.  Отличията на Британската академия за кино и телевизия са най-престижните извън САЩ през наградния сезон.  Създателите на \"Фаворитката\" се надяват на награди в категориите за най-добър филм, най-добър британски филм, най-добър режисьор и най-добра актриса за Оливия Колман. Другите две звезди Рейчъл Вайс и Ема Стоун също са номинирани в категорията за актриса в поддържаща роля.  С по седем номинации следват филмите \"Бохемска рапсодия\", \"Първият човек\", \"Рома\" и \"Роди се звезда\". Политическата комедия \"Вице\" (Vice) получи шест номинации, а \"Черен в клана\" - пет. Лео репетира за \"Оскар\", грабна БАФТА \"Бохемска рапсодия\" се представя отлично в наградния сезон. Рами Малек вече спечели \"Златен глобус\" и наградата на Гилдията на филмовите актьори за най-добър актьор за ролята на Фреди Меркюри. Продукцията е номинирана също награда БАФТА за най-добър британски филм, но името на режисьора Брайън Сингър беше отстранено от номинациите в тази категория заради обвинения в непристойно сексуално поведение, които той отрича.  В категорията за най-добър филм освен \"Фаворитката\" са номинирани продукциите \"Зелената книга\", \"Роди се звезда\", \"Рома\" и \"Черен в клана\".  В режисьорската категория Йоргос Лантимос за \"Фаворитката\" ще си оспорва приза със Спайк Лий за \"Черен в клана\", Алфонсо Куарон за \"Рома\", Брадли Купър за \"Роди се звезда\" и Павел Павликовски за \"Студена война\".  Оливия Колман, чието превъплъщение в образа на кралица Анна във \"Фаворитката\" вече й донесе редица награди, е номинирана в категорията за най-добра актриса заедно с Глен Клоуз за \"Съпругата\", Лейди Гага за \"Роди се звезда\", Вайола Дейвис за \"Вдовици\" и Мелиса Маккарти за \"Можете ли да ми простите?\" „Карол“ и Спилбърг с най-много номинации за БАФТА Носителят на приза за най-добър актьор ще бъде избран измежду Крисчън Бейл за \"Вице\", Рами Малек за \"Бохемска рапсодия\", Виго Мортенсен за \"Зелената книга\", Брадли Купър за \"Роди се звезда\" и Стив Куган за \"Стан и Оли\".  Водеща на наградното шоу ще бъде Джоана Лъмли, която замени дългогодишния домакин на проявата Стивън Фрай. „Карол“ и Спилбърг с най-много номинации за БАФТА", "date": "2019.02.10", "title": "Раздават филмовите награди БАФТА. Кои са фаворитите"}
{"url": "http://clubz.bg/79302-sichko_e_prehodno_remontat_na_ploshtadt_clavejkof_vechen", "text": "там доколкото виждан фмомента се строи високотехнологично саоражемие което ште по-служи за истрелване на космически совалки из космосад както и за акостиране на изванземни дипломатически делегации. няман тарпемие да дойдат вече изванзамните!!111 сигорно ште кацнад някоя сутрим ного рано заштото знаете че е ного по ефтино да кацнеш ваф четери сутримта, одколкото в нормално време. в четери сутримта тука сички цпят. само добрияд котарак румен седи неотлъчмо на прозорецад и чака братята изванземни! мечтата ми е ас да сам първияд човек осаштествил контакт с тях!! ште ги по-срешна с бъклица и дрям, по-ризка на шевици и в ситния ритам на дайчевото зада синволириран чистия и бодар дух на нациата. ше ида, шесе прецтавя (добардем, добардем, асам котаракад на републиката, преятно ми е) и ште ги зема хората да ги разведа ис града. първо ше идеме при арабите на попа да хапнеме по-едим дюмер че сигорно ште са огладнели од пътя. ас дюмер несам ял но Ч.Т. казва че дюмерат е храната на боговете, така че считан че ште е потходяшто. смектата ште я плата ас като домакин. после ште ги заведа на бузлоджа за да видат че и други изванземни са ни по-сештавали преди тях, някои од които сасе позастояли. после можеме да отидеме някаде на минерална баня да ги истърка теляк и после вече ги пускан да си вършат дипломатическата ралта. аре ас сега тука дебна за кемтреилс. като дойдат хората ше сигнализиран.", "date": "2019.02.10", "title": "Сичко е преходно, ремонтат на плоштадт цлавейкоф - вечен"}
{"url": "http://clubz.bg/79309-yujna_koreq_gotova_da_plati_blizo_miliard_na_sasht_za_sigurnostta_si", "text": "Южна Корея и САЩ подписаха краткосрочно споразумение, с което се увеличава с 8,2 процента приносът на Сеул за издръжката на разположените на Корейския полуостров американски военни сили тази година, предадоха световните агенции. Провалът на предишните кръгове от преговорите по споразумението предизвика притеснения за съюза между двете страни, датиращ от десетилетия, отбелязва Асошиейтед прес. Миналата година Южна Корея осигури около 830 милиона долара или близо 40 процента от разходите за разположените в страната 28 500 американски войници, чието присъствие има за цел да възпрепятства агресия от Северна Корея. Американският президент Доналд Тръмп бе изразил мнение, че Южна Корея трябва да плаща повече. Официално: Южна Корея не възприема КНДР за враг Днес преговарящите от двете страни подписаха нов план за споделяне на разходите, според който Сеул ще плати около 1,03 трилиона вона (890 милиона долара) тази година, съобщи южнокорейското външно министерство. Ведомството посочва, че двете страни са потвърдили необходимостта от стабилно американско военно присъствие на фона на бързопроменящата се ситуация на Корейския полуостров. САЩ са уверили Сеул, че имат стабилен ангажимент към съюзника си и не планират да променят броя на военните в Южна Корея. Предстои новото споразумение да бъде одобрено от южнокорейския парламент. За разлика от предишните споразумения със срок от пет години, новата сделка има срок от само една година. Това означава, че Вашингтон и Сеул може да се върнат на масата за преговори само след месеци, отбелязва Ройтерс.  Северна и Южна Корея отвориха канал за морска комуникация Съюзниците не можеха да постигна споразумение по време на 10 кръга преговори. Предишното петгодишно споразумение за южнокорейския дял в разходите за американските военни сили в страната бе подписано през 2014 година и изтече в края на 2018 година. Днешното споразумение е постигнато около две седмици преди предвидената среща на Доналд Тръмп и севернокорейския лидер Ким Чен-ун в Ханой, за да обсъдят ядрената програма на Северна Корея.  Северна и Южна Корея отвориха канал за морска комуникация", "date": "2019.02.10", "title": "Южна Корея готова да плати близо милиард на САЩ за сигурността си"}
{"url": "http://clubz.bg/79310-iskat_proverka_na_stolichniq_transport_imalo_risk_za_jivota_na_horata", "text": "Общинските съветници от БСП искат пълна проверка и отчет на работата на транспортните дружества в София от 1 януари 2019 г. досега. Справката задължително трябва да включва часовете положен извънреден труд от шофьорите, осигуряване на междусменните почивки и недостига на водачи на превозните средства, категорични са социалистите в СОС, съобщава БНТ. Може ли синята зона да осигури по-редовни автобуси и повече паркинги Паргов припомни, че при разглеждането на транспортната задача на заседание на комисията преди по-малко от две седмици БСП изрази опасенията си и предупреди, че тя няма да бъде изпълнена именно поради недостига на шофьори. БСП - София не за първи път поставя тези въпроси. Столичните социалисти подкрепиха протеста на шофьорите от градския транспорт срещу лошите условия на труд и ниското заплащане преди време. В декларация на БСП - Искър тогава столичните социалисти поискаха пълна ревизия на цялостната транспортна политика на СО и на общинските транспортни фирми.", "date": "2019.02.10", "title": "Искат проверка на столичния транспорт, имало риск за живота на хората"}
{"url": "http://clubz.bg/79301-senatorka_obqvi_che_shte_se_kandidatira_za_prezident_na_sasht_dogodina", "text": "Сенаторката от Демократическата партия на САЩ Елизабет Уорън обяви вчера, че ще се кандидатира за президент на изборите през 2020 г., предаде ДПА. Уорън е професор по право от Харвардския университет и привърженичка на икономическия популизъм. Тя е може би най-известният кандидат, който ще участва в президентската надпревара. Избрана за сенатор през 2012 г., тя клони към най-прогресивното крило на Демократическата партия, като подкрепя въвеждането на по-голям данък върху богатите и защита на потребителите. Платформата й включва данъчно облагане за 75-те хиляди най-богат американци. 69-годишната сенаторка вече е основна мишена за критиките на Тръмп, който я кръсти \"Покахонтас\", след като тя заяви, че според ДНК тест един от предшествениците й от преди 6-10 поколения е бил от американските индианци. Чероките отправиха критики към нея, заявявайки, че тестът не е достатъчно основание за членство в племето. По-късно сенаторката се извини, припомня ДПА.", "date": "2019.02.10", "title": "Сенаторка обяви, че ще се кандидатира  за президент на САЩ догодина"}
{"url": "http://clubz.bg/79300-rusiq_imala_poveche_raketi_sys_sreden_obseg_otkolkoto_se_smqtashe", "text": "Русия разполага с повече крилати ракети със среден обсег \"Новатор\" 9M729 (SSC-8 по класификацията на НАТО), отколкото се смяташе, съобщи вестник \"Франкфуртер алгемайне зонтагсцайтунг\", цитиран от ДПА, предава БТА. Изданието се позовава на анонимен източник от западно разузнаване. Според НАТО ракетата нарушава Договора за ликвидиране на ракетите със среден обсег от 1987 година. Както САЩ, така и Русия заявиха миналата седмица, че се изтеглят от споразумението, а Вашингтон отдавна обвинява Москва, че го нарушава, припомня ДПА. Русия разработва две нови ракети със среден обсег По данни на вестник \"Франкфуртер алгемайне зонтагсцайтунг\" освен в тренировъчния батальон за изпитания на ракети в Капустин яр и в град Камишлов, ракети и батальони са били разположени и в северноосетинския град Моздок, както и в град Шуя, в близост до Москва. Всеки от четирите батальона разполага с четири подвижни устройства за изстрелване на ракети. Във всяко от тях има по четири ракети, съобщава вестникът. Общо Русия разполага с 64 ракети със среден радиус на действие, които могат да носят както конвенционални, така и ядрени бойни глави. Путин: Русия се оттегля от противоракетния договор Ракетата има обсег до 2350 км, или около 2000 км с конвенционална 500-килограмова бойна глава, съобщава германското издание. При сегашното разположение на ракетите в обсега им се намират Източна и Северна Европа. С придвижване те могат да достигнат цяла Европа, освен Португалия. Според Русия ракетата има обхват само 480 км. Договорът за ликвидиране на ракетите със среден обсег забранява ракети с обсег между 500 и 5500 км, припомня ДПА. Путин: Русия се оттегля от противоракетния договор", "date": "2019.02.10", "title": "Русия имала повече ракети със среден обсег, отколкото се смяташе"}
{"url": "http://clubz.bg/79297-princ_filip_vyrna_shoforskata_si_knijka", "text": "Съпругът на британската кралица Елизабет Втора - 97-годишният Принц Филип - реши да спре да шофира и доброволно върна шофьорската си книжка по-малко от месец след пътно произшествие, при което пострадаха две жени, предадоха Асошиейтед прес и Ройтерс. \n\tБъкингамският дворец съобщи, че \"след внимателно обмисляне съпругът на кралица Елизабет Втора е взел решение доброволно да предаде свидетелството си за правоуправление\". 97-годишният принц Филип катастрофира Принц Филип беше на волана на своя Ленд Роувър (Land Rover) близо до кралското фамилно имение Сандрингам в Норфолк, когато блъсна друга кола на 17 януари. Той не пострада, но две жени в другата кола бяха ранени, макар и не сериозно, а 9-месечно момченце остана невредимо. \n\tДва дни по-късно Филип бе сниман да кара кола без колан. Полицията заяви, че са му отправени съответните предупреждения след това.", "date": "2019.02.10", "title": "Принц Филип върна шофьорската си книжка"}
{"url": "http://clubz.bg/79299-venecuela_se_e_opitala_da_iznese_dyrjavni_sredstva_v_bylgariq", "text": "Депутатът от венецуелския парламент Карлос Папарони твърди, че Националната петролна компания се е опитала да изнесе държавни средства в България, съобщава БНР.     Папарони е председател на Комисията по финанси към Националното събрание. Това е законно избраният парламент в Каракас,който е доминиран от опозицията. През 2017 г. обаче президентът Николас Мадуро отне правомощията му и го замени с послушно Учредително национално събрание. Депутатът съобщава, че от Националното събрание в Каракас са се свързали с българските власти. И уверява, че няма да откраднат нито долар повече. Петролната компания на Венецуела, известна като ПДВСА, е поискала от клиентите на своите съвместни предприятия да депозират приходите от продажби във сметка, открита неотдавна в руската \"Газпромбанк\", съобщава Ройтерс. В същото време в руски електронни издания се появи и информация, че това твърдение на Папарони е потвърдено от временния президент на Венецуела – Хуан Гуайдо. Гуайдо планира да използва приходите на държавното петролодобивно предприятие, за да финансира отстраняването на президента Николас Мадуро, твърди Ройтерс. Какви са възможните сценарии за Венецуела? Решението на \"Петролеос де Венесуела\" беше взето след като Съединените щати наложиха тежки финансови санкции на 28 януари. Те имат за цел да попречат на Мадуро да получи достъп до приходите от търговията с петрол. За трансфер на парични суми към България е било споменато преди близо две седмици, споделиха пред Клуб Z източници от опозицията във Венецуела. Ръководството на една от големите банкив странатасъбрало служителите и им казало, че предстоят такива трансакции и всички трябва да работят изънредно с тази цел. Нашите източници обаче не съобщиха името на банката. От българското външно министерство обясниха за Нова тв, че не са получавали нота от венецуелското посолство в София по такъв въпрос. В момента проверяват дали не е търсен контакт през българското посолство в Бразилия. Същевременно парламентарният председател Хуан Гуайдо, който се самообяви за президент на Венецуела, обеща да намери начин блокираната на границата с Колумбия хуманитарна помощ да стигне до страната, съобщава АФП. Гуайдо, който е признат за временен президент от САЩ и повечето страни от Европейския съюз, призова доброволци да помогнат за раздаването на помощта чрез центрове извън границите на страната. Подкрепеният от САЩ Гуайдо не изключи военна намеса във Венецуела Правителството на Николас Мадуро смята помощта за \"Троянски кон\" и предтекст за военна интервенция в страната. За днес във Венецуела са планирани тренировъчни маневри на въоръжените сили, които са на страната на Мадуро. Подкрепеният от САЩ Гуайдо не изключи военна намеса във Венецуела", "date": "2019.02.10", "title": "Венецуела се е опитала да изнесе държавни средства в България"}
{"url": "http://clubz.bg/79298-rusiq_jestokost_i_represii_kato_po_syvetsko_vreme", "text": "Руски правозащитници бият тревога по повод на два актуални случая на неправомерно задържане в Русия. Единият е от Ростов, а другият - от руския град Коломна. Представители на различни правозащитни организации смятат обвиненията за скалъпени. И в двата случая задържаните са поставени под домашен арест. Единият касае Анастасия Шевченко, координаторка на неправителствената организация \"Отворена Русия\", задържана по обвинение за членство в \"нежелана организация\". След като дъщеря ѝ се разболяла и била приета в болница със съмнение за бронхит, тя помолила да ѝ бъде разрешено да посети детето си в болницата. Но й отказали. Чак след като състоянието на пациентката се влошило и тя била преместена в интензивно отделение, властите ѝ позволили да я види, но вече било късно - момичето починало, преди майката да стигне до болницата.  И след смъртта на дъщерята Анастасия Шевченко продължава да е под домашен арест. Подобен е случаят с природозащитника Вячеслав Йегоров, поставен под домашен арест в град Коломна. Бащата на три деца се е присъединил към група граждани, съпротивляващи се на изхвърлянето в техния град на боклуци от Москва, които всеки ден пристигат с камиони от руската столица. На пресконференция в Москва руската правозащитничка Ала Фролова разкритикува остро методите на руската тайна служба ФСБ, извършила преди няколко дни обиски в 15 жилища в Коломна между 5 и 6 часа сутринта. Вячеслав Йегоров и Анастасия Шевченко са задържани и преследвани по политически причини, твърди Наталия Звягина от Амнести интернешънъл. А известният руски правозащитник Лев Пономарьов допълва, че хората в Коломна и на много други места в страната биват преследвани, въпреки че не са извършили нищо незаконно. Също и Пономарьов миналия декември прекара две седмици в затвора. Журналистът и правозащитник Игор Яковенко смята, че руската прокуратура мери с двоен аршин. В руската държавна телевизия редовно канят някакви хора, които разпалват омраза срещу съседна Украйна, с което \"те нарушават руските закони\", твърди той. Но властите в случая си затварят очите. В тази връзка правозащитникът предложи да бъде изготвен списък с имената на всички, които \"служат на режима, погазвайки човешките права\". Идеята на Яковенко е на един по-късен етап всички тези хора да отговарят за действията си пред международен съд. Всички правозащитници обаче са единодушни за едно: сегашните репресии в Русия напомнят много за преследването на правозащитници в Съветския съюз навремето. ", "date": "2019.02.10", "title": "Русия: жестокост и репресии като по съветско време"}
