{"url": "http://clubz.bg/77438-es_dava_305_mln_evro_za_ohranata_na_granicite_si", "text": "Еврокомисията обяви днес, че отпуска допълнителни 305 милиона евро за охраната на външните граници на ЕС. Средствата ще бъдат насочени към Гърция, Италия, Кипър и Хърватия. . От тази сума 190 милиона ще послужат за осигуряването на подслон за 25 000 мигранти, подали молби за закрила, както и за месечни парични преводи към 70 000 хора в същото положение Общо 61 милиона евро ще бъдат предназначени за плащането на наеми от мигрантите в Гърция. С 33 милиона евро ще бъде подпомогната дейността на операциите в Егейско море.  за защита на жертвите на трафикантите на хора. , за да подобри условията в лагерите за мигранти.  за подобряване на граничната охрана.", "date": "2018.12.20", "title": "ЕС дава 305 млн. евро за охраната на границите си"}
{"url": "http://clubz.bg/77426-i_pak_za_danyk_kola_nalogyt_za_hibridite_samo_na_baza_moshtnostta_na_dvigatelq_s_gorivo", "text": "Още една идея за ремонт на ремонта на Закона за местните данъци и такси, засягащ данъка върху автомобилите, предлагат депутати от \"Обединени патриоти\", начело с бившия вицепрезидент Валери Симеонов. Този път предложението се отнася до хибридите.  В момента имуществената част от местния данък за колите се изчислява на база мощността на двигателя. За хибридите се взима сбора от мощностите на мотора с вътрешно горене и на електродвигателя. Според депутатите от НФСБ и ВМРО обаче това е несправедливо. Затова предложението им е и при хибридите, както при нормалните автомобили, базата да е само мощността на мотора на гориво. Освен това електрическият мотор е екологичен и няма логика мощността му също да се облага, става ясно от мотивите към законопроекта, внесен днес. Мнозинството се събра, ветото не мина, данък \"стари коли\" остава Заради по-високите налози върху старите и \"цапащи\" коли под 3,5 т., приети от управляващите неотдавна, имаше и протести. Демонстрацииите обаче не дадоха резултат, както и наложеното от президента Румен Радев вето, което бе преодоляно. Текстовете предвиждат въвеждане на екологична компонента при изчисление на данъка, редом с имуществената, която освен мощността включва и годината на производство. Така старите коли с екологична категория под Евро 4 ще плащат повече. Според държавния глава, опозицията и излезлите на протест граждани така на практика общините получават право да събират повече пари от хората със стари возила, които не могат да си позволят по-нови. Изчисленията на опозицията бяха, че става дума за по-висок данък за около 70 на сто от автопарка в страната. Според финансовия министър Владислав Горанов обаче повичешието е на стойност \"две кутии цигари годишно\", а според ГЕРБ идеята е да се опазва чистотата на въздуха. И със завишаването на налога се въвежда практиката \"замърсителят плаща\".  По-високи данъци в София за вилите и старите коли Текстовете влизат в сила от 1 януари, а София и още няколко общини вече подготвят наредбите, с които да вдигнат налозите, съобразено със закона. Само преди 6 дни друга група депутати от \"Обединени патриоти\" предложиха и друга промяна в спорните текстове. Тя се състои във въвеждане на изключение - екокомпонентата да не важи за автомобили, които нямат висок екологичен евростандарт и са по-стари, но имат газова уредба. Идеята е тези превозни средства с маса под 3,5 тона, да плащат с 50 на сто по-малко, ако имат фабрична или допълнително монтирата газова уредба.  Ремонт на ремонта на закона: по-ниски данъци за коли на газ Мотивът - освен социалният - а именно, че според статистиката над 70% от автопарка бил от коли на над 15 години, е и екологичен. Според вносителите \"доказан факт е, че автомобилите с газова уредба не замърсяват или замърсяват в най-малка степен околната среда\". Те намират за несъстоятелен аргументът, в който идеята им беше отхвърлена първия път - че дори да има уредба, няма гаранция, че водачът на колата я ползва.  С пресния законопроект от днес Симеонов и компания предлагат още нещо - екокатерорията на колите (Евро 3, Евро 4, Евро 5, Евро 6 )да се определя при провеждане на начален  или периодичен годишен технически преглед. Мотивът - с времето и експлоатацията показателите колко екологичен е един автомобил се променят.  По-високи данъци в София за вилите и старите коли Ремонт на ремонта на закона: по-ниски данъци за коли на газ", "date": "2018.12.20", "title": "И пак за данък \"кола\": налогът за хибридите - само на база мощността на двигателя с гориво"}
{"url": "http://clubz.bg/77433-ruska_shpionska_mreja_beshe_razbita_v_litva", "text": "Премиерът на Литва Саулюс Сквернелис съобщи, че в страната е била разбита шпионска мрежа, работила за Русия и представлявала заплаха за националната сигурност, предаде Франс прес, цитирана от БТА. Представители на прокуратурата съобщиха по-рано, че в рамките на този случай са арестувани няколко граждани на Литва и един руснак. Руското външно министерство определи случая като нов пример за русофобската според него политика на Вилнюс. Вчера литовската прокуратура съобщи, че няколко души, включително бившият депутат Алгирдас Палецкис, са били арестувани през тази година за шпионаж. Литовският генерален прокурор Евалдас Пашилис съобщи, че руското разузнаване е било особено заинтересувано от текущ съдебен процес за извършени през 1991 г. репресии срещу движението за независимост на Литва. По-рано тази година литовската прокуратура поиска да бъдат осъдени в тяхно отсъствие петима руснаци, включително бивш министър на отбраната, един беларус. Те са обвинени за нападение срещу централата на телевизията във Вилнюс, извършено през януари 1991 г., при което загинаха 14 души. Очаква се присъдата да бъде издадена през февруари догодина. Москва определя процеса като незаконен и отхвърля искането за екстрадиране на заподозрените, както и искането за разпит на 87-годишния бивш лидер Михаил Горбачов. ", "date": "2018.12.20", "title": "Руска шпионска  мрежа беше  разбита в Литва"}
{"url": "http://clubz.bg/77429-dadoha_jirardeli_i_10_ekoministri_na_dans_i_kpkonpi", "text": "Самообявилият се за нов собственик на концесионера на ски зоната в Банско Марк Жирардели и десет министри на околната среда и водите бяха дадени на ДАНС и антикорупционната комисия (КПКОНПИ). Причината – представителите на Министерския съвет от 2001 година досега не са извършили проверката, вменена им по закона за мерките срещу изпирането на пари – а именно да установят кой е реалният собственик на „Юлен“ АД. Марк Жирардели изведнъж стана собственик на \"Юлен\" Сигнал до ДАНС и антикорупционната комисия е подал екологът и изпълнителен директор на Институт за зелена политика Петко Ковачев. Това е станало на 18 декември. Ковачев е сезирал институциите за това още през януари, като е бил викан и на разговори. Но до момента не е уведомен има ли резултат по сигнала му. По закон в случая министрите трябва да идентифицират действителния собственик на дружеството, с което ще се сключва договор за концесия. Ковачев пита дали от 2001 година насам, от когато датира договорът с „Юлен“ някой от министрите на екологията е изпълнил това си законово задължение. За този период министри са били Долорес Арсенова, Джевдет Чакъров, Нона Караджова, Юлиан Попов, Искра Михайлова, Станислав Атанасов, Светлана Жекова, Ивелина Василева, Ирина Костова и настоящият титуляр в МОСВ – Нено Димов. Конфиденциално: Жирардели не казва от кого е купил \"Юлен\" преди 2 години Кабинетът не знае кой е реалният собственик на \"Юлен\" (ДОКУМЕНТ) Сигналът идва в момент, в който Димов започна преговори с концесионера, който изведнъж реши да се осветли като собственик на „Юлен“ – ски легендата Жирардели за изменение на концесионния договор. Неведнъж на Димов му е бил задаван въпросът знае ли кой стои зад дружеството, собственост на офшорката „Т.А.К. сървисис лимитед“. И отговорът винаги е бил, че не знае. Неотдавна в официален отговор на Министерския съвет на запитване от „Биволъ“ отговорът бе същия. Въпреки че лично премиерът Бойко Борисов бе заявил в телевизионно интервю, че собственик на „Юлен“ АД е Цеко Минев – собственик на Първа инвестиционна банка и председател на федерацията по ски. Бойко Борисов: Всички знаем кой е собственикът на \"Юлен\", Цеко Минев Самият Жирардели, който реши да се „оповести“ чрез едно кратко прессъобщение на МОСВ за водените преговори с концесионера, твърди, че е придобил дружеството през 2016 година. От Института обаче подлагат на съмнение достоверността на тази информация. Питат също така с какви пари е придобил акционерните дялове на офшорката и настояват да се направи проверка. Конфиденциално: Жирардели не казва от кого е купил \"Юлен\" преди 2 години Конфиденциално: Жирардели не казва от кого е купил \"Юлен\" преди 2 години Кабинетът не знае кой е реалният собственик на \"Юлен\" (ДОКУМЕНТ) Бойко Борисов: Всички знаем кой е собственикът на \"Юлен\", Цеко Минев Конфиденциално: Жирардели не казва от кого е купил \"Юлен\" преди 2 години", "date": "2018.12.20", "title": "Дадоха Жирардели и 10 екоминистри на ДАНС и КПКОНПИ"}
{"url": "http://clubz.bg/77439-minyu_stajkov_poluchi_insult_no_ostava_v_aresta", "text": "Босът на \"Винпром Карнобат\" Миню Стайков е получил   в следствения арест през октомври. Това стана ясно днес на гледане на мярката му за неотклонение пред Апелативния специализиран наказателен съд. Миню Стайков се поболя в ареста От пледоариите на адвокатите му се разбра, че на 31 октомври след инсулта той е бил откаран в МВР болница, но след няколко дни го прехвърлили в тази към затвора. Там според защитниците нямат нужните лекарства и го лекували с парацетамол и аспирин. Внесли 117 тома срещу Миню Стайков, съдът няма време да ги прочете Въпреки това съдебният състав го остави в ареста. Той е там на базата на \"обосновано предположение\", че е извършил деянията, за които е обвинен - производство на цигари и алкохол без бандерол, данъчни престъпления и пране на пари. Синът му Стайко Стайков пък още се издирва. Миню Стайков и синът на кмета на Карнобат сред арестуваните На гледанията на мерките за неотклонение Стайков вече неотлъчно идва в количка, а адвокатите му казат, че е свалил повече от 10 кг ареста. Той бе задържан при шумна операция в първите дни на септември. Спецпрокуратурата влезе и във \"Винпром Карнобат\" Внесли 117 тома срещу Миню Стайков, съдът няма време да ги прочете Миню Стайков и синът на кмета на Карнобат сред арестуваните Спецпрокуратурата влезе и във \"Винпром Карнобат\"", "date": "2018.12.20", "title": "Миню Стайков получи инсулт. Но остава в ареста"}
{"url": "http://clubz.bg/77437-ungarskiqt_prezident_podpisa_robskiq_zakon", "text": "Унгарският президент Янош Адер заяви, че е подписал спорните поправки в трудовото законодателство, които силно увеличават часовете извънреден труд, които работодателите могат да изискват от работниците, предаде Асошиейтед прес. Хиляди унгарци протестираха срещу \"закон за робския труд\" (СНИМКИ) В изявление днес Адер каза, че е проучил приетия миналата седмица от парламента закон, и е установил, че той отговаря на унгарската конституция и на европейските стандарти. Законът не поставя под заплаха правата на работниците, добави президентът. Протестите срещу политиката и други мерки на правителството на премиера Виктор Орбан продължават повече от седмица. Възникнаха спорадични сблъсъци между протестиращи и полицията. Адер заяви, че никакви опасения относно промяната на кодекса на труда \"не могат да станат пречка за благословената Коледа на работниците, за мирните дни между двата празника и за спокойното посрещане на Новата година\". Протести в Будапеща заради \"робски\" закон на Орбан Съгласно одобрените от парламента на 12 декември изменения в трудовия кодекс работодателите имат право да искат от работниците да полагат доброволно до 400 часа извънреден труд годишно, което на практика възстановява шестдневната работна седмица. В същото време изплащането на сумите за извънредния труд може да се отлага до три години. Протести в Будапеща заради \"робски\" закон на Орбан", "date": "2018.12.20", "title": "Унгарският президент подписа \"робския\" закон"}
{"url": "http://clubz.bg/77435-predkoledno_dogan_iska_smqna_na_modela_s_programen_kabinet_pylen_tekst", "text": "Почетният председател на ДПС Ахмед Доган спази наложилата се в последните години традиция - да огласява словото, което е държал пред съпартийците си на събирането на формацията преди коледните и новогодишни празници. В тазгодишното издание на речта си той говори за смяна на модела на уплавление в България, под което обаче не се разбира смяна на парламентарния модел. А създаване на  По думите му  .  Според почетния председател на ДПС в момента няма нужда от предсрочни парламентарни избори. Той предлага на евроизборите, на местните избори и на следващите парламентарни избори (редовни или предсрочни) всяка партия да представи проект за ускорено развитие на страната, които да предизвикат обществен дебат. В словото си Доган говори и за икономиката на България, атакувайки процеса на приватизация, както и за това, че ", "date": "2018.12.20", "title": "Предколедно: Доган иска смяна на модела с \"програмен кабинет\" (ПЪЛЕН ТЕКСТ)"}
{"url": "http://clubz.bg/77428-shestima_bylgari_osydeni_v_shveciq_za_trafik_na_synarodnici", "text": "Шестима българи бяха осъдени в Швеция за трафик на хора и изпратени в затвора, защото довели свои сънародници и ги накарали да просят, пише шведското англоезично издание \"Лоукъл\", цитирано от БТА. Захариева: ЕС да спре да стимулира трафикантите на хора Окръжният съд във Векшьо реши, че деветте жертви са били подложени на експлоатация, защото били принудени да просят в Южна Швеция. Ако не съберели достатъчно пари, \"работодателите\" им ги глобявали, малтретирали или им давали по-малко храна. Освен това съдът обяви, че пометнала бременна жена е станала жертва на физически тормоз. Няма достатъчно доказателства, че посегателствата са причина за загубата на плода, но в съдебното решение се подчертава, че нападение над бременна жена само по себе си е сериозно престъпление. Според съда някои от просяците са били вербувани с фалшиви обещания. Вербуването на просяци не е престъпление в Швеция, но трафикът на хора е. Българските просяци се изнасят в Швеция Съдът реши, че шестимата българи са виновни в трафик на хора, а един човек беше признат за съучастник. Те получиха присъди от година и половина до пет години и половина, в зависимост от степента на участието си. Операция \"София\": ЕС погва трафикантите на хора в морето Осми мъж, позволил на просяците да живеят в неговия дом, беше оправдан по обвинението в помагачество. Двама от извършителите бяха признати за виновни и за нападения, а друг - за грабеж, освен присъдите за трафик на хора. Деветте просяци ще получат обезщетения от 20 000 до 65 000 крони (1952 до 6,344 евро). Българските просяци се изнасят в Швеция Операция \"София\": ЕС погва трафикантите на хора в морето", "date": "2018.12.20", "title": "Шестима българи осъдени в Швеция за трафик на сънародници"}
{"url": "http://clubz.bg/77431-trymp_kazva_che_ostavq_siriq_na_rusiq_turciq_i_iran", "text": "Американският президент Доналд Тръмп обяви в петък, че оставя решаването на сирийския конфликт, който по думите му е регионален, на регионалните играчи Русия, Турция и Иран. В любимото си средство за комуникация, Туитър, президентът написа:  Той добави, че \"е време най-после други да се бият в Близкия изток\" и че САЩ не държат да са \"жандарма на Близкия изток\". Нареждането на Тръмп бележи и края на кампанията по въздух на Вашингтон срещу \"Ислямска държава\" там, заявиха пожелали анонимност американски официални представители, цитирани от Ройтерс и БТА. Оглавяваната от САЩ въздушна операция имаше изключително важно значение за изтласкването на \"Ислямска държава\" и запазването на натиска над джихадистката групировка в Ирак и Сирия, отбелязват агенциите. По данни на американските военновъздушни сили срещу различни цели в двете страни от 2015 г. досега са били използвани общо над 100 000 бомби и ракети. По-рано в петък,  руският президент Владимир Путин, на годишната си пресконференция определи като правилно решението на Тръмп. Одобри го и турският му колега Реджеп Тайип Ердоган, чиято армия воюва със сирийски кюрдски групировки, подкрепяви досега от САЩ. Нараства опасността от ядрена война, предупреждава Путин", "date": "2018.12.20", "title": "Тръмп казва, че оставя Сирия на Русия, Турция и Иран"}
{"url": "http://clubz.bg/77432-ministyryt_na_energetikata_ne_vijda_monopol_na_beh", "text": "Министърът на енергетиката Теменужка Петкова не смята, че има монопол на Българския енергиен холдинг (БЕХ), просто \"даденостите са такива\".  Създаденият по времето на тройната коалиция, по идея на министър Румен Овчаров БЕХ, обединява под една \"шапка\" всички държавни енергийни дружества - АЕЦ \"Козлодуй\", Електроенергийния системен оператор, Националната електрическа компания (НЕК), \"Булгаргаз\", \"Булгартрансгаз\", ТЕЦ \"Марица изток 2\", Мини Марица изток. КЕВР започва проверка на енергийната борса заради цената на тока \"Цената на електроенергията, която е по-ниска в сравнение с региона, стимулира хората да се отопляват на ток\", посочи Теменужка Петкова. Според нея Българската енергийна борса работи независимо и прозрачно и няма как да се влияе на работата й. Спазваме националното законодателство и европейските правила, увери Петкова още депутатите. Средната годишна цена за 2018 г. е 39,71 евро за мегаватчас и спрямо останалите енергийни борси в Европа тези цени са най-ниски, обясни енергийният министър. Всяко съмнение за нередност или сигнал следва да се отнасят към КЕВР, откъдето реагират на такива сигнали, стана ясно от изявлението й. Според шефа на КЕВР Иван Иванов цените на борсата са трайно по-ниски от цените на борсите в Румъния, Турция, Гърция и Унгария. \"За да се пристъпи към намаляване на тежестта върху бизнеса по отношение на въглеродните емисии трябва да се направи сериозен анализ каква част от емисиите влиза в цената, която бизнесът заплаща“, обяви Петкова.  Цената на енергията за регулиран пазар няма да бъде променена скокообразно, обясни и шефът на Комисията по енергийно и водно регулиране (КЕВР) Иван Иванов. КЕВР не може да взема прибързани и необмислени решения.  Трябва да искаме промяна в правилата на Българската независима енергийна борса, настоя соцдепутатът Жельо Бойчев. Според него има проблем с правилата за работата й. Той предложи да се възложи на министъра на енергетиката и на КЕВР час по-скоро да предложат промени, така че да има реален ефект. Според Бойчев родни предприятия ще загубят конкурентната си позиция в Европа, а това ще доведе до загуба на работни места.  Тази седмица Европейската комисия обяви, че ще глоби БЕХ със 77 милиона евро заради блокиране на достъпа на частни компании до газопреносната мрежа на страната и газовото хранилище в Чирен от негова страна и от дъщерните му \"Булгаргаз\" и \"Булгартрансгаз\". Вчера БЕХ съобщи, че най-вероятно ще обжалва глобата. ЕС иска държавната енергетика да няма \"шапката\" БЕХ \"Дружествата внимателно ще разгледат решението и вероятно ще го обжалват, като ще оспорят както твърденията, така и размера на глобата\", посочиха в прессъобщение от БЕХ. В него се казва, че макар принципно плащането на глобата е дължимо в срок от три месеца от датата на решението, при обжалването ѝ се предвижда или условно плащане, което трябва да се възстанови при успешно обжалване, или предоставяне на обезпечение. Управляващите тази седмица изтъкнаха неколкократно, че от ЕК са настояли да бъде приватизирана част от \"Булгаргаз\", но те не са се съгласили. Вестагер: България не пожела да постигнем ангажименти за БЕХ ЕС иска държавната енергетика да няма \"шапката\" БЕХ Вестагер: България не пожела да постигнем ангажименти за БЕХ", "date": "2018.12.20", "title": "Министърът на енергетиката не вижда монопол на БЕХ"}
{"url": "http://clubz.bg/77416-rejting_na_visshite_uchilishta_za_2018_g_koi_sa_naj_jelanite_specialnosti_i_kyde_realizaciqta_e", "text": "Броят на студентите намалява, реализацията на завършилите се подобрява, научната активност на висшите училища се повишава. С най-добра реализация са висшистите, които завършват медицински специалности и \"Военно дело\", а най-високите средни доходи са за информационните и математическите специалности, добре платени са и специалистите по металургия.  Това са част от тенденции, регистрирани в новото издание на  ( ), съобщиха днес от МОН и авторите на изследването* Според данните делът на регистрираните безработни сред завършилите през последните 5 години български висши училища спада до 2,44% през 2018 година от 2,91% през миналата година и от над 4% през 2013 година. Делът на завършилите, които не се осигуряват в страната спада до около 20% от близо 22% през миналата година и от над 25% през 2014 година. В същото време делът на наетите висшисти, които през първите 5 години след завършването си работят на позиция, за която се изисква висше образование, нараства до 49,26% от 48,56% преди година и от под 46% през 2014 г. Средният осигурителен доход на завършилите също нараства - до 1151 лева през 2018 година. През 2017 г. той е бил 1075 лева и от едва 867 лева през 2014 година. Най-ниска безработица (под 1%) и най-висока степен на приложение на придобитото висше образование (над 90%) има сред завършилите специалностите \"Медицина\", \"Фармация\", \"Стоматология\" и \"Военно дело\". За първи път, откакто съществува Рейтинговата система (от 2011 година насам), безработицата сред завършилите в нито едно професионално направление не надхвърля 4%. За сравнение, през миналата година безработица от над 4% е отчетена сред завършилите в 3 направления, през 2016 в 10 направления, а през 2014 година в 18 направления. Най-ниско остава приложението на придобитото висше образование сред завършилите \"Туризъм\" (19,67%). Най-трудно се става лекар, стоматолог или фармацевт. Най-висок среден успех от дипломата за завършено средно образование имат приетите студенти в първи курс в направленията \"Медицина\" (5,57), \"Фармация\" (5,51) и \"Стоматология\" (5,46). С най-нисък успех от завършено средно образование са първокурсниците в \"Материали и материалознание\" (4,27), както и в \"Проучване, добив и обработка на полезни изкопаеми\" и \"Животновъдство\". (4,38). Същевременно обаче завършилите \"Проучване, добив и обработка на полезни изкопаеми\" са в класацията с най-високи средни доходи. В новото издание на Рейтинговата система за 2018 г. отново се наблюдава наличието на големи различия в средните нива на доходи, безработица и приложение на придобитото висше образование в зависимост от висшето училище, от което е получена дипломата. В множество професионални направление, сред които и едни от най-масовите – \"Икономика\", \"Администрация и управление\" и \"Информатика и компютърни науки\" – разликите по тези показатели между завършилите различните висши училища често достигат два пъти, а в някои случаи и повече. Значително по-малки разлики между реализацията на завършилите в зависимост от конкретното висше училище се наблюдават в професионалните направления, подготвящи кадри основно за отбраната, образованието и здравеопазването. Такива са, например, направленията Медицина, Здравни грижи, Педагогика, Военно дело. При тях показателите за реализация на завършилите едно и също направление имат сходни стойности, независимо от завършеното конкретно висше училище. Българските университети вече могат да се похвалят със значително подобряване на въздействието на научните публикации за последните 5 години. Тези висши училища са с най-висок индекс на цитируемост на научните публикации в международните библиографски бази данни Scopus и Web of Science. Броят на студентите във висшите училища през 2018 година намалява с близо 15% в сравнение с 2013 година. В 13 направления спадът е с над 30%. Сред тях са и най-масови специалности - \"Икономика\" и \"Администрация и управление\". Най-голямо увеличение на броя на студентите има в направления Медицина (81%), Военно дело (52%), Стоматология (45%), Здравни грижи (37%) и Ветеринарна медицина (30%). Делът на чуждестранните студенти в България се увеличава от около 4% през 2013 година до над 6% през 2018 г. Най-много от тях учат \"Медицина\" (близо 53% от студентите в направлението са чужденци) и \"Стоматология\" (39%). В частни висши училища учат близо 13% от студентите в страната, като делът им е най-голям в \"Театрално и филмово изкуство\" и \"Теория на изкуствата\" (64% от студентите в тези направления са в частни висши училища), както и в направленията \"Администрация и управление\" и \"Национална сигурност\" (над 40%).  ", "date": "2018.12.20", "title": "Рейтинг на висшите училища за 2018 г.: кои са най-желаните специалности и къде реализацията е най-голяма"}
{"url": "http://clubz.bg/77421-cacarov_za_maskite_obshtinarite_konfiskaciqta_i_tajniq_arest", "text": "Главният прокурор Цацаров смята, че трябва да се \"дообмислят\" някои от актуалните проектопромени в Закона за КПКОНПИ. Обвинител №1 даде ясно да се разбере, че категорично подкрепя първия пакет поправки в Закона за КПКОНПИ, които   тълкувателното решение на ВКС  Той обаче каза, че трябва да се \"премислят\" доста неща от новия пакет. Застраховайки се, че е , Цацаров обяви, че не разбира бързината, с която се пуска законопроектът. Прокуратурата предпочита той да е по нормалната законодателна писта. Шефът на КПКОНПИ с охрана като главен прокурор, общинарите няма да декларират имоти   Това е пакетът, който дава на шефа на т. нар. антикорупционна комисия право да се вози с охрана от НСО, служителите му да действат с маски, да привикват граждани, но пък... вади общинските съветници от списъка на задължените да обявяват доходите си лица. Цацаров упорито отказа да коментира детайлите, срещу които е против, но стана ясно, че едно от нещата, които ще оспорва, е именно зачеркването на общинарите от списъка с интересните за КПКОНПИ лица. Той използва думите от американската конституция - \"справедливостта е за всички\", за да илюстрира, че общинарите не трябва да бъдат  от проверките. Поредно вето. Този път за \"тайния арест\" Той се застрахова, че е извън \"политическото говорене\", но коментира по-скоро позитивно наложеното от президента Румен Радев вето върху пакета промени в НК, които позволяваха да не се уведомяват най-близките до 48 часа при арест, ако прокурорът прецени това. Това се извеждало от факта, че и сега адвокат се уведомява в мига, в който лицето е задържано. Той видя две неща за прецизиране в закона, макар да повтори мантрата на управляващите, че \"изпълняваме европейска директива\". Гарантирано от ГЕРБ: директивите на ЕС - начин на (зло)употреба Първо - да бъде много ясно описан кръгът от лица, които не се изключват от уведомяване - роднините по възходяща и низходяща пряка линия, или най-бощо казано - семейството. И второ - да бъде фиксиран в закона кръгът от престъпления, за които може да се иска тази крайна мярка. Цацаров даде да се разбере, че е категорично за това тя да се използва при тероризъм и други много тежки престъпления ГЕРБ се отказа от \"вечните проверки\" за незаконно имущество. Засега Тъй като вчера на заседание на правната комисия председателят й Данаил Кирилов каза: „От адвокати чувам, говори се, че са прекратени проверките срещу Огнян Донев и Гриша Ганчев“, днес Цацаров заяви, че срещу тях няма други наказателни дела, освен известните, които са на съдебна фаза.  По отношение на проверката за конфликт на интереси на финансовия министър Владислав Горанов от КПКОНПИ Сотир Цацаров коментира, че прокуратурата е изискала от комисията, когато приключи работата си по случая, да я уведоми. Причината е, че резултатът има отношение и връзка с проверката на прокуратурата по случая. Цацаров се отчита след \"Шоуто на Слави\" Днес по традиция за 6-а поредна година обвинител № 1 откри в Съдебната палата изложба на ученици от Художествената гимназия в София. Обикновено Цацаров си купува по някоя картина на деца, други купуват негови приятели.  За пръв път обаче тази година сред гостите на откриването бяха и вътрешният министър Младен Маринов, както и зам.-главният прокурор по антикорупцията Иван Гешев. Цацаров подари на шефката на гимназията албум за Цанко Лавренов и пожела \"Все някой ден за някое от децата тук - макар че ще минат години - и за него да бъде издадена такава книга.\" Поредно вето. Този път за \"тайния арест\" Гарантирано от ГЕРБ: директивите на ЕС - начин на (зло)употреба ГЕРБ се отказа от \"вечните проверки\" за незаконно имущество. Засега Цацаров се отчита след \"Шоуто на Слави\"", "date": "2018.12.20", "title": "Цацаров за маските, общинарите, конфискацията и тайния арест "}
{"url": "http://clubz.bg/77418-sasht_svalqt_sankciite_sreshtu_kompanii_na_deripaska", "text": "Министерството на финансите на САЩ обяви, че след 30 дни ще премахне санкциите спрямо трите най-значими компании от империята на руския олигарх Олег Дерипаска - Rusal, En+ и EuroSibEnergo, тъй като са изпълнили условията на ведомството. Санкциите срещу самия Дерипаска остават, но в действителност отпадат най-тежките санкции, наложени от САЩ заради анексията на Крим от Русия, съобщи Ройтерс. Трите компании на Дерипаска са се съгласили да се преструктурират и да ограничат дяловете, които бизнесменът притежава в тях. Руският олигарх Дерипаска се скрива в родна офшорка Делът на Дерипаска в En +, който е мажоритарният акционер на втория по големина световен производител на алуминий UC Rusal и собственик на най-голямата водноелектрическа централа в Русия, ще бъде намален от 70 на 44,95% и след това още по-значително. Дерипаска няма да може да увеличи своя дял. Блокиращият пакет ще бъде прехвърлен на структури, които не са свързани с бизнесмена. Дерипаска няма да може да гласува с повече от 35% от акциите. Освен това в En+ Deripaska ще може да номинира само четирима от 12-те души в борда на директорите. През април американското финансово министерство наложи санкции както на руския олигарх, така и на компаниите му с аргумента, че са се възползвали от руската държава, въвличайки се в \"злоумишлени действия\" по цял свят. След новината акциите на \"Русал\" поскъпнаха с цели 26,8% по време на търговията на Московската фондова борса днес, достигайки най-високи цени от април насам. На борсата в Хонконг, където акциите на \"Русал\" се търгуват и след въведените през април санкции, те поскъпнаха по-рано с около 9,4%. \"Русал\" е втората по-големина компания в света (след китайската Hongqiao 1378) за производство на алуминий, като въведените през април санкции на САЩ доведоха до сериозен ръст на цените на алуминия на стоковите борси. Новината за отмяна на санкциите обаче провокира спад на цените на алуминиевите тримесечни фючърси, търгувани на борсата London Metal Exchange, с над 1% към 16-месечно дъно от 1905,50  долара за тон (най-ниски цени от август 2017 г).", "date": "2018.12.20", "title": "САЩ свалят санкциите срещу компании на Дерипаска"}
{"url": "http://clubz.bg/77419-21_miga_bez_proletta_borisov_iska_da_e_kato_videnov", "text": "През последните дни политиците ни направиха толкова гафове, че не успявам да ги следя всички. Затова просто нахвърляни мисли по някои от тях: 1. Депутатите гласуваха поправки, че Комисията за отнемане на имуществото да може да проверява и отнема даже и когато съдът постанови, че човекът е невинен. Както е тръгнало, може скоро да премахнат съда, то за какво ни е вече. 2. Горното се прави без яснота по каква процедура се извършват проверките. Да, процедурата е тайна. Може да ви поискат документи за приходи отпреди 20 години. Пазете си касовите бележки, че не се знае какво ще измислят. И това не е майтап. 3. Депутатите приеха поправки, че общинските съветници отпадат от антикорупционния закон. Така де, явно няма корупция в общините. 4. Горното е направено с основен довод, че Комисията нямала капацитет да следи общинските съветници. Ми, като няма капацитет, да си ходи. 5. Но си остават правилата, че дребен администратор, който само снима бланки на копирна машина, трябва да подава декларация дали има самолет. Правилно, това е истинската заплаха. 6. Депутатите приеха, че полицията може да арестува и задържа хора, без да се уведомят близките им до 48 часа. А могат да задържат деца, без да уведомят родителите цели 24 часа. Представяте ли си какво й е на една майка, ако детето й го няма 24 часа. 7. Тези арести ще се правят не в конкретно разписани случаи, а по „преценка“ дали заподозрените не са терористи. Т.е., ако някое ченге просто реши да се заяжда, няма какво да го спре да тормози хората. Не са предвидени наказания за превишаване на правомощията. Всичко ще разчита на „преценката“. 8. Европейската комисия ни тресна глоба от 150 милиона лева. За държавен монопол и недопускане на конкурентни оператори в газопреносната ни система. 9. Министърката на енергетиката два дена дава интервюта как е направила всичко възможно. Хм, май без основното – да разбие държавния монопол и да допусне конкурентни оператори. 10. Министърката каза хората да не се притеснявали. Тези 150 милиона щели да се платят от печалбата на държавната компания БЕХ. Сякаш тя е на друга държава. И друг народ е собственик. 11. Борисов заяви, че ЕК настоявала за приватизация на тръбите. ЕК си казва: Искаме само конкуренция, просто позволете на много оператори да работят. Кой ли си измисля? 12. Борисов се оправда с Жан Виденов. Че и Виденов не искал приватизация. Представяте ли си, Борисов е горд, че прилича на Виденов?!?! Winter is coming. 13. ЕК ясно казва, че налага наказанието, защото й е омръзнало да води едни и същи разговори с години. А и да даде знак, че това няма да повтаря в бъдеще. 14. Нашите управляващи се похвалиха как първоначално щели да ни глобят с 600 милиона, ама след гениалните преговори на нашите глобата била намалена. Нито дума за това, че е можело да няма. Като разрушат монопола, разбира се. 15. Същите измислени доводи за „заплаха на националната сигурност“ се използваха преди 20 години само и само да не изпуснат монопола над телеком сектора. Ако беше станало така, сега щяхме да имаме само държавното БТК. Но махнаха монопола и сега имаме прекрасен телеком пазар. 16. Шефът на комисията по култура в Народното събрание Рашидов нарече хората, които протестират срещу начина, по който се прави ремонт на \"Граф Игнатиев\", навлеци. И поиска да се спрат коментарите как се изразходват бюджетни средства. А на другия ден същият Рашидов изнервен от въпроси на журналиста Сашо Диков, започна да му вика: \"Къ'в си ти да ми държиш сметка!\" Културно. Дава пример. 17. Пловдивският кмет искал да покаже „изконния български обичай“ на транжиране на две свине в центъра на Пловдив под елхата. Коледна традиция един вид. Празнична. Пловдивчани, излагате се. Само две прасета? И то точно преди да станете Европейска столица на културата? Несериозно. 18. Като видя какво се надигна срещу тази идея, пловдивският кмет излезе с версията, че само провеждал социален експеримент. А можеше просто да се извини. По-мъжко е. 19. Появи се Марк Жирардели като собственик на \"Юлен\". Ама толкова странно се появи, че остави лош вкус на евтина постановка. На самотна среща самотно е показал самотни документи на трима самотни министри. Ако аз имах петкратен шампион като собственик и инвеститор, щях да направя голяма пресконференция, да разкаже на всички журналисти за плановете си, да отхвърли всякакви съмнения. Така се прави. А сега малко прилича на неориентиран Лотар Матеус, когато поемаше националния ни отбор по футбол. Дано не съм прав за това. 20. От всичко по-горе се вижда, че често някоя институция не може да си свърши работата. Или пък е свършила некадърно. Но чиновниците не се наказват. А го отнасяме всички ние. Заради тях. А те си остават. И продължават. 21. Но тъжното е, че се налага практиката да приемат закон, а след седмица го поправят. Изобщо „поправка на поправката“ става проклятието на всяка една дейност на управляващите. И на парламента може да сложат ново мото: \"Хубаво е и няма шанс да стане готово…\" Истинският проблем е, че кастата на бившите комунисти, сега преоблечени в европейски думи, не мога да управляват демократично. Т.е. спазване на закона, намаляване ролята на държавата в икономиката, свобода за индивида, недопускане на административен произвол, приближаване към европейските ценности като потвърждение на цивилизационния ни избор. Е, явно Борисов иска да е като Виденов. Лесно може да стане. Winter is coming. Videnov’s winter is coming… Усмихнат ден!", "date": "2018.12.20", "title": "21 мига, без пролетта. Борисов иска да е като Виденов"}
{"url": "http://clubz.bg/77434-i_na_tezi_godini_makoli_kylkin_otnovo_e_sam_vkyshti", "text": "Минаха двадесет и осем години, откакто малкият Кевин трябваше сам да си изправи срещу крадците, разчитайки единствено на изобретателния си детски ум и различни предмети от огромната семейна къща. Ако персонажът на Маколи Кълкин от коледната класика „Сам вкъщи“ имаше малко технологична помощ… Днес Кълкин отново се връща в ролята на забравеното у дома дете, за да пресъздаде някои от най-прочутите сцени от филма за реклама на \"Гугъл\". В нея вече порасналият Кевин се събужда и отново установява, че е останал сам вкъщи. Този път вместо да се паникьоса, той пита \"Гугъл\" какво пише в календара му за днес. След това продължава с ежедневните си занимания – асистентът му помага да си поръча по интернет афтършейв, отговаря на доставчика на пица пред вратата, пали камината му и накрая заблуждава крадците пред вратата, че къщата е пълна и в нея тече коледно празненство. Рекламата бързо се разпространи в социалните мрежи, след като бе пусната на 19 декември. Клипът вече има над 6 млн. гледания в YouTube. Според Си Би Ес, стратегията зад рекламата е именно да се работи с филм коледна класика, който да бъде споделен дни преди празниците. Очевидно това работи – търсенето на думите „сам вкъщи“ в полето на Гугъл се е увеличило с 1900% в сравнение с празниците от миналата година. Филмът все още не е загубил своята актуалност, макар и да е на почти 30 години. По българските екрани тази Коледа ще го гледаме отново по Би Ти Ви.", "date": "2018.12.20", "title": "И на тези години Маколи Кълкин отново е сам вкъщи"}
{"url": "http://clubz.bg/77427-velikobritaniq_moje_da_sankcionira_ruska_mejdunarodna_televiziq", "text": "Британският медиен регулатор Офком заяви, че руската телевизия Ар Ти (RT от Russia Today или \"Русия днес\") е нарушила правилата за безпристрастност в свои излъчени през март и април предавания, включително и при отразяването на отравянето на бившия шпионин Сергей Скрипал и дъщеря му Юлия, предаде Ройтерс, цитирана от БТА. Според Офком става дума за седем случая на нарушение на правилата за безпристрастност, като на Ар Ти може да бъдат наложени санкции. Телевизия Ар Ти изрази изключително голямото си разочарование от заключенията на Офком вследствие на проведените от регулатора проверки. Тя добави, че регулаторът не е отделил внимание на правата телевизионния канал и на неговите зрители.", "date": "2018.12.20", "title": "Великобритания може да санкционира руска международна телевизия"}
{"url": "http://clubz.bg/77430-bfs_glasuva_byudjet_ot_blizo_18_miliona_leva_za_2019_a", "text": "Бюджетът на Българския футболен съюз за идната година възлиза на 17,9 млн. лева и бе гласуван от изпълкома на централата на последното заседание за 2018-а. Най-голямото разходно перо е обезпечаването на различните национални формации (мъже, младежи, юноши, жени, девойки, футзал, плажен футбол) - почти 5 млн. лв., информира официалният сайт на БФС. Изпълнителният комитет утвърди нови треньори на младежкия национален отбор (до 21 г.) - селекционер вече е Александър Димитров, а негов асистент - Ивайло Йорданов. Двамата заемат местата съответно на Антони Здравков и Петър Михтарски. Здравков напусна поста, след като оглави \"Лудогорец\". Приет е детайлен спортен календар за 2019-а с общо 389 предвидени събития на всички равнища - от деца до мъже, турнири, първенства на различни нива, лагери и т.н. Отсега е ясно, че следващите шампионати на Първа и Втора професионална лига ще стартират през юли 2019 г., есенните им полусезони ще приключат през декември, а баражите за влизане в ППЛ в настоящия сезон ще се проведат между 31 май и 2 юни. Ръководният орган на футбола у нас изслуша отчетите на представители на Съдийската и Дисциплинарната комисия към БФС.", "date": "2018.12.20", "title": "БФС гласува бюджет от близо 18 милиона лева за 2019-а"}
{"url": "http://clubz.bg/77423-bsp_dade_byudjeta_na_zdravnata_kasa_na_konstitucionniq_syd", "text": "БСП даде бюджета на Националната здравноосигурителна каса (НЗОК) на Конституционния съд (КС). Социалистите се заканиха, че ще направят това още по време на дебатите по финансовата рамка на държавата за следващата година, като според тях с бюджета на Касата неправомерно се правят изменения в 17 други закона. От левицата са направили справка и приложили към искането си към КС няколко съдебни решения, според които не може да се правят промени в преходни и заключителни разпоредби на такъв закон за бюджета, какъвто е този на НЗОК и през тях да се променят закони, които нямат общо по същество с дейността на касата. И попов даде пример с направени промени в Изборния кодекс. Прясно приет, бюджетът на Касата отива в Конституционния съд Колегата на Попов, проф. Георги Михайлов пък открои \"няколко неща, които правят много сериозно впечатление и повдигат сериозни въпроси\". Като закриването на Фонда за лечение на деца и най-вече закриването на обществения съвет към него, който даваше някаква форма на гаранции за контрол на лечението на децата в чужбина. Според Михайлов е нелогично и създаването на \"мегаагенция за медицински надзор\", тъй като й били вменени противоречиви дейности - от одит, през трансплантации до регистрация на лечебните заведение. БСП и ДПС не подкрепиха бюджета на здравната каса Здравният министър Кирил Ананиев коментира още в рамките на този ден.  Попитан, на какво се дължи оттеглянето на предложението относно отпадането на 2 лв. за аптеките, които предлагат скъпи лекарства, той отговори: \"Аз обичам да водя предварително разговори преди да вземам решения. За това свалих съответния член, който се отнася за тези 2лв.\". Ананиев уточни, че крайно решение ще бъде взето, след като всички страни се включат в диалога и представят своите позиции.  БСП и ДПС не подкрепиха бюджета на здравната каса", "date": "2018.12.20", "title": "БСП даде бюджета на Здравната каса на Конституционния съд"}
{"url": "http://clubz.bg/77424-germaniq_nqma_da_sydi_97_godishen_bivsh_esesovec", "text": "Деветдесет и седемгодишен бивш есесовец, надзирател в нацисткия концлагер Майданек по време на Втората световна война, няма да бъде съден поради влошено здраве, реши днес германски съд, предаде БТА. Германия съди 92-годишен надзирател от \"Аушвиц\" Като мотив съдът във Франкфурт посочва  . Според обвиненията за съучастие в убийство, повдигнати през август, мъжът е работил в окупираната от нацистите Полша от август 1943 г. до януари 1944 г. Предполага се, че е участвал в т.нар. операция \"Празник на жътвата\" (Aktion Erntefest), при която най-малко 17 000 затворници евреи са избити на 3 ноември 1943 г. и заровени в масови гробове. По-рано този месец \"Международният комитет за Аушвиц\" - организация на оцелели от лагера на смъртта, обвини магистратите, че бавят процеса. Без давност: 5 години затвор за надзирател в \"Аушвиц\" Съдът днес обясни, че решението му се е забавило поради факта, че 97-годишният мъж е бил в болница. Прокуратурата и адвокатите, представляващи жертвите, могат да обжалват. Без давност: 5 години затвор за надзирател в \"Аушвиц\"", "date": "2018.12.20", "title": "Германия няма да съди 97-годишен бивш есесовец "}
{"url": "http://clubz.bg/77425-es_zabranqva_neloqlni_tyrgovski_praktiki_v_hranitelnata_sfera", "text": "ЕС  за първи път ще забрани някои търговски практики, оценявани като нелоялни, в сектора на хранително-вкусовата промишленост, съобки днес Еврокомисията. Така земеделските производители и малките и средни предприятия ще бъдат по-добре защитени от големите промишлени групи и търговци. Споразумението е било постигнато снощи между преговарящите на страните членки на ЕС и Европейския парламент. Става дума за забраната на 16 нелоялни търговски практики. Те са ммятани за нелоялни, тъй като са били наложени едностранно от един партньор на друг. КЗК проверява \"Лидл\" за нелоялна конкуренция Сред забранените практики са и . Еврокомисарят за земеделието Фил Хоган обеща, че земеделските производители в ЕС вече ще бъдат защитавани от най-големите оператори, които действат несправедливо и в разрез с правилата. Тези мерки ще се прилагат за всички участници във веригата на хранително-вкусовата промишленост с максимален пласмент 350 милиона евро. Това ограничение не присъстваше в първоначалното предложение. Мерките ще важат за дистрибуторите, преработвателните предприятия, търговците на едро, кооперациите и организациите на производителите.", "date": "2018.12.20", "title": "ЕС забранява нелоялни търговски практики в хранителната сфера"}
{"url": "http://clubz.bg/77417-probiv_na_kubinskite_bejzbolisti_veche_ne_se_nalaga_da_bqgat_v_sasht", "text": "Американската Мейджър лига по бейзбол (МЛБ) и Кубинската бейзболна федерация подписаха исторически договор, целта на който е да позволи на състезателите от Острова на свободата да играят свободно в САЩ и да спре прословутите бягства. Има условия. Желаещите да отидат в Америка трябва да са навършили 25 г. и да имат минимум шест сезона в кубинските дивизии. Който отговаря на това, е свободен да подпише професионален договор в МЛБ. Стига да получи и работна виза. В замяна щатската професионална лига ще превежда на федерацията в Хавана процент от финансовия бонус на играча при сключване на контракт (signing bonus). Средната стойност на тази сума за кубинците в МЛБ е около 1 милион долара за подпис, посочва \"Асошиейтед прес\". Ако все пак кубинец реши да избяга в САЩ, каквато е практиката от десетилетия, той няма да има право да играе един или два сезона. Който е запознат с един от най-популярните спортове в Америка знае, че някои от най-добрите в МЛБ са от Острова на свободата. \"Вашингтон поуст\" посочва, че договорът е подписан в условията на влошени отношения между САЩ и Куба. По времето на Барак Обама двете страни затоплиха връзките си, но президентът Доналд Тръмп върна всичко назад. През есента Тръмп удължи с още година търговското ембарго спрямо Куба. Затегнати бяха икономически мерки, върнаха се и ограниченията при пътуване между двете страни. Всичко това прави споразумението още по-значимо, но най-важното е, че това е решителна стъпка за спиране на бягствата на кубински бейзболисти. Понякога те са много опасни и с риск за живота, стига се до трафик, намесени са наркокартели, припомнят медии отвъд океана. Договорът е до 31 октомври 2021 г. Ако даде резултат и двете страни са доволни, може да бъде продължен. По времето на Фидел Кастро бейзболистите бегълци бяха обявявани за невъзвращенци в родината си.  Пред АП комисионерът на МЛБ Роб Манфред коментира, че основната цел на договора е именно тази - да се прекрати трафика на кубински бейзболисти от криминални организации. През 1871 г. роденият в Хавана Естебан Беян става първият кубинец, който се подвизава в бейзболната лига на САЩ. Оттогава са го последвали над 200 негови сънародници. Звездата от 70-те години Тони Перес дори е член на Залата на славата на МЛБ - нито един друг кубинец няма тази чест.  През 2012 г. звездата на \"Лос Анджелис Доджърс\" Ясиел Пуиг (тогава на 21 г.) е вкаран в САЩ от рибарско селище с помощта на трафиканти на хора - в замяна на процент на бъдещия му мултимилионен договор. Имаше дело в Маями, което приключи с осъдителни присъди за членове на бандата две години по-късно.", "date": "2018.12.20", "title": "Пробив - на кубинските бейзболисти вече не се налага да бягат в САЩ"}
{"url": "http://clubz.bg/77422-ogromen_skandal_s_falshivi_publikacii_v_%E2%80%9Eshpigel%E2%80%9D", "text": "Върху сп. “Шпигел” се стовари съкрушителен удар. Публикации и репортажи на журналиста   (33 г.) са били изфабрикувани от автора, което е удар върху журналистическата етика. Това признаха от редколегията на “Шпигел”, като втори ден на сайта на изданието се изнасят подробности. Колегите на Релотиус са стъписани. Те го познавали като изключително скромен, въздържан и любезен. За тях младият журналист бил повече от звезда заради изключителния му талант да пише завладяващо. Неслучайно е носител на редица награди. Сред бисерите му е репортаж от границата на САЩ с Мексико, пазена от отряд доброволци. Оказва се обаче, че той изобщо не е бил там. Разобличава го неговият колега и съавтор на репортажа Хуан Морено. На него му е направило впечатление, че в текста има много неточности. Той подава сигнал до редколегията на “Шпигел”, но реакция няма. Рискувайки собствената си кариера Морено прави свое разследване на написаното от Релотиус и безспорно установява фалшив текст. От “Шпигел” са стъписани, слага се начало на редакционно разследване. Установява се и че при предишни репортажи Релотиус е измислял ситуации, описвал е несъществуващи хора и детайли.  Клаас Хендрик Релотиус е публикувал в “Шпигел” общо  като автор и съавтор. Преди това - от 2010 до 2014 г., е сътрудничил на “Ди Велт” като журналист на свободна практика. Междувременно всекидневникът свали от сайта си всички негови публикации, които предстои да бъдат анализирани относно истинността им. В 70-годишната си история “Шпигел” достигна дъното, доверието в него се срина, коментират в Германия. Първото едва ли е вярно, но че ударът е съкрушителен и шокът огромен, е факт. Но трябва да се признае и достойнството сам публично да оповестиш небивал в германската журналистика скандал. И то въпреки наличието на специален отдел към списанието, където всеки материал се проверява, преди да бъде публикуван. Известен е като “гръбнака на “Шпигел”. Но как да се проверят факти от репортажи, примерно от Гуантанамо? В такъв случай на първо място е доверието към автора. Преди седмица самият Релотиус е признал пред колеги, че е фалшифицирал текстове. Страх го е било да не се провали като автор и се покаял: Да обобщим с написаното в “Ди Велт”: Си Ен Ен заяви, че отнема две награди, които е присъдила през 2014 г. на германски журналист, за когото се разбра, че е фалшифицирал статиите си, предаде Асошиейтед прес. В днешно изявление американската телевизия съобщи, че независимата комисия, която преди четири години е присъдила на Клаас Релотиус наградите \"Журналист на годината\" и \"Журналист на годината от печатна медия\", е решила единодушно да го лиши от тях след разкритията за професионалната му неетичност.", "date": "2018.12.20", "title": "Огромен скандал с фалшиви публикации в „Шпигел”"}
{"url": "http://clubz.bg/77415-daniq_podozira_daesh_v_ubijstvoto_na_dve_turistki_v_maroko", "text": "Датското разузнаване съобщи днес, че терористичната организация \"Ислямска държава\" може да стои зад убийството на двете скандинавски туристки в Мароко, предаде Ройтерс, цитирана от БТА. Телата на жените от Дания и Норвегия бяха намерени в понеделник в изолирана местност близо до град Имлил на пътя за връх Тубкал - най-високият в Северна Африка и предпочитана дестинация за планинари. Двете жени са били на едномесечна ваканция в Мароко. Мигранти атакуват испански анклав в Мароко За убийството вече има задържан. Мароканската прокуратура обяви, че арестуваният е член на екстремистка групировка, без да уточнява коя. Трима негови съучастници, за които прокуратурата каза, че имат връзки с радикални ислямисти, бяха задържани днес в Маракеш, предаде Франс прес.  Премиерката на Норвегия Ерна Солберг определи двойното убийство като  .  В интернет се появи видеозапис, който показва убийството на едната от двете туристки. След проверка днес датското разузнаване потвърди автентичността му, предаде Франс прес.", "date": "2018.12.20", "title": "Дания подозира \"Даеш\" в убийството на две туристки в Мароко"}
{"url": "http://clubz.bg/77420-senatyt_na_sasht_edinodushno_zabrani_linchuvaneto", "text": "Сенатът на САЩ прие единодушно проектозакон, който превръща във федерално престъпление линчуването, предаде Франс прес, цитирана от БТА. Линчуването или извършването на екзекуция без съд отбелязва един от расистките епизоди от историята на държавата.  Кание Уест: 400 години робство? Това прилича повече на избор Тримата чернокожи сенатори - един републиканец и двама демократи, бяха внесли заедно текста в началото на годината.  Сенаторът и спряганият за кандидат на Демократическата партия на президентските избори през 2020 г. Кори Букър определи приемането му като  . Ако текстът бъде приет и от Камарата на представителите, линчуването вече ще се смята от американското правосъдие за   след Гражданската война. Линчуването ще се квалифицира от федералните власти като  , категория закононарушения, чиито жертви са били набелязани заради истинска или предполагаема принадлежност към определена расова група или вероизповедание, заради сексуална ориентация или инвалидност. Убиец на чернокожи осъден на смърт в САЩ Иванка Тръмп: Няма място за неонацисти и расисти в САЩ В законопроекта се отбелязва, че 4472 души, предимно чернокожи, са били линчувани между 1882 и 1968 г. Същевременно робството е забранено с 13-ата поправка на Конституцията на САЩ още през 1865 г. Според сенаторката от Калифорния Камала Харис, която е друг възможен съперник на Доналд Тръмп през 2020 г., законът ще помогне на американците да казват истината за миналото си. Убиец на чернокожи осъден на смърт в САЩ Иванка Тръмп: Няма място за неонацисти и расисти в САЩ", "date": "2018.12.20", "title": "Сенатът на САЩ единодушно забрани линчуването"}
{"url": "http://clubz.bg/77414-odit_na_letishte_sofiq_predi_izbora_na_koncesioner", "text": "Министърът на транспорта, информационните технологии и съобщенията Росен Желязков разпореди одит на летище София, съобщиха от МТИТС. Ще се проверяват договорите за доставка на стоки в търговските обекти и за анализ на вземанията на стойност над 10 000 лева, както и предприетите действия за тяхното събиране.  Кандидатите за концесия на \"Летище София\" вече стават двама Одитът ще бъде извършен от Звеното за вътрешен одит към министерството и следва да приключи в кратък срок. Проверката е точно преди края на срока за подаване на оферти за концесията на летище София - 16:30 часа на 29 януари 2019 г. Причина за удължаването на срока е взето след консултации с експертите от Световната банка, стана ясно преди време. Вторият опит за отдаване на концесия на летище \"София\" стартира официално на 5 юли.", "date": "2018.12.20", "title": "Одит на летище София преди избора на концесионер"}
{"url": "http://clubz.bg/77408-nov_proekt_za_kameri_na_izborite_i_pak_ne_kazva_kolko_shte_ni_struva", "text": "Въпреки че от ГЕРБ дадоха на заден за първоначално подкрепеното предложение на \"Воля\" за видеонаблюдение във всички секционни избирателни комисии, от партията на Веселин Марешки са внесли за разглеждане в парламента чисто нов проект за изменение на Изборния кодекс - с който пак се въвеждат камери в секциите. Вторият текст отговаря на критиките на първия, като въвежда ограничения в периметъра на заснемане. Но не отговаря на въпросите - имаме ли капацитет и колко ще ни струва. Как се правят честни избори? Да вземем пример от Русия, Азербайджан, Сиера Леоне... В първия проект на \"Воля\" просто се въвеждаше видеонаблюдение във всички секции, общо около 12 500 в страната и чужбина. Текстовете обаче породиха редица критики, като:  Можем ли да проверим дали не сме \"мъртва душа\" по избори? В отговор на тези въпроси самият Марешки даде заявка, че текстовете ще бъдат прецизирани. И така днес от \"Воля\" правят ремонт на ремонта (аналогия с изказването на  столичния кмет Йорданка Фандъкова за \"контрол на контрола\"). Според новите предложения камерите ще се включват в края на изборния ден и ще се изключват след преброяването на бюлетините от урните и попълването на протоколите. Видеото ще се излъчва на живо на сайта на съответната Районна избирателна комисия. От формацията на фармацевтичния бизнесмен продължават да настояват и за идеята си партиите и коалициите, които са излъчили представители в Европейския парламент, но не са парламентарно представени, да нямат право да имат свои членове в СИК, става ясно още от предложените изменения. Въвеждането на камери във всички СИК бе одобрено на първо четене от всички партии в парламента. За тази мярка се обяви и президентът Румен Радев. ГЕРБ за камерите на избори: По-добре да не се прави този експеримент Нито първото, нито второто предложение на партията на Марешки обаче е придружено с анализ, финансова обосновка и пр. Т.е. не е ясно имаме ли техническа възможност за заснемане и предаване в реално време на кадри от изборния ден, не е ясно колко би струвало това, не е ясно и как ще се процедира в секциите в чужбина, не е ясен и самият ефект от тази мярка. Именно заради това миналата седмица председателят на комисията по правни въпроси в Народното събрание Данаил Кирилов посочи, че би \"предпочел да не се прави този експеримент\". Можем ли да проверим дали не сме \"мъртва душа\" по избори? ГЕРБ за камерите на избори: По-добре да не се прави този експеримент", "date": "2018.12.20", "title": "Нов проект за камери на изборите. И пак не казва колко ще ни струва"}
{"url": "http://clubz.bg/77410-rusiq_prehvyrlq_samoleti_v_krim_zapochva_li_vojna", "text": "Десет бойна самолета от военновъздушната ескадрила на Четвърта армия на руските ВВС създават ново напрежение между Москва и Киев и разпалват тревогата за потенциална война в Европа. На 22 декември изтребителите тип „Сухой“ СУ-27 и СУ-30 предстои да бъдат прехвърлени от една руска военновъздушна база в друга: от Кримск край Краснодар - в Белбек край Севастопол на анексирания от Русия полуостров Крим. Руското министерство на отбраната се опита да внесе успокоение, заявявайки, че въпросните самолети и преди са били разположени в Крим. Извършваните ремонтни дейности в Белбек наложили временно те да бъдат прехвърлени в Кримск, а сега просто се връщали обратно. С други думи: няма никакво основание за паника. Така ли е наистина? Украинските медии предупреждават, че на полуостров Крим са разположени близо стотина бойни самолети и твърдят, че руски подводници и ракети можели да поразят всяка цел в региона на Черно море. Информационната агенция UNIAN се позова на съобщение на Министерството на отбраната в Киев. Руският външен министър Сергей Лавров наля още масло в огъня. В радиоинтервю той заяви, че в края на декември украинският президент Петро Порошенко планирал \"въоръжени провокации\" по границата с Крим. И Русия нямало да остави това без последствия. Ударът на Порошенко щял да предизвика съответен противоудар, защото за Русия „Крим е наша страна, това са наши граници. И ние няма да допуснем Порошенко да прокарва там собствените си интереси\", заяви още Лавров. Той нарече украинското държавно ръководство \"нацистки режим\", който искал да атакува рускоговорящите граждани на Украйна в региона на Донбас. НАТО изрази сериозна загриженост от това ново развитие. От НАТО заявяват още, че следят развитието на събитията внимателно и предлагат на Украйна  Германското външно министерство също следи със загриженост информациите за прехвърляне на руски военни части в Крим. В официално становище от Берлин се казва следното: Германски дипломати в Москва не смятат, че планираното прехвърляне на руски бойни самолети може да предизвика непосредствена военна опасност. Те смятат, че в случая става дума по-скоро за \"дрънкане на оръжия\" и за демонстрация на сила от страна на Москва след ноемврийския конфликт около Керч и около годишната пресконференция на президента Путин. Той припомня и факта, че още през 2014 година Русия е разположила в Крим десетки свои бойни самолети: Военният експерт Владимир Шербаков не изключва дори вероятността, Украйна да използва предислоцирането на руските самолети като \"изкуствен повод, за да увеличи истерията“. Независимият руски военен експерт Павел Фелгенхауер смята, че завръщането на бойните самолети в Белбек само по себе си не е повод за сериозна тревога. Той обаче твърди, че войната все пак наближава:", "date": "2018.12.20", "title": "Русия прехвърля самолети в Крим: Започва ли война?"}
{"url": "http://clubz.bg/77413-zam_ministyr_na_pravosydieto_ako_edno_dete_e_zadyrjano_to_ne_e_poslushno_i_dobro", "text": "Заместник-министърът на правосъдието Евгени Стоянов коментира пред бТВ ветото на президента на промените в Наказателния кодекс.   С тях се дава възможност за отлагане до 48 часа на уведомяването при задържане на пълнолетно лице. Бойко Атанасов: Прокурорите по КТБ получиха бонус от Цацаров Клуб Z напомня, че е изключително право на съда (засега) да прецени - най-често след години - кой е \"послушен и добър\", а към момента на задържане няма как това да установи искащият задържането орган. Сред мотивите на президента за налагане на вето е и фактът, че не е очертан кръгът на лицата и на конкретните престъпления, за които може да се отлага уведомяването. Евген Стоянов е бивш прокурор, неотлъчно пребиваващ и \"дясна ръка\" на Иван Гешев по време на влизането на разследващите органи в офисите на КТБ. В момента - вече като зам.-министър - е острие на разширяването на правомощията на КПКОНПИ и извършването на гражданска конфискация.", "date": "2018.12.20", "title": "Зам.-министър на правосъдието: Ако едно дете е задържано, то не е послушно и добро"}
{"url": "http://clubz.bg/77409-iznenada_ot_bsp_glasuva_protiv_speshniq_remont_na_antikorupcionniq_zakon", "text": "Очаквано и окончателно - Народното събрание прие \"спешния ремонт\" на антикорупционния закон, целящ да неутрализира тълкувателното решение на Върховния административен съд. То казва, че при прекратяване на наказателното производство или издаване на оправдателна присъда на лице, то и проверките и исковете срещу това лице за отнемане на незаконно придобито имущество трябва да бъдат прекратени. В приетия от депутатите нов текст в антикорупционния закон изрично се записва обратното - че ходът на наказателно преследване няма общо с процедурите за конфискация, които си текат независимо. Решението на ВКС се отнася за отменения вече закон за конфискацията, но засяга текущи производства на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество (КПКОНПИ). Едно такова вече бе прекратено - срещу бившия депутат от ДПС Христо Бисеров, макар определението на Софийския градски съд да не е окончателно. С втория приет от депутатите текст днес се казва, че всички производства, започнати по стария закон продължават по действащия антикорупционен закон.  Ден по-рано вносителят на спешния ремонт на закона Данаил Кирилов от ГЕРБ се отказа от останалите си предложения за промени. Това стана на заседанието на правната комисия в сряда. ГЕРБ се отказа от \"вечните проверки\" за незаконно имущество. Засега Изненадата по време на дебатите днес дойде от БСП. Причината - при първото четене на законопроекта социалистите нито участваха в дебатите, нито гласуваха \"против\". Днес при окончателното гласуване в Народното събрание обаче от левицата обвиниха ГЕРБ в налагане на \"пълзящ тоталитаризъм\".  Всъщност в дебатите участваха само социалисти. Първо Красимир Янков обяви от трибуната, че управляващите работят не в услуга на обществото, а за негова сметка. Той обвини ГЕРБ, че превръщат КПКОНПИ и конфискацията на имущество  .  Данаил Кирилов за конфискацията: \"Стига с тия твърдения за революция и болшевизъм!\" Последваха изказвания от юриста Пенчо Милков и колегата му от левицата Милко Недялков с критики към предложенията на ГЕРБ и твърдение, че те са противоконституционни. Четвъртото политическо изказване дойде от Валери Жаблянов.  За КПКОНПИ, поддръжниците ѝ и другите накратко И се обърна към ДПС, които защитават наравно с ГЕРБ ремонта на закона и т.нар. гражданска конфискация без значение как са приключили наказателните дела, на база на които е започната проверка за имущество. Единствено Данаил Кирилов от ГЕРБ се включи в кратката дискусия. За да обясни на социалистите, че не са чели решенията на Конституционния съд, с които гражданската конфискация е обявена за ненарушаваща основния закон.  Данаил Кирилов за конфискацията: \"Стига с тия твърдения за революция и болшевизъм!\" За КПКОНПИ, поддръжниците ѝ и другите накратко", "date": "2018.12.20", "title": "Изненада от БСП: гласува \"против\" спешния ремонт на антикорупционния закон"}
{"url": "http://clubz.bg/77407-doverchivi_obshtini_sklyuchvali_dogovori_s_kuhi_firmi_za_milioni", "text": "Поредица от български общини са сключвали договори за саниране, за ремонти на детски градини, укрепване, почистване на речни корита и какво ли не с банда, поддържаща \"кухи\" фирми, регистрирани на малоимотни. Това не попречило организираната престъпна група да печели търгове повсеместно - Главиница, Лесичово, Върбица и мн. др.   Схемата: КТБ - 100 кухи фирми - партийни касички От неговите думи  - както и на шефа на ГДБОП, стана ясно, че от веригата дружества, регистрирани на социално слаби граждани, с общините се преговаряли   - които естествено не са номинални собственици. Това явно не е смутило преговарящите. А на журналистически въпрос как става това, Гешев отговори с усмивка: Според директора на ГДБОП Ивайло Спиридонов и зам.шефа на Специализираната прокуратура Кирил Пейчинов, само едно от дружествата е укрило 380 000 лв. ДДС за една година. А дружествата са десетки. А пък от лидера на бандата са изети 750 000 лв., документи за сделки за саниране и 120 златни монети - турски лири. Последното обаче даде повод на Гешев да дръпне монолог за преимуществата на гражданската конфискация, която е \"топ-тема\" на управляващите в момента: Докладът на ЕК: тeжък пpиcтъп нa инcтитyциoнaлeн \"ишиac\" От конкретната ОПГ обвинения са повдигнати на 4-ма - на лидера, на двама за неплащане на данъци и на един за пране на пари. Докладът на ЕК: тeжък пpиcтъп нa инcтитyциoнaлeн \"ишиac\"", "date": "2018.12.20", "title": "Доверчиви общини сключвали договори с \"кухи\" фирми за милиони"}
{"url": "http://clubz.bg/77405-policaite_s_po_480_leva_bonusi_za_koleda", "text": "По 480 лева вместо по първоначално планираните 100 лева ще получат полицаите за Коледа под формата на бонуси, съобщава вестник \"Сега\". Допълнителните пари ще вземат 47 000 служители, колкото работят в МВР. За целта ръководството на министерството е успяло да намери за няколко дни спестени 20 милиона лева. Това са допълнителни средства извън бонусите, които се полагат на служителите в държавната администрация на всеки три месеца за \"постигнати резултати\". По това перо  година МВР вече е раздало 102 милиона лева тази година. БСП: Администрацията си е раздала 118 млн. лв. бонуси Правителството отпусна допълнителните средства дни след като вътрешният министър Младен Маринов обясни, че парите ще стигнат само за бонуси от по 100 лева на човек.  МВР е министерството с най-голям бюджет и за догодина - 1,5 млрд. лева. 1,3 милиарда от тях са за заплати. Тогава един от най-големите синдикати в МВР - Синфикалната федерация на служителите в МВР възрази.", "date": "2018.12.20", "title": "Полицаите с по 480 лева бонуси за Коледа"}
{"url": "http://clubz.bg/77377-haresva_li_ni_da_bydem_zatvornici", "text": "С бодряшки тон кметът на Пловдив Иван Тотев обяви на последното заседание на общинския съвет, че на 26 декември в центъра на Филибето ще се разфасоват две прасета. Това било по думите му „ритуал за спазване на българските традиции“. Последва вълна от възмущение, която ощави с вряла вода мерака на кмета. И той смени концепцията си. Първо я нарече „едно много културно събитие“, а след това тя се превърна в „социален експеримент“. Точно го е казал г-н Тотев. Защото ние отдавна живеем в един социален експеримент. Той обаче все повече прилича на друг психологически експеримент, проведен през 1971 г. от американския психолог Филип Зимбардо в Станфордския университет. Преди близо пет десетилетия няколко американски студенти решават през ваканцията да си докарат малко пари. Наети са като участници в проект на Станфордския университет. Нито експериментаторите, нито участниците обаче подозират, че това ще се превърне в един от най-ужасяващите психологически експерименти в историята. Защото само за две седмици няколко от тях получават „нервен срив“, надзирателите стават истински садисти, а един от затворниците приключва с „гладна стачка“. Първоначалната идея била в подземията на университета да се пресъздадат условията на затвор. Участниците били разделени на две групи – надзиратели и арестанти. На първите били раздадени униформи, тъмни очила, за да се скрива погледът им. Затворниците нямали имена, а само номера. Още на втория ден започнало истинското влизане в роля. Тъмничарите станали по-строги, а затворниците се вдигнали на бунт и се барикадирали в килиите. Изведнъж надзирателите решават, че това подрива авторите им, повярвали, че охраняват опасни престъпници, и започнали да използват брутална сила – бой, унижения, измъчване чрез лишаване от сън. Малка стая, ползвана като килер, била обособена като отделна килия. Там бил вкаран един от участниците. Той обявил гладна стачка. Надзирателите започнали да си го изкарват на другите затворници. „Непрекъснато се опитвах да разбера къде е границата, кога ще се стигне до момента, когато те ще ме оставят на мира и ще кажат: \"Край, аз съм дотук, това е просто експеримент\", споделя Клей Ремси, който отказвал да се храни. Но насилието не намалявало, а напротив, тъмничарите ставали още по-жестоки. Ръководителят на експеримента също загубил своите човешки ориентири, до толкова бил въвлечен, че не осъзнавал кога да спре. Добре че била приятелката на Зимбардо, която, ужасена от проявите на жестокост в мазето на университета, успяла да го спре навреме.  „Това изследване е класически пример как различни ситуации и системи могат да потушат добрите намерения на участниците и да превърнат нормални млади хора в надзиратели садисти“, обобщава накрая Зимбардо. Станфордският експеримент е показателен докъде може да стигне проявата на човешка жестокост, без да бъде напълно осъзната. Иносказателен е и за това докъде може да стигне злоупотребата с власт и самозабравянето на тези, които са влезли в ролята на „надзиратели“.  Днешните „надзиратели“ са в непрекъснат процес на извънредно законодателство или всякакви форми на словесни експерименти. Иван Тотев ще „разфасова прасета“, Валери Симеонов си поиска за 24 часа МВР, за да видим „дали ще има протест“, Красимир Каракачанов мечтае за „деца гвардейци“ да пазят България от „джендър“ идеологията, депутати уж „на шега“ предлагат държавата да дава пари само за филми и сериали, които я представят в добър образ. А сътрудничеството между ГЕРБ и ДПС е все по-видимо. Правото на собственост става все по-малко защитено, правят се упорити опити \"вечните проверки\" да се превърнат в норма /макар и временно да бяха оттеглени от вносителя Данаил Кирилов (ГЕРБ)/. Арестанти са подложени на публичен тормоз. Прокарват се поправки за 48-часов арест без да се уведомяват близки, създават условия за прокурорски и полицейски произвол Разделението на властите изтънява под бруталния натиск на единодействието между скритата прегръдка на ГЕРБ - ДПС. Дуетът „Хамид - Кирилов“ пише законопроекти „на ишлеме“. Прокуратура преследва само политическите им опоненти. Изпълнителна власт и медии са в прекрасен синхрон. Вежди Рашидов (ГЕРБ) обикаля телевизионните студия, заплашва журналисти да ги \"свали от ефир\", с дела и уволнения. „Ще прокарам закон за вас!“, с устрем се заканва ваятелят на българската култура. Все по-малко са тези, които проявяват гражданска чувствителност и виждат как тези опити на властниците прерастват в реална заплаха за правовия ред на демократичното управление. Още по-тревожното е, че възприемаме поведението на „надзирателите“ като игра. И им позволяваме непрекъснато да си намират извинения и оправдания. Също както ще подминем с усмивка и „изцепката“ на кмета Иван Тотев, защото, както каза и той самият – това е „социален експеримент“. Крайно време е да започнем да възприемаме откровената простотия като лека форма на садизъм. А накрая въпросът е: харесва ли ни тази игра на „затворници“ и „надзиратели“?", "date": "2018.12.20", "title": "Харесва ли ни да бъдем \"затворници\"?"}
{"url": "http://clubz.bg/77406-kakvo_pravi_edna_kokoshka_shtastliva", "text": "Учени от университета на Гуелф в Онтарио искат да установят какво прави пилетата щастливи през краткия им живот, съобщи Асошиейтед прес. Може ли да ядем пилешки хапки, а пилето да е живо? За целта специалистите работят с 16 породи, като ги подлагат на поведенчески тестове и проверяват физическото им състояние. Те наблюдават как птиците преодоляват бариера, за да достигнат до храна, дали се плашат, дали си играят с изкуствени червеи, дали чистят перата си. Играта с червеи изглежда наистина е показател, че са щастливи. Изследването цели да се намали страданието на пилетата и да бъде проверено дали краткият им живот може да бъде приятен. Напоследък защитниците на животните настояват те не само да не страдат, но и да живеят добре. Подобни идеи обаче се струват неуместни на производителите. Жестокостта към пилетата започва с това, че съвременните породи са с толкова големи гърди, че трудно ходят и изпитват непрекъсната болка. Защитниците на животните искат производителите да започнат да работят с други породи. Европа инициира \"Край на клетките“ за кокошки носачки и зайци Според производителите обаче пилетата не се движат, защото не обичат. А и ако породите бъдат сменени, ще са необходими повече ресурси за отглеждането им и цените ще се повишат.  \n\tКанадското изследване може да установи кои пилета страдат по-малко. Европа инициира \"Край на клетките“ за кокошки носачки и зайци", "date": "2018.12.20", "title": "Какво прави една кокошка \"щастлива\"?"}
{"url": "http://clubz.bg/77412-narastva_opasnostta_ot_qdrena_vojna_preduprejdava_putin", "text": "Руският президент Владимир Путин изрази днес съжаление, че нараства тенденцията да не се дооценява опасността от ядрена война. Путин предупреди за тенденция за \"понижаване на прага\" за използване на ядреното оръжие. Президентът каза, че вероятността САЩ да се изтеглят от Договора за ракетите със среден и малък обсег е принудила Русия да разработи нови системи оръжия, които никой в света досега няма и тя е получила предимство. Единствената й цел обаче и била \"съхраняването на паритета\".  Отговаряйки на въпрос на японски журналист, Путин каза, че Русия не приема ракети от ядрения щит на САЩ в Далечния изток като отбранителни.      Коментирайки отношенията между Русия и Украйна, Путин каза, че Киев е изпратил моряците си, обстрелвани и арестувани от руските сили на 25 ноември в Керченски проток, с намерение те да бъдат убити. Той потвърди руската теза, че това е била провокация, целяща да повиши рейтинга на президента Петро Порошенко преди изборите догодина. Опитите да се решат политическите проблеми на Донбаса дъд сила са обречен на провал, заяви руският президент, визирайки откъснатите от руските етнически сепаратисти с помощта на Москва области от западна Украйна     Западът използва \"политизирана русофобия\", за да сдържа Русия като возможен конкурент на световната арена, каза също Путин по повод разследването за отравянето на руския двоен агент Сергей Скрипал и дъщеря му Юлия в английския град Солзбъри миналата пролет. Припомняйки убийството през октомври на саудитския журналист Джамал Кашоги в консулството Саудинска Арабия в Турция, руският държавен глава каза:     Путин се присъедини към оценката на американския си колега Доналд Тръмп, че групировката \"Ислямскя държава\" (ИД) е победена в Сирия. Той обаче предупреди за опасността за пренасяне на терористичната дейност от Сирия в други страни. Путин заяви, че намира за правило решението на Тръмп да изведе американските войска от Сирия. Той обаче отбеляза, че още не вижда признаци на извеждане на американските войски от Сирия.   Путин нарече обвиненията по адрес России, че се стреми кам световно господство \"шаблон, който се натрапва на западното общество\". По думите му страните от НАТО се нуждаят от външна заплаха, за да сплотяват около себе си съюзниците. Ще се отнася до вътрешнополитическото сплотяване, според него в многи страни на Европа процъфтява русофобия въз основа на предишни политически страхове, осигурявайки благополучие на определени сили. Путина смята, че това \"вреди на тези страни и народи, чиито ръководства се опитват да провеждат такава политика\". Отговаряйки  на въпрос дали Русия желае да управлява света, руският лидер заями, че \"знае, къде се намира щабът, който си опитва да прави това и той не е в Москва\".     Путин сравни агентите на тайните служби, какъвто той е бил на младини с журналистите.  Репортер в залата се възползва от непредвидена пауза и поздрави президента, работил дълги години в системата на КГБ, по случай отбелязвания днес в Русия Ден на служителите от органите за сигурност.      ", "date": "2018.12.20", "title": "Нараства опасността от ядрена война, предупреждава Путин"}
{"url": "http://clubz.bg/77397-trymp_obqsni_v_obryshtenie_zashto_se_izteglq_ot_siriq", "text": "Белият дом разпространи видеообръщение, в което президентът Доналд Тръмп обяснява неочакваното си решение да изтегли войските на САЩ от Сирия, предаде Асошиейтед прес.  Вчера официални американски представители съобщиха, че Тръмп ще изтегли от Сирия всичките 2000 американски войници, намиращи се там. Това предизвика тревога и възмущение сред републиканските законодатели. Служители казаха, че ръководители на министерството на отбраната и военни командири до последния момент са се опитвали да разубедят президента да взима това решение. Изненадващото обявяване на победа над ИДИЛ е в противоречие и с оценките на собствените му експерти за положението в Сирия, отбелязва АП.  САЩ се изтеглят от Сирия В обръщението си Тръмп посочва колко тежко е да пишеш писма и се обаждаш на близките на загиналите в битка. Висш правителствен служител заяви пред репортери, че решението за изтегляне на американските военни се базира на убеждението на Тръмп, че американските войници в Сирия нямат други задачи освен да се бият с \"Ислямска държава\", която сега държи около 1 процент от територията, която владееше, когато бе най-силна.  Тръмп написа още в туитър: Той добави, че   и че САЩ не държат да са  Видни американски сенатори реагираха с недоволство на новината. Сенатор   от Флорида каза, че изтеглянето ще е \" и че кюрдските бойци ще престанат да се бият срещу \"Ислямска държава\", когато им се наложи да се изправят срещу турски войски, преминали границата със Сирия. Това е лоша идея, на практика тя помага на ИДИЛ, заяви Рубио и предупреди, че изтеглянето на САЩ може да предизвика по-широк конфликт в региона. Само преди няколко дни специалният пратеник на САЩ в антиджихадистката коалиция,  , каза, че американските войски ще останат в Сирия, дори след като ИДИЛ бъде изгонен от бастионите си. А преди две седмици  , председател на Съвета на началник щабовете, каза, че САЩ все още има да свършат много работа, за да обучат местните сирийски сили как да не допуснат възраждане на \"Ислямска държава\" и да стабилизират страната. Президентът Доналд Тръмп не е обсъждал предварително с турския президент Реджеп Тайип Ердоган решението си да изтегли американските войски от Сирия. Това заяви снощи висш представител на американското правителство, предаде Ройтерс.  Той заяви също, че САЩ смятат, че отделните територии в Сирия, които все още са под контрола на \"Ислямска държава\", могат да бъдат прочистени от САЩ и от оставащите сили на техните партньори. , цитирано от ТАСС и Ройтерс. \n\tВъоръжената коалиция Сирийски демократични сили (СДС), която е съставена основно от кюрдски бойци, определи решението на САЩ да изтеглят войските си от Сирия като удар с нож в гърба, съобщи телевизия \"Скай нюз - Арабия\", цитирайки представител на командването на СДС. Израелският премиер Бенямин Нетаняху заяви, че страната му ще проучи решението на САЩ да изтеглят войските си от Сирия.  \n\tНетаняху отбеляза, че в последните дни е обсъдил това изтегляне с президента и държавния секретар на САЩ.", "date": "2018.12.20", "title": "Тръмп обясни в обръщение защо се изтегля от Сирия"}
{"url": "http://clubz.bg/77365-vsichko_stana_trymp_na_pyrvo_mqsto", "text": "\"Чудесно е, че цените на петрола падат (благодарности, президент Т) - туитна на 25 ноември президентът на САЩ Доналд Тръмп, пише   от БТА. По този повод в. \"Вашингтон пост\" цитира Бил Гейтс, който си спомня реплика на Тръмп: Според писателката  . А може би това е знак, че след две години в Белия дом Тръмп се чувства по-комфортно в президентската си идентичност, допуска вестникът.  След като се поздрави в трето лице за поевтиняването на петрола, Тръмп смъмри централната банка за лихвената й политика. После и страните от Централна Америка, които се опитвали да \"се отърват от някои хора и да ги изхвърлят\" в САЩ, но вината всъщност била на демократите. В Деня на благодарността, когато източните щати бяха обхванати от силен студ, Тръмп възкликна: Асошиейтед прес обясни: В кулминацията на протестите на \"жълтите жилетки\" във Франция, президентът на САЩ написа в Туитър: Френският външен министър Жан-Ив льо Дриан прикани американския президент да не се бърка в делата на Франция и добави: За първите две години от мандата си президентът на САЩ успя да разбие установените след Студената война международни отношения - нарече НАТО отживелица и разклати трансатлантическата връзка, поведе търговски войни по всички фронтове, изтегли САЩ от Парижкото споразумение за климата и от ядрената сделка с Иран и готви същото за Договора за ликвидиране на ракетите със среден и малък обсег. Демонстрира пренебрежение към десетилетни съюзници и одобрение към противници като севернокорейския лидер Ким Чен Ун (след като го нарече \"Човекът ракета\"), както и към руския президент Владимир Путин, въпреки единодушната оценка на американските разузнавателни служби, че Русия се е намесила в предизборната кампания в САЩ за президентските избори през 2016 г. На вътрешнополитическата сцена Тръмп си позволи атаки срещу съдебната власт, като нарече \"Обама съдия\" член на районен съд в Сан Франциско, блокирал президентска заповед за забрана на имиграцията, а самия съд нарече \"позор\". В необичайна публична реакция на неспирните нападки на президента срещу федералните съдилища, председателят на Върховния съд Джон Робъртс заяви: Ще се задейства ли защитният механизъм на конституцията на САЩ за проверки и баланси? Един от стълбовете на американската конституция е разделението на властите, при което управлението на държавата е поделено между различните видове власт - изпълнителна, законодателна и съдебна - и наред с това всяка от тези власти може да упражнява контрол над другите. Това е т. нар. система на проверки и баланси (checks and balances). Например президентите номинират съдиите в 9-членния Върховен съд, а Сенатът ги утвърждава. Системата се задейства, когато има съмнения дали някоя от видовете власт злоупотребява с правомощията си. Досега законодателната власт - Конгресът, гласно или мълчаливо, подкрепяше президента Тръмп и не прибягваше до проверки и баланси, тъй като неговата Републиканска партия имаше мнозинство и в двете камари - Сената и Камарата на представителите. От началото на 2019 г. това ще се промени, след като на междинните парламентарни избори през ноември 2018 г. Демократическата партия спечели мнозинство в Камарата, а републиканците увеличиха мнозинството си в Сената. Съдебната власт обаче затяга обръча около президента с разследването на специалния прокурор Робърт Мълър за руска намеса в изборния процес през 2018 г. в полза на Тръмп и за евентуален сговор с предизборния му екип. \"Лов на вещици\" и \"Няма сговор\", повтаря Тръмп неуморно в Туитър за разследването на Мълър.  Прокурор Мълър държи в напрежение \"политическото блато\" във Вашингтон Досега Мълър е предявил обвинения на около 30 души. Най-сериозният случай е с бившия адвокат на Тръмп - Майкъл Коен, който призна, че в предизборната кампания е платил, по нареждане на Тръмп, на две жени в замяна на мълчанието им за интимни връзки, които твърдят, че са имали с тогавашния кандидат за президент. Коен е осъден на три години затвор за нарушаване на закона за финансиране на предизборните кампании. След като бе произнесена присъдата, Тръмп заяви, че никога не е нареждал на Коен подобно нещо. Но по-застрашителна за президента и обкръжението му е другата линия в разследването на Мълър - дали Тръмп, наричан в съдебните документи \"Individual-1\", е възпрепятствал правосъдието. Ако специалният прокурор направи такова заключение, има възможност Конгресът да започне процес за импийчмънт или отстраняване от власт. Процедурата се задейства от Камарата на представителите, а самият съдебен процес протича в Сената. Друга възможност е да се изчака краят на мандата и след като загуби съдебния си имунитет, президентът да бъде изправен пред съда. В книгата си \"Фашизъм: предупреждение\" бившият държавен секретар на САЩ Мадлин Олбрайт нарича Тръмп \"  на модерна Америка. В страна с по-малко защитена демокрация, той би се класирал за диктатор, защото натам го тласкат инстинктите му, смята Олбрайт. В други времена тя би била уверена, че такива импулси биват възпирани от американските институции:", "date": "2018.12.20", "title": "Всичко стана \"Тръмп на първо място\""}
{"url": "http://clubz.bg/77404-shpigel_ruskite_kiberataki_sa_s_dylgosrochni_celi", "text": "Когато през 2013 г. започнаха разкритията на Сноудън, експертите не бяха изненадани, че западни тайни сужби са подкопали интернет. Далеч по-рано имаше разследвания, доклади и доказателства. Но този път обхватът и детайлите черно на бяло впечатли експертите. Подобно въздействие сега имат и двете разследвания на опитите на Русия за намеса в предизборната битка в САЩ, предоставени на Сената, пише \"Шпигел\". Едното от разследванията обхваща 100 страници и е изготвено от New Knowledge & Canfield Research, както и от университетски изследователи. Другото е с двойно по-малък обем и е изготвено от учени от Института за високи технологии в Оксфорд и от фирмата за анализи на социалните медии “Графика”. В това изследване се описва обхвата на извършените операции от страна на руската фабрика за тролове “Internet Research Agenci” – IRA. По съдържание двете изследвания са различни, но са налице структурни паралели. Руската активност, която е нов феномен на съвременната информационна война, налага да се направи съпоставка.  Руски актьори са използвали за целите си почти всички западни социални мрежи: фейсбук, инстрагам, туитър, Гугъл плюс, ютюб, медиум, ПейПал и редица други. Тяхната активност в никакъв случай не е била ограничена единствено до САЩ. Поне от две години активността е била насочена към избори в целия свят. Руски тролове работели за Тръмп, отказвали черни избиратели за гласуват Американската Агенция за национална сигурност АНС и британската тайна служба GCHQ (Government Communications Headquarters), занимаваща се с криптография, пренос на данни и разузнаване в областта на далекосъобщенията, е насочила вниманието си към всички компоненти на интернет и то в глобален мащаб: стъкловидни кабели за пренос на цифрови сигнали, разпределители, сървъри, рутъри и резервни части. : Активността на руската фабрика за тролове IRA отчасти е с дългосрочна стратегия. Използвани са дори публикации, чрез които да се привлече по-голяма публика, преди да се отправят послания. Предлагани са дори атрибути за сексигри с цел или да се доберат до лични данни на клиентите, или да разпознаят хора със специални интереси, които на по-късен етап да са заинтересовани от реклама. Този принцип – първо набирай информация, после я използвай, е следван и от американската тайна служба АНС при различни програми: залавяне на заподозрян, снимки за по-късно разпознаване на лице и прочее. : Изследователите от Оксфорд датират началото на активността на руската фабрика за тролове IRA през 2012 г., в другото научно изследване годината е 2013. През 2018 г. бяха блокирани акаунтите на IRA в туитър и фейсбук. Дезинформационната кампания е с дългосрочна перспектива и в никакъв случай не е била ограничена единствено до президентскитке избори през 2016 г. в САЩ. На това мнение са и западните тайни служби – да се извършват дългосрочни набези в социалните мрежи, за да могат години наред да се анализират потоци от данни. : Руските операции преследват две цели. От една страна максимално направляване: IRA е проследила 10 милиона туита, 1100 видеа в ютюб, 116 000 поста в инстраграм и 61 000 публикации във фейсбук. От друга страна целта е да се достигне и до най-малките групи във фейсбук и те да бъдат задействани. \"Дейли мейл\": Великобритания е беззащитна пред руските хакери Разкритията на Сноудън често се поставят на едно ниво с масовото наблюдение на интернет, тъй като АНС и GCHQ хакват трансалантическия оптичен кабел и копират всичко. : Операциите, извършвани и от двете страни са желани и подкрепяни от съответните държави. Но дотук свършва общото между тях. При дезинформационната кампания Русия цели да отслаби чужди правителства и да убеди собственото си население в надмощието на собствената си политическа система. Обратно – подобни данни липсват по отношение на НСА. : Западните тайни служби превърнаха интернет в “weaponized”, което ще рече в оръжие. По същество руснаците направиха същото. И двете страни няма да прекратят дейността си, само защото са били изобличени. Вместо това те ще продължават да усъвършенстват инструментариума си и да го прилагат. \"Дейли мейл\": Великобритания е беззащитна пред руските хакери", "date": "2018.12.20", "title": "\"Шпигел\": Руските кибератаки са с дългосрочни цели"}
{"url": "http://clubz.bg/77399-ot_dnes_tramvaite_trygvat_po_grafa", "text": "Трамваите по столичния бул. \"Граф Игнатиев\" тръгват отново от днес, въпреки че ремонтните дейности продължават. Този път наистина: трамваи по \"Графа\" след 30 ноември Имаше няколко опита движението по трамвайните линии 10 12 и 18 да бъде възстановено през ноември. Бяха проведени тестовете, ремонтът бе проверяван и от прокуратурата. Смениха ограничителите по \"Графа\" - вместо големи перки - малки триъгълници Запомняща част от скандалния ремонт на булеварда бяха различните прегради, които общината постави, за да ограничи пешеходците да минават по линията. Подигравки и остри реакции предизвикаха първоначалните прегради, наподобяващи надгробни плочи или перки на акули, които бяха украсявани като такива или безцеремонно бутани от граждани.  Смениха ограничителите по \"Графа\" - вместо големи перки - малки триъгълници Все още има довършителни работи по настилките и площадните пространства на \"Графа\". Столичани са изключително критични към качеството на ремонта. Смениха ограничителите по \"Графа\" - вместо големи перки - малки триъгълници Смениха ограничителите по \"Графа\" - вместо големи перки - малки триъгълници", "date": "2018.12.20", "title": "От днес трамваите тръгват по \"Графа\""}
{"url": "http://clubz.bg/77400-brazilskiqt_prezident_obvinen_v_korupciq_i_prane_na_pari", "text": "Президентът на Бразилия Мишел Темер беше обвинен в корупция и пране на пари. Обвиненията бяха повдигнати от генералната прокуратура на Бразилия, предадоха световните агенции. Какво означава възходът на Жаир Болсонаро за Бразилия и за света Те са резултат от разследване относно нередности в постановление за опростяване на правилата за управление на пристанищата на Бразилия, датиращо от май 2017 г., когато Темер беше вече президент. От тези нередности в постановлението са се възползвали няколко компании от сектора на управлението на пристанищата. Според прокуратурата Темер е получил посредством четири компании неправомерни плащания от холдинга \"Родримар\", основен бенефициент на постановлението. По същия случай беше обвинен и шефът на холдинга Антонио Селсо Греко, както и бившият съветник на Темер - Родриго Роуча Лорес. Болсонаро възприема рискована външна политика Според прокуратурата около 32 милиона реала (8,2 милиона долара) са били отклонени по неправомерен начин. Прокуратурата поиска тази сума да бъде възстановена от обвиняемите. Болсонаро възприема рискована външна политика", "date": "2018.12.20", "title": "Бразилският президент обвинен в корупция и пране на пари"}
{"url": "http://clubz.bg/77401-evropredsedatelstvoto_protesti_mitingi_votove_chumavi_kozi", "text": "Парламентът закри днес министерството по европредседателството и освободи Лиляна Павлова като министър. От 1 януари 2019 година министерството се закрива заради приключването на ротационното председателство на триото Естония-България-Австрия. Гласуването бе предшествано от дебат, като най-конкретен в оценките си бе лидерът на НФСБ Валери Симеонов.Той постави оценка 5,5 на председателството. Половинката не достигнала заради недостатъците на \"политическата прослойка\". Той поясни, че не се е показало национално единение и е било направено всичко възможно, за да се \"опропасти\" работата на изпълнителната власт Според него обаче въпреки това резултатите са добри. По време на Председателството България беше не просто посредник, а лидер. България доказа, че е надежден, отговорен и решителен партньор. Това заяви Ивелина Василева (ГЕРБ). Според нея несъмнено първото българско председателство на Съвета на ЕС е успех. От днес ще имаме един министър на ГЕРБ по-малко. Това заяви Кристиан Вигенин (БСП). Той изтъкна, че предложението за закриването на министерството е закъсняло и това е можело да стане още преди месеци. Той обаче припомни, че някои от спонсорите на председателството сега са в ареста или се издирват от Интерпол.   Страната ни се справи успешно, заяви зам.-шефът на ГЕРБ и лидер на парламентарната група Цветан Цветанов. Той изтъкна, че в ГЕРБ не са възприемали председателството като такова на партията, а на България. Цветанов смята, че чрез председателството България е получила легитимация от европейски лидери и институции.", "date": "2018.12.20", "title": "Европредседателството - протести, митинги, вотове, чумави кози"}
{"url": "http://clubz.bg/77403-paleontolozi_otkriha_naj_stariq_fosil_na_cvete", "text": "Палеонтолози откриха фосили на цъфтящи растения на 174 милиона години в Нандзин, Източен Китай, съобщи Синхуа. Откритието показва, че цъфтящите растения са се появили 50 милиона години по-рано, отколкото мислеха специалистите досега. Според новите данни това е станало в ранния юрски период, а не през кредата. Ранният юрски период е известен като времето на динозаврите.  Стъпки на динозаври на 170 млн. години в Шотландия Международен екип от учени, ръководен от специалисти от института по геология и палеонтология в Нандзин, откри 198 отделни цвята, запазени в 34 каменни плочи. Древните цветчета са с диаметър 10 мм. Те са с четири или пет венчелистчета. Приличат на сливови. Запазени са и много семена - по едно до три в семенник. Учените обаче не могат да определят тяхната степен на зрялост. Новооткритото цъфтящо растение беше наречено Nanjinganthus.  Цъфтящите растения осигуряват повечето плодове и зеленчуци. Сега съществуват над 300 000 разновидности. Фосилите са намерени в градска среда през 2016 г.  В изследването са участвали испански и австралийски учени.", "date": "2018.12.20", "title": "Палеонтолози откриха най-стария фосил на цвете"}
{"url": "http://clubz.bg/77402-nikolaj_banev_vyv_fejsbuk_za_usloviqta_v_aresta_beh_i_vlastta", "text": "Бизнесменът Николай Банев намери трибуна от ареста - фейсбук. Късно снощи задържаният по обвинения за парични и данъчни престъпления Банев в две публикации в профила си в социалната мрежа се оплака от условията в следствения арест, обяви себе си и съпругата си Евгения за невинни и обвини държавата и настоящите управляващи за фалита на \"Полимери\". Причината - задължения и отказ от плащания към завода от страна на Националната електрическа компания, която е част от Българския енергиен холдинг. Баневи присвоили 1,5 млн. лв., твърдят от спецпрокуратурата Той е вторият известен арестант, който повдига темата за условията в арестите след бившата кметица на \"Младост\" Десислава Иванчева. Министърката на правосъдието Цецка Цачева обаче обясни тогава, че арестите са препълнени и ако тръгне да се прави ремонт - задържаните нямало къде да бъдат преместени за това време. Макар и да призна, че помещенията са в недобро състояние, според Цачева имало подобрение. Тревата след Баневи Освен за условията в ареста и невинността на семейството Банев говори по същество и за Българския енергиен холдинг, управлението и как държавата и управляващите в момента носят отговорност за фалита на \"Полимери\". Причината - НЕК, която е дъщерно на БЕХ държавно дружество, дължала на завода 50 млн. лв. В предишните си два мандата на премиерския пост Бойко Борисов знаел за това, твърди арестуваният бизнесмен.  Бедствено положение в завод \"Полимери\" в Девня По думите му той и Евгения са в арестта именно заради БЕХ. „Полимери” АД днес е в несъстоятелност, но до това се е стигнало след умишлени действия. От БЕХ, изпълнявайки заповедите на началниците си, първо едностранно денонсирали договора си с „Полимери” и намалили два пъти месечните плащания по договора.   Тревата след Баневи Бедствено положение в завод \"Полимери\" в Девня", "date": "2018.12.20", "title": "Николай Банев във фейсбук: за условията в ареста, БЕХ и властта"}
{"url": "http://clubz.bg/77398-pompeo_sasht_sa_gotovi_za_utochnqvane_na_prodajbata_na_f_16", "text": "Съединените щати приветстват плановете за модернизация на въоръжените сили на България и очакват предстоящия избор на нов многоцелеви изтребител, се казва в изявление на държавния секретар на САЩ Майк Помпео, поместено на сайта на ведомството.  \n\tКакто подчертах на 18 декември в телефонния си разговор с премиера Бойко Борисов и както изтъкна по време на визитата си в София миналата седмица заместник-държавният секретар Джон Съливан, САЩ са готови да работят заедно с българското правителство за уточняване на окончателните параметри на потенциалната продажба на изтребители Ф-16, за да отговарят на неговите бюджетни и оперативни изисквания, като в същото време предлагат по-високи способности, заявява държавният секретар на САЩ.  \n\tВ изявлението му се посочва,че в последните 25 години САЩ са отпуснали на България повече от 200 милиона долара помощ в областта на сигурността за повишаване на професионалното ниво на нейните сили и съвместимостта им в рамките на НАТО, както и че САЩ са инвестирали над 100 милиона долара за модернизиране на полигона \"Ново село\" и военновъздушната база \"Граф Игнатиево\" и се декларира, че възнамеряват да го правят и в бъдеще.", "date": "2018.12.20", "title": "Помпео: САЩ са готови за уточняване на продажбата на Ф-16"}
{"url": "http://clubz.bg/77396-putin_na_razpit_pred_1702_jurnalisti", "text": "Руският президент Владимир Путин ще даде днес традиционната си ежегодна пресконференция и ще отговаря на въпроси от най-различни, предаде Франс прес. \n\tАкредитирани са повече от 1700 журналисти от почти всички руски региони, както и от Азия, Европа и Америка. Това е четиринадесетата пресконференция за Путин от идването му на власт през 2000 г. Очаква се тя да продължи няколко часа. Първата му пресконференция като президент през 2001 г. продължи час и половина, тази през 2004 г. - повече от три часа, а през 2008 г. - повече от четири. Рекорд: 1702 журналисти на пресконференция на Путин Очаква се тази година Путин да бъде питан за обтегнатите руско-американските отношения, за отношенията със Запада като цяло, за кризата в Украйна, икономиката, увеличаването на цените на комуналните услуги, непопулярната пенсионна реформа. \n\tГоворителят на Кремъл Дмитрий Песков каза, че президентът се подготвя активно за срещата с медиите, работи до късно през нощта, за да се запознае с материалите, подготвени от министрите и експертите на президентската администрация.", "date": "2018.12.20", "title": "Путин на разпит пред 1702 журналисти"}
