{"url": "http://clubz.bg/70694-siniqt_trenor_delio_rosi_ne_se_predavam", "text": "Старши треньорът на \"Левски\" Делио Роси заяви, че няма намерение сам да подаде оставка след отпадането от \"Вадуц\" (Лихтенщайн) в първия предварителен кръг на Лига Европа. \"Сините\" спечелиха реванша с 3:2, но отпадат заради загуба с 0:1 в първия мач. Още ли не е срамно? \"Левски\" отпадна от отбор от Лихтенщайн", "date": "2018.07.17", "title": "\"Синият\" треньор Делио Роси: Не се предавам"}
{"url": "http://clubz.bg/70691-bojko_borisov_kontrabandata_na_cigarite_shte_padne_do_6_tazi_sedmica", "text": "Прогнозата е на премиера Бойко Борисов и е била споделена по време на връчванеto на наградите „Икономика на светло“ за 2017 г. от Асоциация на индустриалния капитал в България (АИКБ), предаде „Фокус“. А базата, на която я направи - оценката на браншовата организация за свиване на сивата икономика.  Борисов обвини опозицията, че с води акция \"пречупване\" с фалшиви новини срещу управлението. Но се зарече, че  Той изрази надежда, че и медиите ще представят данните, че по време на мандатите на БСП сивата икономика става огромна, а щом дойде правителство на ГЕРБ, начело със сачия Борисов, изсветлява икономиката. Борисов изтъкна, цитиран от БТА,, че само за една година има с нови десет процента изсветляване на сивата икономика и отново акцентира, че това са обективни данни, измерени, по думите му, от неговите политически противници. Той посочи, че това означава повече приходи в бюджета и съответно средства за редица сектори,   ", "date": "2018.07.17", "title": "Бойко Борисов: Контрабандата на цигарите ще падне до 6% тази седмица"}
{"url": "http://clubz.bg/70692-oshte_li_ne_e_sramno_levski_otpadna_ot_otbor_ot_lihtenshtajn", "text": "Великите футболни географски открития на \"Левски\" се увеличиха с още едно. \"Сините\" са аут от турнира Лига Европа още в първия предварителен кръг след 3:2 срещу \"Вадуц\" от Лихтенщайн. В първия мач резултатът бе 1:0, така скромният тим, който играе във втора дивизия на Швейцария, продължава заради головете си на чужд терен. Преди седмица треньорът на \"Левски\" Делио Роси заяви, че загубата не е срамна: Много вероятно е той да си тръгне от \"Герена\". Срам за \"Левски\" в Лихтенщайн В 25-ата минута Мохамед Колибали, който вкара единствения гол в първия мач, откри резултата с добър удар от границата на пеналта, след като Досу се разходи из \"синята\" защита и му поднесе топката. \"Левски\" изравни чрез Серджиу Буш в 35-ата. Тук българският отбор се нуждаеше от още два гола. В 53-тата стана един, когато Аймен Белаид отблизо направи 2:1 след грешка в отбраната на гостите. Моментално обаче \"Вадуц\" възстанови ремито с попадение с глава на Тадич в 55-ата. \"Помогна\" влезлият като смяна нов вратар на \"Левски\" Мартин Полачек, който влезе на почивката. Смяната изглеждаше странна. След срещата Роси обясни пред \"Диема\", че Божидар Митрев сам поискал смяна, казал, че не се чувства добре. В 75-ата \"сините\" получиха доста пресилена дузпа, предизвикана от Серджиу Буш. От бялата точка обаче румънецът стреля лошо, вратарят Хирцел хвана ъгъла и спаси. В този момент виковете \"Оставка\" станаха оглушителни и бяха подети от почти всички зрители на стадиона. Домакините получиха шанс в 85-ата, когато Жерсон Кабрал с удар от 20-ина метра заби топката в горния ляв ъгъл за 3:2. Столичният състав пак бе на един гол да продължи. \"Левски\" се хвърли в страхотен натиск и зареди опасности пред Хирцел. Личеше, че опонентът отпадна физически. Съдията Роб Харви от Ирландия подмина този път абсолютна дузпа при нарушение срещу Габриел Обертан. Станислав Костов получи директен червен картон в добавеното време заради буйни реакции срещу гостите. В крайна сметка \"Левски\" отпадна още в първия предварителен кръг. Срам! \"Синият\" треньор Делио Роси: Не се предавам Запалянковците побесняха, някои опитаха да нахлуят на терена. От трибуните към гостите полетяха седалки. Те бяха адресирани и към своите. Гневни викове се чуваха и по време на интервюто на Роси пред \"Диема\". \"Синият\" треньор Делио Роси: Не се предавам", "date": "2018.07.17", "title": "Още ли не е срамно? \"Левски\" отпадна от отбор от Лихтенщайн"}
{"url": "http://clubz.bg/70688-zidan_se_sybira_s_ronaldo_v_yuventus", "text": "Зинедин Зидан и Кристиано Роналдо скоро пак може да се съберат в един клуб, пише испанското електронно издание \"Либертад дигитал\". Медията твърди, че през есента французинът ще заеме директорски пост в \"Ювентус\", който вчера представи привлечения за 105 млн. евро Роналдо. Зидан напусна \"Реал\" (Мадрид) дни, след като за трети път спечели Шампионската лига. А трансферът на португалеца стана факт миналата седмица. Зинедин Зидан напуска \"Реал\" (Мадрид) Зинедин Зидан ще работи в щаба на спортния директор Фабио Паратичи, според \"Либертад дигитал\".. Зизу се завръща в Юве, за който игра пет сезона, преди да премине за рекордните тогава 77,5 млн. евро в \"Реал\" през лятото на 2001 г. Той спечели две титли на Италия със \"Старата госпожа\", но не успя да стане европейски шампион. Точно целта \"Шампионска лига\" е причината за привличането на Роналдо, а вероятно и на Зидан. Роналдо в Торино - между стачка и кралско посрещане (СНИМКИ) Клубът е без конкуренция в Италия, където вече е седем пъти поред шампион. Моментално тръгнаха спекулации, че завръщането на Зидан всъщност е предупреждение към треньора Макс Алегри. Бившият №10 може да е следващият треньор на \"Ювентус\", ако Алегри не постигне целта догодина. Зизу ще е под ръка. Към треньора не липсват оферти, независимо от намерението му да си почине една година. От месец май насам световният шампион от 1998 г. е свързван най-вече със следващия домакин на Мондиал - Катар. Местната футболна федерация нямало да пести средства, за да има отбор поне на прилично ниво след четири години. Роналдо в Торино - между стачка и кралско посрещане (СНИМКИ)", "date": "2018.07.17", "title": "Зидан се събира с Роналдо в \"Ювентус\"?"}
{"url": "http://clubz.bg/70672-cheshkite_komunisti_iskat_cyrkvite_da_plashta_danyk_restuticiq", "text": "Църквите в Чешката република протестират срещу проекта на комунистическата партия да обложи с данък имотите, които им реституира държавата след падането на комунизма през 1989 г., пише БТА. По силата на закон от 2012 г. и спогодби с чешките власти 17 вероизповедания получиха право да си възвърнат имоти на стойност около 75 милиарда крони (2,9 милиарда евро), одържавени от комунистическия режим след Втората световна война. Сред тях са например великолепната барокова църква в Зелена Хора (Централна Чехия) и замъкът Кромержиж на изток, включени в Списъка на световното културно и природно наследство на ЮНЕСКО, както и близо 40 000 хектара земи, включващи езера, лозя и гори, върнати вече на католическата църква. Църквите трябва да получат и обезщетение от 59 милиарда крони (2,3 милиарда евро) в течение на 30 години за имотите, които не може да им бъдат възстановени в натура. Компартията обаче намира, че реституцията е стигнала твърде далеч, предлагайки доходът от обезщетенията да се обложи от догодина с данък в размер 19 на сто. Законопроектът може да бъде подкрепен в парламента с оглед влиянието на комунистите (с 15 места) върху новото правителство на малцинството начело с милиардера популист Андрей Бабиш, получило благодарение на тях вот на доверие в четвъртък.  \"За какъв данък говорим? В случая ние сме кредитор, а държавата ни е длъжник. Това е ужасно\", добави той. Натрапена от Съветския съюз, комунистическата партия управлява Чехословакия от 1948 до падането на режима през 1989 г.; четири години по-късно страната се раздели на Чешка република и Словашка република. Депутатът комунист Владимир Коничек, един от авторите на проекта, обръща внимание, че понякога църквите съдят общините в спорове за сгради и терени, които според него вече са реституирани. \n\t\"Скандалното е колко ще вземат - в крайна сметка те могат да получат обезщетението плюс, ако съдът реши, и самата собственост, значи двойно\", обясни той. Миналия месец министър-председателят, също бивш член на компартията през 80-те, заяви, че няма никакъв проблем със законопроекта за данъка. Самият магнат, натрупал богатство в селското стопанство, медиите и химическата индустрия, а през 2011 създал и собствената си популистка партия АНО, е обвинен в измами, свързани с европейски субсидии, но отрича обвиненията. Обвиняват го също, че преди 1989 г. е бил агент на комунистическата тайна полиция - твърдение, което той категорично отхвърля. \n\tБабиш - впрочем бивш министър на финансите от 2014 до 2017 г., настоява, че сумата \"трябва да бъде обложена\". Според отец Пржибил размерът на обезщетението е одобрен от международен одит. Римокатолиците - над един милион души, са най-голямата религиозна общност в предимно светската държава. Вярващите са малцинство в страната с 10,6-милионно население - 3,6 милиона души се определят като нерелигиозни, а пет милиона чехи са оставили празно квадратчето \"вероизповедание\" при преброяването от 2011 г. Коментаторите осъждат замисляния данък, който разгневи популярния карикатурист Мирослав Кемел, заклеймил Бабиш по повод предполагаемите измами с европейски субсидии на стойност два милиона евро за неговата ферма \"Щъркелово гнездо\".  На рисунка, публикувана миналия месец, свещеник разказва на Бабиш: \"Все едно да върнете на Брюксел двата милиона евро за \"Щъркелово гнездо\" и да искате данък върху тях!\"", "date": "2018.07.17", "title": "Чешките комунисти искат църквите да плаща данък \"рестутиция\""}
{"url": "http://clubz.bg/70689-demokratichna_bylgariq_vlastta_iska_svryhdyrjava", "text": "Промените Административно-процесуалния кодекс са поредният лобистки законопроект, внесен в парламента от група депутати - без обществено обсъждане и под благовидния предлог, че така се работи за електронизация на правосъдието и ограничаване на недобросъвестните обжалвания. Това се казва в позиция на \"Демократична България\" за приеманите в парламента ударно и без оценка на въздействието на промените в кодекса. Според извънпарламентарната опозиция рязкото увеличаване на таксите за обжалване на решения на административни органи е в унисон с желанието на управляващите за свръхдържава, която не подлежи на контрол от никого. Дела срещу решенията на администрацията поскъпват 900 пъти \"Демократична България\" не игнорира факта, че понякога се злоупотребява с обжалвания, нерядко и с цел рекет. Но тази практика не може да се премахне с тоталната забрана на конституционното право на гражданите да защитават правата си в съда. Със сигурност има по-ефективен подход за решаване на проблема, например за засилване на независимостта и капацитета на съдебната власт, така че делата да се решават бързо, качествено и справедливо, а не като се увеличат таксите за обжалване на актовете на властта между 18 и 90 пъти, като размерът им нарасне от сегашните 10 лв. до 4 500 лева, настояват още от коалицията От \"Демократична България\" категорично се противопоставят и на закриването на съдебни заседания, което намират за посегателство срещу основното конституционно право на гражданите на публичен справедлив процес, става ясно още от разпространения текст. ", "date": "2018.07.17", "title": "\"Демократична България\": Властта иска свръхдържава"}
{"url": "http://clubz.bg/70693-pes_na_vizita_v_bsp_zaradi_istanbulskata_konvenciq", "text": "Мисия на Партията на Европейските Социалисти (ПЕС), начело с генералния секретар и депутат в Германския Бундестаг Ахим Пост и председателя на Женската организация на ПЕС Зита Гурмай, пристига в София утре. Това съобщиха и от БСП, и от централата на европейските социалисти в навечелието на визитата.  \n\t  \n\tЦелта - ПЕС да се запознае с факти за домашното насилие в България и да продължи започнатия диалог по темата с БСП. ПЕС: Фалшива новина е да сме натискали БСП за Истанбулската конвенция Социалистите у нас, начело с лидерката Корнелия Нинова, се обявиха против ратификацията на конвенцията. И както и \"Обединените патриоти\", така и от БСП видяха в документа заплаха за традиционните ценности. Това доведе до напрежение между \"Позитано\" 20 и европейското семейство на партията, чийто президент в момента е Сергей Станишев. Участниците в проучвателната мисия па ПЕС ще имат в София официална среща с председателя на БСП, Изпълнителното бюро на партията и ръководството на парламентарната група на българските социалисти. В програмата на мисията освен официалните разговори с БСП са включени още и срещи с неправителствени организации, социолози, политолози, университетски преподаватели, с домакинството на Фондация Фридрих Еберт, Бюро България.  Мисията ще приключи в петък с посещение в кризисния център за жертви на домашно насилие в София. \n\t  \n\tРешението ПЕС да изпрати проучвателна мисия в България бе взето на президиум на ПЕС през март, а съставът й бе определен по време на изнесено заседание на президиума проведено в латвийската столица Рига преди месец. Европарламентът: Всички да ратифицират Истанбулската конвенция Днес Конституционният съд съобщи, че ще се произнесе дали конвенцията съдържа текстове, противоречащи на българската конституция на 27 юли. Съдът бе сезиран от депутатите от ГЕРБ, след като и самото правителство, начело с Бойко Борисов реши да оттегли законопроекта за ратификация на документа на Съвета на Европа от родното Народно събрание. За да се съобрази с \"общественото мнение\". Щом няма Истанбулска конвенция: 5 искания към държавата срещу домашното насилие Европарламентът: Всички да ратифицират Истанбулската конвенция Щом няма Истанбулска конвенция: 5 искания към държавата срещу домашното насилие", "date": "2018.07.17", "title": "ПЕС на визита в БСП заради Истанбулската конвенция"}
{"url": "http://clubz.bg/70685-pilotyt_na_chastniq_samolet_samo_az_bqh_proveren", "text": "Частният самолет, излетял в петък следобед от летище \"София\" без пътниците на борда да са минали през проверка на \"Гранична полиция\", е собственост на габровския бизнесмен Мирослав Хинков. Хинков, който е пилотирал машината, е единственият проверен от органите на реда. Останалите пасажери са били идентифицирани от властите, но по-късно - чак след като са кацнали в Гърция. Това разказа самият Хинков пред Клуб Z. Самолетът е кацнал на столичния аеропорт междинно. Пътувал е от Габровско (летателна площадка \"Драгановци\") към южната ни съседка. И разказва, че надлежно е предоставил бордния лист, съдържащ имената на всички пасажери. Докато той е минавал всички задължителни проверки, останалите чакали в стая на терминала. После всички се качили отново на самолета и отлетели за Гърция. И пак: частен самолет излетял от София без гранична проверка Все пак напусналите страната са били идентифицирани, макар и постфактум. От българската гранична полиция звъннали на Хинков веднага след кацането на самолета в Гърция. Помолили гръцките им колеги митничари да преснимат документите за самоличност на пасажерите и да им ги изпратят по служебен път. За случая съобщи по-рано днес председателят на партия АБВ Румен Петков на пресконференция. Малко по-късно главният секретар на МВР Младен Маринов потвърди и заяви, че вече е започнало разследване. Как пасажери на полет от Париж влязоха у нас без никаква проверка Неотдавна отново на летище \"София\" пътници от самолет от Париж влязоха в България без проверка на документите. Обяснението бе, че цялата смяна на граничните полицаи не е била на работните си места.  Как пасажери на полет от Париж влязоха у нас без никаква проверка", "date": "2018.07.17", "title": "Пилотът на частния самолет: Само аз бях проверен"}
{"url": "http://clubz.bg/70686-petyr_stoqnov_es_e_rojba_na_sasht_sluhovete_za_razriv_sa_preuvelicheni", "text": "Петър Стоянов, президент от 1997 до 2002 г., коментира пред бТВ срещата между президента на САЩ Доналд Тръмп и президента на Русия Владимир Путин. Според Стоянов негативните реакции към Тръмп от страна на западни политици и медии са пресилени. Зависимостта на Европа от САЩ е част от плана  Според бившия държавен глава след Втората световна война САЩ са върнали  \"жеста\" на Европа. По думите му европейските лидери трябва да се замислят как стои ЕС, има ли бъдеще оттук нататък. И допълни: Според Стоянов ако Европа е единен континент, то тя ще бъде авторитарен континент, а ние не искаме това. Той за пореден път защити цивилизационния избор на България към ЕС и НАТО.", "date": "2018.07.17", "title": "Петър Стоянов: ЕС е рожба на САЩ, слуховете за разрив са преувеличени"}
{"url": "http://clubz.bg/70683-kolko_tochno_dari_kilian_mbape_za_blagotvoritelnost", "text": "Килиан Мбапе е един от футболистите, пленили света по време на Мондиала в Русия. И то не само с играта и головете си, а и с жеста, който направи, отказвайки се от всичко заработено на Мондиала за благотворителна кауза. Това се знаеше още преди първия мач на \"петлите\". 19-годишният нападател дари общо 385 000 евро на огранизацията Premiers de Cordée, която помага на хоспитализирани деца и на такива с трайни увреждания да спортуват, пише в. \"Екип\". За всеки от 7-те си мача на Световното (единствено срещу Дания влезе като смяна в 78-ата минута) футболистът на \"Пари Сен Жермен\" е получил по около 17 000 евро. Това прави приблизително 120 000. По 265 000 евро пък са прибрали титулярите във френския тим за титлата, по данни на пресата в страната и на американското списание \"Спортс Илюстрейтед\". От всичко това Мбапе не е взел и цент. Така се договорил с Premiers de Cordée. Франция е световен шампион за втори път (СНИМКИ) Филантропията не е нещо ново за Килиан Мбапе. Той прави подобни жестове още след подписване на първия си професионален договор с \"Монако\". През миналата година острието премина в \"Пари Сен Жермен\" за 180 милиона евро, които клубът трябва да плати на \"монегаските\" това лято, тъй като досега Мбапе се водеше преотстъпен. Той продължи да помага на болни и бедни деца и в Париж, с което веднага стана любимец на феновете на парижани.  По време на първата фаза на Мондиала Би Би Си направи филм за един от най-обещаващите млади играчи във футбола. Там се припомня, че Мбапе произлиза от често размирното парижко предградие \"Бонди\" и е започнал да играе в едноименния клуб, в който пък баща му е бил 25 години футболист, треньор и директор. От стаята с плакати на Роналдо до големите мачове на мондиала Оттам отива в прочутата футболна академия \"Клерфонтен\", откъдето го привлича \"Монако\". Шефът на \"Бонди\" и един от треньорите казват, че Мбапе остава земен и ги посещава понякога. Помага, гледа тренировки на наследниците си. Това е 10-ото ниво на френския футбол. Любопитно е, че други национали на 21-ия световен шампион са поели разноските на 25 студенти от колежа \"Жан Реноар\" в Бонди да отидат на Мондиала. За целта те също са се отказали от част от премиите си. Футболният празник на Франция (СНИМКИ) Килиан Мбапе се нареди до Пеле с две постижения в Русия. Първо той стана вторият след Краля с гол в елиминациите на тази възраст (до 20 години). След това и с попадението си на финала за 4:1. И бе избран за най-добрия млад играч на първенството. Великият бразилец се пошегува в туитър, че както е тръгнало ще трябва да се върне в игра - ако \"малкият\" продължава така.  От стаята с плакати на Роналдо до големите мачове на мондиала Футболният празник на Франция (СНИМКИ)", "date": "2018.07.17", "title": "Колко точно дари Килиан Мбапе за благотворителност?"}
{"url": "http://clubz.bg/70675-sds_sled_izbora_na_rumen_hristov_trima_zam_predsedateli_i_edin_v_ostavka", "text": "Трима заместници ще има новоизбраният председател на СДС Румен Христов. Днес екипът на новия син лидер бе представен в централата на партията на \"Раковски 134\". Това са кметът на Карлово и бивш председател на партията , кметът на столичния район \"Витоша\"  , както и   - лекар от Плевен, която досега не е била в ръководството на СДС.  Румен Христов е новият председател на СДС Националната конференция на синята партия на 7 юли избра за зам.-председател и дългогодишният член на ръководството, бивш депутат и бивш зам.-кмет на Бургас   Той бе част от екипа и на предишния председател Божидар Лукарски. Преди ден обаче Марков обяви във фейсбук, че ще подаде оставка от поста. Ето какво написа: Първата коалиция на СДС ще е \"с тези 500 000 избиратели\" До ранния следобед във вторник писмено заявление за оставката не беше подадено в партийната централа в София. Другата опция по устав е заявлението да се направи пред Националния съвет на СДС. Първото му заседание след конференцията и избора на ново ръководство ще е на 30 юли.  Кандидат за зам.-председател на СДС бе и бившият председател Лукарски. Той обаче не бе избран на Националната конференция. Марков бе избраният от седесарите по време на най-висшия им форум.  Т.нар. \"консервативно-патриотичен курс\" на СДС бе обявен от самия Лукарски в месеците преди да подаде оставка, дошла след разделението в партията. И именно този курс бе един от мотивите за недоволство срещу бившия икономически министър. Тогава ставаше дума за преговори с НФСБ на Валери Симеонов, за които обаче се говореше предимно неофициално. На Националната конференция на 7 юли от изказването на кандидата за лидер д-р Антон Койчев, който бе подкрепен от Лукарски и екипа му, говори точно в тази посока за развитие на СДС. Лукарски няма да е лидер на СДС. Но може да е заместник В момента председател на Националния предизборен щаб - позиция, която също се определя от Националния съвет - е Илия Лазаров. Той и Румен Христов са работили заедно в администрацията на президента (1997-2002) Петър Стоянов.  Първата коалиция на СДС ще е \"с тези 500 000 избиратели\" Лукарски няма да е лидер на СДС. Но може да е заместник", "date": "2018.07.17", "title": "СДС след избора на Румен Христов - трима зам.-председатели и един в оставка"}
{"url": "http://clubz.bg/70680-imate_nad_5_hilqdi_posledovateli_v_egipet_ne_haresvat_tova", "text": "Египетският парламент прие скандален закон, който ще позволи на държавата да контролира още повече потребителите в социалните мрежи, съобщава Би Би Си. Според него личен профил в социална мрежа, блог или уебсайт с над 5000 последователи ще бъде третиран като медия и ще трябва да следва медийното законодателство. Критиците на закона смятат, че той ще даде още повече възможности на управляващите да потискат свободата на словото. Множество опозиционни активисти бяха арестувани през последните месеци по обвинения, че разпространяват фалшиви новини онлайн. Десетки хиляди хора бяха задържани в Египет от 2013 г. насам. Тогава военните взеха властта и свалиха Мохамед Морси, първия демократично избран президент на Египет след масови протести срещу неговото управление. Новият закон, приет в неделя с гласовете на две трети от депутатите, поставя популярните акаунти във фейсбук, туитър и другите социални платформи - под наблюдението на египетския медиен регулатор, Върховния съвет за ръководене на медиите. Съветът има властта да блокира сайтове и разглежда оплаквания срещу платформи и индивиди, обвинени за обиди като \"клевети срещу хора и религии\", \"насърчаване да се нарушават законите\". В началото на този месец Наджия Бунем от \"Амнести интернешънъл\" предупреди, че \"законът ще легализира масовата цензура и потъпква правото на свобода на изразяването в Египет\". В неделя \"Хюман райтс уоч\" разкритикува прилагането на антитерористично законодателство от страна на правителството, за да се преследват активисти и журналисти. Законите, приети през 2015 г., обявяват за престъпление за публикуваш или да представяш информация за терористични случаи, която противоречи на официалните изявления. Правителството блокира стотици сайтове от миналото лято досега, в това число на медии, правозащитни организации.  \"Репортери без граници\" постави Египет на 161-во място от общо 180 държави по свобода на медиите и описа страната като \"един от най-големите затвори за журналисти\". Ливанка беше наскоро осъдена на осем години затвор за обиди на египтяните, след като тя пусна във фейсбук видео, в което говори за сексуалното насилие в Египет като използва обидни квалификации за местните.", "date": "2018.07.17", "title": "Имате над 5 хиляди последователи? В Египет не харесват това"}
{"url": "http://clubz.bg/70676-i_pak_chasten_samolet_izletql_ot_sofiq_bez_granichna_proverka", "text": "Частен самолет е излетял в петък следобед от летище \"София\" без пътниците на борда да са минали пред проверка на \"Гранична полиция\". За случая съобщи по-рано днес председателят на партия АБВ Румен Петков на пресконференция. Малко по-късно главният секретар на МВР Младен Маринов потвърди и заяви, че вече е започнало разследване, цитиран от Нова тв. Пилотът на частния самолет: Само аз бях проверен По думите му ако информацията е вярна - то „любимец 13 просто трябва да си ходи\", заяви още председателят на АБВ. Става дума за вътрещния министър Валентин Радев - това се подразбра от думите на политика и припомни, че властите у нас постоянно се хвалят как сме готови за влизане в Шенген. Въпреки \"надеждите\" на Петков да бъде опроверган, главен комисар Младен Маринов по-късно уточни: По думите на Младен Маринов вече е започнало разследване. Освен това  \", - обясни представителят на МВР. Летищните оператори и \"Гранична полиция\" се събират на съвещание в сряда. Как пасажери на полет от Париж влязоха у нас без никаква проверка Неотдавна отново на летище \"София\" пътници от самолет от Париж влязоха в България без проверка на документите. Обяснението бе, че цялата смята на граничните полицаи не е била на работните си места.  Как пасажери на полет от Париж влязоха у нас без никаква проверка", "date": "2018.07.17", "title": "И пак: частен самолет излетял от София без гранична проверка"}
{"url": "http://clubz.bg/70677-stranni_manevri_okolo_zakona_za_privatizaciqta", "text": "Законът за приватизацията и следприватизационния контрол стана поле за нови търкания в малката управляваща коалиция \"Обединени патриоти\" и за нови обвинения за прокарване на лобистки текстове. Проектът за изменението на закона е на етап приемане на предложения между първо и второ четене. В част от предложенията на собствените му партньори в ОП обаче вицепремеиерът Валери Симеонов съзря опити за опрощаване на дълговете на собствениците на приватизирания Български морски флот. Държавата спечели делото за морския флот За Симеонов съмнителен бил и фактът, че тези предложения, две на брой, са направени в деня, в който е излязло и решението на Арбитражния съд към БТПП, с което държавата спечели делото за БМФ. При установяване на неизпълнение на договора Агенция за приватизация и следприватизационен контрол ще предприеме съответните законови действия за начисляване на неустойка в размер на приблизително 58 млн. лв. Симеонов: Депутат \"с чест и достойнство\" опрощава дълг на Домусчиеви Междувременно проектът за законови изменения претърпява метаморфози - разтегля се и се свива.  На 9 юли (денят на решението на арбитража) депутатът от Атака Николай Александров внася следното  : И тъй като Валери Симеонов обясни, че лобистът депутат бил от \"Атака\", на Александров му се наложи да обяснява, че не е лобистът.  Александров категорично отрича дори да си е помислял да прави предложение по същия закон, с което да се въведе ретроактивно действие за т. нар. опрощаване на дългове, за което Симеонов говори. Николай Александров: Не съм внасял лобистки поправки Той не е единственият депутат от групата на \"патриотите\" с предложения в закона. Веднага след Александров такова е внесъл и Емил Димитров-Ревизоро, който минава за квота на ВМРО. Ревизоро и Симеонов влязоха в конфликт за закона за говивата като вторият обвини първия в прокарване на лобистки интереси в интерес на големите производители. Със своето  Ревизоро надгражда това на колегата си от ОП Александров. То гласи: Изненадващо обаче този понеделник Ревизоро е решил да   предложението си. Засега не е ясно защо. Симеонов: Депутат \"с чест и достойнство\" опрощава дълг на Домусчиеви Николай Александров: Не съм внасял лобистки поправки", "date": "2018.07.17", "title": "Странни маневри около закона за приватизацията"}
{"url": "http://clubz.bg/70674-kolko_toaleta_smeni_melaniq_v_helzinki_snimki", "text": "Мелания Тръмп смени панталони, якета, сака, обувки на висок и нисък ток в различни цветове - и това само за по-малко от три дни около визитата в Хелзинки и срещата на американския президент с руския му колега Владимир Путин. Същевременно Доналд Тръмп до нея изглежда неизменно по един и същи начин - тъмен костюм и яркочервена вратовръзка.            ", "date": "2018.07.17", "title": "Колко тоалета смени Мелания в Хелзинки (СНИМКИ)"}
{"url": "http://clubz.bg/70663-galyp_interneshenyl_borisov_naj_haresvaniqt_balkanski_lider", "text": "Бойко Борисов става все по-разпознаваем на Балканите. Към момента сред лидерите от региона той се радва на най-висок рейтинг - разликата между положителни и отрицателни оценки. Македонците и сърбите са най-малко доволни от усилията на България по време на европредседателството за интеграцията на Западните Балкани към ЕС. Най-благодарни за усилията на България са албанците. В страните от Западните Балкани надделяват онези, които смятат, че България помага за Европейската интеграция на страната им (58% сега, при 54% миналата година) срещу онези, които смятат, че България не помага (42% сега, при 46% миналата година). Явно акцентът, който България постави върху Западните Балкани при своето европредседателство, има резултат във възприятията на анкетираните от държавите в региона.   Най-благодарни са в Албания - там 81% споделят мнението, че България помага. В повечето останали страни дяловете на съгласните се движат около 50%, а в Черна гора делът е 58% и е пораснал с 10 пункта спрямо предната година. В близката до България Македония сред местната албанска общност мненията са силно положителни – 76% смятат, че България помага, което е ръст от внушителните 40 пункта спрямо предходната година. Сред останалите в страната обаче мненията са поляризирани и това се дължи на яростната и равностойна политическа битка между двете основни партии в страната. Подялбата на мненията доказва необходимостта от още по-активни връзки с Македония. Повече активност ще е нужна и по отношение на мюсюлманите в Босна и Херцеговина, както и в Косово, например, където оценките са по-умерени и културната близост с България не е толкова силна.       Оценките за позитивен принос идват на фона на иначе неясната перспектива, като Брюксел и големите европейски столици очертаха за Западните Балкани. Заради тази неяснота няма и съществена промяна в последната една година в очакванията на западнобалканските общества кога ще бъдат приети в ЕС. 44% от населението на Западните Балкани или над 6 милиона души в региона, смятат себе си за най-общо запознати с темата за майската среща ЕС – Западни Балкани, която се проведе в София като част от българското европредседателство. Половината от тях дори твърдят, че са запознати с резултатите. Дяловете са чувствителни, като се има предвид, че резултатите на подобни срещи обикновено остават далеч от всекидневието на хората. В повечето държави около една трета дават положителна оценка, в Албания обаче те са цели 53 на сто. Най-доволни от резултатите са отново в Албания - цели 88 на сто. Най-малко удовлетворени са в братска Македония, там 38 на сто са недоволни, в Сърбия - 42 на сто. Българските усилия за Западните Балкани са довели до ръст в последната година на разпознаваемостта на Бойко Борисов. С 16 на сто са намалели за една година хората, които не знаят кой е Борисов. Така през 2018 г. общата положителна минус общата отрицателна оценка за българския премиер дава резултат от +22, с което Борисов е в най-изгодна позиция спрямо лидерите в региона, отбелязват от \"Галъп интернешънъл\". Сравнително високи положителни оценки, например, има и Ердоган, но там и отрицателните оценки са високи и разликата между положителни и отрицателни е +10. Освен това, при Ердоган в последната една година растат по-скоро негативните оценки.    ", "date": "2018.07.17", "title": "\"Галъп Интернешенъл\": Борисов - най-харесваният балкански лидер"}
{"url": "http://clubz.bg/70673-vratarqt_na_belgiq_izgasil_televizora_ne_razbral_che_e_%E2%84%96_1", "text": "Вратарят на белгийските национали Тибо Куртоа научил от приятели, че е определен за вратар № 1 на Световното в Русия, призна самият той в интервю за националната телевизия на родината си. Франция е световен шампион за втори път (СНИМКИ) Носителите на индивидуалните отличия бяха наградени след финала. Лука Модрич (футболист № 1) и Килиан Мбапе (млад играч № 1) ги получиха на място, а игралите в \"малкия финал\" Хари Кейн (голмайстор № 1) и Куртоа (\"Златна ръкавица\") вече бяха в домовете си. Куртоа предизвика много коментари след полуфинала Франция - Белгия (1:0), когато нарече играта на бъдещите шампиони  и добави, че би се срамувал, ако е част от отбор, който печели по този начин. Той не пропусна и съдията, като го обвини в грешни решения. След това Тибо се извини. Белгийците също бяха посрещнати подобаващо в Брюксел. Те занесоха в родината си бронзовите медали след рекордно високото класиране на мондиал. Появиха се на балкона на кметството, приветствани от хиляди фенове, изпълнили докрай централния \"Гранд плас\". Белгия взе третото място и записа най-високото си постижение (СНИМКИ) Междувременно според мадридския в. \"Марка\" еврошампионът \"Реал\" е все по-близо до Тибо Куртоа. Твърди се, че трансферната сума за \"Челси\" ще е около 35 милиона евро, което на \"Бернабеу\" считат за евтина цена, още повече за вратар от класата на белгиеца и неговата възраст - 26 г. \"Реал\" протяга ръце и към голямата звезда на \"Челси\" - Еден Азар, капитана на Белгия и една от големите звезди на мондиала. И двамата отдавна са в полезрението на \"белите\". Вчера световната преса гръмна, че Роман Абрамович е поставил на аса си трансферна цена от 200 милиона паунда (226 млн. евро), която би била рекордна.  Белгийският капитан Еден Азар - фен на Франция Според испански медии \"Реал\" се надява за тези пари да вземе и Куртоа, и Азар. От \"Челси\" обаче настоявали, че толкова струва само халфът. В интервюта по време на Световното Азар намекваше, че може би е дошло време да направи промяна. Белгия взе третото място и записа най-високото си постижение (СНИМКИ) Белгийският капитан Еден Азар - фен на Франция", "date": "2018.07.17", "title": "Вратарят на Белгия изгасил телевизора, не разбрал, че е № 1"}
{"url": "http://clubz.bg/70681-rusiq_osydena_za_nepylno_razsledvane_na_ubijstvoto_na_anna_politkovskaq", "text": "Европейският съд по правата на човека (ЕСПЧ) в Страсбург се произнесе днес по жалбата на близки на убитата рез 2006 г. руска журналистка Анна Политковска, предаде АФП. Руската държама бе осъдена да изплати на 4-ма души по 20 000 евро компенсации за това, че  . Жалбоподатели по делото са Раиса Мазепа, Елена Кудимова, Вера Политковская и Иля Политковски. Те са съответно майката, сестрата и децата на Анна Политковска. Осъдиха доживот убийците на Анна Политковская (обновена) Според ЕСПЧ Москва не е изпълнила задълженията си, свързани с ефективността и продължителността на разследването, по силата на Европейската конвенция за правата на човека (ЕКПЧ) от 1950 г. Съдът постанови, че е имало нарушение на член 2 от Конвенцията \"За правото на живот\". ЕСПЧ признава, че разследването е довело до видими резултати, тъй като петима мъже са били пряко обвинени за убийството. Но допълва, че при убийство от този род не може да се приеме, че разследването е било адекватно, щом не са били положени усилия да се установи поръчителят. Макар руските власти да са обвинили и осъдили група хора, непосредствено свързани с поръчковото убийство, те не са предприели нужните следствени действия, за да разкрият поръчителя или поръчителите, смятат магистратите. Властите са насочили разследването си към вече покоен руски бизнесмен, живял в Лондон. Но те не са уточнили средствата, използвани, за да се върви по тази следа. Съдът смята, че е трябвало да бъдат проучени и други хипотези, включително изложените от жалбоподателите. Те твърдят, че са замесени агенти на Федералната служба за сигурност (ФСБ) или администрацията на Чечения. ЕСПЧ напомня, че разследващата журналистка е проучвала твърдения за нарушения на човешките права в Чечения и многократно е критикувала политиката на президента Владимир Путин. Днешното решение не е окончателно и може да бъде обжалвано до три месеца.", "date": "2018.07.17", "title": "Русия осъдена за непълно разследване на убийството на Анна Политковская"}
{"url": "http://clubz.bg/70678-syd_za_sadist_osakatil_kucheto_na_priqtelq_si", "text": "Софийска районна прокуратура внесе за проявена жестокост към домашно куче, съобщават оттам. Мъжът, който е обявен като А. Караминков, има приятел - свидетеля Д., който \"притежавал и полагал грижи за куче - черно-кафяво на цвят, от мъжки пол\". По данни на собственика обаче животното го ухапало по крака и дясната ръка. Знаейки за това, Караминков откарал на 4 юли кучето от дома на Д. към жк „Връбница 1“ в софия. Последващото описание на прокуратурата е следното: След като го свалил от автомобила в тревната площ между блок 509  на жк „Връбница 1“ и гробищен парк „Бакърена фабрика“, обвиняемият Караминков завързал устата на кучето с хартиено тиксо, сложил го в бял сезалов чувал на земята, след което му нанесъл удари с алуминиев профил в областта на главата и стоварил голям камък върху главата на кучето. Нататък става ясно, че органите на реда са сигнализирани от очевидеца П., който незабавно звъннал на 112. По случая било образувано досъдебно производство под ръководството и надзора на Софийска районна прокуратура. В хода на разследването, на Караминков е повдигнато обвинение по чл.  ал.2, т.2, пр.2 и т.3, пр.1 във вр.с ал.1, пр.2 и пр.3 от НК. На 17.07.2018 г. делото е внесено в съда, ведно с изготвен обвинителен акт срещу Караминков за описаното по-горе деяние. Предстои делото да бъде насрочено за разглеждане в Софийски районен съд. За пет месеца: 203 разследвания за жестокост към животни Само преди дни МВР отчете сериозно нарастване на проверките и съответно делата по членове от НК, които касаят изтезание на животни", "date": "2018.07.17", "title": "Съд за садист, осакатил кучето на приятеля си"}
{"url": "http://clubz.bg/70668-sbogom_na_hartiqta_za_shest_masovi_uslugi_za_grajdanite", "text": "Отпада издаването на хартия на шест вида удостоверения за гражданите и бизнеса, съобщиха от Министерския съвет. Общо шест от най-масово издаваните хартиени удостоверения вече не се изискват от гражданите и бизнеса, а данните за тях се проверяват служебно. Справките се извършват само по електронен път чрез достъп на служителите до основните регистри, сред които Търговския, Имотния, БУЛСТАТ, Регистъра на задълженията към митническата администрация и др. Вече няма да се изискват на хартиен носител на следните удостоверения: Мерките са част от дългосрочния приоритет на правителството за провеждане на административна реформа чрез облекчаване на процедурите и повишаване качеството на административно обслужване за гражданите и бизнеса, посочват от правителството. В отговор на постъпили оплаквания, че административни структури в страната продължават да изискват отпаднали като необходимост удостоверения и свидетелства, вицепремиерът Томислав Дончев инициира създаването на нарочен електронен адрес  . Сигнали се проверяват от Главния инспекторат на Министерския съвет.", "date": "2018.07.17", "title": "Сбогом на хартията за шест масови услуги за гражданите"}
{"url": "http://clubz.bg/70666-putin_poiska_glavata_mi_na_tepsiq_ot_trymp_sbyrkal_e_adresa", "text": "Ако американските власти искат да разпитат обвинените миналата седмица 12 руски граждани за хакването на сървърите на Демократите преди изборите през 2016 г., могат да заповядат в Русия. Това отбеляза между другото руският президент Владимир Путин на   след срещата в Хелзинки с американския президент Доналд Тръмп. В замяна обаче той поиска бизнесменът   да бъде разпитан от руските власти. Инициаторът на приемането на \"Закона Магнитски\" беше единственият споменат поименно човек, когото Путин държи да бъде разпитан. 12 руснаци обвинени от САЩ за намеса в изборите Ето какво каза руският президент: Тръмп: Ще конкурираме Германия и \"Северен поток-2\" Уилям \"Бил\" Браудър е най-големият чуждестранен инвеститор в Русия до 2005 г., когато фондът му \"Хермитидж кепитъл\" е определен като \"заплаха за националната сигурност\". През декември 2017 г. съдът в Москва осъди задочно Браудър, който е британски гражданин, на 9 години пребиваване в трудова колония. Той бе признат за виновен в умишлен фалит и укриване на данъци в размер на над 3 милиарда рубли (43 милиона евро). Това не е първия път, когато името на Браудър изплува покрай разследването за руската намеса в американските президентски избори. Миналата година стана ясно, че за него са разговаряли синът на президента Доналд Тръмп-младши и руската адвокатка Наталия Веселницкая при тайната си среща по преме на предизборната кампания през 2016 г. Законът дава правомощия на американския президент да отнема визи и да блокира активи на територията на САЩ. Санкциониран може да бъде всеки, който е свързан с \"извънсъдебни екзекуции, мъчения или други сериозни нарушения на международно признатите човешки права\", както и държавни служители, \"съпричастни към актове на корупция\". Европейски „Закон Магнитски“? Мисията (не)възможна След като Браудър е обявен за персона нон грата в Русия, той изтегля капитала си от страната. През 2007 г. обаче той научава, че главният офис на фирмата му е бил обискиран и са иззети множество документи и всички печати. Няколко месеца по-късно три от фирмите, притежавани от инвестиционния му фонд, са обвинени в укриване на данъци. Адвокатът Сергей Магнитски, който поема случая, открива, че документите, конфискувани от офиса на \"Хермитидж кепитъл\", са използвани, за да бъдат прехвърлени руските компании на Браудър на името на престъпник, обвинен в убийство. Изтеглени са обратно вече платени данъци на стойност 230 милиона долара. Двамата съобщават на властите. Вместо да преследват виновниците, те обвиняват Браудър в данъчни измами и му забраняват да влиза в Русия. Сергей Магнитски е хвърлен в затвора. От него се иска да оттегли показанията си. Адвокатът живее при нечовешки условия, но отказва да свидетелства. В резултат на жестокото отношение към него в затвора здравето му се влошава. Той умира на 16 ноември 2009 г. на 37-годишна възраст. Според докладите на съдебните лекари причината за смъртта му е остра сърдечна недостатъчност и токсичен шок, предизвикани от нелекуван панкреатит. Според разследване на независими експерти, проведено по-късно, адвокатът е пребит с гумени палки. Полицията в Испания арестува Бил Браудър. И веднага го освободи \"Най-голямата грешка, която Путин направи вчера с предложението си за размяната на 12-те руски агенти за мен, беше че се обърна към грешния държавен глава. Роден съм в САЩ, но съм британски гражданин\", изтъква Браудър. \"Ако наистина иска да ме получи на тепсия, той трябва да говори с Тереза Мей, която може и да не е толкова благосклонна към исканията му след като руски агенти разпространиха нервнопаралитичен газ насред британски град.\" Тръмп: Ще конкурираме Германия и \"Северен поток-2\" Европейски „Закон Магнитски“? Мисията (не)възможна Полицията в Испания арестува Бил Браудър. И веднага го освободи", "date": "2018.07.17", "title": "\"Путин поиска главата ми на тепсия от Тръмп. Сбъркал е адреса\""}
{"url": "http://clubz.bg/70671-britanskata_cik_kampaniqta_za_brekzit_e_narushila_zakona", "text": "Официалната кампания за напускане на ЕС във Великобритания - Vote Leave - е нарушила изборното право, отсъди днес британската изборна комисия, съобщи TechCrunch. 50 милиона акаунта източени от Facebook в помощ на Тръмп и Брекзит Vote Leave са изхарчили почти половин милион паунда повече от допустимото, предимно под формата на реклами във Facebook, установи 9-месечното разследване. Това е станало чрез прехвърляне на пари на канадска компания за данни AggregateIQ чрез необявена съвместна работа с друга кампания за \"Брекзит\" - BeLeave. Подобно на България освен основната информационна кампания инициативни комитети имат право да правят допълнителни кампании с по-малък бюджет за референдумите. BeLeave изхарчва над 675 000 британски лири чрез AggregateIQ по общ план с Vote Leave, който обаче не е бил обявен публично, както изисква законът. Според изчисленията на британската ЦИК това означава, че основната кампания е изхарчила 7 449 079 паунда при лимит 7 милиона. \"Гардиън\": Руската връзка с \"Брекзит\" била много по-топла Референдумът през юни 2016 г. във Великобритания бе спечелен от кампанията за напускане на ЕС с 52:48%. Досега обаче още текат преговорите за това точно как да стане комплексното политическо разделение в Европа. Кампанията за напускане на Съюза бе критикувана многократно за щедра употреба на фалшиви твърдения и статистики, плашене на избирателя и за липса на план как ще се осъществи реалното отделяне.  \"Гардиън\": Руската връзка с \"Брекзит\" била много по-топла", "date": "2018.07.17", "title": "Британската ЦИК: Кампанията за \"Брекзит\" е нарушила закона"}
{"url": "http://clubz.bg/70670-pevicite_ot_pusi_rajyt_osydiha_rusiq_v_strasburg", "text": "Европейският съд по правата на човека (ЕСПЧ) осъди Русия заради тежките присъди, наложени на три членки на пънк групата \"Пуси райът\", както и заради нарушенията по време на съдебния процес. Това се казва в прессъобщение на Българския хелзинкски комитет (БХК), цитирано от БТА. Присъдите бяха издадени заради акцията на певиците в московския храм \"Христос Спасител\" през 2012 г. Две седмици арест за нахлулите на стадиона \"Пуси райът\" ЕСПЧ в Страсбург намира, че с наложените присъди и нарушенията в процеса срещу трите жалбоподателки Русия е нарушила Европейската конвенция за правата на човека (ЕКПЧ). Жалбоподателките Мария Альохина, Надежда Толоконникова и Екатерина Самуцевич от известната феминистка пънк група \"Пуси райът\" са изявени противнички на режима на президента Владимир Путин. Те нееднократно са изразявали своите критики чрез антиправителствени песни и представления, които организират на публични места, включително на Червения площад. Текстовете на песните засягат както лично Путин, така и свързани с него институции и лица, включително службите за сигурност, православната църква и лично патриарх Кирил. Текстовете съдържат също ярки послания срещу преследваните по политически причини и в подкрепа на феминизма и правата на ЛГБТИ общностите, които са преследвани в Русия. Заради публичните си изяви трите певици са нееднократно арестувани и глобявани за организиране на неразрешени митинги и публични представления. Ключовото за делото събитие е опитът на Альохина, Толоконвикова и Самуцевич да организират такова представление в Катедралния храм \"Христос Спасител\" в Москва на 21 февруари 2012 г. Техният опит да изпеят песента \"Богородице, прогони Путин\" от олтара трае едва 1 минута и 35 секунди. Те са бързо прогонени от охраната. Скоро след представлението и трите изпълнителки са арестувани и обвинени в дръзко хулиганство, мотивирано от религиозна омраза. Те са задържани под стража през цялото време на досъдебното производство, като техните мерки за неотклонение са продължавани нееднократно, въпреки че Альохина и Толоконникова имат малки деца, а Толоконникова е и с влошено здраве. Как протест на \"Пуси райът\" прекъсна финала на Световното (СНИМКИ) Междувременно разследващите органи назначават три експертизи със задача въз основа на видеоматериала от протестната акция, качен в интернет, да установят дали той съдържа подбуждане към религиозна омраза. Първите две експертизи отговарят категорично отрицателно на този въпрос. Третата, назначена след получаване на резултатите на първите две, стига до различно заключение. Според нея видеоматериалът представлява подбуждане на омраза към православните вярващи. Съдебният процес срещу активистките се провежда при засилени мерки за сигурност. Те са държани в стъклено помещение (\"аквариум\") в съдебната зала с масирано присъствие на полицейски служители (до 7 на брой). Комуникацията с техните адвокати по време на съдебния процес е била много трудна, а понякога невъзможна. Транспортирането от следствения арест до съда и обратно се извършва в препълнени специализирани автобуси, превозващи 30-40 задържани, в течение на часове. На 17 август 2012 г. и трите певици са осъдени на по 2 години лишаване от свобода. Съдът приема, че със своите хулигански действия в храма те са оскърбили религиозните чувства на православните вярващи. Съдът основава присъдата си на експертното заключение и на голям брой свидетелски показания както на присъствали на представлението в храма, така и на такива, които са го гледали впоследствие в Интернет. След обжалване на 10 октомври 2012 г. Московският градски съд потвърждава присъдите на Альохина и Толоконникова и изменя присъдата на Самуцевич от ефективна в условна с двегодишен изпитателен срок. В отделно производство достъпът до сайта, на който са поместени не само песента, пята в храма \"Христос Спасител\", но и няколко други антиправителствени песни на \"Пуси райът\", е блокиран със съдебно решение на Замоскворецкия районен съд въз основа на федералния закон за борба с екстремизма. Надя от \"Пуси Райът\" сложи качулки на Паметника на Съветската армия С решението си ЕСПЧ установи 5 нарушения на Конвенцията. ЕСПЧ присъжда на жертвите на нарушенията 21 000 евро обезщетения за причинени неимуществени вреди, както и 11 760 евро за разноски по делото. Правителството на Руската федерация има на разположение три месеца да отнесе, ако прецени, делото пред Голямата камара на ЕСПЧ. Ако не се възползва от тази възможност, решението на Съда ще стане окончателно. Как протест на \"Пуси райът\" прекъсна финала на Световното (СНИМКИ) Надя от \"Пуси Райът\" сложи качулки на Паметника на Съветската армия", "date": "2018.07.17", "title": "Певиците от \"Пуси райът\" осъдиха Русия в Страсбург"}
{"url": "http://clubz.bg/70667-s_3_na_10_glasa_nqma_disciplinarka_sreshtu_shefkata_na_sas", "text": "Две от твърдените провинения на председателката на Софийския апелативен съд са отпаднали по давност, а по третото... няма да я разследват дисциплинарно. Това стана днес с гласовете на съдийската колегия на ВСС, до която бе внесено предложение със становище да й се образува дисциплинарно производство. Делото \"102 милиона\": Фалиралата КТБ става кредитор на фалиралия Бисер Лазов Πoвoдът e придобилото известност като „дeлoтo зa 102 милиoнa лeвa“, cвъpзaнo c KTБ, oт ĸoeтo пocлeдвaxa пpoвepĸи нa Инcпeĸтopaтa, пpoĸypaтypaтa и нa BKC. A, cлeд ĸaтo , вĸлючитeлнo и нa пpинципa нa cлyчaйния избop, oт cтpaнa нa пpeдceдaтeля нa CAC, Инcпeĸтopaтът oтĸaзa дa й иcĸa диcциплинapнo нaĸaзaниe, тoвa нaпpaви Лозан Πaнoв. BKC cъщo бe ycтaнoвил нapyшeниeтo мeceци пo-paнo. Разследването, проведено от Софийска градска прокуратура (СГП), също приключи без констатации за нарушения от страна на Дончева и бе прекратено. Сайтът \"Дe фaĸтo\" oпиca xpoнoлoгиятa нa cтaнaлoтo, ĸaĸтo и „paздeлянeтo“ нa пpeдлoжeниeтo нa Πaнoв нa тpи, cпopeд издaвaнитe oт Дaниeлa Дoнчeвa зaпoвeди. Диcциплинapнaтa ĸoмиcия, пpиeмaйĸи  зa eднa oт зaпoвeдитe. Стaвa дyмa зa cъбития oт ceптeмвpи и oĸтoмвpи минaлaтa гoдинa, ĸoгaтo cъc cepия зaпoвeди зa пpeмecтвaния и paзмecтвaния,  в ĸpaйнa cмeтĸa дoĸлaдчиĸът пo „102-тa милиoнa“ Mилeн Bacилeв e зaмeнeн c пpeдceдaтeля нa cъдa Дaниeлa Дoнчeвa. Kaтo пъpвoнaчaлeн пoвoд зa тpъгнaлитe cмeни ce coчи избopът нa Cтeфaн Гpoздeв (зaм.-пpeдceдaтeл нa CAC, pъĸoвoдитeл нa тъpгoвcĸoтo oтдeлeниe) зa члeн нa Bиcшия cъдeбeн cъвeт oт пapлaмeнтapнaтa ĸвoтa. Koнфлиĸтнoтo дeлo oбaчe нe e билo в нeгoвия cъcтaв. A cтaвaщoтo бe пyбличнo oпoвecтeнo oт „измecтeния“ дoĸлaдчиĸ Mилeн Bacилeв, c бeзпpeцeдeнтнo зaявлeниe нa тaблoтo нa CAC, c пpeдлoпoлoжeния вĸлючитeлнo зa ĸopyпция. Съдия към шефката на САС: Със здраве да си харчите честно спечелените пари Как да (не) образуваме дисциплинарки, така че да е доволна шефката на САС Еестествено, докато топката се тупа, изтекоха 6-месечните давности за дисциплинарни производства. Днec c 10 нa 3 глaca oбaчe и пpeдлoжeниeта да бъде образувано поне за едната заповед бe oтxвъpлeнo. C ĸoeтo, oчeвиднo, cпopeд ĸaдpoвицитe иcтopиятa c пpeнaмecтвaнe нa cъcтaви и cъдии, вĸлючитeлнo пoĸpaй eднo дeлo c гoлям мaтepиaлeн интepec, пpиĸлючвa, коментира правният сайт. \"За\" бяха само трите върховни съдийки Цветинка Пашкунова, Атанаска Дишева и Олга Керелска. Лозан Панов не гласува, защото е вносител на предложението. Съдия към шефката на САС: Със здраве да си харчите честно спечелените пари Как да (не) образуваме дисциплинарки, така че да е доволна шефката на САС", "date": "2018.07.17", "title": "С 3 на 10 гласа: няма дисциплинарка срещу шефката на САС"}
{"url": "http://clubz.bg/70654-kilauea_izrigna_ot_vodata_snimki", "text": "Лава от вулкана Килауеа, който е активен повече от два месеца, избликна от водата до туристическо корабче край брега на Големия остров на Хаваите и рани 23 души, съобщават световните агенции. Вулканът на Хаваи бълва лава и пепел на 9 км в небето  \"Бомбата\" от лава и разтопени скали удари корабчето със силата на експлозия, но то все пак успя да се върне в пристанището Хило час по-късно, съобщи шефът на противопожарната служба на Хавай. Туристическите обиколки са за посетители, които искат да видят отблизо активния вулкан Килауеа. Трима от ранените са приети в местна болница, а други са получили помощ от парамедици на пристанището. Един от пострадалите е със счупен крак, а останалите имат различна по тежест изгаряния. Полицията и хавайската служба за земята и природните ресурси проверяват последиците от природната стихия, отбелязва Ройтерс. Инцидентът се разследва от властите.", "date": "2018.07.17", "title": "Килауеа изригна от водата (СНИМКИ)"}
{"url": "http://clubz.bg/70660-valeri_simeonov_izgoni_maq_manolova_ot_tristrankata", "text": "Вицепремиерът Валери Симеонов, който е и председател на Националния съвет за тристранно сътрудничество (НСТС), изгони днес от заседанието му омбудсмана Мая Манолова. Мотивът - не била член на съвета, нито имала покана да присъства. Ситуацията е изключително конфузна и неприятна по две причини - първо - защото самата Манолова е автор на текстовете, които Тристранката обсъжда днес и второ - защото те касаят правилата за пенсиониране на 80 души миньори от рудник \"Бобов дол\", който вече е в процес на закриване. Симеонов, който често сам пише закони, но не ги внася за разглеждане в Министерския съвет, а ги дава на депутатите си да ги внасят в парламента, а после сам отива в парламента, за да ги представя и защитава, заяви по адрес на омбудсмана:  Преди да се стигне до изгонването й от заседанието, той попита участниците дали някой ще я \"припознае\". Бизнесът се съгласи Манолова да остане, ако синдикатите дадат заявка, че е от тяхната \"квота\". Синдикатите обаче се обявиха категорично против. Участниците в НСТС явно не са взели предвид и че Законът за омбудсмана (чл. 20) дава право на обществения защитник ГЕРБ идентифицира две нови заплахи - Мая Манолова и Слави Трифонов Става въпрос за един кратък текст в Кодекса за социалното осигуряване. Изменението засяга пенсионирането на 80 миньори от рудник \"Бобов дол\", който до края на годината ще бъде закрит. По новия закон, приет в края на миналата година и проспан от синдикатите, тези 80 миньори ще могат да се пенсионират след 12 години. \"Налага се да бъде защитен, защото в края на миналата година без никакви дебати в парламента, без никакви обяснения, без финансова обосновка на миньорите беше отнето правилото да се пенсионират по реда, по който се пенсионираха в момента тези, които имат по 10,15,20,25 години подземен стаж. Онзи проект, който е приет от парламента без обсъждане, преди това е минал през същата тази Тристранка и през всички други консултативни органи. Поради тази причина, тъй като днешното заседание е и условие за обсъждането утре в социалната комисия в парламента, аз дойдох тук, за да изложа своите аргументи\", допълни тя. На миньорите от Бобов дол точно сега им дадоха бонуси върху заплатите По думите й \"никой от въпросните присъстващи вътре организации не пое отговорност за това как този текст се е оказал в закона и как без обяснение, с едно гласуване, миньорите са лишени от праовто да се пенсионират\"., Председател: Валери Симеонов Заместник-председател: Пламен Димитров, президент на КНСБ Членове: Бисер Петков, министър на труда и социалната политика Пламен Димитров, представител на КНСБ Иван Кокалов, представител на КНСБ Николай Ненчев, представител на КНСБ Чавдар Христов, представител на КНСБ Димитър Манолов, представител на КТ \"Подкрепа\" Иоанис Партениотис, представител на КТ \"Подкрепа\" Димитър Бранков, представител на БСК Васил Велев, представител на АИКБ Кънчо Стойчев, представител на АИКБ Кирил Домусчиев, представител на KРИБ Румяна Георгиева, представител на КРИБ Цветан Симеонов, представител на БТПП Васил Тодоров, представител на БТПП Мирослав Найденов, представител на ССИ Гълъбин Гълъбов, представител на ССИ На миньорите от Бобов дол точно сега им дадоха бонуси върху заплатите", "date": "2018.07.17", "title": "Валери Симеонов изгони Мая Манолова от Тристранката"}
{"url": "http://clubz.bg/70661-skype_razgovorite_veche_shte_mogat_da_se_zapisvat", "text": "Нова функция ще се появи в чат-програмата Skype до края на месеца - записване на разговорите, съобщи The Verge. Skype никак не е сигурен Тя ще дойде поетапно за отделни потребители и с нея ще могат да се записват както аудио-, така и видеоразговори.  Това е възможно и в момента, но само с външни приложения, които често са трудни за настройване и платени.  Новата услуга ще бъде облачна, т.е. ще може записът да се съхранява онлайн и директно да бъде достъпен за всички участници на разговора, след като той приключи. Тя ще бъде достъпна и на различни платформи, нещо, с което приложението на Microsoft често има проблеми. Това лято класическата чат-програма ще се сдобие с множество нови актуализации, включително и защитен с криптиране чат.", "date": "2018.07.17", "title": "Skype разговорите вече ще могат да се записват"}
{"url": "http://clubz.bg/70665-istorichesko_sporazumenie_za_svobodna_tyrgoviq_mejdu_es_i_qponiq", "text": "Япония и Европейският съюз подписаха днес \"историческо споразумение\" за свободна търговия, което ще позволи да бъде сформиран икономически блок с брутен вътрешен продукт (БВП), равняващ се на близо 30 процента от световния, информираха световните агенции. Церемонията се проведе в резиденцията на японския премиер Шиндзо Абе след срещата на върха, в която участваха председателят на Европейския съвет Доналд Туск и на Европейската комисия Жан-Клод Юнкер, съобщава ТАСС. Според подписания документ Япония отменя митата за 94 процента от стоките от ЕС, включително европейски сирена, вино и свинско месо. ЕС отменя митническите тарифи за 99 процента от стоките, внасяни от Япония, като автомобили и битова електроника. Тези промени обаче ще станат съответно осем и шест години след влизане в сила на договора. Очаква се споразумението да бъде ратифицирано през март догодина, когато Великобритания напусне ЕС.  Финално: САЩ удариха с мита стоманата и алуминия от ЕС Първоначално споразумението трябваше да бъде подписано по-рано този месец, но японският премиер отмени пътуването си до Брюксел заради бедственото положение в Югозападна Япония, предизвикано от изключително силните валежи. Над 200 души загинаха заради наводненията и свлачищата, припомня АП.  И двете страни приветстваха сделката, която ще обхване една трета от световната икономика и над 600 милиона души.  4:01 по Гринуич: американските мита срещу Китай влязоха в сила Тази голяма стъпка към либерализирането на търговията бе обсъждана от 2013 година, но подписването беше отлагано във времето заради търговските конфликти между Китай и ЕС.  Япония е вторият най-голям търговски партньoр в Азия на ЕС след Китай, съобщава ДПА. Традиционно Япония продава далеч повече стоки на пазара на ЕС, отколкото обратното. Меркел към Тръмп: Мита на колите означават търговска война със САЩ В последните години отношенията между азиатската страна и ЕС станаха по-балансирани, но Европейската комисия все още описва Япония като \"страна, където правенето на бизнес или инвестирането често могат да се превърнат в предизвикателство заради характерните особености на японското общество и икономиката.\" Япония често е критикувана, че все още не отваря достатъчно пазарите си, особено този на земеделски стоки, заради противопоставянето на мощното фермерско лоби в страната. През 2017 година Япония е продала на ЕС стоки за 68,9 милиона евро (81 милиона долара), докато износът на Съюза за Япония е бил за 60,5 милиона евро, според публикуваните от ЕС данни. Японският износ за ЕС се състои преди всичко от машинни части, превозни средства, оптични и медицински инструменти, както и химикали. Износът на ЕС за Япония е доминиран от превозни средства, машинни части, оптични и медицински инструменти, както и фармацевтични продукти. Тръмп и митата: всички са губещи Търговията с услуги е значително по-слаба, с износ на японски услуги за общо 18 милиарда евро през 2016 година (последната година, за която ЕК е публикувала данни) и услуги от ЕС за Япония за 31 милиарда евро. ЕС е инвестирал 82,8 милиарда евро в Япония през 2016 година, докато японските инвестиции за ЕС са били общо 205,7 милиарда евро.  Основната причина за ускоряване на преговорите миналата година бе засилването на протекционизма в света. Япония и ЕС са икономики, задвижвани от износа и вярват в свободната търговия. Споразумението се оценява като решително потвърждение на основаващата се на правила система на международната търговия, посочва изданието.  Отстъпките, които Япония предложи на ЕС в селскостопанския сектор са удар за американските фермери, които отдавна се надяваха да се възползват от отваряне на японския пазар, допълва \"Никей\". 4:01 по Гринуич: американските мита срещу Китай влязоха в сила Меркел към Тръмп: Мита на колите означават търговска война със САЩ Тръмп и митата: всички са губещи", "date": "2018.07.17", "title": "\"Историческо споразумение\" за свободна търговия между ЕС и Япония"}
{"url": "http://clubz.bg/70656-ili_shte_go_haresate_ili_shte_go_namrazite", "text": "Първият 30-минутен епизод от новото шоу на Саша Барон Коен – „Кой е Америка“, бе излъчен на 15 юли в САЩ. В 10-минутното промо, качено в YouTube, виждаме актьора, познат досега като рапъра Али Джи, казахстанския журналист Борат и австрийския тв водещ на предаване за мода Бруно, в ново превъплъщение. Този път той се представя за израелски експерт по сигурността. И предлага на различни консервативни конгресмени и обществени фигури да подкрепят програма за обучение в боравене с огнестрелно оръжие за деца в предучилищна възраст   като средство за справяне със зачестилите стрелби в училищата. Реакциите им са едновременно смешни и плашещи. Повечето от тях с удоволствие (ре)цитират пред камерата мотото на програмата: В „Кой е Америка?“ Барон Коен си измисля още три нови самоличности. Освен полковник Еран Морад, израелския експерт по борбата с тероризма с някои крайни мнения за насилието и оръжията, той е и Били Уейн Рудик, крайнодесен псевдожурналист, който управлява уебсайт за конспиративни теории, д-р Нира Каин-Н’Дегеочело, жива карикатура на либералния екстремизъм, както и Рик Шърман, бивш британски затворник, който прави изкуство от собствените си изпражнения ( ). Реакциите към самото шоу са по-скоро оптимистични. Зрителският рейтинг в IMDb е 8.4 от 10 – изненадващо висок, предвид настоящата разделеност на американското общество по много въпроси, включително и за достъпа до огнестрелно оръжие. Изказалите се в най-големия филмов сайт 15 зрители показват ясно това разделение. Средни оценки няма. Десет души са му дали максималния брой 10 точки, един – 9, а останалите трима – две единици и една двойка. Все пак ден след излъчването все още броят на гласувалите не е достатъчно голям, за да се правят генерални изводи. Тези, които не го харесват, смятат, че е скучно, досадно и дори отвратително. Повечето от онези, които го харесват, подчертават, че освен много смешно е и доста тревожно. Малко по-особено мнение изразява в „Гардиън“ Люси Манган. Тя признава, че новите образи на Барон Коен са брилятно изработени, но е недоволна от две неща: невинаги е ясно какво точно цели – и някои от темите му са твърде тревожни, за да бъдат смешни. Обяснението защо не на всички им е смешно, може да бъде открито в ревюто на „Холивуд рипортър“:    ", "date": "2018.07.17", "title": "Или ще го харесате, или ще го намразите"}
{"url": "http://clubz.bg/70669-svetiqt_sinod_pak_ne_dava_slujitelite_si_za_proverka_za_dosie_ot_ds", "text": "Светият синод на Българската православна църква отново не е предоставил на комисията по досиетата списък със служителите си, които по закон подлежат на проверка за принадлежност към тоталитарните служби - Държавна сигурност и разузнавателните служби на Българската народна армия.  За писмото, пратено от Синода в отговор на запитване, потвърди пред Клуб Z председателят на комисията по досиетата Евтим Костадинов. Според закона за разкриване на докумените на бившата Държавна сигурност на проверка за агентурно минало в качеството им на лица, осъществяващи публични дейности, подлежат  Основният мотив на ръководството на Българската православна църква да не предостави списъци със служителите си и техни данни, за да могат да бъдат проверени за досие, е, че Синодът не разполагал с такива списъци и затова е в невъзможност да го предостави, въпреки че уважава законите на страната.  Кореспонденцията между ръковоството на БПЦ и комисията по досиетата е трудна от влизането в сила на закона за разкриване на документите на тоталитарните служби в края на 2006 г. и започналите няколко месеца по-късно проверки на изброените в закона лица. През 2011 г. Светият синод взима специално решение, с което тогава оспорва дефиницията в закона за досиетата за \"религиозните общности\", които нямали \"управителни органи\" и не били юридически лица, за да предоставят информация на комисията по досиетата. Тогава това е мотивът за отказ да се предоставят данните за служителите на Българската православна църква по места, за да бъдзат проверени за досие. Ето цитат от въпросното становище на БПЦ отпреди 7 години:  Пак през 2011 г. единствено Пловдивският митрополит Николай изплаща писмо до комисията по досиетата, с което иска сам проверка на служителите и свещениците в епархията си. Тъй като по тескта от закона комисията няма право да огласи резултата от тази проверка, тогава не се разбра какво е излязло от работата на комисията. Ставаше дума за проверка на 191 души от Пловдивската епархия, заемащи към онзи момент или заемали преди това длъжности в нея.  Петима от настоящите членове на Светия синод са с обявени от комисията по досиетата документи за принадлежност към Държавна сигурност с решение от януари 2012 г. Сред тях са патриарх Неофит и владиците Игнатий (Плевен), Йоаникий (Сливен), Григорий (Велико Търново), Йосиф (САЩ, Канада и Австралия). Петима от другите обявени тогава за агенти на тоталитарните служби починаха, начело с Патриарх Максим, а на тяхно място бяха избрани нови владици. ", "date": "2018.07.17", "title": "Светият синод пак не дава служителите си за проверка за досие от ДС"}
{"url": "http://clubz.bg/70664-vsichki_noshtuvki_v_edinna_sistema_dostypna_za_nap_i_mvr", "text": "Единна система за туристическа информация (ЕСТИ) ще започне работа от май следващата година. Според предварителни прогнози до три години от началото на работата на системата се очаква ръст с 20 на сто на приходите от нощувки на база на сега регистрираните, което ще се дължи на ежедневното автоматично въвеждане на данните. Това каза на пресконференция министърът на туризма Николина Ангелкова, съобщи БТА. Ангелкова и Огнян Траянов от \"Технологика\" - избраната фирма-изпълнител, подписаха договор за изграждане и внедряване на ЕСТИ. Системата ще свърже в реално време регистрите на местата за настаняване с Министерството на туризма, НАП, МВР, НСИ и общините. По този начин се облекчава обменът и обработка на данните от различните регистри. Тя напомни, че повече от година и половина течеше обжалване на процедурата за обществената поръчка за системата. Договорът е на стойност 1,128 млн. лева с ДДС, а шест месеца е срокът за изпълнение на техническото задание. След това ще има тестови период. От май догодина системата ще функционира напълно във всички места за настаняване - клас А и Б, като за последните места за настаняване - основно хижи, къщи за гости, апартаментни комплекси, апартаменти за гости, които се намират в по-труднодостъпни райони, ще може да се подава информация в съответното кметство на хартиен носител. Предвижда се да има списък с труднодостъпните места, който ще бъде одобрен от министъра и ще бъде публикуван на сайта на ведомството. С напредването технологии ще може и през смарт телефоните да се въвеждат данните. По данни на \"Технологика\" ще е нужна минимална компютърна грамотност за въвеждане на информация. Министър Ангелкова напомни, че по закон въвеждането на данните е задължително за хотелиерите и те сами ще трябва да го правят в реално време - в момента, в който пристигат туристите, това трябва да бъде отразено в системата. Ще има и механизъм за обратна връзка и проверки на място, за да се гарантира, че системата работи и реално отразява броя на туристите в дадено място за настаняване. Бизнесът ще бъде обучен за работа със системата и работата с нея няма да му струва нищо. Системата ще позволи и събиране на статистически данни в туризма по региони, области, по типове места за настаняване и други.", "date": "2018.07.17", "title": "Всички нощувки в единна система, достъпна за НАП и МВР"}
{"url": "http://clubz.bg/70662-zoran_zaev_kym_rusiq_makedoniq_nqma_alternativa_na_es_i_nato", "text": "Министър-председателят на Македония Зоран Заев заяви, че страната му ще се стреми към подобряване на сътрудничеството с Русия, но Москва трябва да разбере, че за Скопие няма алтернатива освен членството в Европейския съюз и НАТО. Това предава македонската информационна агенция \"Макфакс\", цитирана от \"Фокус\". Заев: Проруски бизнесмени плащат за протести срещу НАТО Наскоро македонският премиер обвини проруски бизнесмени в опит да попречат на страната да се присъедини към Алианса, като плащат за протести. Македонският премиер отказа да поясни кой стои зад финансирането, отбелязвайки единствено, че разследването е в ход. Властите са разбрали за схемата след разпити на участници в протестите, проведени през миналия месец в Скопие. Посолството на Руската федерация в Скопие реагира на това изявление на Заев: Това се казва в съобщение, публикувано на официалната страница на руското посолство в Скопие в  туитър.", "date": "2018.07.17", "title": "Зоран Заев към Русия: Македония няма алтернатива на ЕС и НАТО"}
{"url": "http://clubz.bg/70655-maradona_zapochna_sys_zaguba_v_belaruskiq_dinamo_brest", "text": "Диего Марадона бе представен официално като президент на беларуския \"Динамо\" (Брест) и видя как отборът записа загуба от \"Шахьор\" (Солигорск) с 1:3 в 16-ия кръг на първенството на страната. Стадион \"Бресткий\" събра рекордните за сезона 10 080 души, а феновете на клуба имаха натоварен ден с много събития. Дон Диего пристигна в Беларус и даде пресконференция. На брифинга той презентира проект на бъдещата луксозна 30-хилядна арена на \"Динамо\" (цял комплекс), както и старта на новата детско-юношеска академия, която ще носи неговото име. Марадона ще отговаря за стратегическите проекти на \"Динамо\" (Брест) и взаимодействието между отделните структури. Поне така е записано в 3-годишния му договор. След срещата с медиите той бе закаран на ст. \"Брестский\", където дефилира на джип. До пролетта аржентинецът беше треньор на \"Ал Фуджарах\" от ОАЕ, но бе уволнен. Той живее в Дубай от 2011 г. и преди това тренираше друг отбор. В края на май Марадона се обвърза с \"Динамо\" (Брест), но тогава не можеше да поеме функциите си, тъй като бе ангажиран с мондиала. ФИФА се разграничи от Марадона, на когото плаща В Русия световният шампион от 1986 г. работеше като анализатор на венецуелска телевизия и на хонорар към ФИФА като \"посланик на футбола\". Марадона отказал да влезе в болница по време на мача (СНИМКИ) В Брест се смята, че ангажирането на величието е пиар ход от страна на собствениците на \"Динамо\", които са бизнесмени от ОАЕ и ръководят Беларуския бизнес съвет в емирствата. Те финансират скромния клуб от две години и искат да го качат на върха за сметка на БАТЕ Борисов. В плановете им влизат титлата на страната и попадане в Шампионската лига. Качването на върха няма да се случи този сезон, тъй като \"Динамо\" е шести - на 15 точки от убедителния лидер БАТЕ. А стадионът на клуба ще носи името на шейх Заид, починалия през 2004 г. бивш президент на ОАЕ. Марадона отказал да влезе в болница по време на мача (СНИМКИ)", "date": "2018.07.17", "title": "Марадона започна със загуба в беларуския \"Динамо\" (Брест)"}
{"url": "http://clubz.bg/70649-stopanite_iskat_600_lv_na_ubito_jivotno_dyrjavata_dava_napolovina", "text": "\"Как изчислихте 190 лева за една овца и 140 лева за агне. Колко евро отпусна ЕС на глава животно? Не е ли редно да се изчислява себестойността на едно животно като в него се включва млякото и плода, който ще даде в шестмесечния карантинен срок - това по себестойност излиза около 600 лева на глава животно. Каква ще бъде гаранцията, че след две години новите животни няма да бъдат пак заразени?\" Тези въпроси поставиха днес на министъра на земеделието Румен Порожанов животновъдите, чийто стада бяха евтаназирани или подлежат на евтаназия заради чумата. Порожанов отговори от студиото на Нова телевизия като от думите му стана ясно, че държавата ще отпусне минимум 200 лева. Но едва ли 600. Ще поеме обаче за своя сметка разчистването и обезпаразитяването в дворовете на по-малките стопани. Румен Радев: Изтребление на здрави животни ли ще е единствената мярка?  \"Методиката за изчисление и обезпечаване включва разходите, свързани с унищоженото животно, както и тези, свързани с пазарната му стойност. Ще ангажираме фирма, която да поеме разхода по изчистване и обеззаразяване на стопанствата с до 150 животни, защото финансово това ще затрудни тези стопани, а от друга страна може би няма да го направят достатъчно качествено\", допълни той. \" . За животните, които са на обор, но не могат да предават млякото си, имаме гласувани 32 лв. Тази сума обаче ще бъде прекалкулирана, за да може да стане 40 лв. На база на протоколите, които ще имат за форсмажорно обстоятелство, стопаните ще могат да получат и допълнителната голяма субсидия, която е между 56 и 83 лв. Има и преходната национална помощ, която е в рамките на 40-50 лв.\", уточни Порожанов. Минимум 190-200 лв. за евтаназирана коза или овца На въпрос къде се скъса комуникацията с Агенцията по хтаните, Порожанов призна: \"Вървят по един път, пашуват по един път, решение на БАБХ е да вземе решение в рамките на 3 километра\", посочи министърът. \"Умъртвени ли са хиляди животни преди да е доказано, че са болни\" А на критиките, че животните са избивани без от всяко едно да се вземе проба приведе примери от чужбина: \"300 000 животни в Англия бяха унищожени, в Холандия 12 милиона прасета бяха хуманно евтаназирани. Карантината носи своите рискове -трябва да няма движение на животни, а контролът е труден. У нас има 1,3 милиона глави.\" Той обаче не можа да отговори на въпроса как държавата ще гарантира, че след няколко години, при стотиците огнища на зарази в съседна Турция, и новите животни няма да бъдат избити. Държавата все още не знае и как точно е влязла чумата у нас. Минимум 190-200 лв. за евтаназирана коза или овца \"Умъртвени ли са хиляди животни преди да е доказано, че са болни\"", "date": "2018.07.17", "title": "Стопаните искат 600 лв. на убито животно, държавата дава наполовина"}
{"url": "http://clubz.bg/70605-spas_galev_i_bezsmislieto_na_zakona_na_peevski", "text": "Чували ли сте за Спас Веселинов Галев? Той е собственикът на най-тиражния вестник в България \"Уикенд\". Какво ще научим за Спас, след като законовите промени на Делян Пеевски за медиите бъдат приети? Ето какво: Пеевски внесе законови изменения, които, по всичко личи, ще бъдат приети безпроблемно от парламента. От негово име депутати от ДПС посочиха проблема – освен оповестяването на всички източници на финансови средства за медиите, той иска да се посочва и лицето, което определя редакционната политика. Т.е. не само формалният собственик, но и скритият. Самият Пеевски често е сочен за такъв - от втория вид. Името му е свързвано дори и с въпросния вестник \"Уикенд\". Следващите редове са нагледно показно за това как действа системата. Пеевски допълва медийния си закон: да се декларира и скритият собственик , която ще разкажем. Според юристи тези сложни действия се извършват, за да не може дадена медия да бъде открита и съдена. А защо би се крила една медия - отговора всеки може да си даде и сам.  Най-тиражният седмичник, създаден от Недялко Недялков и Мартин Радославов, минал по думите на Недялков през съсобственост с Делян Пеевски, каквато на хартия никога не е имало, от май тази година се оказа в ръцете на Спас Галев и неговата \"Спавекс трейдинг\" ЕООД. \"Ню медиа груп\", издаваща \"Уикенд\", вече е регистрирана в Ямбол.  Издателите на вестник \"Уикенд\" никога не са подавали информация в Министерството на културата по чл. 7а, ал. 3 от Закона за задължителното депозиране на печатни и други произведения за издателя и действителния собственик на вестника. И новият собственик не прави изключение. Към 14 юни т.г. в регистъра към министерството отново липсва информация за седмичника и неговите собственици. Иначе декларирането в този регистър се води крайъгълният камък на законовите изменения на Пеевски. Предвидена е и глоба от над 10 000 лева за неподаване на информация или за подаване на такава с невярно съдържание. Спада ли Пеевски към задкулисните собственици на в. \"Уикенд\"? Това към днешна дата никой не може да докаже, освен ако той сам не реши да се декларира като такъв по силата на собствения си закон (ако бъде приет). Но историята помни следните изявления на \"бащата\" на вестника Недялко Недялков: През 2011 г. покрай спор с тв водещия (днес партиен лидер и евродепутат) Николай Бареков Недялков излезе с отворено писмо, в което се казваше:  На Недялков принадлежат и думите: Вече през 2016 г. в интервю за сайта \"Афера\" Недялков се е коригирал по отношение на съсобствеността: И така, на кого е \"Уикенд\" към днешна дата? Имал ли е Пеевски участие в него? Или пък бившият мажориратен собственик на КТБ Василев? И как е станало изобщо прехвърлянето на собствеността... Може ли издателят да бъде открит, за да му бъде предявен иск например? Дружеството многократно е променяло представителите си, а през май - и собствеността си. Тъй като информацията в Търговския регистър все още не е актуализирана, ако някой днес реши да съди изданието, защото се е почувствал наклеветен например, няма гаранция, че собственикът от май ще е собственик и през юли. \"Ню медиа груп\" ООД, дружеството, което основава и издава \"Уикенд\", е Капиталът от общо 6000 лв. е разпределен между Недялко Недялков, Мартин Радославов Златков и Анна Петрова Трандева-Маринова. Представлява се от Недялков и Радославов.   Трандева прехвърля дяловете си поравно между двамата.  Лозан Панов срещу КПКОНПИ: корпулентни медии и смразяващ ефект  ООД-то е преобразувано в АД. Избран е съвет на директорите в състав: Недялков, Радославов, Трандева и Светослав Кантарджиев. За изпълнителни директори са избрани Недялков и Кантарджиев.  обаче в Търговския регистър е вписана промяна в съвета на директорите.   и Трандева, за нов член на съвета на директорите е избран Димитър Луканов. Дружеството се представлява само от Кантарджиев. Свобода на медиите в Европа: Код червено (ПЪЛЕН ТЕКСТ) От публикувано в Търговския регистър извлечение от книгата на акционерите на дружеството е видно, че   акционери в него са Радославов (с 48 789 акции по 1 лев всяка) и Таня Бижева (с 1251 акции по 1 лев всяка). На общо събрание на акционерите, проведено през януари 2012 г.,  В резултат акциите се разпределят така: Радославов с 1 023 789 акции по 1 лев всяка и Бижева - 26 251 акции по 1 лев всяка. . По-малко от месец по-късно е вписана промяна в съвета на директорите -   и вместо тях са избрани Бижева и Радослав Димитров Златков. Така стигаме до 2017 г.  . Заявлението за вписване на  Това на практика означава освобождаване на досегашния съвет на директорите и избирането на нов в състав: \"Спавекс трейдинг\" ЕООД, \"СВГ Проект\" ЕООД и \"Милк комерс 2012\" ЕООД, както и смяна на адреса на управление на дружеството от София в Ямбол - ул. \"Панайот Хитов\" № 9. Има и нови представляващи дружеството - Спас Веселинов Галев и \"Спавекс трейдинг\" ЕООД. Кое не е наред в медийния пазар: сив сектор, концентрация, търговски диктат Всички дружества в новоизбрания съвет на директорите са еднолична собственост на Галев. Същият е собственик на десетки фирми. Любопитното е, че временното удостоверение за притежаваните от \"Спавекс\" 1 050 040 акции е издадено от съвет на директорите в състав: Недялко Недялков, Мартин Радославов и Светослав Кантарджиев. В същото време  Дотук стана ясно, че нито Недялков, нито Радославов, с които публично се свързва \"Уикенд\", вече нямат собственост и не са в управлението му. Нито Пеевски е държал по документи и с името си \"половината\" от седмичника. Цветан Василев също. Старите собственици, както и новите, не са се самообявявали като такива в публичния регистър към Министерството на културата.  Оказва се, че и информацията за адреса на редакцията също не е вярна. Както и тази за свързаните с \"Уикенд\" издания. В момента на предпоследната страница на вестника е посочено, че същият се издава от New Media, а адресът на редакцията е на столичния булевард \"Цар Борис I\" № 147. От месеци обаче \"Уикенд\" не се помещава там. Останали са само табелите на \"Уикенд\", както и на вестниците \"Минаха години\" и вестник \"Всеки ден\" (вече закрит).  Дружно приеха закона на \"изнасилвача на обществено мнение\" Пеевски Според редакционното каре на \"Минаха години\" адресът на редакцията е ул. \"Раковски\" № 99. Реално там се помещава и изчезналият от \"Цар Борис I\" \"Уикенд\". Като издател на вестник \"Минаха години\" на предпоследната му страница е посочено \"Муузон\" ЕООД.  Вписани са \"Муузон\" ООД, \"Муузон прес\" ЕООД и \"Агенция Муузон\" ЕООД. Съдружници в \"Муузон\" ООД, бившето ЕООД, са Мартин Радославов Златков и Мартин Стоилов Зарков. \"Муузон прес\" ЕООД е еднолична собственост на Иво Михайлов - лицето, посочено в \"Минаха години\" за контакт по финансови въпроси.  На 01 декември 2017 г. пък е вписано новоучредено дружество - Едноличен собственик и управител на новото \"Ню медиа\" е Бистра Христова. Същата е посочена във вестниците \"Уикенд\" и \"Минаха години\" като отговаряща за рекламата и комуникациите. СБЖ: Спрете гаврата с журналистите! Спрете \"закона Пеевски\" (ДЕКЛАРАЦИЯ) Видно от Търговския регистър, дружествата  в столичния жк \"Гео Милев\". И сега печатните медии са задължени да депозират информация за реалните си собственици, но не е много ясно как изобщо се контролира това, а глобите в действителност са минимални. Би било комично, ако самото Министерство на културата реши да ги наложи и се окаже затруднено да открие собственика, сменил се междувременно няколко пъти. Исканото от Пеевски и от депутатите съвносители деклариране и на т.нар. собственик в сянка също изглежда по-скоро пожелателно, отколкото реално изпълнимо и поражда въпроса как точно ще се устаноява тази скрита собственост. Ако дори не може да се установи явната. Лозан Панов срещу КПКОНПИ: корпулентни медии и смразяващ ефект  Свобода на медиите в Европа: Код червено (ПЪЛЕН ТЕКСТ) Кое не е наред в медийния пазар: сив сектор, концентрация, търговски диктат Дружно приеха закона на \"изнасилвача на обществено мнение\" Пеевски СБЖ: Спрете гаврата с журналистите! Спрете \"закона Пеевски\" (ДЕКЛАРАЦИЯ)", "date": "2018.07.17", "title": "Спас Галев и безсмислието на закона на Пеевски"}
{"url": "http://clubz.bg/70657-sobstvenikyt_na_sofiqmed_kupi_ipk_rodina", "text": "ИПК \"Родина\" има нов собственик. 56-те декара и прилежащите им рушащи се сгради на столичния бул. \"Цариградско шосе\" са придобити срещу 40 млн. лв. от \"Изток плаза\" на доктор Михаил Тиков, който притежава най-голямата верига болници в страната, най-известната от които е \"Софиямед\", съобщава \" \". Имотите, които включват и съседната печатница, бяха предложени от частен съдебен изпълнител в две отделни процедури, а купувачът печели с малко над минималната цена. Продажбата беше по искане на синдиците на фалиралата Корпоративна търговска банка (КТБ) заради неизплатени дългове на собственика на имотите. Това са \"Издателско-полиграфически комплекс Родина\" и дъщерното му \"Родина тауър\", които се контролират от майката на депутата от ДПС Делян Пеевски Ирена Кръстева. Частният съдебен изпълнител Стоян Якимов предлагаше за продан недовършените сгради и терен от 15 дка на ИПК \"Родина\" за 18 млн. лв. с ДДС. Стартовата цена за съседния производствен комплекс на терен от близо 41 дка, където допреди няколко години се издаваха вестниците на Пеевски, беше 20.6 млн. лв. \"Изток плаза\" е подала оферти и за двата пакета, като по думите на Якимов компанията е предложила за имотите 50-100 хил. лв. над началната цена. Засега не е ясно какво ще се случи на терена на ИПК \"Родина\". Това на практика означава, че бъдещият проект може да бъде свързан и с медицинския му бизнес. Теренът и сградата имат дълга история - в края на соца трябваше да подслонят редакциите на всички медии. После ИПК трябваше да стане централа на НАП. Накрая мина под контрола на Цветан Василев и Делян Пеевски, но разривът между тях не смени пейзажа.  Имотите на столичния булевард бяха приватизирани през 2013 г. от \"Издателско-полиграфически комплекс Родина\", като компанията се ангажира да събори изоставените сгради и да разчисти терена или да довърши строителството. Покупката стана с 24.7 млн. лв. заем от КТБ, който впоследствие нарасна, за да се покрият неустойките по приватизационния договор. \"Изток плаза\" е собственост на \"Булфарма\" (51%) и \"Диагностично-консултативен център Софиямед\" (49%), като крайни собственици са Михаил Тиков и семейството му. Самото дружество е създадено през 2009 г. с предмет на дейност управление на недвижими имоти, а капиталът му е 6.3 млн. лв. Чрез регистрираната в Пазарджик \"Булфарма\" Тиков е собственик на най-голямата като приходи верига болници в София (\"Софиямед\"), Пловдив, Пазарджик, Велинград, Пещера и Бургас. Макар и в по-скромни размери, фамилията има хотелиерски бизнес, като притежава два хотела под бранда \"Хеброс\" - в Пазарджик и в Батак, а преди година придоби и столичния \"Силвър хотел\", който се намира до зоопарка. \"Изток плаза\" има и закупен терен от 9.3 декара в \"Дианабад\", като сделката от 2009 г. е за 4 млн. лв. В медицинските среди името на Тиков се свързва с това на депутата от ДПС, но единствената видима връзка между двамата е, че болниците на Тиков са голям рекламодател в медиите на Пеевски. Самият Тиков отрече депутатът да има участие в сделката.", "date": "2018.07.17", "title": "Собственикът на \"Софиямед\" купи ИПК \"Родина\""}
{"url": "http://clubz.bg/70653-makkejn_trymp_se_dyrja_sramno_pred_putin", "text": "Американският сенатор републиканец Джон Маккейн нарече \"трагична грешка\" срещата на президента Доналд Тръмп с Владимир Путин в Хелзинки, предаде Ройтерс. Според него това е и падение за САЩ. Маккейн обвини Тръмп, че не е успял да защити страната си на тази среща. Обявиха Тръмп за пудел на Путин Сенаторът от Аризона разпространи специално  в своята интернет страница: Тръмп е предател, изригна бивш шеф на ЦРУ Джон Маккейн е един от \"ястребите\" по външнополитическите въпроси. Той винаги е бил противник на всякакви отстъпки пред Русия. Съветничка на Тръмп: Маккейн умира така или иначе Републиканецът е сред най-големите критици на Тръмп. През май в. \"Ню Йорк таймс\" писа, че той не желае настоящия президент на погребението си. Маккейн страда от година насам от агресивен рак на мозъка. Пак през май Маккейн се противопостави на кандидатурата на Джина Хаспъл за шеф на ЦРУ. И според Си Ен Ен съветничката по комуникациите в Белия дом Кели Садлър заявила, че няма значение какво мисли сенаторът, тъй като той \"умира така или иначе\". От Белия дом не опровергаха информацията. Тръмп е предател, изригна бивш шеф на ЦРУ Съветничка на Тръмп: Маккейн умира така или иначе", "date": "2018.07.17", "title": "Маккейн: Тръмп се държа срамно пред Путин"}
{"url": "http://clubz.bg/70650-korneliq_ninova_iskame_ostavka_na_zemedelskiq_ministyr_naj_malko", "text": "Лидерът на БСП Корнелия Нинова заяви, че очаква оставка на земеделския министър Румен Порожанов заради кризата с избиването на животни заради чумата. Според нея това е най-малкото, което властта трябва да направи. Нинова допълни, че премиерът Бойко Борисов също носи отговорност. Нинова направи изявлението си след извънредно заседание на председателския съвет на парламента по темата. Според нея всички действия на държавата във връзка с тази криза са незаконни. От БСП са оспорили практическото изпълнение на предприетите мерки. Тя бе категорична, че БСП е предотвратила гражданското напрежение с присъствието си в тези райони, а не го е провокирала. Зам.-шефът на ГЕРБ и шеф на парламентарната група на партията Цветан Цветанов съобщи, че чумата е установена в областите Ямбол и Бургас. Тя е локализирана в 7 общини и касае 30 хил. животни. Той призна, че трябва да има по-голяма информираност на обществото и в това трябва да бъдат включени и кметовете. Цветанов каза още, че обезщетенията ще се получат в рамките на седмица до 10 дни, като те ще са от порядъка на 140-190 лв. на животно в зависимост от породата. 75% от обезщетенията могат да бъдат възстановени от ЕК. Земеделският министър Румен Порожанов поясни, че минималното обезщетение за овца и коза е 190 лв., ако те са без селекционен контрол. Ако подлежат на такъв контрол, предложението е не по-малко от 250 лв., като средното обезщетение било 327 лв. Земеделското министерство щяло да наеме компания, която да дезинфенкцира оборите. Вътрешният министър Валентин Радев изтъкна, че подобна чума идва за пръв път в Европа. Това каза Волен Сидеров, лидер на \"Атака\" и шеф на парламентарната група на \"Обединени патриоти\". Според него властите трябва да бъдат поздравени за бързите действия, защото заразата е хваната навреме и ограничена в малък район. Той поясни, че Нинова е казала, че не приема действията на властите, но не е предложила нищо друго.", "date": "2018.07.17", "title": "Корнелия Нинова: Искаме оставка на земеделския министър. Най-малко"}
{"url": "http://clubz.bg/70644-otnovo_praznik_do_srednosht_v_zagreb_snimki", "text": "Хърватия устрои подобаващо посрещане на националите, които се прибраха вчера в Загреб със сребърните медали от Световното в Русия. Столицата на страната приличаше много на Париж, който приветства шампионите. Шампионско посрещане за хърватите (СНИМКИ) Едните отнесоха купата у дома, а другите не, но в Загреб бе е по-малко по-весело, а купонът отново продължи до малките часове на нощта. Стотици хиляди приветстваха любимците си, а за тях и всички хървати играчите на треньора Златко Далич са шампиони.  Това се и скандираше най-много. Една купа. И един чадър (СНИМКИ) Още във въздуха военни самолети почетно застанаха от двете страни на машината, с която летеше отборът  Тимът кацна в късния следобед от Москва и му бяха оказани всички почести. Хиляди имаше още на летището. Отборът бе качен на открит автобус и започна да пъпли сред хората, направили шпалир през целия път до центъра на града. Шеги предизвика това, че шофьор на автобуса бе русокоса дама, която има лека прилика с президента Колинда Грабар-Крамарич.  Седем часа отне пътят от летището до централния площад, на който изградена още преди дни сцена очакваше световните вицешампиони. Те стигнаха там малко преди полунощ, но въпреки това никой от чакащите ги от часове не си беше отишъл. На площада имаше дори повече хора, отколкото в предишните дни за мачовете. Доста загребчани се бяха качили на съседни покриви и балкони. \"Ватрените\" пяха и скандираха със сънародниците си. Микрофонът минаваше от ръка в ръка, всеки имаше какво да каже. Футболистите се канеха един друг да говорят, отправяха си комплименти. По-артистичните от тях, като нашумелия защитник Домагой Вида, влязоха в ролята на ди джеи. Множеството дълго не искаше да пусне отбора и веселбата си бе като в предишните дни, когато селекцията побеждаваше по руските терени.  Днес тимът го очакват приеми в държавните институции и награди. Някои от играчите ще се отправят към родните си места, където също им готвят изненади и оказване на чест. Една купа. И един чадър (СНИМКИ)", "date": "2018.07.17", "title": "Отново празник до среднощ в Загреб (СНИМКИ)"}
{"url": "http://clubz.bg/70652-sydii_kym_vss_po_kakvi_kriterii_zashtitavate_magistrati", "text": "В свое обръщение от Съюза на съдиите в България призовават съответната колегия на ВСС да каже по какви критерии реагира срещу синхронизирните безпочвени атаки в някои издания срещу магистрати. Повод е статия в \"Труд\" „Да изнасилиш правото“ с подзаглавие „Как съдия Полина от ССБ побърза да отвори вратата за легализиране на гей браковете и у нас“ По повод писанията на \"Труд\" организацията допълва: Там е работата, че ВСС вече взе отношение по повод решение на бургаския съд в полза на Петър Низамов-Перата срещу журналисти и за атаките и преследванията на \"Пик\" към районна съдийка. Съветът обаче \"пасува\", когато Пламен Георгиев от КПКОНПИ нападна съда, защото е поискал тълкувателно решение от ЕСПЧ, и дори не вкара в дневния си ред през миналата седмица 6 гласа именно по казуса от \"Труд\" и \"отварянето на вратата за гей браковете\".             от Съюза на съдиите в България относно публикации в медиите     Уважаеми членове на ВСС,   На 6 юли тази година в онлайн изданието на вестник „Труд“ беше публикувана статия със заглавие „Да изнасилиш правото“ с подзаглавие „Как съдия Полина от ССБ побърза да отвори вратата за легализиране на гей браковете и у нас“. От Съюза на съдиите в България многократно сме призовавали към заемане на позиция и предприемане на действия от страна на Висшия съдебен съвет („ВСС“), чрез които да се насърчи професионалната и обективна журналистика и да се порицае използването на медиите за клеветнически и манипулативни кампании. Както знаем, фактите и истината не могат да се защитават сами и както се вижда напоследък все по-често на практика истината и обективността стават жертви на непрофесионални и целенасочени медийни атаки. Не бихме искали да навлизаме в съдържанието на поредната публикация, тъй като такова на практика липсва. Тя е компилация от несвързани и недоказани твърдения, чиято единствена цел е да натрупа поредния отпадък върху купа хули срещу съда и неговата работа. Това, на което ставаме свидетели, е ерозиране на медийната среда чрез натрупване на публикации и изказвания с неверен и манипулативен характер. Позициите, заемани досега от ВСС, не изглежда да повлияват благотворно върху тази тенденция. А тенденцията е налице и се задълбочава до степен, че вече не само съдът и неговите кадри, а и цялото общество имат нужда от защита. Системните хули и персонални атаки срещу личността на съдиите, обвиненията във всевъзможни низости и дезинформацията по отношение на правото рушат и изличават всичко, което сме свикнали да обозначаваме като правова държава. Освен това демотивират самите съдии, които трябва да работят и да дават най-доброто от себе си докато биват обругавани, личното им достойнство бива накърнявано, професионалната им етика и квалификация са поставени под въпрос и залагат доброто си име на произвола на недоброжелателни и анонимни медии. Липсата на последователност в позициите на ВСС за съжаление само насърчава подобно поведение от страна на редакционните екипи и медийните издатели. На заседание на Съдийската колегия, проведено на 10-ти юли, при предложение на председателя на Върховния касационен съд Лозан Панов в дневния ред на заседанието да се обсъди изготвяне на позиция по посочената публикация, с немотивираният вот на 6 от членовете на колегията не беше прието предложението. В своя позиция, изразена по-рано тази година, членовете на Съдийската колегия поемат категоричен ангажимент да реагират „при всеки опит за въздействие и посегателство срещу независимостта на съдебната власт, съда и всеки български съдия“. Ясно си даваме сметка, че всяка позиция, изразявана от ВСС следва да се подложи на гласуване и това води до заемане на различни позиции при сходни или идентични случаи. Това е един от недостатъците на демократичната система, който обаче може да бъде коригиран в голяма степен. По тази причина от Съюза на съдиите настояваме Съдийската колегия на ВСС да огласи публично, в съответствие с изискванията на чл. 13 от Административнопроцесуалния кодекс, критериите, вътрешните правила и установената практика при упражняване на задължението си по чл. 16, ал. 1 от Закона за съдебната власт да отстоява независимостта на съдебната власт при публикации, засягащи отделни съдии и съдебната власт като цяло. Напомняме, че в борбата и противопоставянето на такова манипулативно злонамерено отношение единственото, което има шанс да даде резултат е полагането на системни и последователни усилия. Считаме, че нито Съюзът на съдиите, нито ВСС имат моралното право да проявяват пасивност или още по-лошо – да се отказват изцяло от битката за нормална и благотворна медийна среда.   гр. София, 17.07.2018 г. Атанас Атанасов Председател на УС на ССБ  ", "date": "2018.07.17", "title": "Съдии към ВСС: По какви критерии защитавате магистрати"}
{"url": "http://clubz.bg/70646-levski_na_popravitelen_v_liga_evropa", "text": "\"Левски\" приема \"Вадуц\" (Лихтенщайн) в реванш от първия предварителен кръг на турнира Лига Европа. През миналата седмица \"сините\" загубиха с 0:1. Двубоят на стадион \"Георги Аспарухов\" е от 18:45 часа. Срам за \"Левски\" в Лихтенщайн Треньорът Делио Роси, който заяви, че загубата в Лихтенщайн не е срамна и че не бива да се драматизира, не може да разчита на неколцина титуляри, сред които са Паулиньо, Фелипе Нашименто и Кали Тиам. \"Лудогорец\" обезсмисли реванша с \"Крусейдърс\" \"Лудогорец\" пък гостува в Северна Ирландия на \"Крусейдърс\", след като спечели със 7:0 у дома. Началният час на протоколния мач е 22:00. Мачовете на ЦСКА-София и \"Славия\" са в четвъртък. \"Червените\" гостуват на \"Рига\" (1:0 в първия двубой), а мачът започва в 19:30 ч. \"Белите\" приемат \"Илвес Тампере\" от 19:00. Те също имат аванс от 1:0. \"Лудогорец\" обезсмисли реванша с \"Крусейдърс\"", "date": "2018.07.17", "title": "\"Левски\" на поправителен в Лига Европа"}
{"url": "http://clubz.bg/70620-diskusiqta_za_akciza_na_bezdimnite_cigari_shte_byde_tajna", "text": "Законопроектът за драстично увеличение на акциза върху т.нар. бездимни цигари, внесен от Менда Стоянова и още депутати от ГЕРБ и \"Обединени патриоти\", ше бъде дискутиран днес от една от комисиите в парламента - тази за наблюдение на приходните агенции и за борба със сивата икономика и контрабандата.  Депутатите от въпросния парламентарен орган, чийто председател е представителят на \"патриотите\" Емил Димитров - Ревизоро, неясно защо ще разискват законопроекта при закрити врата - тоест заседанието е закрито за медии. Това обстоятелство е обявено в сайта на Народното събрание. Не се разбира обаче каква е причината дискусията по законопроекта на първо четене да не е публична.  Бюджетната комисия прие по-висок акциз за бездимните цигари В Правилника за организацията и дейността на Народното събрание, който има статут на закон, е записано кои заседания на комисии са публични и кои се провеждат при закрити врати. Вторият случай обхваща работата на комисии, които боравят предимно с класифицирана информация - например тази за контрол на специалните разузнавателни средства и за контрол на службите за сигурност. Ето и пълния текст от правилника:  Във вътрешния правилник на самата комисия за наблюдение на приходните агенции също пише, че заседанията й са открити за медии, освен по изключение, когато трябва да се вземе изрично решение на самата комисия. Кога е взето подобно решение обаче също не е ясно - това би трябвало да става с гласуване от депутатите, които членуват в нея. Според парламентарната практика опцията за закриване на заседание на комисия, която по принцип заседава публично, е дадена предимно за случаи, в които има изслушвания на длъжностни лица или е поискана информация от институции, която носи гриф за секретност (според Закона за защита на класифицираната информация или според правилата за защита на банкова и търговска тайна - б.р.) В дневния ред на заседанието на комисията, свикана от Емил Димитров-Ревизоро днес, няма данни случаят да е такъв - обявено е само разглеждане на законопроекта за новия акциз на първо четене и точка \"разни\". А дискусиите по законопроекти по традиция са винаги публични.  Емил Димитров - Ревизоро вчера не бе открит за коментар.  Предложенията за драстичен скок на акциза на бездимните цигари, при това от октомври на текущата година, бе внесен от Менда Стоянова и нейни колеги от ГЕРБ и \"Обединените патриоти\" в края на юни. И предизвика остра реакция. Идеята в проекта е акцизът върху тютюневите стикове, които не горят, да се изравни с този на обикновените цигари. А мотивът - да се събират повече приходи в бюджета, защото заради навлизането на пазара у нас на устройствата IQOS (това е единствения вид бездимно пушене, допуснато на пазара в България до момента - б.р.) Срещу законопроекта се обявиха от ВМРО, както и експерти и неправителствени организации, имаше и обвинения в откровен лобизъм заради предложенията. Стигна се дотам премиерът Бойко Борисов - по време на посещение в чужбина, да \"препоръча\" на депутатите от ГЕРБ да оттеглят проекта. Именно заради обвиненията в лобизъм в полза на производителите на обикновени цигари. Бойко Борисов спря новия акциз за бездимните цигари Ден по-късно обаче председателят на депутатите от ГЕРБ Цветан Цветанов и представителите на \"Обединени патриоти\" съобщиха, че след разговори са се споразумели проектът да не се оттегля, а между двете четения да се направят промени, с които скокът на акциза за бездимните цигари да стане постепенно. Обрат: ГЕРБ и \"патриотите\" оставят акциза на \"цигарите с вътрешно горене\" Полезно за контрабандата на цигари Бойко Борисов спря новия акциз за бездимните цигари Обрат: ГЕРБ и \"патриотите\" оставят акциза на \"цигарите с вътрешно горене\" Полезно за контрабандата на цигари", "date": "2018.07.17", "title": "Дискусията за акциза на бездимните цигари ще бъде тайна"}
{"url": "http://clubz.bg/70647-dve_sedmici_arest_za_nahlulite_na_stadiona_pusi_rajyt", "text": "Руският съд постанови вчера 15 дни административен арест за четиримата членове на групата \"Пуси райът\", нахлули на терена по време на финалния мач от Световното първенство по футбол в неделя, предадоха Франс прес и ТАСС. Освен това на Вероника Никулшина, Олга Пахтусова, Пьотър Верзилов и Олга Карачова им е забранено три години да посещават спортни мероприятия. Съдът ги призна за виновни в \"сериозно нарушаване на правилата за поведение на зрителите\".  Как протест на \"Пуси райът\" прекъсна финала на Световното (СНИМКИ) Няколко минути след нахлуването на четиримата на терена, групата \"Пуси райът\" написа в Туитър и Фейсбук, че това са нейни членове и разпространи списък с шест искания. В него се настоява за освобождаване на всички политически затворници и край на арестите по време на мирни демонстрации.  Най-известната проява на \"Пуси райът\" е от февруари 2012 г., когато в знак на протест срещу президента Владимир Путин няколко членове на групата изпълниха \"пънк молитва\" в катедралния храм \"Христос Спасител\" в Москва. Три от петте участнички в акцията бяха осъдени на две години лагер за хулиганство и накърняване на религиозните чувства на вярващите. ", "date": "2018.07.17", "title": "Две седмици арест за нахлулите на стадиона \"Пуси райът\""}
{"url": "http://clubz.bg/70643-naj_bogatiqt_chovek_v_modernata_istoriq", "text": "Основателят на американската компания Amazon Джеф Безос е най-богатият човек в модерната история с авоари от 150 милиарда долара, сочи индексът на милиардерите на агенция Блумбърг. 54-годишният Безос, който е собственик на компаниите който е собственик на компаниите Amazon и Blue Orange, притежава с 55 милиарда долара повече от основателя на MicroSoft Бил Гейтс - вторият по богатство в света. Трети е Уорън Бъфет с 83 милиарда, добавя Блумбърг. Шефът на Amazon е най-състоятелният човек в света от 1982 г., когато сп. \"Форбс\" публикува първата класация на най-богатите в света. Доклад на Управлението за федерален резерв - централната банка на САЩ сочи, че най-състоятелните 1 процент американски семейства са контролирали 38,6 на сто от богатствата в САЩ през 2016 г., а 90-те процента в долната част на класацията са контролирали 22,8 на сто от богатствата.", "date": "2018.07.17", "title": "Най-богатият човек в модерната история"}
{"url": "http://clubz.bg/70645-kordovska_i_parite_%D1%9D_v_ktb_imalo_e_konflikt_na_interesi", "text": "Заместник-председателката на Фонда за гарантиране на влоговете Нели Кордовска е била в конфликт на интереси, когато на 19 юни 2014 г. изтегля влога си от КТБ - това е ден преди банката да бъде затворена, а по това време Кордовска е ръководител на Банков надзор в БНБ.  Решението на антикорупционната комисия (КПКОНПИ) идва цели четири години по-късно, съобщи вестник \" \". Сигналът е подаден още през февруари 2015 г., но тогава не е взето решение поради липса на кворум. На 31 май 2018 г. обаче решение е взето и за разлика от други актове на новия орган, то не беше огласено със специално прессъобщение. Решението обаче е достъпно на  . В края на работното време на 19 юни 2014 г., точно преди КТБ да бъде поставена под специален надзор по предложение и на Кордовска, тя е изтеглила на каса от банката 64 195 евро, пише в решението на комисията. Заключението е, че вътрешната информация, която шефката на Банковия надзор е имала, я е поставила в привилегировано положение спрямо останалите вложители на КТБ. От комисията приемат, че към 19 юни 2014 г. Кордовска е разполагала с пълна и точна информация за състоянието на КТБ. От 18 юни в банката на Цветан Василев е действала назначена от нея надзорна инспекция. Кордовска е имала достъп до счетоводната и информационната система на банката. Следователно в края на деня на 19 юни, когато е извършено тегленето, е била наясно, че КТБ е неплатежоспособна. Знаела е, че на следващия ден БНБ ще заседава за поставянето й под специален надзор. Тази служебна тайна не е била достъпна за останалите вложители в КТБ, включително и за тези, които са изтеглили депозитите си след 12 юни. Така Кордовска е избегнала неблагоприятните последици от специалния надзор на КТБ и отнемането на лиценза й. Останалите вложители не са имали достъп до парите си следващите 5 месеца, освен това лихвите им са намалени.", "date": "2018.07.17", "title": "Кордовска и парите ѝ в КТБ - имало е конфликт на интереси"}
{"url": "http://clubz.bg/70613-zavisimostta_na_evropa_ot_sasht_e_chast_ot_plana", "text": "Както имаше опасения, президентът на САЩ пристигна на срещата на високо равнище в НАТО в лошо настроение, изпълнен с дълбоко презрение и преливащ от шокираща грубост. Той настоя да сподели пред камерите въображаеми факти, които нямаха нищо общо с целите на срещата, и отказа да слуша всеки, който се опита, макар и внимателно, да го поправи. Тръмп: Оставаме в НАТО, обещаха ми още $33 млрд. за отбрана По думите на Робърт Кейгън, старши сътрудник в института \"Брукингс\": В частна среща Тръмп заплашил, че освен ако съюзниците не увеличат военните си разходи спрямо предишните споразумения от януари, САЩ \"ще го направим сами\". Николас Бърнс, бивш посланик на САЩ в НАТО, призова американците да не \"нормализират\" това. И Бърнс е републиканец. Атаката на Доналд Тръмп срещу НАТО не изненада никого. Той неколкократно е заявявал, че следвоенната структура на сигурността на САЩ е \"лоша сделка\", договорена от слаби и глупави \"некомпетентници\". Външната политика, според него, е игра с нулев резултат, всякаква полза за друга държава трябва задължително да е загуба за Щатите.  Нечестно? Свят, който се върти около американската военна, икономическа и културна сила и използва щатският долар като резервна валута? Това, което Тръмп не разбира е, че несъответствието в разходите, при което САЩ плащат повече от своите съюзници, не е проблем на системата. Това е функция. Така го проектираха великите следвоенни държавници и тази изключително проницателна стратегия гарантира липсата на конфликт между великите сили - и ядрена война - в продължение на три четвърти от века. Отвореният, либерален световен ред, който познаваме в момента, е построен в края на Втората световна война и разширен след падането на Съветския съюз. По идея той се ръководи от САЩ, по идея той осигурява постоянна военна хегемония на САЩ над Евразия, докато обединява Европа под защитата на САЩ. Целта на тази грандиозна американска стратегия е да предотврати една самостоятелна сила да доминира региона и да се обърне срещу САЩ и техните съюзници. Американската хегемония освен това служи и за да потуши по-ранните регионални съперничества, предотвратявайки по-нататъшни световни войни. Дийн Ашсън, Джордж Маршал и другите велики държавници от тяхното поколение следваха тази стратегия, защото бяха научили, на невъобразима цена, че вечната американска фантазия за вечна свобода от Европа - изолационизъм или \"Америкопървизъм\" - е точно това - фантазия. Четиристотин хиляди американци загубиха живота си на европейските фронтове на Първата и Втората световна война (американските жертви във всички други конфликти от ХХ век - включително Виетнам, Корея и Персийския залив - не са и една четвърт от тази цифра). Нашите следвоенни държавници не са били нито слаби, нито некомпетентни. Те бяха архитектите на най-големия външнополитически триумф в историята на САЩ. Тази политика е била толкова успешна, че американците сега - повечето от които не са били живи, за да изпитат тези войни - виждат мира, единството, просперитета и стабилността като естественото състояние на Европа. Това е илюзия. В продължение на векове, Европа бе опорната точка на глобалното насилие. С епохата на глобалното разкриване на света, тя се превърна в основен износител на насилие, като темпото и ужаса от касапницата нарастваха с всеки век с подобренията в технологиите. Борбата за Африка, разделянето и колонизирането на този континент от Европа, е точен пример. Конференцията в Берлин за Западна Африка през 1884-1885 г., която събра представителите на 13 европейски сили, за да уредят колониалните си претенции за Африка с дипломация вместо с оръжие, води до мир на Стария континент за няколко години. Африканците, обаче, няма да си спомнят тези години като изключително съвестни. Конференцията например угажда на исканията на крал Леополд II, според които свободно Конго е всъщност негова частна собственост. Десет милиона души загинаха под управлението му. Но като признаваме тази история на кръвта, трябва да признаем и нещо също толкова вярно - след Втората световна война либералната демокрация се разви напълно именно на Запад. Това процъфтяване на мира и правата на човек не може да се обясни с внезапен пламък на европейския пацифизъм (помислете за експедицията в Суец през 1956 г., смачкана от разгневения президент Дуайт Айзенхауер, или Алжирската война от 1954-1962 г.). Това се случи, защото по време на Втората световна война, Европа се самоунищожи, оставяйки САЩ с огромно влияние, конкурирани само от Съветския съюз. Чрез прилагането на икономически, дипломатически и военни форсмажорни действия САЩ потушиха конкуренцията за вътрешна сигурност в Европа. Ето защо следвоенна Европа престана да бъде водещ износител на насилие в света и вместо това става водещ износител на луксозни седани. Само Америка и огромната сила, упражнявана от САЩ, би могла да укроти и обедини Европа под егидата ѝ. Никоя друга континентална страна не притежаваше половината от световното БВП. Никоя друга страна не разполагаше с достатъчно разстояние от Европа, за да ѝ бъде доверена до голяма степен от всички страни, и да бъде гарантирано, че ще е безразлична към регионалните им съревнования. Никоя друга страна няма стратегическа, морална и икономическа визия за Европа, която нейните жители могат да бъдат убедени да споделят с радост. И наистина, европейците си сътрудничат с програмата на САЩ, защото тя създаде условия, в които процъфтяват както Щатите, така и Европа. САЩ подпомогнаха следвоенното икономическо възстановяване на Стария континент с 13 млрд. долара под формата на помощ по плана \"Маршал\" (това са около 113 млрд. евро в съвременна валута). Тя подхрани групите и договорите, които се превърнаха в Европейския съюз. Тя доведе Европа под американския чадър за сигурност с договора на НАТО. Член V от Договора, неговият най-важен елемент, заявява, че атака срещу един член на НАТО, е атака срещу всички членове. Тези политики са имали са цел не само да се противопоставят на Съветския съюз, но и да уредят просперитета на Европа за нейното интегриране в единен пазар, със свободно движение на стоки, капитал и труд. Основателите на тези институции изцяло възнамеряваха те да бъдат основите на Съединени щати на Европа, подобно на Съединените американски щати. Задълбочената икономическа взаимозависимост, смятаха те, би направила по-нататъшни европейски войни невъзможни. В същото време САЩ изградиха отворен глобален ред, базиран върху архитектурата на конкретни институции: Обединените нации, Международния валутен фонд и Международния съд. Този ред е в много отношения една империя - Pax Americana - но е по-хуманна от всяка империя преди това, с институции, които имат за цел да извлекат полза за всички страни. Следвоенните американски държавници смятаха, че процъфтяващите либерални демокрации, които търгуват свободно помежду си, няма да водят война нито едни с други, нито със САЩ. Те следват, с други думи, т.нар. Демократична мирна теория - която има сериозни емпирични доводи в нейна подкрепа. Американската армия винаги е била ключова част от плана за интегриране и възстановяване на Европа от развалините. След Втората световна война американските войски са разположени в Евразия, за да се гарантира, че континентът не може да бъде доминиран от една сила, способна да монополизира ресурсите и да ги обърне срещу САЩ. Щатите изградиха поразителни военни активи там, за да укротят местните съревнования по въоръжаване преди да са започнали, тъй като сигурността им е гарантирана. Американската стратегия зависи от доверието в обещанието ѝ да защитава своите съюзници, това доверие почива на свой ред върху готовността на САЩ да следват своя дълг (Берлинският въздушен мост, когато американски войници прекарват през въздуха над германската столица запаси по време на съветската блокада, е точно такъв пример). В замяна на това задължение, съюзниците приемат доминантната роля на САЩ в международната система. В следвоенната ера, както е и сега, противниците на либералната демокрация търсеха начин да подкопаят реда, който САЩ градеше. Именно защото планът \"Маршал\" ще укрепи и обедини Запада под защитата на Щатите, пропагандата на Съветския съюз се бореше да го отрече. Карикатура в \"Известия\" от 1949 г. например показва администратора на плана Пол Хофман като дебел капиталист, решен да унищожи суверенитета на европейските народи. Френският вестник \"Човечество\", който видно симпатизира на Москва, пък пише: Критиките на СССР срещу плана \"Маршал\" и други американски политики в Европа звучат много близко до езика, който Русия ползва сега в своята кампания срещу НАТО и ЕС. Речникът и тропите на руската пропаганда са широко отразени, волно или неволно, от крайно десни, крайно леви и други антилиберални политици, партии и движения на Запад. Хората, които построиха следвоенния световен ред сега са в гробовете си, спомените за убийствата и ужасите са погребани с тях, и голяма част от американските избиратели забравиха, че страната им е изградила тази система с причина - САЩ не поддържат своите съюзници заради някакъв глупав жест. Най-шумният подкрепящ идеята, че САЩ са измамени, че Европейският съюз е \"създаден, за да ни унищожи\", и че многостранни институции като Световната търговска организация засяга \"суверенитета\" на засегнатите нации, е, за жалост, президентът на САЩ. Трудно е да се каже деликатно колко глупави и безразсъдни са тези идеи. Историята може да бъде забутана в някой ъгъл на паметта, но реалността не е толкова послушна. Глобалната свободна търговия поддържа модерния икономически живот. Прекъсването на тази търговия - която се осъществява главно по международните коридори, защитени от щатските военни - ще доведе до края на съвременния начин на живот. Втората световна война доказа не само, че изолационизмът и \"Америка на първо място\" са фантазии, но и изключително детски и опасни такива. В ерата на хиперглобализираната търговия, международните въздушни пътувания, интернет, ядрените оръжия и междуконтиненталните балистични ракети, тези фантазии са още по-детски и по-опасни. САЩ може и да са на друг континент, но не и на друга планета. Вярно е, че САЩ харчат повече за своите военни, в абсолютни долари и като процент от БВП от която и да е европейска страна. Това винаги е било част от сделката. САЩ е глобална суперсила. Тя може да води война навсякъде по света, да нападне всяка държава, щом реши, и (поне на теория) - да се бие в няколко големи войни едновременно - дори в космоса. Разбира се, че това струва повече. Предимство за САЩ е да бъдат единствената сила на планетата, способна на това. Съответно, не е никак в полза на Америка други страни да харчат за войските си толкова, колкото и ние. Европа е най-големият експортен пазар на Америка, така е проектиран. Ние искаме европейците да харчат парите си за американски стоки и услуги, а не отново да изравняват Фландрия със земята. Но отказът на Тръмп да възпре нашите общи врагове и да защити съюзниците ни рискува да провокира регионална европейска надпревара във въоръжаването - точно това, което САЩ се опитва да избегне от 74 години. Това е покана за авантюризъм от Путин. Отказът на Тръмп да възприеме окуражителния език на миналогодишните президенти за европейска интеграция, език, който досега бе трансформиран в политика от професионалните и опитни служители на държавния департамент, поставя още по-силен натиск върху вече отслабена Европа. Преди всичко, очевидната подкрепа на Тръмп за подкрепени от Кремъл политици, които се стремят да подкопаят единството на Европа, е неразгадаема: как може да е в интереса на Европа, или в нашия, това американският президент да предостави престижа и подкрепата на САЩ на европейските нацисти, неонацисти, доктринирани марксисти, популисти, авторитаристи и расисти, особено като всички те са идеологически враждебни към САЩ? Щетите, които Тръмп умишлено нанася върху стабилността на Европа идват в изключително опасно време. Т.нар. трета вълна на демокрацията - глобалното разцъфване на отворените политически системи след Студената война - отдавна е отстъпило. Заплахата за либералната демокрация, под формата на отделна, съперничеща идеология - нелибералната демокрация - е във възход. Виждаме го днес в Русия и Турция - корумпирана, олигархична, клептократична и куха форма на демокрация, която се разпространява и консолидира чрез новите технологии на XXI век. Глобалният ред, изграден от САЩ, се основава на принципа, че само един свят на либералните демокрации може да бъде мирен и проспериращ. Този принцип е правилен. Ако разпадането на този ред продължава с това темпо, светът скоро няма да бъде нито мирен, нито проспериращ. Ефектите няма и да бъдат ограничени до региони, които са далеч от Щатите. Америка ще го почувства постепенно, а след това вероятно и моментално - под формата на опустошителен, внезапен шок. Шарл де Гол вярваше, че на англофонския свят не може в дългосрочен план да бъде доверена френската сигурност. Това го накара да изтегли Франция от интегрираното военно командване на НАТО и да започне независима програма за ядрено развитие. Тя беше реална, но оттеглянето от НАТО - не - тайно споразумение задържа Франция в Алианса. Но днес на други членове на НАТО им се налага да помислят за разходите и ползите от едно независимо споразумение с Русия и рисковете и ползите от независима ядрена сила, и Де Гол сякаш заявява от гроба: \"Нали ви казах\". Американският световен ред, подкрепен от идеалите на либералната демокрация, е много несъвършен. Но това е най-близкото нещо до утопия, което някога е виждал нашият пропаднал и измъчен вид. Ползите от него не са само икономически, макар че тези ползи са огромни. Ползите от него трябва да се измерват във войни, които не се водят, и животи, които не са загубени. И все пак много американци са загърбили както историята, така и реалността. Да се надяваме гордостта да не им попречи да осъзнаят тази грешка, преди да е станало твърде късно.", "date": "2018.07.17", "title": "Зависимостта на Европа от САЩ е част от плана "}
{"url": "http://clubz.bg/70648-panov_uchudvam_se_che_bylgarskite_jurnalisti_ne_pitat_takiva_neshta", "text": "Председателят на ВКС Лозан Панов тази сутрин бе лаконичен и не отговори еднозначно - за него ли е ставало въпрос вчера на пресконференцията на еврокомисаря по правосъдие Вера Йоурова. Йоурова за политическия натиск върху Лозан Панов: Това е нещо ново, още нямаме позиция Както Клуб Z писа, австрийски журналист от \"Ди пресе\" вчера пита Йоурова какво ще предприме ЕК за заплашван български съдия. Според БНР тя e зaпитaнa oт репортера дaли e нaяcнo c тeмaтa в Бългapия,  зaщoтo нe изпълнявa пoлитичecĸи пopъчĸи. Имена не се споменават. Oтгoвopът нa ĸoмиcap Йoypoвa бе: Болтове пред ВСС в подкрепа на Лозан Панов (СНИМКИ) Днес на влизане на заседанието на Съдийската колегия на ВСС Панов отговори кратко на журналистически въпрос: разпознава ли се във вчерашното питане на австрийския журналист: Болтове пред ВСС в подкрепа на Лозан Панов (СНИМКИ)", "date": "2018.07.17", "title": "Панов: Учудвам се, че българските журналисти не питат такива неща"}
{"url": "http://clubz.bg/70627-peevski_i_trymp_klisheta_s_koito_ni_plashat", "text": "Чудех се тези дни защо клишетата са толкоз отблъскващи. Проблемът не може да е съвсем в това, че сме ги чували безброй пъти, понеже добре написаната книга сякаш добива по-висока стойност при всяко препрочитане, а познатото ни вече любимо музикално произведение е най-често по-впечатляващо от току-що чутото. Дори изтърканата фраза, употребена на място, добива тежест или поне развеселява околните. Клишираността, струва ми се, произлиза от несъответствието между претенцията за обективност и очевидното. С други думи, този, който говори с клишета, придобива образа на измамник в очите на другите, без значение от намеренията му. Забележително е например как едно назначение успя мигом да превърне клета България в заложник на знаменития „Кой?“. Всъщност, и до ден днешен не мога да разбера дали „Кой?“ е риторичен въпрос, понеже така популярните изрази от рода на „Пеевската пропаганда“ предполагат, че всемогъщий Пеевски следва сам да се е назначил. От друга страна, доколкото си спомням, лозунгите на протестите срещу Орешарски (в които сам бях участник) питаха „Кой предложи Пеевски?“, което явно намекваше за някаква по-тъмна и всемогъща фигура, която стои зад него. Тогава бях на 16 и загадачността на „Кой?“ ми се струваше привлекателна. Но тъжно е, съгласете се, да наблюдаваме как възрастни хора и цели политически формации с години подозират за несгодите на България една действително подозрителна, но не дотам всемогъща личност. А какво да кажем за истерията на десетилетието – сагата с Доналд Тръмп? Голяма част от тъй наречената обективна журналистика съумя мигновено след избирането на новия американски президент да се преобрази в нещо като погребален хоров състав. Хористката, пардон, обективната журналистика и до ден днешен в синхрон оплаква горкия свят, оказал се заложник на Тръмп, у когото някои медии намират невъзможно да съзрат и една-единствена положителна харектеристика. А какви си фактите? Фактите са, че нищо от предвиждания апокалипсис не настана. Нямаше война със Северна Корея, а напротив, Тръмп постигна исторически дипломатически пробив. Нямаше разпадане на НАТО, а натиск за по-голяма справедливост в Алианса. Няма скъсване на отношенията на САЩ с останалия свят, а опит за отрезвяващо ребалансиране на световните икономически и политически отношения. Ако вземем търговския въпрос с Китай, Тръмп има всички основания да негодува, тъй като китайците от години крадат интелектуална собственост и пряко или непряко субсидират (все по-трудно пряко поради рестрикциите на Световната търговска организация) експорта си. И още, въпреки обвиненията към Тръмп в некомпетентност, расизъм и сексизъм нивото на безработица в Съединените щати спадна до 3.8% - най-ниското от близо 50 години, като исторически е спадът и в безработицата при афроамериканците, латиноамериканците и жените. Намалените данъци пък доведоха до исторически нива на оптимизъм в бизнеса, което вече дава директни резултати в заплатите на милиони американци. Тръмп несъмнено допуска грешки, но всекидневните опити за неговото очерняне, достигащи най-комични измерения, предизвикват все повече недоверие в информационната среда. Клишето „Тръмп“ и клишето „Пеевски“ имат общи черти. Всички, които приемат един от тези два метанаратива за самата истина, в същия миг приемат един по съществото си фаталистичен светоглед. Светът налага себе си и своите зли намерения без значение от желанията на личността. Това мисловно предразположение, за всеобщ ужас, се наблюдава и у моето поколение, за голяма част от което успехът не е осъществим без необходимите жертвоприношения (разбирайте, подкупи) пред вечните мойри (разбирайте, вечното задкулисие). И макар да не оспорвам (пази, Боже!) наличието на мафиотски структури на всяко ниво в нашата държава, все ми се струва, че фаталистичният подход, който клишетата докарват, само може да ги подсили. По отношение на Тръмп положението е подобно: ако отидете на Запад, ще видите, че за много млади хора американският президент е олицетворението на злите елити, заети с това да ги дискриминират и пренебрегват. В някакъв смисъл от клишета някои вече и Годо не чакат. Онези пък, на които им е дотегнала окастрената обективност на клишетата, зажаднели за оригиналност, са склонни да се асоциират с крайности. И ако вземем отново Тръмп за пример, неговият успех се дължи в значителна степен именно на клишираната реч на опонентите му, включително и Хилъри Клинтън, чиято баналност сякаш отегчаваше и самата нея. По подобен начин износеният изказ на някои български политици единствено допринася за весобщата забрава на проблемите, които те поставят. И ако приемем, че е необходимо политиканстващите да се превърнат в лидери, е също необходимост посланията им да звучат повече като призив, отколкото като опело. Сравнението между Пеевски и Тръмп е забавно. Но за кого е обида? „Генерация Z“ – с подкрепата на „Америка за България“ „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2018.07.17", "title": "Пеевски и Тръмп? Клишета, с които ни плашат..."}
{"url": "http://clubz.bg/70651-evropejcite_kupuvat_poveche_koli_tazi_godina", "text": "Продажбите на нови автомобили в ЕС са нараснали с 5,2 на сто през юни и с 2,9 на сто през първата половина на 2018 година, сочат обявените днес данни на Асоциацията на европейските автомобилостроители (ACEA), цитирани ДПА. Близо 1,57 милиона коли са продадени миналия месец и 8,45 милиона в периода от януари до юни.  Сред големите европейски пазари юнските продажби са нараснали с 9,2 на сто във Франция, с 8 на сто в Испания и 4,2 на сто в Германия, докато във Великобритания са се понижили с 3,5 на сто, а в Италия - със 7,3 на сто.  За първото полугодие Испания отчита най-голям растеж на продажбите (10,1 на сто), следвана от Франция (4,7 на сто) и Германия (2,9 на сто). Във Великобритания и Италия пазарът се е свил със съответно 6,3 на сто и 1,4 на сто.  В България продажбите на нови автомобили са нараснали с 11,9 на сто през юни и с 22,6 на сто през шестмесечието.  Продажбите на нови коли се възприемат като показател за здравето на икономиката, припомня ДПА.  Фолксваген (Volkswagen) остава пазарен лидер в ЕС с дял от 24,4 процента през първата половина на годината, което е повишение спрямо дела от 23,3 процента през същия период на миналата година. Френските Пе Ес А (PSA) и Рено (Renault) са на второ и трето място с пазарен дял от съответно 16,3 на сто и 10,7 на сто, следвани от Фиат-Крайслер (Fiat-Chrysler) и Форд (Ford) с 6,4 на сто.", "date": "2018.07.17", "title": "Европейците купуват повече коли тази година"}
{"url": "http://clubz.bg/70639-putin_za_trymp_krim_e_chast_ot_ukrajna_snimki", "text": "Руският президент Владимир Путин каза в интервю за телевизия Фокс нюз, че президентът на САЩ Доналд Тръмп смята Крим за част от Украйна, предаде ДПА. Отношенията между Русия и САЩ не бива да стават заложници на американското разследване за намеса на Русия в предизборната кампания в САЩ през 2016 г. Той каза това в отговор на въпрос за разследването на специалния прокурор Робърт Мълър, който обвини 12 агенти на руското разузнаване преди вчерашната среща на върха Путин - Тръмп в Хелзинки. Той нарече неоснователни обвиненията за отравяне на още двама души с нервнопаралитичното вещество Новичок във Великобритания след отравянето на бившия руски двоен агент Сергей Скрипал и дъщеря му, посочва АФП. Тръмп е предател, изригна бивш шеф на ЦРУ Путин е казал на Тръмп, че Русия е готова да продължи действието на Договора за намаляване на стратегическите оръжия СТАРТ след изтичането му пред 2021 г., съобщи Ройтерс. Той отхвърли обвиненията, че се е променил след първото му избиране за президент на Русия през 2000 г., когато е бил хвален като реформатор и демократ. Русия не разполага с никакви материали, които биха компрометирали президента на САЩ Доналд Тръмп, заяви вчера в интервю за телевизия Фокс нюз руският президент Владимир Путин, цитиран от ТАСС. Според него усилията на западните страни да изолират Русия са се провалили. Той каза, че Русия би се отнесла крайно отрицателно към по-нататъшно разширяване на НАТО с Грузия и Украйна. Тръмп: Ще конкурираме Германия и \"Северен поток-2\" Руският президент Владимир Путин призна, че срещата му с президента на САЩ Доналд Тръмп в Хелзинки се е оказала по-съдържателна от очакваното, предаде ТАСС. Той заяви, че датата на следващата му среща с Тръмп още не е определена. В същото интервю Путин заяви, че в решаването на сирийската криза топката сега е в полето на опозицията. Путин определи Тръмп като \"квалифициран човек\", който изслушва и възприема аргументи. По някои въпроси обаче Тръмп остава на своето мнение, добави Путин и даде пример с иранското ядрено споразумение. Путин нарече Тръмп и интересен събеседник. Тръмп: Ще конкурираме Германия и \"Северен поток-2\" Късно снощи Доналд и Мелания Тръмп се прибраха във Вашингтон.   Тръмп: Ще конкурираме Германия и \"Северен поток-2\" Тръмп: Ще конкурираме Германия и \"Северен поток-2\"", "date": "2018.07.17", "title": "Путин: За Тръмп Крим е част от Украйна (СНИМКИ)"}
{"url": "http://clubz.bg/70642-konstitucionniqt_syd_reshava_dnes_za_istanbulskata_konvenciq", "text": "Конституционният съд ще заседава по въпроса дали Истанбулската конвенция е противоконституционна, показва дневният ред на днешното заседание на Конституционния съд, съобщава \"Фокус\". Заседанието започва в 10.00 часа. Като първа точка конституционните съдии ще обсъдят Конституционно дело № 1/2018 г. по искане на Върховния административен съд за установяване на противоконституционност на чл. 193, ал. 6 от Закона за съдебната власт. Като втора точка те ще разгледат делото, внесено по искане на 75 народни представители от 44-тото народно събрание за произнасяне за съответствието на сключената от Република България Конвенция на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие с Конституцията на Република България преди ратификацията ѝ. На 8 февруари 2018 г. ГЕРБ депозира в Конституционния съд искането си за преценка на съответствието на Конвенцията на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие (Истанбулската конвенция) с Конституцията на Република България. Документите бяха внесени от народните представители Данаил Кирилов и Тома Биков, а искането бе подписано от 75 от народните представители от ПГ на ГЕРБ. От партията са предоставили на съда като материали и преписката за ратификацията на документа в Народното събрание, както и 8 доклада, които са били изработени през последните 4 години и представляват анализ и оценка на възможността за прилагане на Истанбулската конвенция. Председателят на парламентарната Комисия по правни въпроси Данаил Кирилов обяви тогава, че ГЕРБ ще съобразят по-нататъшното си правно поведение по темата в зависимост от това какво ще реши Конституционният съд.", "date": "2018.07.17", "title": "Конституционният съд решава днес за Истанбулската конвенция"}
{"url": "http://clubz.bg/70640-29_godishna_ruska_shpionka_arestuvana_v_sasht", "text": "Руската гражданка Мария Бутина е арестувана във Вашингтон и обвинена в опит да повлияе на американски граждани в полза на Русия, предадоха Ройтерс и Франс прес. 29-годишната Мария Бутина работела по инструкции от високопоставен служител в руското правителство, на когото са наложени санкции от американското Министерство на финансите, съобщи Министерството на правосъдието на САЩ. Това е бизнесменът Александър Торшин, твърди Би Би Си. Тръмп е предател, изригна бивш шеф на ЦРУ Бутина е арестувана вчера и ще остане в ареста до сряда, когато трябва да се яви пред съда. Бутина е родом от Сибир и е влязла в САЩ със студентска виза. Обвинена е, че е развивала отношения с американци и е действала по нареждания на чуждо правителство да се внедрява в организации с влияние в американската политика, за да работи в изгода на интересите на Руската федерация. 12 руснаци обвинени от САЩ за намеса в изборите Според обвинителния акт една от тези организации е Националната асоциация на притежателите на огнестрелни оръжия, която отстоява правото на носене на оръжие. Още преди да пристигне в САЩ, тя е основала група, защитаваща правото на носене на оръжие, информира Би Би Си. Арестът става само няколко часа след срещата на Тръмп с Путин в Хелзинки. На пресконференцията американският президент обяви, че вярва на Путин, че Кремъл не се е намесвал в президентските избори през 2016 г. По този начин той загърби разследването и изводите на разузнавателните служби в САЩ за вмешателство на Москва във вота.  Новината за аруставането на Мария в САЩ изненадала нейните роднини в Санкт Петербург, съобщава ТАСС. Семейството се въздържа от всякакви коментари, за да не навреди на Мария. Дисертацията на Бутина в Алтайския държавен университет е била на тема \"Проблемите на политическите движения\", съобщава научната й ръководителка Ярослава Шишкова. Двете си писали често, но се чули по телефона за последен път през миналото лято. Според Шишкова вероятно грешно са изтълкувани действията на Мария и се е стигнало до подозиране в шпионаж. Тя характеризира Бутина с три думи: умна, целенасочена и активна. 12 руснаци обвинени от САЩ за намеса в изборите", "date": "2018.07.17", "title": "29-годишна руска шпионка арестувана в САЩ"}
{"url": "http://clubz.bg/70628-sravnenieto_mejdu_peevski_i_trymp_e_zabavno_no_za_kogo_e_obida", "text": "Чета текста на колегата Туманов и се чудя - на базата на какво двама души с иначе близка биография развиват толкова различен поглед върху света? Според него клишетата са отблъскващи. А мен ме притеснява, че са твърде привлекателни, особено ако ги маскираш добре. Клишетата станаха водещи в политическия дискурс и по света, и у нас. От \"Америка на първо място\", до \"България над всичко\", през \"Ще построя стена на границата с Мексико\" и \"Истанбулската конвенция ще узакони джендърите\", до \"Винаги съм бил на мнение, че хората трябва да са напълно наясно кои са реалните собственици на вестниците, интернет сайтовете, радиата и телевизиите…\" Политиците открай време общуват с избирателите си с клишета. Това е донякъде неизбежно - хилядите послания на една партия се дестилират във всяка кампания в няколко ключови фрази, които и самите политици рядко знаят какво значат. Общуването с клишета е лесно. То е разбираемо, ясно, просто и обикновено... безрезултатно. Освен че носи гласове в урните. Но това е и целта на политическата кампания, не на общуването. Целта на общуването е да се постигне разбиране между две страни. А такова липсва. Последният цитат по-горе е на Делян Пеевски. Репликата съпровождаше новия му законопроект за собствеността на медиите, чиято ефективност ще е кажи-речи нулева. Клишето \"Кой?\" отдавна не е въпрос за това кой предложи Пеевски за шеф на ДАНС. Или пък кой стои зад блестящата му кариера на политик бизнесмен. Защо? Защото знаем отговорите и на двата въпроса от години. Те нямат никакво значение. \"Кой\" е клише, да - и също като другите по-горе, не обяснява нищо. \"Кой\" просто ни казва, че има няКОЙ, който не иска ние да живеем като нормални хора. Който не иска в България да има свобода на медиите. Който не се интересува, че потъваме по този показател от години - факт, който за жалост вече се превърна в клише. Сравнението между Тръмп и Пеевски е забавно и не съвсем непривлекателно. Трудно се преценява за кого е комплимент и за кого - обида. Факт е, че някои медии и някои политици - по ирония на съдбата десни у нас и леви в САЩ - превърнаха тези имена в клишета, в олицетворение на злото, когато за всеки със здрав разум е ясно, че никога няма един злодей, който да стои зад всичко, освен в криминалните романи с меки корици. И в някои медии това се казва от години – че Пеевски е пример как ни „действа“ държавата, че Тръмп е просто олицетворение на американското отвращение към политическите елити. Че всички се връзваме на грозотията във витрината и забравяме, че манекените не се редят сами. Но кой ти слуша - далеч по-лесно е да слушаш клишета и псевдофакти. Като например твърдението, че Тръмп е осъществил голям външнополитически пробив, като се е срещнал с Ким Чен Ун. Това е като да заявиш, че Бойко Борисов е преборил дъжда, защото, като е пристигнал на морето, е спряло да вали. Северна Корея от години знае, че е на ръба и трябва да спре да си играе с нервите на Запада. Това, че първата стъпка диктаторът Ким направи по време на мандата на Тръмп, не е по никакъв начин негов успех. Друга теза, с която Тръмп ни замеря - как безработицата паднала до рекордно ниски нива след година и малко в неговия мандат. Е да де, ама безработицата в САЩ пада плавно от вече 78 месеца - 6 години и половина. Спадът започва в първия мандат на Обама и продължава и през всички години на втория му. А тезата, че била спаднала безработицата при чернокожите? Точно месец след като Тръмп се похвали с това, се оказа, че тя пак е скочила. Фактът, че когато пада безработицата, се вдигат заплатите, е проста икономическа истина - компаниите знаят, че работниците имат избор на пазара, и се борят да ги задържат. Но всичко това отново по никакъв начин не е и няма как да е заслуга на Тръмп. Единственото, с което той може да се похвали, е, че засега не е успял да спре икономическия растеж, който започна при Обама. И още нещо - Тръмп не допуска грешки. Тръмп всекидневно предизвиква катастрофи - и благодарение на американската система за контрол на държавния глава, която е заложена от десетилетия, светът още не е понесъл сериозен удар от тези катастрофи. Пеевски не е просто клише, зад което стои една тъмна и мистична фигура, виновна за всичките несгоди на българина. Пеевски е народен представител, медиен олигарх и един от множеството инструменти на един порочен модел. Модел, който иска на нас да ни пука по-малко, да знаем по-малко и да сме готови да преглътнем повече утре, отколкото сме способни да понесем днес - повече наглост, повече кражби, повече корупция, повече шуробаджанащина, повече омраза. Да ги гълтаме, докато не стане всеки от нас един Пеевски - тлъст, известен в своята глава, популярен в своето село... И доволен. „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2018.07.17", "title": "Сравнението между Пеевски и Тръмп е забавно. Но за кого е обида?"}
{"url": "http://clubz.bg/70638-kitajskata_magistrala_za_nikyde_v_cherna_gora", "text": "Покачени на масивни колони, които се извисяват над живописния каньон на река Морача в Черна гора, десетки китайски работници изграждат магистрала произведение на изкуството през най-труднодостъпния терен в Южна Европа. Πpaвитeлcтвoтo в Подгорица oпределя дългия 165 ĸм път c peдицa тyнeли и мocтoвe ĸaтo \"cтpoeжa нa вeĸa\" и път ĸъм cъвpeмeнния cвят. Maгиcтpaлaтa тpябвa дa cвъpжe пpиcтaнищeтo в Бap нa aдpиaтичecĸия бpяг на Черна гора cъc cъceднa Cъpбия. Ho ĸoгaтo нaй-тpyднaтa oтceчĸa oт 41 ĸм пpeз плaнинитe нa ceвep oт cтoлицaтa бъдe зaвъpшeнa, пpaвитeлcтвoтo щe тpябвa дa ce изпpaви пpeд тpyдeн избop. Китайският зaeм, ĸoйтo Чepнa гopa пoлyчи зa пъpвия eтaп, увеличи външния дълг нa и нaĸapa пpaвитeлcтвoтo дa пoвиши дaнъцитe, дa зaмpaзи чacтичнo пoвишaвaнeтo нa зaплaтитe в пyбличния ceĸтop и дa cпpe мaйчинcĸитe пoмoщи, зa дa вĸapa в peд финaнcитe cи. Китай е готов да изкупи 1/3 от българското производство на тютюн Bъпpeĸи тeзи мepĸи ce oчaĸвa дългът нa Чepнa гopa дa дocтигнe 80% oт бpyтния вътpeшeн пpoдyĸт пpeз тaзи гoдинa, a Meждyнapoдният вaлyтeн фoнд ĸaзвa, чe cтpaнaтa нe мoжe дa cи пoзвoли дa пoeмe пoвeчe зaдължeния, зa дa пpиĸлючи aмбициoзния пpoeĸт. Maгиcтpaлaтa e и в cъpцeтo нa дeбaтa за ĸитaйcĸoтo влияниe в Eвpoпa ĸaĸтo и в дъpжaви члeнĸи нa EC, така и в cтpaни, ĸoитo имaт нaмepeниe дa ce пpиcъeдинят ĸaтo Чepнa гopa, Cъpбия, Maĸeдoния и Aлбaния. Πeĸин yвeличaвa иĸoнoмичecĸoтo cи влияниe блaгoдapeниe нa aмбициoзния нoв проект \"Πът нa ĸoпpинaтa\", a бeднитe дъpжaви в Aзия и Aфpиĸa пoлyчaвaт aтpaĸтивни китайски зaeми и oбeщaние зa изгpaждaнeтo нa преобразяващи инфpacтpyĸтypни пpoeĸти. Това пoзвoлявa нa дъpжaвитe дa се развият по начини, ĸoито биха били нeвъзмoжни бeз дocтъп дo огромните китайски резерви за външни инвестиции. Борисов: Китай не разделя Европа, помага на бедните в нея да догонят богатите Ho някои cтpaни ĸaтo Шpи Лaнĸa, Джибyти и Moнгoлия ce oĸaзaxa c oгpoмнитe дългoвe и paзчитaт дори пoвeчe нa щeдpocттa нa Πeĸин. Чepнa гopa e пъpвaтa cтpaнa в Eвpoпa, ĸoятo ce oĸaзвa в пoдoбнa пoзиция зapaди мeчтaнaтa мaгиcтpaлa, която да заведе държавата към по-светло бъдеще. Идeятa зa пocтpoявaнe нa мaгиcтpaлa oт бpeгa дo Cъpбия се заражда през 2005 г., гoдинa пpeди глacyвaнeтo на Черна гора зa нeзaвиcимocт. Сред поддръжниците на проекта е Мило Джуканович, президент и премиер на Черна гора почти непрекъснато от 1991 г. насам. Πpaвитeлcтвoтo ce нaдявa, чe мaгиcтpaлният път щe пoдĸpeпи иĸoнoмиĸaтa нa нeдopaзвитaтa ceвepнa чacт нa cтpaнaтa, щe пoвиши тъpгoвския обмен cъc Cъpбия и ще гарантира безопасността вместо криволичещите планински пътища, по които хората се двежат сега. Пpизнaвaйĸи, чe не може да трупа пoвeчe дългoвe, пpaвитeлcтвoтo нямa мнoгo възмoжнocти зa пpиĸлючвaнe нa cлeдвaщитe тpи eтaпa oт проекта. Нaй-вероятната опция e пyбличнo-чacтнo пapтньopcтвo c външна ĸoмпaния, ĸoятo дa изгpaди и yпpaвлявa мaиcтpaлaтa пoд 30-гoдишнa ĸoнцecия. Китайският дракон ни снася €1.5 милиарда и добри намерения Oщe пpeз мapт Сhіnа Rоаd аnd Вrіdgе Соrроrаtіоn (СRВС), пpитeжaвaнa oт ĸитaйcĸaтa дъpжaвa, пoдпиca мeмopaндyм зa paзбиpaтeлcтвo зa дoвъpшвaнeтo нa пpoeĸтa пoд тaзи фopмa. Но европейските банки се притесняват, че Черна гора ще трябва да предложи скъпи гаранции за приходи, което ще увеличи финансовите ѝ проблеми. Международният валутен фонд пък предупреди, че вариантът с публично-частно партньорство може да отвори пътя към огромни задължения. Чуват се и гласове, че е по-добре Черна гора да изчака приемането си в ЕС преди да завърши магистралата Тогава държавата ще има достъп до фондовете от Брюксел. Влизането в блока обаче може да отнеме и повече от десетилетие, макар целта да е 2025 г. Съмненията за рентабилността на проекта изплуваха след публикуването на две изследвания през 2006 и 2012 г., които показват, че вариантът с концесията няма да проработи. Първото, проведено от френската компания Louis Berger по поръчка на правителството, показва, че всяка година от държавната хазна ще трябва да бъдат плащани по между 35 и 77 милиона евро под формата на субсидии, за да направи тол-системата желана от инвеститори. Американската компания URS пък заключва, че инвестицията в магистралата няма да бъде възвърната скоро заради ниския трафик и слаб прогнозиран икономически растеж. За да бъде оправдана инвестицията, по магистрала ще трябва да се движат средно между 22 и 25 хил. автомобила на ден, твърди инженерът Иван Кекович, който в началото участва в проекта, но после става негов противник. Дневният поток по най-натоварената отсечка от Подгорица до пристанището в Бар е по-малко от 6 хил. автомобила. Финансираната от ЕС антикорупционна организация MANS иска от правителството в Подгорица да даде подробна информация на депутатите преди гласуването за проекта в парламента. \"Не се и съмняваме, че данните са подправени\", коментират по-късно членове на организацията. Правителството отрича. Заместничката на сръбския премиер, която отговаря за проекта на сръбска територия, отчита дългосрочните ползи от проекта: Бойко Борисов: Китай се ангажира за успешен край на АЕЦ \"Белене\" През последните години ЕС трудно се справя с проблемите си и оставя разширяването на втори план. През това време други сили, включително Русия и Турция, се опитват да запълнят празнината. Особено активен в това отношение е Китай. През 2012 г. Пекин започва годишните срещи на формата 16+1, за което получава обвинения от Брюксел, че цели разделение в Евросъюза. Година по-късно бе започната инициативата \"Път на коприната\" - мащабн план, чиято цел  е създаването на сухоземни и морски търговски пътища от Азия до Европа и Африка. Западните Балкани са ключов плацдарм за влияние в Централна, а по-късно и в Западна Европа. Китайските инвестиции в региона са общо над 6 милиадра евро, а най-голяма част от тях отива в Сърбия. Черна гора също е атрактивна за Китай по ред прчини. Тя дава на Пекин достъп до Адриатическо море, а близките връзки между него и Подгорица биха били още по-полезни, когато Черна гора се присъедини към ЕС. Черна гора получи 809 милиона евро заем от Китай за изграждането на магистралата. Те стигат за финансиране на 85% от първия етап на проекта. Кредитът е с лихва 2%, 20 г. срок и 6 години гратисен период. Условията са добри, но толкова голяма сума натежава на бюджета на страната с население 620 хил. души. МВФ изчислява, че останалите три етапа, които са през по-лесен терен, ще струват още поне $1,2 милиарда. Премиерът Душко Маркович заявява, че магистралата ще бъде завършена на всяка цена и обещава засилване на сътрудничеството с Китай и в други области, включително енергетиката и туризма. За опозицията обаче остава да се чуди - доколко голяма робя може да поеме Китай във финансите на страната? Борисов: Китай не разделя Европа, помага на бедните в нея да догонят богатите Китайският дракон ни снася €1.5 милиарда и добри намерения Бойко Борисов: Китай се ангажира за успешен край на АЕЦ \"Белене\"", "date": "2018.07.17", "title": "Китайската магистрала за никъде в Черна гора"}
{"url": "http://clubz.bg/70641-obqviha_trymp_za_pudel_na_putin", "text": "Американският президент Доналд Тръмп е подложен на унищожителна критика заради присъединяването му към позицията на Владимир Путин, че Русия не се е намесвала в президентските избори в САЩ през 2016 година.  подкрепи заключението на американското разузнаване, че Русия се е намесила в изборите в САЩ през 2016 г., въпреки вчерашните изявления на президента Доналд Тръмп, предаде Асошиейтед прес. Републиканецът от Кентъки каза пред журналисти на Капитолия вчера:  каза, че пресконференцията на Тръмп с Путин е под достойнството на президентския пост, предаде Асошиейтед прес. Думите на Тръмп не изразяват онова, което мислят американците, и това, което сме ние, подчерта Байдън, за когото се твърди, че обмисля да се кандидатира за Белия дом през 2020 г. Той прикани американците да \"си кажат думата\" и да покажат, че \"ние вярваме в демокрацията, а не в диктатурата\".  „Нашият президент имаше шанса да се изправи срещу противник, който нападна - и продължава да атакува - нашата демокрация и нашите съюзници. Той можеше да се изправи срещу него в името американски интереси и ценности. Той избра да не прави така“, коментира Байдън. Бившият вицепрезидент допълни, че Тръмп е избрал да прегърне Путин по време на конференцията. , заяви, че поведението на Тръмп на срещата с Путин   добави той. Според Коркър няма съмнение, че Русия се е намесила в изборите в САЩ, посочва АП.  изтъкна, че несъмнено Русия се е намесила в американските избори през 2016 г. и продължава да подкопава демокрацията в САЩ и по света.  на срещата в Хелзинки, съобщи АП. Коми написа в туитър, че Путин е застанал на чужда земя до Путин и е   АП цитира Коми, който в книгата си нарича Путин \"лъжец и гангстер, способен да убива\". Той стана отявлен критик на Тръмп, след като бе уволнен от него през май 2017 г. и в мемоарите си го нарече \"морално негоден\" да бъде президент.   потвърди оценката на разузнавателната общност, че Русия се е намесила в изборите в САЩ през 2016 г., предаде Асошиейтед прес. Коутс потвърди това след вчерашната обща пресконференция на президентите на Русия и САЩ в Хелзинки, на която Тръмп постави открито под съмнение този извод. Коутс обясни, че ролята на американското разузнаване е да осигурява    Тръмп е предател, изригна бивш шеф на ЦРУ , който винаги е подкрепял президента Доналд Тръмп, разкритикува неговото представяне на пресконференцията с руския президент Владимир Путин, заявявайки, че тя е  , предава The Hill, цитиран от \"Фокус\".  Коментарите му са реакция на оспорването от страна на Тръмп на твърдението на разузнавателната общност на САЩ, че Русия е извършвала намеса на президентските избори в САЩ през 2016 г.    заяви, че президентът на САЩ Доналд Тръмп се е държал като „фенче“ на руския държавен глава Владимир Путин по време на тяхната „смутителна“ пресконференция в Хелзинки, пише  . Президентът на Русия Владимир Путин коментира  , които тормозят президентството на Доналд Тръмп. Президентът на САЩ бе обвинен преди време, че в миналото е извършвал непристойни актове с проститутки в хотел в Москва, пише  Президентът на САЩ отрича обвиненията, които според него са „фалшиви новини“. И Путин отхвърли слуховете. По време на съвместната им пресконференция, последвала тяхната среща на четири очи в Хелзинки, Путин бе попитан дали има компромати срещу неговия американски колега. На свой ред Тръмп заяви, че „ако е имало компромати, то те щяха да са разкрити отдавна“. Президентът на САЩ Доналд Тръмп би обвинил всеки друг, ако той застане на страната на Русия срещу Америка. Срещу него има натрупващи се доказателства, че руският президент е помогнал за неговото избиране, а неговото поведение в Хелзинки, където между двамата лидери се проведе среща, бе необикновено, пише  Доналд Тръмп разбива съюзниците си демократи, а се сприятелява с диктатори. Срещата между него и руския президент Владимир Путин представлява хлъзгав склон към един по-мрачен свят. Пред очите ни се случват опасни неща, коментира британското издание  .  Така британското издание   коментира срещата на високо равнище между Тръмп и Путин в Хелзинки. Доналд Тръмп се държа като тромав слон по време на срещата на високо равнище на НАТО в Брюксел с британския министър-председател Тереза Мей. Той нарече Европейския съюз „противник“, а Германия „заложник“ на Русия. Тръмп: Евросъюзът е враг на САЩ   Тръмп: Евросъюзът е враг на САЩ", "date": "2018.07.17", "title": "Обявиха Тръмп за пудел на Путин"}
