{"url": "http://clubz.bg/74142-sotir_cacarov_borbata_s_korupciqta_i_kontrabandata_prodyljava", "text": "Борбата с корупцията ще продължи, колкото и на някой да не му харесва. Това заяви главният прокурор Сотир Цацаров по време на Националното съвещание на МВР.. Това каза още Цацаров. Според него е необходима мрежа от териториални жандамерийски участъци извън градовете, които да противодействат на битовата престъпност. Според него е нужна промяна в цялостния модел на Националния институт по криминалистика, с която да се засили темпото на разследванията. Според него не се противодейства достатъчно добре и по отношение на престъпления, извършвани от служители на МВР.", "date": "2018.10.07", "title": "Сотир Цацаров: Борбата с корупцията и контрабандата продължава"}
{"url": "http://clubz.bg/74144-svetlozar_lazarov_podade_ostavka_ot_ataka", "text": "Националният координатор на партия \"Атака\" Светлозар Лазаров е подал оставка в петък. Това съобщи БНР. Мотивите не са известни. Лазаров бе главен секретар на МВР в правителството на Пламен Орешарски. Той зае длъжността в \"Атака\" в средата на 2017 г. Отговаряше за партийните структури, външнополитическата комуникация и връзката с граждански сдружения. След промените в правителството \"Борисов 3\" предстои избор на главен секретар на МВР. В събота след пътен инцидент със съпругата му Деница Гаджева, лидерът на \"Атака\" Волен Сидеров каза, че ще настоява атакист да оглави професионалното ръководство на силовото ведомство.", "date": "2018.10.07", "title": "Светлозар Лазаров подаде оставка от \"Атака\""}
{"url": "http://clubz.bg/74137-kak_ekoministerstvoto_plashta_za_propaganda_sreshtu_evropa", "text": "Тези дни стана ясно, че министърът на околната среда и водите Нено Димов е платил на фирмата на икономиста Красен Станчев до 70 хил. лева, за да получи анализ на „загубите“ и „пропуснатите“ ползи за „обществото“ от обжалване на проекти в областта на околната среда. Можем да гадаем, колко е пазарно да се дават обществени пари за анализи без обществена поръчка, но това не е най-важното в случая. Най-важното е, че „анализът“, който е пълен с грешки, недоразумения и лъжи, както и с откъси от предишни медийни интервюта на Станчев, има за цел да защити последните промени на Закона за опазване на околната среда и Административнопроцесуалния кодекс, прокарани от правителството и депутатите на Бойко Борисов, които са директни удари по екологичното право на Съюза и по правото на достъп до правосъдие по екологични въпроси. Това излиза от внимателния прочит, комбиниран с познаването на фактите. Изглежда машината в Брюксел се е завъртяла, и Нено Димов се е сдобил с „компетентен отговор“ срещу няколко десетки хиляди. Минус 3 милиарда заради оспорени проекти Самият текст може да бъде определен като падение за авторите му, които имат претенции за дългогодишна висококчествена експертиза. Грешките в него са методологически, математически, фактологични и логически. Претендирайки за пълен обхват на „пропуснатите ползи“ и „загубите“, те правят невъзможното допускане, че щом за периода 2010-2013 г. съотношението на „екологичните инвестиции“ към общите инвестиции в икономиката е 3%, то и „засегнатите инвестиционни проекти, които са свързани с опазването и възстановяването на околната среда, представляват приблизително 3% от инвестициите в страната през периода 2007-2017 г. По този начин размерът на забавените инвестиции през посочения период е приблизително 6.4 млрд лв.“ Екоминистърът: Европейските \"Зелени\" са марксисти Неясно как е получен и резултатът от 952 595 лв. за „пропуснатите ползи по линия на отлагането на проекти и инвестиции в областта на околната среда“ при положение, че като се раздели 1,1455 млрд. лв. (посочените загуби) на 4018 дни (дните в разглежданите 11 години) се получава три пъти по-малък резултат – 285 092 лв. Внушението обаче е написано – „те“ спират по милион на ден за България! Вкарването на проекти, несвързани с екологични проблеми, в кюпа също е факт. „Южен поток“ и интерконекторът с Гърция са само два примера. Специално за „Южен поток“ и „Набуко“ трябва да припомним, че те бяха по-скоро оръжия в газовата война между ЕС и Русия и техният провал няма нищо общо с каквито и да е обжалвания в България, нито успехът им е зависил главно от българските действия. Наличието на тези два проекта показват, че „анализът“ е направен необективно и с цел да атакува „враговете“ на Нено Димов и Бойко Борисов. Имаме и тежката лъжа, че обжалвания спират АМ „Струма“. Припомням, че за нея има валидно решение по ОВОС още от 2008 г., а НПО са предложили приемлив вариант за Кресненския пролом още от 2002 г. Реалността е, че именно правителствата от 2008 г. досега спират изграждането на участъка през пролома, факт, който иначе добре информираният Красен Станчев удобно пропуска. Или авторът на ЗООС от 1991 г. иска България да наруши екологичното законодателство, за да може властта да краде еврофондове? Фрапантна е и липсата на знания за причините за проблеми като този с ПСОВ на Синеморец, оценките „на око“ за Калиакра, Корал и други – все отбелязани като загуби за сметка на търсенето на правосъдие. Дори там, където има добри преценки (като пътя Бургас – Сл. Бряг) липсва анализ на възможностите за позитивни алтернативни инвестиции (възстановяване на жп линията Бургас – Поморие). Всичко обаче се пише на гърба на „еколозите“ и протестиращите общини. Методологическият проблем е още по-голям. Авторите представят разглежданите проекти като „загуби“ и „пропуснати ползи“, без да извадят от тези „загуби“ реалните ползи от неслучването на някои от замърсяващите или природоунищожаващи от тях. За тях не съществуват – и съответно не са оценени – рисковете за здравето и живота на хората, за замърсяванията на въздуха и водите и т.н. Еколозите вредят повече от бедствията, смята Нено Димов Този „анализ“ е симптоматичен. Той показва, че падението на ГЕРБ/ОП и прислужващите им „експерти“ е неудържимо. Войната им срещу гражданите вече е „аргументирана“. Скоро можем да очакваме нови удари. Не случайно те признаха, че подкрепят Орбан, защото очакват подобни санкции срещу България. Всъщност срещу тяхната политика, защото те вървят отдавна по пътя на Орбан – крадат европари, но искат „независимост“ от „Европа“. На тези, на които все още им е останало чувство за хумор, предлагаме да погледнат на текста на Станчев и Ко. като най-скъпо заплатените с обществени пари интервюта на либертарианец. Или да го дадат на Еврокомисията за разследване на нерегламентирана държавна помощ. Екоминистърът: Европейските \"Зелени\" са марксисти Еколозите вредят повече от бедствията, смята Нено Димов", "date": "2018.10.07", "title": "Как екоминистерството плаща за пропаганда срещу Европа"}
{"url": "http://clubz.bg/74139-prenarejdat_spornite_plochki_pred_sedmochislenici", "text": "Неделя по обед. В социалните мрежи започват да се появяват снимки - на майстори, които усърдно работят пред столичния храм \"Св. Седмочисленици\" по... подмяна на прясно сложената нова настилка. Спорните плочи, сравнявани с плочки за баня, с настилка като за автогарата в Самоков и с какво ли още не, биват пренареждани. Много граждани решиха, че плочките се подменят с нови - едноцветни. В последствие стана ясно, че това не е така. На запитване на бТВ от Столична община отговориха, че в градинката около църквата все още продължават дейностите по поставяне на настилката, изграждането на осветлението, поливната система, водопровода и канализацията, изграждането на детската площадка, както и участъци, които са върнати на възложителя. Оказа се, имало забележки по начина, по който са наредени и сега настилката се \"изглажда\". Протест и арест за плочките на София (СНИМКИ+ВИДЕО) Пренареждането на плочките, възмутили мнозина заради естетическия вид на парка пред храма, идва само ден, след като проектантът Иво Пантелеев от архителтурно студио АДА обяви колко ги харесва, а общински съветници от ГЕРБ, зам.-кметове и депутати на управляващата партия се впуснаха в защита на проекта в тв студиата. То идва и след провелия се в петък протест пред сградата на общината, провокиран не само от градинката пред \"Седмочисленици\", но и заради некачественото до момента изпълнение на ремонтите по ул. \"Граф Игнатиев\". От СО и строителят \"Джи Пи Груп\" уверяват, че обектът ще бъде сдаден в перфектно състояние като крайният срок е пролетта на 2019-а. ", "date": "2018.10.07", "title": "Пренареждат спорните плочки пред \"Седмочисленици\" "}
{"url": "http://clubz.bg/74143-borisov_ima_mnogo_dnk_policiqta_shte_razkrie_ubijstvoto_v_ruse", "text": "Аз съм убеден, че колегите от криминална полиция и прокурорите в Русе ще разкрият това убийство. Това каза премиерът Бойко Борисов по време на Национално съвещание на МВР във връзка с убийството на телевизионната водеща Виктория Маринова. Телевизионна водеща убита в Русе ДНК-то от убийството в Русе е дадено сутринта, но още се чака. Борисов каза още, че \"прокуратурата е господар на досъдебното производство, но тя ще бъде едно деловодство, ако не работят добре службите\". Той допълни, че все още не може да си обясни защо има села, в които няма полиция, въпреки всички пари, коли и техника, които са закупени в последните години. За пореден път премиерът изрази съмнение, че хората в България са бедни, като даде за пример трафика по магистралите през уикенда. Според Борисов тези дни трябва да станат работни за полицаите. Вътрешният министър Младен Маринов също коментира жестокото убийство в Русе.", "date": "2018.10.07", "title": "Борисов: Има много ДНК, полицията ще разкрие убийството в Русе"}
{"url": "http://clubz.bg/74141-bsp_vyrvi_kym_vlastta_i_tyrsi_syyuznici", "text": "БСП пое курс към властта и сега търсим съюзници. Това каза лидерът на столичните социалисти Калоян Паргов пред телевизия \"Европа\" днес, съобщиха от пресцентъра на БСП-София. Според Калоян Паргов, невъзможността на управляващите да се справят с проблемите и да овладеят ситуацията в държавата вече е съвсем очевидна. Председателят на групата на БСП в СОС коментира и качеството на ремонта на централната столична улица \"Граф Игнатиев\", което предизвика обществено недоволство през седмицата и доведе до протест пред Столична община. Калоян Паргов добави, че през последната година са били развенчани три мита за управлението на ГЕРБ в София.", "date": "2018.10.07", "title": "БСП върви към властта. И търси съюзници"}
{"url": "http://clubz.bg/74146-pekin_go_razsledva", "text": "Пекин потвърди, че държи изчезналия президент на Интерпол Мън Хунвей, съобщи Би Би Си. Китайските власти съобщиха днес, че разследват президента на Интерпол Мън Хунвей за предполагаеми нарушения на закона, предаде Ройтерс. \n\tМън, който е и заместник-министър на обществената сигурност на Китай, беше обявен за изчезнал, след като заминал от Лион, Франция (където е централата на Интерпол) за Китай.  Семейството му не знае какво става с него от 25 септември, когато за последно бил видян да напуска централата на Интерпол. Съпругата му беше поставена под полицейска закрила, след като получила заплахи, посочва Ройтерс. Франция разследва изчезването на президента на Интерпол По-рано Грейс Мън каза пред журналисти, че смята, че съпругът ѝ е в опасност. И емоционално се обърна за помощ към международната общественост. Той ѝ бил пратил емотикон с нож в съобщение на мобилния ѝ телефон, за да даде знак, че е в беда. С гръб към камерите, за да не бъде разпозната, разплакана тя прочете своя позиция на китайски и английски. Президентът на Интерпол задържан в Китай Според китайския в. \"Саут Чайна морнинг пост\" Мън Хунвей е в Китай и е разследван. Той бил задържан за разпит веднага след пристигането си в Китай на 29 септември. Фактът, че новините за задържането му идват от антикорупционния орган на Пекин показват, че Мън е задържан като част от голямата антикорупционна кампания, наредена от президента Си, която вече доведе до изчезването на редица високопоставени китайски функционери, смята Би Би Си. Мън Хунвей е първият китаец, президент на Интерпол. Той беше избран на този пост през ноември 2016 г. и мандатът му по принцип е до 2020 г. Той има над 40-годишен опит в разследването на криминални престъпления в Китай. Изборът му предизвика притесненията на правозащитните организации. Президентът на Интерпол задържан в Китай", "date": "2018.10.07", "title": "Пекин го разследва"}
{"url": "http://clubz.bg/74135-nastyplenieto_na_40_godishnite_lideri", "text": "Средната възраст на националните лидери вече е паднала под 50 години и това се случва за първи път, изчисляват от „Политико“. През 2014 г. за премиер тя е била 52 г., за депутат – 55 г., а за член на ЕК – 57 г. Вероятно, освен че традицията повелява политиците да не се издигат прибързано на управленски постове, средна възраст, надхвърляща половин век, би трябвало да е оправдана и логична от гледна точка на демографската картина на Стария континент, според която към 2025 г. над една пета от европейците ще са над 65 години. Традициите за пореден път обаче не са това, което са. Възрастта все по-рядко се приема за порок (ако не обръщаме внимание на Конституцията на Република България, където например има възрастов праг за избор на президент от 40 г.). Доминира надеждата за свежа политическа кръв, различен подход към решаването на задълбочаващите се проблеми на Европа и тежките противоречия в света. Честото обръщане към нови и основно млади лица е поредният израз на политическа криза, на загуба на доверието в традиционните партии, което в по-лек вариант се оформя в желание за смяна на лидерите, а в по-краен – в смяна на модела, в залитане към антисистемни формации.  Така възрастовите предразсъдъци, изглежда, започват да се изоставят, а партиите, особено в държавите от ЕС, припряно се обръщат към 40-годишните в опит да бъдат избегнати по-големи трусове, които да засегнат цялата политическа система. Един от последните примери за подобен подход е изборът на нов партиен лидер на Испанската народна партия, консервативната сила, която доскоро управляваше страната. 63-годишният Мариано Рахой, чийто кабинет падна от власт на 1 юни след корупционен скандал, беше заместен от 37-годишния депутат Пабло Касадо. В момента премиер на  е 46-годишният университетски преподавател и лидер на Социалистическата партия Педро Санчес. Друга от ключовите фигури в испанската политика – лидерът на „Сиудаданос“ Алберт Ривера е 38-годишен. Новото лице на испанския консерватизъм, както вече нарекоха Касадо, дойде със заявките за хардлайнерски курс надясно, твърда политика спрямо Каталуня и по социалните въпроси, а амбициите му са да превърне Педро Санчес в най-кратко управлявалия страната ляв премиер. Испанската политика се подмладява, но преди нея  също тръгна да търси изход от политическия застой и финансовата криза с нови лица с по-скорошни години на раждане. През 2014 г. страната си избра най-младия министър-председател, който някога е имала  – 39-годишния Матео Ренци от левоцентристката Демократическа партия (на фона на Силвио Берлускони например възрастовата промяна си е драстична). По това време Ренци беше на по-малко от половината от възрастта на 88-годишния тогавашен президент Джорджо Наполитано. Въпреки големите първоначални надежди Ренци не успя да влее свеж полъх в италианската политика. Много бяха и въпросителните дали ще успее да се справи с тежката икономическа криза. В края на 2016 г. той подаде оставка, след като предложенията му за конституционни промени в страната бяха отхвърлени на референдум. Това сложи началото на криза, която завърши с идването на власт на коалиция от „5 звезди“ и Лигата – популистки, антиевропейски и антиимигрантски формирования. Сегашният 53-годишен премиер Джузепе Конте леко завишава възрастта в управлението, но е с около десет години по-млад от предшественика си Паоло Джентилони. Политикът, който реално задава тона в управлението днес – вътрешният министър и водач на Лигата Матео Савини е на 45 г. Неговият коалиционен партньор Луиджи ди Майо обаче е много по-млад – на 31 г. Така че опитите за намаляване на средната възраст в италианската политика, макар и досега не съвсем успешни, продължават неуморно. През 2018 г. тенденциите в Европа изглеждат така – националните лидери са преобладаващо мъже, които са все по-млади и все по-често начело на антисистемни партии, отчитат от „Политико“. Един от първите, който олицетвори тази промяна, беше 40-годишният през 2015 г. силно ляв Алексис Ципрас, който дойде на власт начело на „Сириза“ в разгара на тежката финансова криза на  . Ципрас обаче не беше новак. Политическото му битие води началото си още от 1989 година. Тогава е още ученик и на фона на срива на режимите в т.нар. социалистически строй той решава да влезе в младежката организация на гръцката Комунистическа партия. Кариерата си започва като съорганизатор на поредица от училищни блокади в Атина. (Едва ли възрастта може да бъде изведена като определящ фактор за крайния резултат, но е факт, че след десетилетия на неспирни ожесточени спорове споразумение за името на  беше постигнато при двамата 43-годишни премиери на сблъскващите се държави. Друг е въпросът какво ще се случи след поваления референдум. Случайно или не обаче, македонският премиер Зоран Заев е връстник на Ципрас, а поколенческата близост със сигурност не пречи.) За настъпление на 40-годишните в Европа по-осезателно се заговори през 2017 г. с влизането в управлението на Лио Варадкар (днес на 39 г.), министър-председател на Ирландия, и на президента на Франция Еманюел Макрон (вече на 40 г.). В   изборът на Варадкар, хомосексуален лекар от индийски произход, който наследи 66-годишния Енда Кени, представляваше рязка смяна и на поколения, и на социален статус. (За все по-силно духащия вятър на промяната свидетелства и друг избор за министър-председател, макар и на държава извън ЕС. 42-годишната сега Ана Бърнабич през 2017 г. стана първата жена, и то хомосексуална, при това от хърватски произход, която оглави кабинета в  .) С избора на Макрон, който стана най-младият лидер на  след Наполеон, също има смяна на поколенията – неговият предшественик Франсоа Оланд напусна Елисейския дворец на 62 г. Освен това обаче има и различен стил на управление. Ново е и замъгляването на идеологическата определеност – след социалиста Оланд Макрон дойде начело на собствено движение, определяно като центристко (с цялата неяснота на подобна квалификация). Макрон и формацията му бяха предпочетени от французите в търсенето на алтернатива на традиционните партии, но нищо екстремно. (Марин льо Пен и партията ѝ могат да си играят на антилиберализъм, антисистемност, популизъм, но не и да управляват, решиха все пак френските избиратели.) В  бяха доста по-крайни. На фона на новия им премиер Себастиан Курц френският президент изглежда вече недотам млад. Детето чудо на австрийската политика стана министър-председател на 31 г., а още на 27 г. беше външен министър. В ЕС той държи неоспоримото първо място за най-скромна възраст на национален лидер. Като председател на Австрийската народна партия той обеща да ѝ вдъхне нов живот и популярност. Курц дойде на власт с реторика, с която завзе немалка част от нишата на Партията на свободата и саморекламирайки се като борец срещу статуквото, от което на практика винаги е бил част. Австрийският премиер е енергичен, елегантен, решителен, харизматичен и най-вече млад, така че всичко останало засега за избирателите му са подробности. Той въпреки вида си на популярен тийнейджър явно успява да внушава доверие. Поколенческата промяна настъпва доста по-трудно в Германия, една от най-влиятелните държави в света. Там дори и сред лидерите на партии, които се обявяват срещу политическия истаблишмънт, има доста възрастни – например Александър Гауланд, който е един от водачите на „Алтернатива за Германия“ и който предизвика един от скорошните скандали около крайнодясната партия с опита си за омаловажаване на нацизма като „курешка“ на фона на хилядолетната история на Германия, е на 77 години.  След като в  успяха изключително трудно да направят коалиция след месеци преговори, е все по-ясно, че основните политически партии никога не са били така непопулярни и ако не се опитат концептуално да се променят, едва ли при нови избори ще могат да сформират кабинет. През 2006 г. 47 на сто от членовете на ХДС на Ангела Меркел и 45 на сто от членовете на тогавашния ѝ партньор СДП са над 60-годишни. Десет години по-късно 51,5 на сто от членовете на ХДС и 54,3 на сто от тези на СДП са на зрялата възраст 60 плюс. Това на фона на 61-годишния лидер на Социалдемократическата партия Мартин Шулц и на 63-годишната канцлерка Ангела Меркел. Меркел, която многократно е повтаряла намеренията си да изкара пълен четиригодишен мандат, след създаването на новия кабинет обеща да активизира процес на генерационни промени в партията, за да се даде път на млади хора с идеи и възможности. Анализатори смятат, че ако Меркел не осъществи тази промяна, по-малките партии ще имат своя шанс на изборите през 2021 г. Крайнодясната „Алтернатива за Германия“ вече даде заявки, като остана трета, при това с минимална разлика от социалдемократите. На сивите коси продължават да държат и в бастиона на традициите –  . 61-годишната премиерка Тереза Мей трябва да се справя с осъществяването на „Брекзит“ и с напрежението вътре в Консервативната партия.  Пазителите на раздирания от кризи , тримата главни – председателят на ЕК Жан-Клод Юнкер (на 63 г.), на Европейския съвет Доналд Туск (61 г.) и на Европейския парламент Антонио Таяни (64 г.) – също са в групата на стара Европа. Бъдещето на ЕС като здрав и единен съюз минава и по-безкомпромисно през персонални промени в посока скъсяване на възрастта без компромиси с доверието и компетентността. Скорошен проблем на Юнкер с неговия публично известен „ишиас“ потвърди тази нужда. Освен до ръководството на ЕС процесът на политическо подмладяване рядко стига и до държавите от Източна и Централна Европа (с изключение на балтийските страни и най-вече на Естония, където често си избират лидери под 40-те, явно на принципа млада държава – млади ръководители). Резервите към младите остават (може и да е като реакция на факта, че почти половин век начело страните от т.нар. соцлагер са имали много, много възрастни управници, често на преклонна възраст, някои даже повити в памперси). Добър пример в това отношение е 59-годишният премиер на  Бойко Борисов, който е начело на трето правителство, но не изглежда като човек, склонен да даде „път на младостта“. След 1989 г. в България е имало трима премиери под 40-годишна възраст. През 1991 г. „с малко, но завинаги“ (въпреки че се оказва за много кратко) министър-председател става 36-годишният Филип Димитров. През 1995 г. премиер от БСП става 35-годишният Жан Виденов,  който остава в историята със спомените за  Виденовата зима, масовите протести, хиперинфлацията, атаката на парламента... Десет години по-късно през 2005 г. лидерът на БСП Сергей Станишев, тогава на 39 г., прави правителство на Тройната коалиция с разпределение на „порциите във властта“ (при това разделени на три).   Европейските автократи също не са засегнати от „подмладяването“. Премиерът на  Виктор Орбан е по-млад от много свои колеги в ЕС, но със своите 55 години е твърдо в графа 50+ и над средната възраст за съюза. Кардиналът в сиво на политиката в   и лидер на управляващата партия „Право и справедливост“ Ярослав Качински също е в отбора на ветераните със своите 69 години и със съмненията около него, че силно ограничените му публични появи се дължат на сериозно заболяване. Президентът на  Реджеп Тайип Ердоган е 64-годишен, но няма планове да се оттегли. Наскоро той циментира властта си с нови избори и конституционни промени,  които направиха властта му още по-еднолично концентрирана и почти безконтролна. Близък до Ердоган и по възраст е господарят на Кремъл. 65-годишният Владимир Путин властва над  от началото на новото хилядолетие, без да се съобразява с конституционни или възрастови ограничения. Въпросът за политическото подмладяване на управлението в страната стои единствено под формата на козметични усилия върху физиономията на Путин и върху образни внушения за неговата сила и мощ, като периодично се появяват снимки, на който той е гол до кръста – язди или се мята в ледени води поне. По медиите често се обсъжда кой може да е евентуалният наследник на Путин, но самият той изглежда напълно решен да векува и не дава вид, че подготвя свое протеже за властта. В класацията на най-младите лидери в света попада и вождът на   Ким Чен Ун. Той е на 35 години, а е начело на един от най-затворените и мрачни режими от 2011 г., т.е. от 28-годишен. Разбира се, в неговия случай става въпрос за унаследяване на династията в иначе „социалистическата” държава, „флагман на борбата с империализма”, където обаче властта е центрирана около една фамилия. Смята се, че поне 100 000 души са в лагери и затвори. В страната има масово недохранване. Маниерът за разправа с противниците на властта също е „впечатляващ“ – за да укрепи властта си, Ким заповяда екзе куцията на чичо си, както и смъртта на своя полубрат.(Което не попречи на Тръмп да го възхвали след срещата им: Ким е много умен, корав, обича народа си.) В династическите режими обаче е нормално – на престола спокойно може да се качи и 13-годишен. И рядко става дума за гениалност, свръхнадареност, особени лидерски качества. В списъка на най-младите е и 38-годишният държавен глава на   - шейх Тамим бин Хамид ал Тани, който пое управлението на петролната монархия през 2013 г. на 33 години и който трябва да се справя с тежки проблеми като враждебността на редица арабски държави, предвождани от  . В съседство и в изострени отношения с Катар Саудитска Арабия прави опити за модернизация под диктовката на престолонаследника Мохамед бин Салман, който в края на август 2018 г. стана на 33 години. Изглежда, че престарелият крал Салман е оставил повечето важни решения в ръцете на сина си, когото често наричат „авторитарния реформатор”. Сред някои от модернизационните му решения са правото на жените в Саудитска Арабия да шофират, освен това те бяха пуснати на стадионите, а даже и на кино. „Ние мислим различно от нашите родители, нашите мечти са различни”, твърди принцът, макар че е много рано да се каже дали той е визионер и реформатор, или близкоизточен деспот и войнолюбец, склонен да поддържа напрежение и с Катар, и с Йемен. Много слаб, но все пак има някакъв повей на промени в един от бастионите на потъпкването на човешки права, надяват се оптимистите. Поне има подмладяване. В топ 10 на най-младите е и премиерката на   – 38-годишната Джасинда Ардърн. Тя е и единствената жена, която намира място в тази класация. Новозеландската правителствена лидерка разчупва стереотипите – не само млада, но и представителка на „слабия” пол във висшата политическа лига. При това тя наскоро преодоля и още една бариера – стана майка, докато е действащ премиер, в това отношение е едва втората след някогашната пакистанска премиерка Беназир Бхуто. Това обаче едва ли е изненада в страна като Нова Зеландия, която традиционно е на челни позиции като положителен пример в равенството между половете, спазването на човешки права, просперитет. Ето и още няколко примера за млади национални лидери – от края на юни премиер на   е 36-годишният Мамука Бахтадзе. Когато пое правителството на  през 2014 г., Шарл Мишел беше на 38 г. От 2016 г. премиер на  е Юри Ратас, сега 40-годишен. Ксавие Бетел застава начело на кабинета на  на 40 години, през 2013 г. На последните срещи на върха на НАТО той е сред най-обсъжданите заради присъствието – вече втора година поред сред жените на лидерите на другите държави и на неговия съпруг Готие Дестини. При изброяването на новата вълна политици (което няма и минимални претенции за изчерпателност) не може да се мине и без харизматичния и медийно харесван лидер на   Джъстин Трюдо, който стана премиер на 43 г.  Политическите елити по света са в криза – изглеждат изчерпани, откъснати, незаинтересовани или даже враждебни към обществата на ръководените от тях държави, вкопани в статуквото и привилегиите си и нежелаещи новости. Опасността от задълбочаването на кризата, инстинктът към самосъхранение и нуждата от реформи в механизмите на рекрутирането им води и този малък бум на млади лидери, които са атрактивни, внушават доверие и се опитват да звучат и да действат по-разчупено. И да предлагат нов подход и нови идеи – доколкото ги имат. Подмладяването е важно, но да се разчита само на него за промяната, това не може да донесе дългосрочен успех или поне спиране на изостряне на кризата. Но е най-лесноосъществимо. И докато демокрациите по света, най-вече либералните демокрации вървят към подмладяване на националните си лидери, в САЩ тенденцията – поне с избора на Доналд Тръмп, е различна. При това той се готви за нов мандат. Това, че си боядисва косата, обаче дали е достатъчно, за да мине за млад? ---- * ", "date": "2018.10.07", "title": "Настъплението на 40-годишните лидери"}
{"url": "http://clubz.bg/74131-poreden_izlishyk_a_mislqt_za_po_visoki_danyci", "text": "Към края на месец август 2018 г. консолидираната фискална програма е на излишък от 2,4 млрд. лв. Натрупването на подобен излишък към края на лятото се наблюдава вече трета поредна година, като за последните две той е изцяло по националния бюджет, тоест няма някакви изкривявания покрай европейските средства. Някои дори го определиха и като рекорден и може би с право спрямо текущата конюнктура, но все пак нека припомним, че към август 2008 г., по време на предходния бум, излишъкът по националния бюджет беше достигнал 4,1 млрд. лв. Това, което е сходно в изпълнението на бюджетите от последните три години и от преди десет години, е, че и тогава и сега: През миналата година например, излишъкът по националния бюджет към август беше 2,1 млрд. лв., а към края на декември се сви до 309 млн. лв. Това бясно разходване в края на годината винаги е привличало политиците, затова и бюджетът се планира с резерви. През следващите месеци огромна част от дискусиите ще се фокусират именно върху разходите на държавата и новия бюджет. В случая обаче е важно да поставим две други теми. Първата е свързана с бюджетното салдо – докога ще се планира бюджетът с дефицит, при положение, че се трупат огромни излишъци? Втората касае данъците – защо и през 2019 г. се предвижда увеличение на данъчната тежест? В условията на подем, в т.ч. рекордно голяма заетост и рекордни приходи в бюджета, се говори за планиран дефицит и по-високи данъци, вместо за обратното. Официално бюджетът у нас продължава да се приема на дефицит. За 2016 г. беше заложен дефицит в размер на 2% от БВП, докато изпълнението беше на плюс – излишък от 1,6% от БВП. За 2017 беше заложен дефицит в размер на 1,4% от БВП, а изпълнението отново беше на плюс, този път излишък от 0,9% от БВП. Сега за 2018 г. отново е заложен дефицит от 1% от БВП и по всичко личи, че за поредна година ще има излишък. Това разминаване не бива да продължава – документите все пак трябва да имат някакви допирни точки с реалността. Това планиране на дефицит формира и говорене за търсене на пари, съответно за повишение на данъците, където е възможно. В средносрочната бюджетна рамка е записано, че балансираният бюджет ще бъде достигнат чак през 2020 г., а през 2019 г. ще сме на дефицит от 0,5% от БВП. Точно това трябва да бъде коригирано и Министерство на финансите да остави идеята за постепенна консолидация на бюджета с по 0,5% от БВП на година – свиването на дефицита се случи още през 2016 г. и няма никаква нужда да продължаваме с фиктивните стъпки, които бяха заложени преди години. Бюджетът за 2019 г. трябва да се планира на излишък, защото точно това се прави, когато една икономика е в пика на растежа – трупат се резерви за лошите години. Данъчната тема е особено интересна. Общо взето, след въвеждането на плоския данък от 2008 г. липсват каквито и да е било стъпки за намаляване на данъците. Вече 10 години наблюдаваме постепенно покачване на данъци – всяка година или ще се появи някакъв нов данък, или някой данък леко ще се покачи, или пък осигурителната тежест ще е нагоре. Да, големи промени не се правят, но има постоянен натиск за дребни промени, които ощетяват данъкоплатците. Всяка една година могат да се изкарат три-четири примера за повишение на данъците, който някак си се „замитат” в публичния дебат. През текущата година, според разчета на Министерство на финансите, повишените данъци ще струват на данъкоплатците 450 млн. лв. Това не са сметки на автора, а официалните разчети за дискреционните данъчни мерки в Бюджет 2018 – конкретно покачването на осигуровките за пенсии, по-високите минимални осигурителни доходи и повишения акциз върху цигарите. Тук дори не влиза по-високият акциз върху нагреваемите изделия, който бе гласуван в средата на годината. Това са само примерите от тази година. През 2019 г. по всичко личи, че отново не се планира някакво понижение на данъците. Напротив, вече се разкри идеята за повишение на максималния осигурителен доход от 2 600 лв. на 3 000 лв. Тоест всички, които получават заплати над 2 600 лв., ще понесат допълнителна осигурителна тежест. Дискутира се и покачване на здравните вноски, което вече ще удари всички. Уж ще се прави реформа, но към момента единственото сигурно е, че ще трябва данъкоплатеца да се бръкне повече. Отново, в добра година и при постигната рекордна заетост, държавата ще обложи допълнително трудещите се. А последните се справят повече от добре, що се касае до пълнене на бюджета – приходите от данъка върху доходите към август 2018 г. спрямо август 2017 г. показват ръст от 308 млн. лв. (+15%), а при осигурителните приходи ръстът е от 745 млн. лв. (+14%). Ако трябва да обобщим, то в последните месеци на 2018 г. може да очакваме ударно харчене и какви ли не бюджетни изненади. Най-вероятно, обаче, бюджетът ще си завърши на излишък, което означава, че вече трябва и да планира такъв занапред. За 2019 г. държавата планира отново да повиши данъците върху трудещите се – по стар обичай през осигурителната тежест, вместо да се мисли за намаляване на данъчната тежест. Такива възможности не липсват. Миналата година коментирахме такива варианти (виж тук), ще ги представим и тази. Тази седмица също беше направено такова предложение конкретно за корпоративния данък (виж тук). В контекста на излишъка можем да обърнем и основните идеи на управляващите: 1) вместо да се вдига максималният осигурителен доход, просто да се премахнат всички минимални прагове – нали се подготвя механизъм за определянето на минималната заплата, за какво още са нужни праговете?; 2) вместо здравната реформа да върви с вдигане на вноски, може да се раздели вноската към здравната каса и съответно да се премахне монополът на НЗОК – нали това беше идеята още когато бе вдигната вноската от 6 на 8 процента? Ето само два примера как може да се мисли в различна посока.", "date": "2018.10.07", "title": "Пореден излишък, а мислят за по-високи данъци"}
{"url": "http://clubz.bg/74133-polovinata_ot_ruskite_mladeji_ne_znaqt_za_represiite_na_stalin", "text": "По-голямата част от руснаците (80%) са наясно със сталинистките репресии през 20-те - 50-те години на XX век, но сред младежите на възраст 18 - 24 години чувствителността е много по-ниска - 47%. Бог наказа Русия: Ленин и Сталин установиха безчовечен режим Това показват резултатите от проучването на руския държавен социологически център - ВЦИОМ. Най-добре информирани за репресиите са хората на възраст над 60 години - 89%. Повече от една трета от респондентите (35%) казват, че в семейството им има жертви на сталинисткия терор. В същото време 91% от тези, в чиито семейства има жертви, са узнали за семейната история от разказите на свои близки. Изследовател на сталинизма обвинен в изнасилване на дъщеря си Допитването е било проведено в средата на септември чрез метода на телефонното интервю и в него са участвали 1600 руснаци. През всичките години на управление на Сталин държавният терор е бил огромен, но някои периоди е бил свръхогромен и свръхжесток. Към тези периоди принадлежи \"големият терор\" 1937-1938 г., който има и печален юбилей. Девет години лагер за историк, документирал Големия терор на Сталин Както показват съвременните изследвания на видни историографи, през 1937-1938 г. са били арестувани най-малко 1.6 млн. души, а от тях 680 000 са разстреляни. Жертви на терора са били и обикновени съветски хора, които не са заемали длъжности и не са били партийци. Мащабите му са поразителни. Най-интензивно репресиите са били прилагани за малко повече от година (август 1937- ноември 1938 г.). Данните показват, че всеки месец са арестувани около 100 000 души, а от тях са били разстрелвани повече от 40 000. 65 години от смъртта на Сталин. Как в Русия се опитват да го реабилитират Изследванията показват, че в \"големия терор\" има две неравномерни части. Първата е унищожаването на елита. То се е провеждало през обичайните съдебни инстанции, които получавали преки указания от висшето ръководство на страната за присъдата - разстрел или заточение в лагер. Известни са например 383 списъка на арести и разстрели на 40 000 съветски ръководни кадри, утвърдени от Сталин и съратниците му. Въз основа на тези списъци съдът е произнасял своите формални присъди. Управляващият Сидеров: Време е да се признае Сталин като държавник... Кулминацията на системата за унищожаване на \"номенклатурата\" и старите болшевики са били известните московски открити процеси срещу Зиновиев, Каменев, Бухарин, Риков и др. видни партийци. Втората част на \"големия терор\" са така наречените \"масови операции\". Именно те, обхванали над милион души, правят терора от 1937-1938 г. \"голям\". Изследовател на сталинизма обвинен в изнасилване на дъщеря си Девет години лагер за историк, документирал Големия терор на Сталин 65 години от смъртта на Сталин. Как в Русия се опитват да го реабилитират Управляващият Сидеров: Време е да се признае Сталин като държавник...", "date": "2018.10.07", "title": "Половината от руските младежи не знаят за репресиите на Сталин"}
{"url": "http://clubz.bg/74134-ruskite_shpioni_diletanti_razkrivat_gi_oshte_na_mestoprestyplenieto", "text": "Доказателствата изглеждат смазващи. Тайните служби на Холандия, Великобритания и Швейцария назовават имената, а отчасти дори и чиновете на онези руски агенти, които стоят зад кибератаките в последно време. Американци, канадци, датчани и австралийци също се оплакват от нападения на руски хакери. Макар вълната от оплаквания срещу Москва да изглежда почти организирана, никой вече не се съмнява, че непрекъснатите атаки срещу западни институции, партии, фирми или спортни клубове са дело предимно на руски агенти. Москва, разбира се, отрича, но го прави някак механично, с досада, а често и с твърде голяма доза цинизъм. Западът отговаря с контрамерки и смята да инвестира повече пари във вече започналата кибервойна. Мнозина обаче се питат какво се крие зад тази необичайна агресивност на Кремъл? Какво всъщност цели Москва? Защото спиралата от санкции и контрасанкции не води доникъде. В крайна сметка от това губят и двете страни. Започващият след няколко дни Петербургски диалог, който събира представители на  гражданските общества от двете страни, започва да се обезсмисля на фона на увеличаващите се напрежения между Изтока и Запада. А и за какво да разговарят те помежду си, след като липсва принципната политическа воля за добро съвместно съжителство? Западът продължава да умува какво се крие зад грубите действия на руснаците. Едно нещо се набива особено на очи - последните атаки бяха дело предимно на военното разузнаване (ГРУ). Прави впечатление и друго - колко дилетантски действат руските шпиони, оставяйки след себе си толкова много следи, че да бъдат разкривани още на местопрестъплението. Москва остава глуха за протестите на Запада, което силно напомня за времето на Студената война. Но дори и по онова време винаги е съществувал остатък от доверие към другата страна. Това доверие днес е ерозирало изцяло. Трудно е да се каже кога точно започна този процес. През 2007 година президентът Путин за първи път обвини американците и Запада, че създават еднополюсен свят, за да не се съобразяват с интересите на Русия. Малко по-късно започна войната в Грузия. Всички опити да се сложи ново начало в отношенията с Москва се провалиха. Обявеното от Доналд Тръмп намерение да подобри отношенията с Москва се проваля поради съпротивата на американския Конгрес. Междувременно политиците от двете страни говорят повече едни срещу други, отколкото едни с други. Дали пък не става дума и за пари? След последните атаки от страна на Русия страните-членки на НАТО започнаха да увеличават своите бюджети за отбрана. Президентът Путин всъщност беше обявил, има намерение да съкрати военния бюджет за 2019 година. Той се нуждае от допълнителни средства, за да насърчи слабия икономически ръст в страната. Неговите генерали обаче няма как да са доволни от подобно развитие. Говори се дори, че именно поради тази причина военното разузнаване е организирало последните хакерски атаки. Растящите напрежения с противника винаги се отразяват благотворно на военния бюджет. Други източници пък твърдят, че Русия действа по този начин, защото Вашингтон вече e решил драстично да затегне санкциите в края на ноември. В такъв случай Москва, разбира се, няма никакъв стимул да пази поведение. Каквото и да се крие зад новата агресивност на Русия, все някога Кремъл ще трябва да промени курса си. Както Русия, така и Западът имат интерес от това да поддържат по-добри отношения помежду си. Евентуалният съюз с Китай няма как да бъде истинска алтернатива на партньорството със Запада, защото Пекин е студено пресметлив.", "date": "2018.10.07", "title": "Руските шпиони - дилетанти, разкриват ги още на местопрестъплението"}
{"url": "http://clubz.bg/74145-livyrpul_i_manchestyr_siti_ne_se_pobediha_snimki", "text": "\"Ливърпул\" и \"Манчестър Сити\" завършиха 0:0 в мача помежду си. Двата отбора отправиха само по два точни удара. Най-вълнуващият момент бе в 85-ата минута, когато Риад Марез изпусна дузпа, като ударът му бе много високо над напречната греда. През останалото време мачът бе по-скоро гросмайсторско надлъгване между двамата мениджъри Юрген Клоп и Пеп Гуардиола. Първото полувреме премина без явно превъзходство от страна на единия или другия отбор. Ударите към вратата бяха общо три и за двата отбора. Първата акция бе за гостите. Риад Марез бе на върха на атаката за \"гражданите\" и бе изведен от Бернардо срещу Алисон. Алижирецът обаче бе в засада. Три минути по-късно Мохамед Салах пое топката в центъра и комбинира със Садио Мане. Сенегалецът влезе в единоборство с Давид Силва и след двоен рикошет изведе Салах зад гърба на Стоунс. Английският бранител затвори Салах, но той все пак намери начин да стреля. Изстрелът му обаче мина край лявата греда на Едерсон. През голяма част от полувремето \"Ливърпул\" поддържаше териториален натиск. В 12-ата минута Джеймс Милнър центрира от корнер към Деян Ловрен. Бранителят стреля с глава, но ударът бе слаб. Малко след топката бе открадната от Давид Силва. Испанецът пусна наляво към Рахийм Стърлинг, който нахлу в наказателното поле и стреля с левия крак. Гомес обаче блокира опита за удар на крилото на \"Манчестър Сити\". В 17-ата минута Хендерсън овладя топката в центъра и отправи дълъг пас към Салах, на когото не му достигна съвсем малко, за да я овладее. В 20-тата минута дойде първата спорна ситуация. Серхио Агуеро пое топката с гръб към вратата и тръгна да финтира Деян Ловрен. Защитникът на \"Ливърпул\" постави ръцете на гърба Агуеро си и го докосна с левия си крак. Случката бе в наказателното поле, но дузпа не последва. В 29-ата минута мениджърът на \"Ливърпул\" Юрген Клоп направи принудителна смяна, след като Джеймс Милнър се контузи, а на негово място влезе Наби Кейта. В 38-ата минута Стърлинг комбинира със Силва, който стреля по диагонала, но ударът му бе блокиран от Върджил ван Дайк. Второто полувреме продължи по същия начин. Все пак в 60-тата минута Давид Силва изведе отлично Риад Марез сам срещу вратаря на \"Ливърпул\", но ударът му пина покрай вратата. В 62-ата отново след атака на \"Манчестър Сити\" Марез отправи първия точен удар в мача, спасен от вратаря. В ответната атака последва и точен удар от Мохамед Салах. В 77-та минута пробив на Габриел Жезус бе спрян от Деян Ловрен, като се видя, че защитникът на \"Ливърпул\" удари с ръка през лицето нападателя на \"Манчестър Сити\". Съдията Мартин Аткинсън обаче отново не отсъди дузпа, въпреки че Жезус падна в наказателното поле. В класирането на първо място е \"Манчестър сити\", на второ \"Челси\", който по-рано победи \"Саутхемптън\", а трети е \"Ливърпул\" И трите отбора имат по 20 точки.", "date": "2018.10.07", "title": "\"Ливърпул\" и  \"Манчестър Сити\" не се победиха (СНИМКИ)"}
{"url": "http://clubz.bg/74148-levski_mina_i_prez_slaviq_snimki", "text": "\"Левски\" победи \"Славия\" с 2:0 в мач от 11-ия кръг на Първа лига и запази първото място преди двуседмичната пауза в първенството заради националните отбори. В следващия кръг \"сините\" гостуват на \"Лудогорец\". Те имат 28 точки, шампионите са с 26, а ЦСКА-София е с 25. За разлиса от финала за Купата на България \"Левски\" този път оползотвори превъзходството си над \"белите\". Тогава голям мач направи вратарят Георги Петков, а днес доста по-младият му колега Андонис Стериакис, но нямаше какво да стори при два точни изстрела на Станислав Костов. \"Славия\" можеше да открие резултата още в 5-ата, когато юношата на \"Левски\" Георги Йомов проби отлично и центрира на Илиян Мицански, който отигра със задна ножица, но не уцели вратата. Това бе най-опасното положенние за гостите за целия мач. Постепенно домакините започнаха да застрашават Стериакис. Гол на Паулиньо не бе зачетен, тъй като топката бе излязла в аут преди удара му.  В 27-ата Костов откри след отлична иднивидуална акция - 1:0. В 50-ата благоевградчанинът удвои резултата след пас на Давид Яблонски, който получи подкрепа от повече от 10 хиляди зрители на \"Герена\" след информацията през седмицата, че е осъден условно за уреждане на мачове в Чехия. До края на срещата Стериакис трябваше да се намесва няколко пъти, така резултатът остана 2:0 за \"Левски\". Пропуски направиха Жерсон Кабрал, Костов и Габриел Обертан. В игра за \"Славия\" влезе 16-годишният халф Филип Кръстев. По-рано днес \"Лудогорец\" би \"Ботев\" (Враца) с 4:1 като гост, а голмайсторът на шампионата Клаудиу Кешеру заби хеттрик. \"Етър\" пък би \"Витоша\" (Бистрица) с 1:0. Вчера ЦСКА-София разби \"Септември\" с 3:0.", "date": "2018.10.07", "title": "\"Левски\" мина и през \"Славия\" (СНИМКИ)"}
{"url": "http://clubz.bg/74127-putin_zadminava_stalin_i_brejnev_no_ledyt_se_puka", "text": "Защо привеждам този цитат? Защото тези дни си говорих с колега, който бе удивен, че професор от самия МГИМО, се изказва остро за един болезнен неуспех на руската външна политика. Моят приятел бе удивен - професор от МГИМО да критикува действия на Кремъл! Това е чудо невиждано. Наистина, през последните 5-6-7 години имаше много здраво затягане на \"дисциплината\" в обществените науки. Всяка студия, монография, дисертация, трябва задължително да цитира Путин и да е в духа на неговата единствено правилна и несъмнено велика политика. От това пострада руската наука, която винаги е демонстрирала изключителни имена и е докосвала, особено в сигурността и отбраната, най-сериозни висоти. Впрочем, дори сега се превеждат на руски език уникални книги, вкл. от езици, които малцина у нас ползват. Руският език е един от световните прозорци към голямата наука. Затова е нелеп всеки опит да се забрани ползването на литуратура на руски език, каквито опити вече има у нас! Но, следва и едно голямо Но, затова е горният цитат. През последните година - година и половина, колкото и странно да звучи, започват да се появяват плахи и не чак толкова плахи опити за критики на Путин и неговата еднолична и все по-авторитарна политика. Не би могло и да бъде другояче. Русия не е в добро здравословно състояние. Освен това бяха минати редица граници на недемократичността и смачкването на опозицията. При това критиките са и отдясно, и отляво.  А и как иначе - един-единствен човек си присвои правото само той да казва какво и как да бъде в Русия. Той дойде на власт, когато все още хората бяха масово офф-лайн, сега те са вече масово он-лайн. Т.е. стана на сериозна възраст цяло едно поколение, а той седи и продължава да не дава на другите да имат мнение за стратегическите приоритети на Русия, вече пети мандат. Задминава и Сталин, и Брежнев, явно е решил да бъде управникът на Русия, който най-дълго е бил на този пост от 1917 г. насам. Може би ледът се пука.    ", "date": "2018.10.07", "title": "Путин задминава Сталин и Брежнев. Но ледът се пука"}
{"url": "http://clubz.bg/74125-ronaldo_tvyrdi_che_real_e_organiziral_zagovor_sreshtu_nego", "text": "Министър-председателят на Португалия Антониу Коща се обяви в защита на футболната звезда Кристиано Роналдо, срещу когото бяха отправени обвинения в изнасилване, предаде Асошиейтед прес. И добави: Той изрази надежда постиженията на Роналдо никога да не бъдат опетнени. Кристиано Роналдо извън състава на Португалия Миналата седмица Катрин Майорга заведе дело в САЩ с твърдение, че Роналдо я е изнасилил в Лас Вегас през 2009 година. Полицията пък поднови разследването. Роналдо отрича това обвинение.  Големи рекламодатели на Роналдо загрижени заради изнасилването Италианският \"Ювентус\" публикува изявление в подкрепа на своя играч, но рекламодателите му Nike и производителя на видеоигри EA Sports изразиха безпокойство заради обвиненията срещу него, пише БТА. Самият Роналдо бил убеден, че бившият му клуб \"Реал\" (Мадрид) е организирал заговор срещу него, част от който е и обвинението в изнасилване, съобщава в. \"Република\", пише \"Нюз.ру.\" Футболистът твърдял, че неполучаването на наградата на ФИФА за най-добър играч, червеният картон на мача с Валенсия и поставянето под съмнение на някои рекламни договори с него е дело на шефа на \"Реал\" Флорентино Перес. Големи рекламодатели на Роналдо загрижени заради изнасилването", "date": "2018.10.07", "title": "Роналдо твърди, че \"Реал\" е организирал заговор срещу него"}
{"url": "http://clubz.bg/74132-chetirima_prochuti_dirigenti_zamenqt_daniele_gati_v_koncertgebau", "text": "Няколко прочути диригенти ще поемат програмата до края на текущия сезон в Кралския Концертгебау оркестър в Амстердам, съобщиха от институцията. Това са двамата холандци Бернард Хайтинк и Яп ван Цведен, французинът Франсоа Ксавие Рот и британецът Даниел Хардинг. Четиримата ще излязат начело на оркестъра в концертите през януари, февруари и март, първоначално програмирани с Даниеле Гати. От Концертгебау съобщават, че заложените събития ще протекат без промени. Даниеле Гати бе освободен от поста главен диригент на оркестъра след обвинения в сексуален тормоз. В статията на „Вашингтон пост“ бяха изложени два случая, според които Гати нападнал две жени в гримьорната си през 1996-а и 2000 г. Сопраното Алисия Бърнеш споделя, че когато групата била на концерт в Чикаго, диригентът я извикал за последни насоки, преди да излязат на сцена, когато изведнъж открила „ръцете му на задните си части и езика му в гърлото си“. Бърнеш искала да разгласи случая още тогава, но била предупредена от своя приятелка да не го прави, защото „ако го разкажеш, ще те уволнят, а той ще продължи“. Проблемът с Гати ще даде изключителния шанс на публиката да присъства на концерти с едни от най-добрите диригенти на нашето време, един от които се беше оттеглил от сцената. Това е 89-годишният Бернард Хайтинк, който преди години е бил главен диригент на „Концертгебау“ в продължение на два сезона. През 2004-та той обявява, че слиза от диригентския пулт оттогава и много рядко прави изключения – но явно Концертгебау е едно от тях. Даниел Хардинг ще дирижира „Концертгебау“ в два концерта през февруари 2019 г. Той и преди е водил оркестъра – през януари 2004-а в Амстердам, замествал е Гати и по турнета. Ангажимента си Хардинг ще съвместява заедно с постовете си на музикален директор на френския „Orchestre de Paris“ и на шведския Радиосимфоничен оркестър, артистичен директор на зала в Каруизава, Япония и „диригент лауреат“ на камерния оркестър „Малер“. Още 18-годишен, Яп ван Цведен става концерт-майстор на „Концертгебау“ – той е най-младият цигулар, заемал някога тази длъжност в оркестъра. Започва да дирижира след поканата на Ленард Бърстейн за Берлинската филфармония. Твърди, че е научил най-много за дирижирането от прочутите диригенти, работили с „Концертгебау“. Дирижирал е някои от най-елитните симфонични оркестри в света, в момента е музикален директор на Симфоничния оркестър на Далас. Франсоа Ксавие Рот дирижира главно в Германия. Той е музикален директор и диригент на операта в Кьолн, главен диригент на Симфоничния оркестър на Баден-Баден и Фрайбург, през 2017-а е гост-диригент на Лондонския симфоничен оркестър.", "date": "2018.10.07", "title": "Четирима прочути диригенти заменят Даниеле Гати в \"Концертгебау\""}
{"url": "http://clubz.bg/74136-braziliq_ogromno_neravenstvo_neopisuema_bednost", "text": "Богатството на Бразилия е разпределено изключително неравномерно. Състоянието на шестимата най-богати бразилци се равнява на онова, което притежават 100-те милиона бедни граждани на страната. Това са предимно тъмнокожи бразилци, наследници на отвлечените от Африка роби. \"Корените на това неравенство са в колониалното време и робството\", казва икономистът Самуел де Абреу Песоа от Сао Пауло и добавя: „Нашата образователна система допълнително задълбочи това неравенството. Между 1930 и 1980 година населението на Бразилия нарасна неимоверно, а по онова време в образователната система бе инвестиран само 1 процент от БВП на страната. Днес инвестициите в образованието съставляват 6 процента от БВП. \"Бразилия отделя немалко пари за образование, но не ги влага ефикасно. Качеството на държавното образование е много ниско\", казва Бернар Апи от мозъчния тръст CCiF. Последиците са катастрофални. Поради ниската производителност на труда, заплатите остават трайно ниски. \"А действията на държавата почти не допринасят за намаляване на неравенството\", твърди Самуел де Абреу Песоа. Данъчната система задълбочаване това неравенството още повече. Докато 10-те процента най-бедни бразилци плащат близо 32% от доходите си под формата на данъци, данъчното бреме за най-богатите 10 процента от гражданите възлиза на едва 21%. „Нашата данъчна система облага главно потреблението, а това води до нова несправедливост. Бедните домакинства изразходват голяма част от доходите си за потребление, което означава, че тяхното данъчно бреме е непропорционално високо. Бразилците с високи заплати са в по-изгодно положение и по отношение на ДОД. Той би трябвало да е прогресивен,  в действителност е регресивен, защото печалбите и дивидентите за физическите лица не се облагат с данъци\", казва икономистът Татиане дос Сантос Писцители. Ставката на корпоративния данък е от 34%, но съществуват безброй легални трикове, които позволяват на фирмите да не плащат изобщо никакви данъци. Дефицитът в държавната пенсионна система расте скокообразно. Основната причина за това са несъразмерно високите пенсии на държавните служители. \"Държавният сектор си отпуска пенсии, които нямат никаква връзка с реалността. И вместо да служат на гражданите, държавните служители използват държавата за собствени цели“, казва Самуел де Абреу Песоа. Около 14 процента от БВП се отделят за пенсии. Само за сравнение: В Япония този дял е от 10 на сто, макар че там процентът на пенсионерите е четири пъти-по-висок. Затова в бразилския бюджет липсват пари за инвестиции в занемарената инфраструктура, училищата и болниците. \"Това намалява и желанието на гражданите да плащат данъци. Намираме се в дяволски кръг\", допълва експертът. Ширещата се от 2014 година насам икономическа криза застрашава и някои от постигнатите успехи на Бразилия в борбата срещу бедността. \"Всяка година в периода между 2001и 2014 намалявахме неравенството стъпка по стъпка. Доходите на най-бедните 5% от населението растяха двойно по-бързо от средните за страната“, казва икономистът Марсело Нери в разговор с ДВ. През този период социалните програми намалиха бедността с две трети. \"Сега обаче неравенството отново расте силно - за първи път от 1989 година насам\", споделя той и допълва, че седем милиона бразилци са затънали в бедност от 2014 година насам. Равносметката е печална: 13 милиона безработни, 34 милиона социално неосигурени трудови отношения, 27 милиона души, които вече са се отказали да търсят каквато и да е работа. И само 33 милиона работни места със социални осигуровки. \"Трябва бързо да намалим относителния дял на социално неосигурените трудови отношения, за да могат трудещите се да получат достъп до гарантираните от закона социални услуги. Само с годишен икономически ръст от 3 до 4 процента бихме могли да говорим за някаква социална политика\", казва бившият президент на Централната банка Карлос Джералдо Лангони.", "date": "2018.10.07", "title": "Бразилия: огромно неравенство, неописуема бедност"}
{"url": "http://clubz.bg/74124-jurnalist_ubit_v_sauditskoto_konsulstvo_v_istanbul", "text": "Турските власти смятат, че саудитският журналист Джамал Кашоги, който е в неизвестност от няколко дни, е бил убит в консулството на Саудитска Арабия в Истанбул, предаде Ройтерс. Генералният консул на Саудитска Арабия заяви вчера пред агенцията, че страната му помага в издирването на Кашоги и отхвърли твърденията за отвличане. \n\tИзточник от саудитското консулство в Истанбул отрече информацията, че журналистът е убит. Той каза, че обвиненията са неоснователни и добави, че екип по сигурността, включително саудитски следователи, са пристигнали вчера, за да вземат участие в разследването. \n\tКашоги живее в изгнание във Вашингтон през последната година, страхувайки се от отмъщение заради критичните си възгледи към саудитските политики.  \n\tПо думите на годеницата му, която чакала отвън, той е влязъл в консулството във вторник, за да поиска документи, свързани с предстоящия им брак.  \n\tОт този момент турските и саудитските власти дават противоречащи си сведения за изчезването му. Анкара каза, че няма доказателства той да е напускал дипломатическото представителство, а Рияд каза, че е излязъл още същия ден. \n\tИзчезването на Кашоги вероятно ще обтегне още повече отношенията между Турция и Саудитска Арабия, отбеляза Ройтерс. Те се влошиха, след като Турция изпрати войски в Катар миналата година, с което показа подкрепа на Доха във връзка с ембаргото, наложено от катарските съседи, начело със Саудитска Арабия.  \n\tСаудитският престолонаследник Мохамед бин Салман каза тази седмица, че кралството ще разреши на Турция да претърси консулството. Той обаче също така разкритикува драконовските мерки, които Анкара предприе след неуспешния опит за преврат през 2016 г. срещу президента Реджеп Ердоган, съобщава БТА.", "date": "2018.10.07", "title": "Журналист убит в саудитското консулство в Истанбул?"}
{"url": "http://clubz.bg/74140-nova_informaciq_za_prystenite_na_saturn", "text": "Пръстените на Сатурн съдържат много повече химикали, отколкото мислеха специалистите досега, съобщи в. \"Индипендънт\", цитиран от БТА. Астрономи от университета на Канзас анализираха данни от космическия апарат \"Касини\" и установиха, че в пръстените на Сатурн има не само много вода, но и органичен материал. Освен това от най-вътрешния пръстен D пада градушка на повърхността на планетата. Количеството е много по-голямо от очакваното.  Откритието ще помогне да бъдат разбрани механизмите на образуване на Слънчевата система - как се оформират пръстените, колко време същуествуват, защо някои планети имат, а други не.  \"Касини\" се разби в повърхността на Сатурн миналата година, но до последно събираше данни.", "date": "2018.10.07", "title": "Нова информация за пръстените на Сатурн"}
{"url": "http://clubz.bg/74130-lyuis_hamiltyn_e_blizo_do_titlata_sled_nov_triumf", "text": "Люис Хамилтън (\"Мерцедес\") може за пети път да стане световен шампион във Формула 1 още на следващото състезание в САЩ, стига отново да финишира първи. Британецът има 67 точки аванс пред Себастиан Фетел (\"Ферари\") след днешното Гран При на Япония на пистата \"Сузука\". Хамилтън и съотборникът му Валтери Ботас за втора поредна седмица станаха първи и втори, а този път нямаха никакви проблеми, след като потеглиха от челната редица и до края бяха недостижими. По-интересно бе зад тях. Макс Верстапен, който се нареди трети, направи няколко маневри, изправили на нокти публика, щабове и пилоти. Той дори понесе наказание от пет секунди за инцидент с Кими Райконен. В края опита да изпревари Ботес, но финландецът удържа атаките му, макар и веднъж да допусна грешка. Пореден лош уикенд имаше Фетел. Той се удари с Верстапен в началото (вината в този случай беше на германеца), отиде на последно място, но все пак се придвижи до шестото. Което не е утеха, тъй като титлата му се изплъзва отново. Той бе изпреварен от съотборника си Кими Райконен (пети) и Даниел Рикардо (четвърти), направил впечатляващо състезание от 15-а позиция на старта и заслужил пилотската награда за деня. Гран При на САЩ на пистата в Остин, щата Тексас, е на 21 октомври. Трасето минава за подходящо за \"Мерцедес\" и предвид доминацията на \"сребърните стрели\" напоследък, много вероятно е Хамилтън да си осигури титлата още там - три старта преди края на сезона.", "date": "2018.10.07", "title": "Люис Хамилтън е близо до титлата след нов триумф"}
{"url": "http://clubz.bg/74138-televizionna_vodeshta_ubita_v_ruse", "text": "Виктория Маринова, административен директор на телевизия ТВН в Русе е била намерена убита в Русе. Тялото на 30-годишната жена е открито в събота в храсти, близо до кея на Дунав. Убийството е било извършено по особено жесток начин. Официално МВР потвърди за убийството, без да дава никакви подробности. Борисов: Има много ДНК, полицията ще разкрие убийството в Русе По първоначална информация престъплението е извършено вчера през деня на кея в Русе. Сигналът е подаден около 14.20 часа. Убийството е придружено с изнасилване и жесток побой, с който жертвата е обезобразена и задушена. Последното предаване на Маринова, която е и водеща, е включвало интервю с журналистите Димитър Стоянов от \"Бивол\" и Атила Биро от RISE Project Romania, арестувани докато водят разследване за корупция при разпределението на средства за европроекти от \"Джи Пи груп\" Работи се по всички версии за убийството на 30-годишната жена в Русе - включително и такива, свързани с професионалната й реализация и с личния й живот. Това заяви на извънреден брифинг окръжният прокурор на Русе Георги Георгиев, съобщи БНТ. Заместник-директорът на полицията в Русе Илиян Енчев обясни, че трупът е намерен в обрасла с растителност зона. На няколко метра от него са открити и вещи на жертвата. Окръжният прокурор заяви, че са извършени огледи и претърсвания, иззет е нейният автомобил, разпитват се свидетели. Колата не била в близост до мястото, където е открито тялото, но било установено, че е оставена там от жената. Назначени са различни по вид експертизи, включително и технически - на мобилни устройства. Установен е маршрутът на жертвата. При откриването на тялото са липсвали мобилният телефон, ключовете за автомобила, очилата ѝ, както и част от дрехите. Полагат се всички усилия, за да се установят къде се намират тези вещи. Смъртта била причинена от удари в главата и задушаване. \"По случая се работи денонощно. Имаме експертен потенциал. Надявам се скоро да имаме повече информация за самоличността на извършителя\", обясни Георгиев. Началникът на отдел \"Противодействие на криминалната престъпност\" в Русе гл. инспектор Николай Кожухаров поясни, че има вероятност версията, свързана с професионалната кариера на жената да отпадне на по-късен етап от разследването.", "date": "2018.10.07", "title": "Телевизионна водеща убита в Русе"}
{"url": "http://clubz.bg/74122-melaniq_ne_vinagi_sym_syglasna_s_tuitovete_na_donald_snimkivideo", "text": "И допълни: Мелания Тръмп приключи снощи африканската си обиколка с посещение в Египет, където разгледа пирамидите и сфинкса в Гиза, предаде ДПА.   \n\tКрай пирамидите първата дама описа пътуването, която отведе също така в Гана, Малави и Кения, като \"изумително\".  Мелания в \"замък за роби\" в Гана (СНИМКИ+ВИДЕО) Тя отговори и на критиките, разразили се около бялата шапка, която носеше в Найроби, оприличена от мнозина на корковите шлемове, носени от европейските колонизатори в Африка.  Тя пристигна в Египет по-рано днес.  \n\tС бежов блейзър, черна вратовръзка и бели свободни панталони, първата дама слезе от самолета на международното летище в Кайро, където бе посрещната от съпругата на президента Абдел Фатах ас Сиси - Ентисар ас Сиси.  \n\tВ Кайро първата дама се срещна с египетския президент, с когото разговаряха около час. В Египет вчера бе национален празник, през който страната отбелязва годишнината от войната срещу Израел през 1973 година.  \n\tЕгипет е важен арабски съюзник на САЩ. Отношенията между двете страни се затоплиха от идването на власт на Доналд Тръмп миналата година след напреднат период при предшественика му Барак Обама. Американската първа дама Мелания Тръмп се изказа положително за съдия Брет Кавано и заяви, че се радва, че както той, така и обвинителката му, са имали шанса да бъдат чути, предаде Ройтерс. \n\tКавано, който е обвинен в сексуално насилие, но отрича твърденията, бе утвърден вчера за съдия във Върховния съд от Сената. \n\tПри посещение в Кайро в рамките на обиколката си в Африка Мелания Тръмп отбеляза, че по време на пътуването й не е ставало въпрос за негативните коментари за африканските страни, приписвани на съпруга й, президента Доналд Тръмп. Първата дама на САЩ Мелания Тръмп нахрани слончета по време на посещение на национален парк в Кения, предаде Асошиейтед прес. Целта й е да привлече внимание към усилията за опазване на околната среда. \n\tПървата дама се разсмя, след като едно от слончетата направи внезапно движение и за момент тя загуби равновесие. Тя нахрани с изкуствено мляко две слончета, отгледани в Националния парк и погали други две по гърба и ухото. \n\tКения бе третата страна, която първата дама посещава по време на обиколката си в Африка, която е и първото й самостоятелно пътуване в чужбина след встъпването в длъжност на президента Доналд Тръмп. Тя вече посети Гана и Малави. Мелания на първа самостоятелна визита. В \"скапаната\" Африка (СНИМКИ) Освен това първата дама на САЩ научи повече за предприетите от Кения стъпки за опазване на биоразнообразието и отиде на кратко фотосафари. Тя направи снимки на животни и наблюдава с бинокъл зебри, жирафи, антилопи, носорози и хипопотами. \n\tПо-късно тя да посети сиропиталище и да гледа детско представление в Националния театър в Найроби. Посещението на Мелания е фокусирано върху благосъстоянието на децата, образованието, туризма и опазването на околната среда. Тя подкрепи работата на Агенцията за международно развитие на САЩ, чийто бюджет според съпруга й трябва да бъде съкратен с близо една трета. Конгресът обаче пренебрегна двете предложения на Тръмп, отбелязва АП. Посещението на Мелания Тръмп в Африка не предизвика особен ентусиазъм и масови събирания, отбелязва Франс прес. Кения, където е роден бащата на предишния президент на САЩ Барак Обама, е една от страните, където Америка и Тръмп имат най-висока популярност. Според проучване на американския изследователски център \"Пю\" 70 на сто от кенийците имат положително мнение за САЩ, а 56 на сто изпитват доверие към Тръмп, съобщава БТА.     Мелания на първа самостоятелна визита. В \"скапаната\" Африка (СНИМКИ)", "date": "2018.10.07", "title": "Мелания: Не винаги съм съгласна с туитовете на Доналд (СНИМКИ+ВИДЕО)"}
{"url": "http://clubz.bg/74129-kogato_draz_mahala_beshe_kato_klapym_komyn", "text": "Очевидно впечатленията от английския живот ще бъдат непълни, ако се пренебрегне футболът. Не само защото той е създаден върху поляните на тази страна, но и защото като дух отразява в някаква степен своеобразния характер на английския свят. Тази събота следобед трябваше да се видя с моя приятел Том. Той ми телефонира, че ще бъде с децата си в парка, за да поиграели малко футбол и че за мене щяло да бъде забавно да го намеря там. Когато пристигнах край огромния зелен парк в \"Клапъм Комън\" останах изненадан от картината пред мен. Почти цялото сочно зелено пространство на парка беше разделено на безброй импровизирани игрища, сред които тичаха цветовете на стотици футболни фланелки. Трудно може да се опише динамичната красота на това движение на синьо, червено, жълто, бяло върху зелената морава. Защото всеки играч е пристигнал с екипа на импровизирания тук тим. Има нещо много чисто и първично в тази картина на тичащи деца, младежи и мъже. Дори импровизираните рефери бяха в своите черни екипи. Докато се лутах да търся Том, наблюдавах играта им. Почти всички играеха добре, някои много добре – като истински професионалисти, но като че с още по-голяма страст и атлетична сила. За мен най-интересни бяха два детски тима – в жълто и в червено, чиито десетгодишни малчугани играеха великолепен футбол. Видях невероятно точни пасове, които крилата си разменяха от едната тъч линия до другата, но останах съвсем смаян, когато център-нападателят на жълтите отправи страшен шут със задна ножица във вратата на червените, където вратарят с акробатичен скок изби топката. Център-нападателят бе по-големият син на Том, Доналд, а вратарят на противника му беше неговият брат, винаги засменият Хари. Намерих Том стотина метра по-нататък да пази вратата на един тим от ветерани. Помислих, че преди много години в България можеха да се видят подобни картини, безброй махленски тимове, които играеха футбол с онова свещено чувство на детска любов и радост, което умря по-късно. Погребаха го разпоредбите, които превърнаха играта в служба, а играчите – в чиновници. Безспорно съботната картина в парка на Клапъм Комън беше едно доказателство не само за популярността на футбола в Англия, но и за неговата сила. Това особено добре почувствах, когато следващата събота отидох да видя големия мач \"Челси\" – \"Тотнъм\". Писали са, че човек не е видял футболен мач, ако не го е гледал в Южна Америка. Бих добавил, че човек не би разбрал футбола, ако не го е гледал в Англия. Защото английският футбол наистина се отличава значително от футбола в останалите страни, колкото и подражатели да има английският стил. Ако можем да говорим за южноамериканска артистичност, трябва да кажем, че отличителните белези на английския футбол са сила, атлетичност и целенасоченост. Може би няма по-мъжествена игра от английския футбол. Човек трудно може да си представи безумно бързото темпо, в което двата тима \"Челси\" и \"Тотнъм\" играха от първата до последната минута на мача, тази нестихваща страст, тази упорита борба за първа топка, тази всеотдайност на всеки от двадесет и двамата играчи, което като физическо и нравствено проявление надхвърля далече рамките на играта футбол, но голямото и красивото е, че е футбол. Ако човек иска веднага да опровергае книжните си представи за хладния характер на англичанина и безстрастното присъствие на английското лице, трябва да отиде на английски стадион. Реакциите на публиката са нестихващи експлозии, публика, която през цялото време на мача участва най-дейно в онова, което става долу, на терена, която, за да изрази своето отношение свири, крещи, скандира, пее и се смее. Едва ли в някой театър човек може да чуе повече остроумия, отколкото на тия трибуни. \"Челси\" губи с два гола. Кварталът \"Челси\" тази вечер ще бъде в траур, въпреки че \"Челси\" игра по-добре, както пишат спортните журналисти – шансът се усмихна на „Тотнъм“. Но публиката е доволна от играта, от всички страни казват, че е най-хубавия мач на сезона. Не зная дали това остана валидно и след мача през следващата седмица между \"Лийдс\" и \"Вълците\". За мен това също беше един изключителен футболен спектакъл, където победата на \"Лийдс\" няма никакво значение. Борбата беше, както се казва, до последна капка кръв, с невероятно красиви моменти, с истинска бомбардировка на вратите, с блестящи вратарски плонжове и, разбира се, футболни пропуски. Английският футбол е футбол със сърце. Преведено на по-ясен език – футбол за сърцати хора. Неволно това ми напомня за годините на старите \"Левски\" и \"Славия\", за фантома на София-Спортист, когато по твърдите неудобни терени на игрищата се играеше със сърце, когато импровизираната махленска организация не можеше дори да си представи мисълта за футболното чиновничество, за държавните и партийни задачи пред футболистите. Или за тая извратена постановка, че през футболната игра трябва да се демонстрира идеологическото превъзходство на определен свят. Колко далече е всичко това от чистите извори на футболното сдружаване, които се наричат \"Клапън Комън\" или \"Драз махала\". Едно общуване, което е най-ярката манифестация на естествените човешки пътища, което показва огромната разлика между двете прости думички – желание и задължение. Мисля, че няма да сгреша, ако кажа, че английският футбол е футбол на желанието. Та как другояче може да си обясни човек цялата изобретателност, живото творчество, фантазията в играта на футболистите. Телевизията има навика да показва най-хубавите голове на седмицата. И трите гола, които показаха последната седмица, бяха изумителни, великолепни удари от фал и в движение, плод на комбинативна мисъл и страст. Страстта никога не е била задължение. Английският футбол има най-народостен характер. Играят го в Англия, играят го в Уелс, играят го в Шотландия, играят го в Ирландия, играят го навсякъде, където могат да намерят двадесет и двама души с желание да го играят. Играят го за победа, не заради победа. Защото той е физическа и нравствена необходимост в живота на повечето английски хора. В най-цялостния си вид английският футбол носи духа и поезията на древните атлетически борби, затова притежава първоизворната чистота и сила, които са еднакво разпределени между победени и победители.", "date": "2018.10.07", "title": "Когато \"Драз махала\" беше като \"Клапъм комън\""}
{"url": "http://clubz.bg/74128-dps_ima_samochuvstvie_da_e_alternativa_na_upravlenieto", "text": "Алтернативата на това хаотично управление е програма за ускорено развитие на база ценности и ДПС има самочувствието да предложи такава. Това каза председателят на партията Мустафа Карадайъ на брифинг пред журналисти по време на семинар. Ръководството на ДПС, депутати и евродепутати, областни председатели и кметове на движението се събраха за да актуализират програмата на партията с оглед новите реалности. Карадайъ направи оценка за сегашната ситуация в страната  и на управляващите като заяви: Семинарът на ДПС се проведе във Велинград - регионът на депутатът от движението Делян Пеевски.", "date": "2018.10.07", "title": "ДПС има самочувствие да е алтернатива на управлението"}
{"url": "http://clubz.bg/74126-proruska_partiq_specheli_izborite_v_latviq", "text": "Управляващата десноцентристка коалиция в Латвия загуби парламентарното си мнозинство на вчерашните избори, на които най-много гласове получи проруската опозиционна партия \"Съгласие\". Това съобщи избирателната комисия при преброени 90 процента от подадените бюлетини, предаде ДПА. Социалдемократическа партия \"Съгласие\" - лява партия с много поддръжници сред рускоезичното малцинство, спечели около 20 процента от гласовете. След нея се нареждат три нови партии, а Съюз \"Зелени и фермери\" (СЗФ) на министър-председателя Марис Кучинскис получи едва 10 на сто. Неговите коалиционни партньори - дясната партия Национално обединение \"Всичко за Латвия! - Отечество и свобода/ДННЛ\" и десноцентристката \"Единство\" също губят места. Те получиха съответно 11 процента и 6,6 процента по данни на избирателната комисия, цитирана от ТАСС. \"Съгласие\" беше и ще бъде най-голямата партия в Латвия\", заяви нейният кандидат за премиер Вячеславс Домбровскис. Партията спечели най-много гласове и на предишните два парламентарни вота, но не можа да състави правителствена коалиция. Почти всички останали партии изключиха и този път възможността да се коалират с нея. Големите победители на изборите са трите новоучредени партии - популистката \"На кого принадлежи държавата\" и Нова консервативна партия, всяка от които спечели по 14 процента, а либералната \"За развитие/За!\" има около 12 процента.  Седем от 16-те партии и съюзи, които участваха в изборите, ще влязат в парламента, известен с името Сейм, а преговорите за съставяне на коалицията се очаква да се проточат. \n\tИзбирателната активност бе едва 54,6 процента - най-ниската, откакто Латвия получи независимост от Съветския съюз през 1991 г", "date": "2018.10.07", "title": "Проруска партия спечели изборите в Латвия"}
{"url": "http://clubz.bg/74123-trymp_ne_davajte_vlastta_na_gnevna_levicharska_paplach", "text": "Американският президент Доналд Тръмп приветства успешното назначаване на Брет Кавано за съдия във Върховния съд. Кандидатът на Тръмп Брет Кавано стана върховен съдия На политически митинг в Канзас той заяви, че това е \"историческа нощ\" и \"огромна победа\", предаде ДПА. Тръмп бе в Канзас, за да заяви подкрепа за местни кандидати на междинните избори следващия месец.", "date": "2018.10.07", "title": "Тръмп: Не давайте властта на гневна левичарска паплач"}
