{"url": "http://clubz.bg/81103-pikaeshtoto_momchence_v_bryuksel_veche_nqma_da_habi_voda", "text": "В продължение на четири века прочутата статуя на пикаещото момченце Жулиен, или Манекен пис, както е на местния диалект, е олицетворение на Белгия и една от най-популярните забележителности в Брюксел. Управата на столицата обаче установи, че бронзовото хлапе хаби твърде много чиста питейна вода – между 1000 и 2500 литра на ден. Това количество е достатъчно за нуждите на 10 домакинства, отбелязва „Гардиън“. Откритието прави Режи Калан, енерготехник, който измерва количеството вода, инсталирайки метър в 61-сантиметровата статуя. За да спре разхищението, около статуята ще се изгради специален канал, който да отвежда „изпиканата“ вода обратно в статуята. Това решение е временно, на по-късен етап предстои да бъде направена канализационна мрежа в съответствие с местоположението на Манекен пис на калдъръмена улица близо до Гран плас в средновековния център на Брюксел. Щателни проверки ще се проведат и в училища и спортни центрове. Малкият Жулиен е статуя на Жером Дюкенуа и привлича хиляди туристи дневно. Момченцето в Брюксел е копие на оригинала от 1916 г., който се съхранява в градския музей. Символиката му и до днес предизвиква спорове – според едни е препратка към легендата за войниците на херцог Годфрид III Льовенски, окачили на дърво на площада сина на херцога и бъдещ монарх, за да вдъхновява армията. Жулиен трябвало да уринира над враговете на херцога и да ги плаши. Легенда от XIV в. гласи, че бронзовото момченце всъщност е местно дете, спасило града си, като загасило с урината си вещество, запалено в опит да се взривят външните стени. Малката фигура се облича 130 пъти в годината и има около хиляда костюма. Американски пътеводител наскоро разгневи брюкселци, поставяйки Манекен пис в списъка си с 45 надценени туристически атракции.", "date": "2019.03.27", "title": "Пикаещото момченце в Брюксел вече няма да хаби вода"}
{"url": "http://clubz.bg/81125-kubrat_pulev_celuvkata_e_chast_ot_dobroto_predstavqne", "text": "Кубрат Пулев се прибра в България след победата над румънеца Богдан Дину в мач от тежка категория на професионалния бокс. Кобрата нокаутира Дину в кървав двубой, но скандал след мача засенчи зрелищния сблъсък и докара на българина нежелана слава. \"Гардиън\" критикува \"безславната целувка\" на Пулев (ВИДЕО) В интервю той целуна репортерката Дженифър Равало, известна повече като Джени Суши. Нейният шеф се закани, че разследва случая и може да последват главоболия за боксьора заради \"своеволието му\". Той отговори, че опитал да разговаря с журналистката покрай шумотевицата, но тя не си вдигала телефона: Пулев: Благодаря и на тези, които не искаха да победя Кубрат не се притеснява, че скандалът може да се отрази на кариерата му. Кобрата проля кръв и мина през трудни моменти, но нокаутира румънец По повод мача, който започна неочаквано лошо за него със смелата игра на полицая Дину и получената аркада, Кубрат заяви следното: Кубрат Пулев очаква скоро да има нов мач. Пулев: Благодаря и на тези, които не искаха да победя Кобрата проля кръв и мина през трудни моменти, но нокаутира румънец", "date": "2019.03.27", "title": "Кубрат Пулев: Целувката е част от доброто представяне"}
{"url": "http://clubz.bg/81101-di_velt_qdem_do_pet_kilograma_himikali_godishno", "text": "Който иска да промени начина си на живот и предимно храненето, то той има избор между много диети. Така можеш да затънеш и да загубиш представа какво точно искаш. В крайна сметка всички преследват една и съща цел - да направят нещо добро за тялото си. Днес приемаме предимно преработена храна. Дори сурови добавки се пастьоризират, за да се удължи срокът на годност. Така обаче изчезват много важни и здравословни съставки. Обясни го  За да не поглъщаме толкова много химикали, д-р Химън представя свой нов модел, така наречения пеганизъм. Това е комбинация от веганизъм и палео-диета. Значи веган плюс палео равно на пеган. Да припомним:  Близо 6-те милиона вегани в Германия  . Вижте най-полезните храни с цвят лилав И двата варианта имат своите предимства и недостатъци. Веганите се лишават от витамин В12, който се съдържа единствено в животински продукти. Палеодиетата има само кратковременен смисъл. Според експерти в областта на храненето високият дял на протеини чрез продължителен прием на яйца и сурово месо води до напълняване, а не до отслабване. Най-малко две трети от хранителните продукти са плодове и зеленчуци. Към това трябва да се прибавят здравословни мазнини, съдъжащи се в ядки, семена и авокадо. Захарта е зачеркната. А доколкото е възможно, хранителните продукти не бива да съдържат пестициди и антибиотици. Храните, които ни разболяват Според д-р Химън целта е човекът да се върне към традиционните навици на хранене. В отколешни времена се е хранил с 800 вида растения и месо от диви животни. Според него в разрез със строгия веганизъм човек трябва да приема висококачествени животински продукти. Към тях се числят риби с масни киселини омега 3 или биологични млечни продукти. Да се предпочитат овче или козе мляко и сирене. Всъщност обаче пеганизмът има и своите слабости. Според специалсти в областта на храненето съвременните диети не включват бобови храни. Освен това се зачеркват пшеницата и глутенът. Като алтернатива се предлагат ориз, овес и киноа. Проблемът е:  Което ще рече, че пеганизмът може и да има смисъл, но да не се зачерква приемът на баластните вещества. Храните, които ни разболяват", "date": "2019.03.27", "title": "\"Ди Велт\": Ядем до пет килограма химикали годишно"}
{"url": "http://clubz.bg/81124-ep_podkrepi_zabranata_na_slamkite_i_klechkite_za_ushi", "text": "Европарламентът подкрепи днес с убедително мнозинство нов закон, забраняващ пластмасови изделия, предназначени за еднократна употреба, като чинии, прибори, сламки и клечки за уши. 560 депутати гласуваха в полза на споразумението с министрите на ЕС. Против бяха 35 души, а 28 се въздържаха. Средиземно може да стане \"пластмасово море\" До 2021 г. в ЕС ще бъдат забранени следните продукти: Държавите членки ще трябва да достигнат целта от 90% за събиране на пластмасови шишета до 2029 г. Те трябва да бъдат с поне 25 на сто рециклирано съдържание до 2025 г. и 30 процента до 2030 г. Споразумението засилва и прилагането на принципа  , по-специално за тютюна. Въвежда се разширена отговорност за производителя. Този нов режим ще се прилага също така за риболовните приспособения, като гарантира, че производителят, а не рибарите, поема разходите за събирането на изгубените в морето мрежи. Законодателството постановява също, че етикетирането относно отрицателните последици върху околната среда от изхвърлянето на пластмасови цигарени филтри на улицата, както и за други изделия като пластмасови чашки, мокри кърпички и хигиенни продукти трябва да бъде задължително. Има и   в справянето с проблема с пластмасовите чашки, коментира евродепутатът социалист Момчил Неков. Той посочи  . Този продукт се търси и налага и у нас, и в чужбина.", "date": "2019.03.27", "title": "ЕП подкрепи забраната на сламките и клечките за уши"}
{"url": "http://clubz.bg/81116-evroizborite_shte_struvat_324_mln_lv", "text": "Европейските избори на 26 май ще струват на хазната 32,4 млн. лв. Това са парите, отпуснати за подготовката и произвеждането на вота от Министерския съвет днес. Координацията по изпълнението на дейностите, свързани с организационно-техническата подготовка на изборите, да се осъществява от заместник министър-председателя по чл. 5, ал. 1, т. 2 от Устройствения правилник на Министерския съвет и на неговата администрация, припомнят от правителството. По традиция при управления на ГЕРБ със задачата да координира дейностите е натоварен вицепремиерът Томислав Дончев. Той ще бъде подпомаган от работна група, включваща представители от съответните министерства и ведомства, се казва в решението на министрите. Евроизборите през 2014 г. струваха малко под 24 млн. лв. За машинно гласуване, към онзи момент експериментално, бяха отделени 180 000 лв. Сега обаче секциите би трябвало да са много повече - 3000, както пише в последните изменения на Изборния кодекс. ЦИК вече прие правила, с които казва, че това ще е броят на секциите, в които избирателите ще има право на избор дали да гласуват чрез машина или с обикновена хартиена бюлетина. Обществена поръчка за доставка на устройства и софтуер обаче все още не е обявена. Старият състав на ЦИК остави тази работа на новоизбрания, който бе избран през миналата седмица.", "date": "2019.03.27", "title": "Евроизборите ще струват 32,4 млн. лв."}
{"url": "http://clubz.bg/81123-v_sofiq_i_strasburg_protestiraha_sreshtu_plana_%E2%80%9Emakron%E2%80%9C_snimkivideo", "text": "Три протеста, два от които бяха организирани от български превозвачи, съпроводиха дебатите по пакета „Мобилност“ в Европарламента днес. Наши превозвачи и шофьори демонстрираха в Страсбург и София. В Брюксел пък имаше шествие на Федерацията на европейските превозвачи (ФЕП). В Страсбург имаше протест пред Европарламента, въпреки че депутатите отложиха гласуването на спорния пакет. Демонстрацията бе мирна. Там се стекоха над 800 души от няколко европейски държави, представители на транспортния сектор, предаде БТА. Таяни върна пакета \"Мобилност 1\" От българска страна с протестиращите пътуваха и депутатите от БСП Манол Генов и Димитър Данчев. Пред събралите се превозвачи излезе и говори Сергей Станишев, лидерът на Партията на европейските социалисти (ПЕС). Той увери, че българските евродепутати заедно със свои колеги от Румъния и други страни от ЕС действат над партийните различия в името на общите интереси и справедливостта. „Не става дума за транспорт, а за здрав разум“ Този пакет според Станишев  . Той  . В София протестиращите се събраха пред храм-паметника „Александър Невски“, предаде Нова тв. Оттам те стигнаха пеша до представителството на Еврокомисията, намиращо се съвсем наблизо, на ул. „Московска“. Хората развяха лозунгите „Западът - убива, Изтокът - умира“ и „Планът „Макрон“ - началото на края на ЕС“. Протестиращите обявиха за предатели българските евродепутати, които не успяха да участват в гласуването. Светослав Малинов се оправда със закъснение на самолета, а Неджми Али - със семейни причини, които го принудили да остане в София. А Николай Бареков изобщо нямал намерение да гласува. Същевременно в Брюксел Федерацията на европейските превозвачи (ФЕП) поиска промяна на правилата за тяхната работа. Няколко хиляди шофьори се събраха на площад „Шуман“ пред Еврокомисията и блокираха един от основните пътища за брюкселското летище „Завентем“. Те настояха всички техни колеги да работят при равни условия на труд и почивка. Особено активни бяха румънски шофьори, съобщи АП. Те развяваха шалчета, на които бе изписано името на стратната им, и скандираха с настояване за по-високи заплати и по-добри условия за труд. Освен от Белгия в шествието се включиха граждани на други страни - Франция, Германия, Италия, Хърватия и Румъния. Същите хора протестираха вчера в Страсбург с искане да бъде приет пакетът „Мобилност 1“. „Не става дума за транспорт, а за здрав разум“", "date": "2019.03.27", "title": "В София и Страсбург протестираха срещу плана „Макрон“ (СНИМКИ+ВИДЕО)"}
{"url": "http://clubz.bg/81126-tereza_mej_gotova_s_ostavka", "text": "Британската премиерка Тереза Мей е казала днес пред депутатите от своята Консервативна партия, че ще подаде оставка, ако сделката й за \"Брекзит\" бъде одобрена от парламента, предаде Ройтерс, като се позова на законодатели, присъствали на срещата. Мей не е посочила конкретна дата, но е оставила впечатление, че ще се оттегли \"доста скоро\", каза един от тях. Мей отказва да оттегли молбата за напускане на ЕС Според негов колега премиерката е говорила много емоционално. Тереза Мей признала на срещата, че е налице желание \"за нов подход, за ново лидерство\" в следващата фаза от преговорите с ЕС, която ще определи бъдещите отношения между Лондон и Брюксел. От \"Даунинг стрийт\" 10 обещали на депутатите консерватори, че борбата кой да наследи Мей ще започне след 22 май, ако сделката за Брекзит бъде одобрена от парламента, съобщи Ройтерс. \n\tБританската премиерка ще остане на поста, докато бъде избран нейният наследник. \n\tСпоред политически редактор на Би Би Си последното голямо посещение на Мей в чужбина ще е срещата на върха на Г-20 в края на юни в Япония, а новият министър-председател на Великобритания ще встъпи в длъжност през юли, предаде БТА.", "date": "2019.03.27", "title": "Тереза Мей готова с оставка"}
{"url": "http://clubz.bg/81117-zrelishtna_%E2%80%9Ekarmina_burana%E2%80%9C_na_one_dance_week", "text": "Унгарски балет пристига в България със спектакъла „Кармина Бурана“. Той е част от програмата на One Dance Week и Пловдив – Европейска столица на културата 2019 г. Сегедският модерен балет създава пищно зрелище по музиката на едно от най-изпълняваните класически произведения и му дава съвсем различен живот. Животът е предопределено кратък. Едно момиче може да обича и да бъде щастливо, но Съдбата не цени красотата на момента. В това пътуване между инстинкти, страхове, ритуали, жестокост, смърт, радост и любов всички опознават човешката си същност. Спектакълът е на 29 септември на сцената на Дома на културата „Борис Христов“. Спектакъл извън разума и гравитацията Балетът от Сегед е емблематичен с изпълнителски си стил, в който ефектната майсторска техника на артистите съжителства пълнокръвно със сценичните закони и с всички театрални средства спектаклите се превръщат в преживяване. Репертоарът включва танцови творби по класически композитори като Бетховен, Чайковски, Барток, Орф и Стравински наред с хореографии по съвременни автори. Трупата изнася често пред млади хора въвеждащи в изкуството театрални вечери, с които възпитава вкус към театъра, танца и културата. За повече от 30 години Сегедският модерен балет е създал 126 спектакъла с над 200 унгарски и чуждестранни балетисти и е гастролирал в 29 страни. Носител е на много професионални награди. Българската публика се среща за втори път със Сегедския модерен балет след гостуването му през 2016 г., което предизвика възторжени отзиви. Спектакълът „Медиум“: метаморфози, еротика и транс от остров Ява Билети за “Кармина Бурана” се продават онлайн в системата на  , както и на касите на EasyPay. За повече информация следете   във Facebook, Instagram и Twitter. 12-ото издание на международния фестивал за съвременен танц и One Dance Week ще представи през септември и октомври разширена програма в рамките на събитията в Пловдив – Европейска столица на културата 2019. “Кармина Бурана” гостува в България с подкрепата на посолството на Унгария в София, Унгарския културен институт, Националния фонд за култура на Унгария и Унгарската академия на изкуствата.        Спектакълът „Медиум“: метаморфози, еротика и транс от остров Ява", "date": "2019.03.27", "title": "Зрелищна „Кармина Бурана“ на One Dance Week"}
{"url": "http://clubz.bg/81122-programata_za_gej_zapoznanstva_grindr_zaplaha_za_amerikanskata_sigurnost", "text": "Търси се купувач за смартфон-апликацията за запознанства между хомосексуалисти Grindr, съобщи Engadget. Причината - според Комисията за чужди инвестиции на САЩ, програмата е риск за националната сигурност. Собственик е пекинската компания \"Кунлун Тек\". По всяка вероятност Комисията се притеснява за личните данни на ползващите Grindr. Приложението е най-голямата социална платформа за ЛГБТ хора, като събира лична информация, данни за местоположение и съобщения между потребителите. Миналата година се установи, че Grindr споделя ХИВ статусът на потребителите си - свързан към лични данни, като имейл, GPS и идентификация на телефона - с компании, които се занимават с оптимизация на смартфон програми. Facebook става и сайт за запознанства Grindr е една от най-старите мобилни платформи за запознанства, на която са базирани вече по-популярните като Tinder, OkCupid и други. Китайците от \"Кунлун Тек\" купуват програмата през 2006 г. за 93 млн. долара. Доскоро те смятаха да пуснат софтуера на борсата, но сега възнамеряват директно да го продадат. Huawei: Европа няма интерес да участва във войната на САЩ  Новината е пример за това как САЩ заплашват китайските технологични компании. Най-известният случай е конфликта с Huawei, която американците обвиняват в десетки престъпления, сред които манипулации с международни преводи, кражба на търговски тайни и други. И други компании през годините са били принудени да продадат различни проекти след лоша оценка от Комисията за чужди инвестиции. Huawei: Европа няма интерес да участва във войната на САЩ ", "date": "2019.03.27", "title": "Програмата за гей-запознанства Grindr - заплаха за американската сигурност"}
{"url": "http://clubz.bg/81118-memoriam_za_vera_mutafchieva_koqto_sama_si_vyrsheshe_rabotata", "text": "Родена в царска България, Вера Мутафчиева започва кариерата си в академичните среди като османист, но десетилетие по-късно започва да пише не само в научни журнали. Десетки романи, разкази, есета с историческа и съвременна тематика излизат в следващия половин век изпод перото й. Рядката комбинация между професионален историк и увлекателен писател създава творби, не само интересни и увлекателни, но и истински нужни за българските читатели.  Година преди смъртта й - през 2008 г. - Комисията по досиетата разкри, че Вера Мутафчиева е била агент на VI управление на Държавна сигурност. Ако в други случаи подобни разкрития предизвикаха отвращение, от този хората проумяха ужасяващата способност на комунистическите служби да използват за целите си и най-светлите умове. На днешния ден Вера Мутафчиева щеше да навърши 90 години. Публикуваме словото, което поетът Георги Борисов произнесе на сцената на Народния театър по повод кончината й:  ", "date": "2019.03.27", "title": "In memoriam: за Вера Мутафчиева, която сама си вършеше работата"}
{"url": "http://clubz.bg/81115-vuchich_s_bojko_sme_priqteli_no_iskam_folksvagen_v_syrbiq", "text": "Сръбският президент Александър Вучич заяви по време на телевизионно интервю във вторник вечерта, че страната му се бори се с България, Румъния, Турция и Украйна за новия завод на \"Фолксваген\" в Източна Европа. \"Фолксваген\" ще строи фабрика - може и в България Думите му загатват, че скоро концернът ще оповести избора си. Дълго време България бе спрягана за водещ кандидат. Щефан Братцел, който е директор на Центъра за автомобилен мениджмънт в Бергиш Гладбах, представи в средата на март някои от предимствата на страната ни - ниските разходи за труд, цените на енергията (според експерта Сърбия ни превъзхожда в това отношение) и факта, че е държава членка на ЕС.  \"Фолксваген\" в България: още една сериозна спънка Препятствие пред София и Белград е намерението на \"съвета на работниците и служителите на \"Фолксваген\" да блокира изграждането на новата фабрика, тъй като концернът разполагал с редица ненатоварени мощности, които можели да бъдат използвани за вече изградените заводи\". На сайта  е публикувано интервю с изпълнителния директор на „Шкода” Бернхард Майер, който разкрива, че обсъжданите държави са вече само две. В статията не се разкрива кои са те, само е посочено, че сред кандидатите са Сърбия и Турция. Гигантска инвестиция на \"Фолксваген\" в България? Новата фабрика на \"Шкода\" (собственост е на концерна \"Фолксваген) в Източна Европа ще разполага с капацитет за годишно производство на 350 000 коли, които според Майер могат да се удвоят, ако се увеличи търсенето. Подобно количество се произвежда във фабриката на компанията \"Квасини\" в Чехия. Планира се новият завод да отвори врати в края на 2022 г. или в началото на 2023 г. Очаква се \"Шкода\" да загуби пари от продажба в чешките фабрики \"Млада Болеслав\" и \"Квасини\", тъй като те работят с пълен капацитет. Според Майер компанията е можела да продаде 100 000 повече коли през миналата година, ако е разполагала с възможностите да ги построи. През 2018 г. в \"Млада Болеслав\" и \"Квасини\" са построени 886 100 превозни средства. Вучич използва успехите в икономиката, за да тушира общественото недоволство. От края на миналата година в Сърбия се провеждат масови протести, които настояват за оставката на президента и либерализиране на медийната среда. Въпреки студа - 15 000 на протест срещу Вучич Преди време в приближени до Белград вестници се появи информацията, че „Фолксваген” вече е избрал западната ни съседка, но веднага след това концернът опроверга информацията. \"Фолксваген\" в България: още една сериозна спънка Гигантска инвестиция на \"Фолксваген\" в България? Въпреки студа - 15 000 на протест срещу Вучич", "date": "2019.03.27", "title": "Вучич: С Бойко сме приятели, но искам \"Фолксваген\" в Сърбия"}
{"url": "http://clubz.bg/81106-cvetanov_na_letishteto_ostavam_loqlen_kym_premiera_snimki", "text": "Това заяви Цветан Цветанов при пристигането си от САЩ. Той каза, че вече има готово решение за това как да постъпи в разгара на скандала с имотите на властта. И допълни: Според него скандалът с апартаментите на властта е \"добре планирано мероприятие във връзка с предстоящите евроизбори и във връзка с много решения и коментари, които съм правил през всичките тези години\".  Цветанов отрече съмненията, че т. нар. законова \"поправка \"Артекс\" е свързана с изграждането на кооперацията, в която той си е купил апартамент. Според него аферата с имотите няма да повлияе на евровота на 26 май.", "date": "2019.03.27", "title": "Цветанов на летището: Оставам лоялен към премиера (СНИМКИ)"}
{"url": "http://clubz.bg/81119-angelkova_se_otkaza_da_dava_lipite_pod_naem_zasega", "text": "Министерство на туризма се отказва засега от намерението си да отдаде под наем дивия плаж \"Липите\", след като обяви търг с тайно наддаване за него и дори избра фирма изпълнител - единствената явила се като кандидат. Това става ясно от съобщение на сайта на ведомството на Николина Ангелкова.  В средата на февруари министерството обяви търг с тайно наддаване за отдаване на \"Липите\" под наем. А на 15 март бе подписана и  на Ангелкова за определяне на софийската фирма \"Тръсткорпорейшънс\" ООД като победител.  Фирмата е предложила оферта за 3600 лева с ДДС. От заповедта на министър Николина Ангелкова ставаше явно и че \"Тръсткорпорейшънс\" е предложила цена на чадър от 8 лева и на шезлонг от също 8 лева. Активната плажна площ на \"Липите\" е в размер на 16 236 кв. м. От тази площ, уточняват от МТ, са изключени дюните (6090 кв.м) и каменистият плаж (415 кв.м). \"Урбанизират\" и дивия плаж \"Липите\" Сега с нова  тя отменя старата. Причината е, че  . Според Закона за устройство на Черноморското крайбрежие безплатният пешеходен достъп е задължително условие, което трябва да бъде осигурено за туристите, посочват от министерството. \"Липите\" е един от малкото останали диви плажове у нас, а достъп до него има. И е пешеходен - през една пътека, тръгваща от Синеморец, близо до плаж \"Бутамята\". Намира се в Природен парк \"Странджа\", като е забранено премиенаването с автомобили, АТВ-та и пр., няма и не може и да има изградени паркинги и всякаква друга прилежаща инфраструктура. Решението за отдаване под наем разбуни духовете сред любителите на природосъобразния туризъм, за които на практика сега има три заделени плажа, като от трите само за един може да се каже, че в действителност е за такъв тип туризъм. Става въпрос за \"Иракли\", \"Карадере\" и \"Корал\". На сантиметри от \"Иракли\" се намира плаж \"Вая\" с прилежащите му атракциони, вихри се и строителство на бунгала и пр. На \"Корал\" пък всяко лято се води битка между собственика на парцелите зад плажа и общината от една страна и любителите на палатките от друга, а наскоро се активизираха и опитите за изграждането на курортния комплекс \"Корал резидънс\". Апетитите за застрояване на \"Карадере\" с \"луксозен къмпинг\" засега са замразени.", "date": "2019.03.27", "title": "Ангелкова се отказа да дава \"Липите\" под наем. Засега"}
{"url": "http://clubz.bg/81110-lazov_cvetan_vasilev_plashtashe_za_diskreditirane_na_protivnici", "text": "Цветан Василев плащал пари на определени журналисти, както и финансирал дискредитиране на своите противници като Огнян Донев и Любомир Павлов - по онова време издатели на \"24 часа\" и \"Труд\", както и издателите на \"Капитал\". В последния дори опитал да влезе като съдружник чрез мълниеносно изкупуване на дълг, за който научил. Това заяви днес основният свидетел на прокуратурата по делото \"КТБ\"  Бисер Лазов. Той има удивителна памет: спомни си дати на срещи отпреди 7-8 години и имена на охранители и шофьори от КТБ, но като спонсорирани журналисти посочи поименно само четирима:  , а от политиците - само  вчера. Свидетел си спомни само един политик, гравитирал около КТБ - Иван Костов Затова пък свидетелят   или в офиса на Василев, каза той на журналистически въпрос. Лазов, от верен счетоводител в продължение на цели 16 години, се преобръща на 180 градуса след посещение във Виена при дългогодишния си шеф Василев и днес го сравни...  които той бил предал, а те му вярвали. ТВ7 глътнала 300 млн., но Василев казвал: \"Нищо, медията е сила!\" Както писахме, вчера Лазов си спомни как ТВ7 по онова време погълнала 300 млн. лв., осигурени по схемата - чрез кредити от банката към свързани фирми. Но Цветан Василев казвал, че парите нямат значение, защото  Днес Лазов се върна на медийната тема, макар и след като говори за счетоводните и фискалните проблеми на банката. Той първо спомена как, за да си осигури лоби, изпълнителният директор на КТБ в началото купил отрасловия вестник - \"Банкеръ\". Това станало чрез дружество, \"собственост и управление на шофьора Николай\"...  Лазов разкри печална картина в резултат от схемата на действие на срасналите се \"Фирма\"   и КТБ:   Точно такова е и твърдението на прокуратурата - че става въпрос за класическа \"пирамида\", която покрива стари задължения с нови между свързани субекти. Така или иначе нароилите се дружества, поглъщащи нови и нови кредити, бълвани от КТБ към тях, станали в такъв размер, че Лазов илюстрира: последната година преди закриването на банката, по кредитите към банката. А освен това трябвали пари за живота на \"семейството\" , т.е. Василеви, за финансиране на разни хора и за нормална мениджърска дейност. Вече фирми се записвали на съвсем непознати хора срещу заплащане, а не както в началото - когато тръгнали с няколко от най-близките на Василев. Той нарече случващото се по онова време .. Освен това все повече функции поемала дъщерята на Василев - Радосвета, която се държала грубо и унизително с хората, а някои накарала да ходят с униформи... Но Лазов въпреки това не напуснал. С изключително майсторство - без да спомене или намекне за Пеевски, Бареков, адвокатите на Пеевски и пр., Лазов днес часове говори за решението на \"имиджовия проблем\" на Василев по това време. \"В този период (2012 - 2014 г.) фирмата направи определени – някои медийни инвестиции... Обяснявам ги тук, защото финансирането на тези инвестиции ставаше от \"Фирмата\". И информациите за същите бяха в ежедневната информация, осигурявана на Василев  Финансираното на телевизията ТВ 7 продължаваше по същия вначин. ТЦ ИМЕ дваше заеми на собственика   който осигуряваше увеличение на собствената си инвестиция. В края на 2011 г. на Василев беше присъден един приз „Мистър Икономика“. От момента на даването му на тази награда последваха яростни медийни атаки към него. И станаха доста скандали. Тук ще спомена една публикация: в тогавашния в. „24 часа“ излезе статия в смисъл, че Василев живее в офис. Тъй като наистина къщата, използвана от Василеви, се води на дружеството  Тогава Антоанета Василева ми се накара – каза ми, че   В този точно случай Василев ме защити и каза, че заповедта за това нещо да бъде по този начин е негова. по – както се изразяваше -   Или Това значеше: да се осигуряват средства, за да се   От този момент нататък започнаха някои действия, а аз ги виждах в ежедневните задачи, които идваха към мен за финнсово осигуряване. Той започна да се среща с журналисти, започна да ми поръчва да се осигуряват суми за отделни такива журналисти. По този повод се увеличиха сумите за финансиране на телевизията ТВ7 - бяха поканени журналисти, които бяха привлечени с много по-високи хонорари и по-добри условия. Такъв беше случаят с  Доколкото имам спомен, тя водеше собствено предаване, което телевизията заплащаше към нейната собствена компания. В този период започна да идва в офиса  Тя щеше да прави някакъв медиен проект, с който не знам какво е станало... Но тя в един период получаваше суми в брой. За самите суми подписваше документи. Свидетел № 1 срещу Цветан Василeв: Плащахме в паралелна реалност От този период започна да идва в офиса и г-н  . Първоначално задачата от Василев по повод него беше да осигурим като заем... от 300 000 лв. - по спомен - към неговата фирма \"Торнадо медия\". На същия в периода до 2014 г. му осигурявахме суми от касата на фирмата. Аз самият мога да разкажа за две такива суми, за два случая. Тъй като обичайно сумите се занасяха на самия Василев на 12-ия етаж (там е бил кабинетът ан големия шеф в сградата на \"Цар Борис III\" 159, б.р.). И ако от него нямаше конретно указание как да се отнесат, сумата оставаше в ежедневния регистър, който водеше Юлия за касата  Василев ме запозна с Огнян Стефанов някъде през 2013 г. Доколкото в сумата, предоставена от Юлия  , има финансиране от КТБ, мисля, че има общо. Ако ми кажете, че няма... Подобни суми се изплащаха и на журналиста  . Той идваше регулярно при Василев, т.е. - някоко пъти месечно. Осигуряваха му се суми - първоначално ги занасях аз при Василев, а след като ме запозна с него, на Мирослав Иванов съм му давал и суми от мен. Спомням си от този период един случай - октомври-ноември, 2012 г, когато до Василев беше достигнала инфорамция, че фирмата, издаваща в. \"Капитал\", има просрочени вноски по банковия си кредит към тогава финансиращата я \"Алфа банк\". Тогава в много спешен порядък Василев ми нареди - от едно от дружествата на Фирмата изпратихме запитване към \"Алфа банк\", с готовност дългът на издателя на \"Капитал\" да бъде придобит. Само бързото погасяване в онзи момент на всички дългове на компанията към \"Алфа банк\" осуети исканото придобиване. Така за разбирателство с Огнян Донев тогава се постигна едно - в крайна сметка неосъществено, но се работеше по него - партньорство за покупка на една обща инвестиия. А именно пенсионния фонд \"Доверие\"  Тъй като говори втори ден, без да спомене например Делян Пеевски - в почивката на съдебнтото заседание днес Лазов трябваше да отговори - поне виждал ли е такова лице в сградата на КТБ.  А дали са близки -  Виждал бил само адвокат Лазар Карадалиев  , който в деня на затварянето на банката дошъл и му седнал в офиса на бюрото. Самата случка с която Василев \"предал всички\" обаче, \"изтръгнала живеца\" на Лазов - затова сам отишъл съвсем доброволно и се разприказвал в прокуратурата. Защото отношенията им през всичките тези години били основани на доверие... След което не отговори на въпрос на Нова тв - той лично на кой от апостолите би се оприличил. Но това след края за заседанието друг от адвокатите на Василев - Христо Ботев, обобщи: Свидетелят ще продължи да дава обяснения през април, а тепърва предстои да му се задават въпроси от страните по делото. ТВ7 глътнала 300 млн., но Василев казвал: \"Нищо, медията е сила!\" Свидетел № 1 срещу Цветан Василeв: Плащахме в паралелна реалност", "date": "2019.03.27", "title": "Лазов: Цветан Василев плащаше за дискредитиране на противници"}
{"url": "http://clubz.bg/81120-cvetan_cvetanov_vetrovete_brulqt_visokite_vyrhove_snimki", "text": "Това каза Цветан Цветанов малко след като заяви, че напуска парламента, но ще остане зам.-председател на ГЕРБ и шеф на предизборния щаб. Преди това той се срещна с Бойко Борисов. Цветанов на летището: Оставам лоялен към премиера (СНИМКИ) Цветанов заяви, че няма драма в неговото напускане. И добави: Цветанов заяви, че винаги е бил лоялен към Бойко Борисов. И заяви, че няма от какво да се срамува. Дори бил възпрепятствал инициативи е негова подкрепа. Разделение в партията нямало. Той допълни, че не е извършил никакво престъпление, но за да се спрат всякакви спекулации, \"най-правилното, най-мъдрото е да излезеш от българския парламент и да продължиш да правиш това, което си правил 12 години\". И допълни: Изказването на Цветанов продължи близо час. В началото той направи пространно изложение, в което припомни своята кариера на политик. И благодари на всички парламентарни групи, включително на БСП. Очаква се: Цветанов напуска парламента, остава в партията На въпроси по същество за покупката на нов апартамент той обаче не отговори. Отказа и да коментира как е получил цената от 627 евро на кв. м. и дали смята за редно да се възползва от възможността да купи имот за такава сума. Въпросите за това как бившият му колега в предизборния щаб на ГЕРБ Симеон Велков е купил двата апартамента, разменени от Цветанов за новия имот, в същия ден Цветанов отклони с репликата, че в това няма нищо незаконно. За сметка на това той обясни колко тежки изпити е преминал Велков, за да стане ръководител полети в Ръководство \"Въздушно движение\" (РВД). На въпрос дали цената от малко над 600 евро е адекватна на пазара Цветанов обясни, че има замяна на два апартамента, на два гаража за един апартамент и за един гараж. Парични преводи нямало, имало замяна с доплащане. Очаква се: Цветанов напуска парламента, остава в партията", "date": "2019.03.27", "title": "Цветан Цветанов: Ветровете брулят високите върхове (СНИМКИ)"}
{"url": "http://clubz.bg/81107-nebostyrgachyt_na_arteks_na_ryba_na_zakona", "text": "Спорният небостъргач на \"Артекс\", за който се счита, че е в основата на скандала с евтините имоти на властта, е на ръба на закона. За \"Златен век\" няма презаверено разрешително за строеж. Това стана ясно от изявление на главния архитект на София Здравко Здравков, цитиран от бТВ. За момента не е ясно законно ли е строителството на 34-етажната сграда в столичния квартал \"Лозенец\", се разбра от думите на Здравков. Според него ДНСК трябва да каже дали това е така и в случай че е незаконно според правилата, незаконната част би трябвало да се премахне. По думите на Здравков разрешителното за строеж на \"Златен век\" не е презаверявано, а това е можело да се случи до ноември 2018 г. Главният архитект на София не можа да отговори на въпроса по какви правила строителството продължава и в момента.  Строителният бранш: Не измествайте фокуса върху \"Артекс\" Освен това в тази сграда според издадените разрешителни не би трябвало да има жилища. Тя е административна и обектите вътре са описани като ателиета. Ако се продават като апартаменти, хората трябва да знаят, че ще плащат по-високи данъци, допълни главният архитект. Той потвърди, че е получавал есемеси за натиск от собствениците на строителната компания - сем. Мирянови, но отказа да ги покаже. Коментира също, че те не са единствените, които се опитват да му влияят.  Както е известно, в края на 2016 г. депутати от ГЕРБ предложиха изменения в Закона за устройство на територията, приети в началото на следващата година, с които бе увеличен от 5 на 10 години срокът за валидност на разрешителните за строеж на определени категории сгради, при положение че има реално започнати дейности по изграждане. Поправката няма ретроактивно действие. Шефът на КПКОНПИ като гражданин: Явно има нещо притеснително около \"Артекс\" В този смисъл не стана ясно и защо в документацията за строежа на \"Златен век\" се взема предвид позицията на заместник-министъра на регионалното развитие и благоустройството Валентин Йовев, че за сградата трябва да важат новите правила и съответно разрешителното за строеж да е 10 години, а не позицията на регионалния министър, която казва, че писмото на нейния подчинен няма правна стойност. В \"тълкуването\" на закона от Йовев се посочва, че срокът за \"Златен век\", който е трябвало да бъде завършен през 2017-а, се удължава до 2020 г. Шефът на КПКОНПИ като гражданин: Явно има нещо притеснително около \"Артекс\"", "date": "2019.03.27", "title": "Небостъргачът на \"Артекс\" - на ръба на закона"}
{"url": "http://clubz.bg/81100-%E2%80%9Ene_stava_duma_za_transport_a_za_zdrav_razum%E2%80%9C", "text": "Така той характеризира дебатите за пакета „Мобилност 1“, известен още като план „Макрон“. В началото на заседанието председателят на ЕП Антонио Таяни обяви, че отменя насроченото за днес гласуване и връща пакета на Комисията по транспорт и туризъм. Дебатите обаче бяха проведени. Таяни върна пакета \"Мобилност 1\" Очевидно обект на атаката му бяха евродепутатите от западноевропейските страни като Франция и Германия. Много от тях твърдяха, че чрез социалния дъмпинг, изразяващ се в по-ниското заплащане на шофьорите на камиони от Източна Европа, се прави нелоялна конкуренция. А много превозвачески фирми действат като пощенски кутии. Освен това тежките условия за труд създават заплаха за здравето и живота не само на шофьорите, но и на другите хора по пътищата. Той е убеден, че няма време да се подготви разумно и балансирано решение при мандата на този Европарламент, на който остава съвсем малко време. Единственото решение е въпросът да се остави за следващия парламент, който има петгодишен хоризонт. В дебатите участваха също Илхан Кючюк (ДПС, АЛДЕ) и Петър Курумбашев (БСП, ПЕС). Кючюк обяви, че пакетът е в противоречие с основополагащите европейски ценности. Той не помага за изграждането на единен пазар, а го подкопава. Депутатът от ДПС е съгласен, че шофьорите,  . Според него ЕС не става по-силен чрез противопоставянето срещу страните от периферията от страна на центъра. И затова той и други депутати не могат да си позволят безотговорното му приемане. Петър Курумбашев започна изказването си с поздравления към Таяни, който според него днес взел единственото правилно решение, тъй като не е на страната нито на поддръжниците, нито на противниците на пакета, а е просто на страната на върховенството на закона. След което обвини западните компании за съществуващия дъмпинг: Той визираше крайно дясната плитическа група „Европа на нациите и свободата“ в ЕП. Преди това тримата докладчици прочетоха своите предложения или компромиси по пакета „Мобилност 1“. Две от тях бяха отхвърлени от Комисията по транспорт и туризъм. Приет бе само компромисът, изготвен от германеца Исмаил Ертуг. Той обаче е най-неизгоден за нас, смята официална София. Тя призова за създаване на нови и справедливи правила, необходими за пазарите. Според нея трябва да има равно заплащане за равен труд. Нещата в момента обаче не са така. Евродепутатката изтъкна, че тежкотоварните автомобили не трябва да бъдат празни или полупразни по европейските пътища. Нейният доклад отделя важно място за интелигентните тахографи, които биха улеснили контрола. Тези устройства ще имат допълнителни функции за подобряване на данните за активността на водача. Следващият докладчик бе холандецът Вим ван де Камп. Той заяви, че за него са важни не толкова конкретните правила за почивката и управлението, които са в други разпоредби. А става дума за почивката след края на работния ден и за почивните дни през уикенда. Той припомни решението на Съда на ЕС в Люксембург, че почивката не може да се взема в шофьорската кабина. И по тази причина предложението му е да се прекрати тази практика. За целта в неговия компромис има „много щедър“ преходен период. Той предлага и по-голяма гъвкавост за водачите на туристически автобуси поради факта, че те не превозват контейнери, а хора. Това трябва да стане с „правилото за 12-те дни“. Идеята е водачите на този вид транспорт да могат да отложат ползването на почивката си до 12 дни, считано от края на последната използвана седмична почивка. След което дойде редът на Исмаил Ертуг. Неговото предложение - единственото прието от Комисията по транспорта, е най-неизгодното за България. То предвижда задължително връщане на превозните средства в страната, в която е базирана фирмата. Това трябва да става веднъж на три седмици, последвано от едноседмична почивка.  И заяви, че тази професия вече губи своята привлекателност. Той бе категоричен, че е било правилно пакетът „Мобилност 1“ да бъде въведен. И така да бъде издърпана чергата изпод краката на онези, които изграждат бизнес модели само чрез социален дъмпинг. Мерките обаче се подкопават с трикове, продължи Ертуг. Това води до опасност от създаването на сива зона по магистралите. Решението на Антонио Таяни от днес да върне пакта „Мобилност 1“ на Комисията по транспорт и туризъм е на практика нарушение на правилника, коментираха пред Клуб Z източници от Европарламента. В този смисъл стъпката е безпрецедентна. Но допълниха, че и вкарването в последния момент в дневния ред на пакета, известен още като плана „Макрон“, също не е съвсем нормално. Още повече когато става дума за огромен брой поправки. Те са 1224, каза днес Таяни. Много от тях са „пълни глупости“ според нашите източници. Да не говорим, че дори няма време да бъдат преведени, каквито са изискванията. \"Боят настана\" звучи в Брюксел заради плана \"Макрон\" (СНИМКИ+ВИДЕО) Таяни предупреди, че ако пакетът остане в дневния ред, има опасност от провеждане на цели 4000 гласувания. До последно българските евродепутати са обсъждали всякакви „технически трикове“, за да осуетят гласуването, споделиха източници от София. Отделно те написали и писмо до Таяни с искането пакетът „Мобилност 1“ да не влиза в дневния ред. Отделно председателят на ЕП е получил и обаждания от някои европейски лидери, твърдят нашите източници. И това вече го е накарало да свали гласуването от дневния ред. Друг проблем е, че кворумът, т.е. минималният брой евродепутати, които трябва да присъстват, за да бъде действителен резултатът от гласуването, е твърде нисък. Той е едва една трета, изтъкна през Клуб Z българският евродепутат Светослав Малинов (ДСБ, ЕНП). Той е един от тримата ни сънародници, чийто полет за Страсбург на 25 март закъсня. А пакетът бе вкаран в дневния ред само с два гласа повече. Закъснели са обаче и евродепутати от други страни. В резултат гласувалите в залата са били твърде малко, но достатъчно според минималния праг, каза Светослав Малинов. \"Боят настана\" звучи в Брюксел заради плана \"Макрон\" (СНИМКИ+ВИДЕО)", "date": "2019.03.27", "title": "„Не става дума за транспорт, а за здрав разум“"}
{"url": "http://clubz.bg/81102-mej_otkazva_da_ottegli_molbata_za_napuskane_na_es", "text": "Британското правителство отхвърли петиция подписана от близо 6 милиона граждани, която го призовава да оттегли молбата на Обединеното кралство да напусне Европейския съюз съгласно член 50 от неговия договор, съобщава уебсайтът на всекидневника “Гардиън”. Независимо от нея членовете на Камарата на представителите ще дебатират петицията на 1 април. Те са длъжни да го направят, след като тя е събрала над 100 000 подписа, посочва “Гардиън”. Британските медии подчертават, че тя е събрала исторически най-масова обществена подкрепа от всички предложения правени пред Камарата и от всички петиции на специализиран правителствен уебсайт. Тази вечер в Камарата на общините се очаква серия от правно необвързващи за правителството гласувания, по различни предложения за решаване на кризата с “Брекзит”. Как и за какво ще гласуват днес британските депутати Миналия четвъртък ЕС удължи срока за Обединеното кралство да го напусне до 22 май, ако Камарата приеме сделката на Мей за излизане, и до 12 април - ако не я приеме. Междувременно правителството, ако оцелее на власт, може да поиска ново удължаване на преговорите за година или две. За целта то трябва да приведе аргументи, които да убедят другите 27 държави членки да дадат единодушното си съгласие за това. Лидерът на \"твърдите Брекзитъри\" обмисля да подкрепи сделката на Мей Междувременно, днес председателят на Европейския съвет Доналд Туск призова Европейския парламент да одобри дълго отлагане на “Брекзит”, ако Обединеното кралство го поиска и изрази желание “да промени стратегията си”.   Лидерът на \"твърдите Брекзитъри\" обмисля да подкрепи сделката на Мей", "date": "2019.03.27", "title": "Мей отказва да оттегли молбата за напускане на ЕС"}
{"url": "http://clubz.bg/81112-es_sprq_spasqvaneto_na_migranti_vyv_vodite_na_libiq", "text": "Европейският съюз реши днес да прекрати временно спасяването на мигранти със свои кораби във водите на Либия в рамките на военноморската мисия \"София\", предаде Франс прес, цитирана от БТА. Между 28-те страни членки на Европейския съюз е било постигнато споразумение за удължаването с шест месеца до септември тази година на военноморската мисия \"София\", но без частта за спасяването на мигранти край бреговете на Либия, отбелязва Франс прес. Удължаването на мисията е свързано с два други елемента: въздушни патрули, които да засичат лодки с мигранти в Средиземно море, и борбата с трафика на хора от страна на либийската брегова охрана. Либийската брегова охрана спаси тази нощ 117 мигранти в Средиземно море, недалеч от либийския бряг, предаде ДПА. Агенцията се позовава на Върховния комисариат на ООН за бежанците, според който мигрантите са върнати в столицата на Либия Триполи, където им е оказана медицинска помощ. Хиляди мигранти бяга спасени или загинаха при опасни опити да стигнат до Европа по море, отбелязва ДПА. ", "date": "2019.03.27", "title": "ЕС спря спасяването  на мигранти във водите на Либия "}
{"url": "http://clubz.bg/81104-dbg_iska_chujdi_prokurori_da_proverqt_ministri_i_deputati", "text": "Операция \"Чисти ръце\" - независима проверка на имуществото на всички депутати и министри - поискаха днес от Движение \"България на гражданите\" (ДБГ) заради скандала с жилищата на висши функционери в ГЕРБ. Външната проверка да се извърши от прокурори от Германия, Испания и Холандия и да обхване не само властимащите, но и техните роднини, настояват от партията.  И подчертават, че подобна проверка е била правена през 2016 г., когато юридически експерти от ЕС пристигнаха у нас, за да анализират действията на българската прокуратура по конкретни дела. Очаква се: Цветанов напуска парламента, остава в партията От ДБГ направили и анализ на сделките с евтините жилища за властта и открили, че само за пет сделки, сключени на данъчна оценка, а не на реалната им цена, \"има вероятност да са укрити данъци за близо 81 000 лева\".", "date": "2019.03.27", "title": "ДБГ иска чужди прокурори да проверят министри и депутати"}
{"url": "http://clubz.bg/81109-kitaj_shte_sydi_izcheznaliq_bivsh_shef_na_interpol_za_korupciq", "text": "Китай ще съди бившия шеф на Интерпол Мън Хунвей за корупция. Пекин твърди, че Хунвей е \"нарушавал правилата на дисциплината\" (термин, който обикновено се използва при обвинения в корупция), злоупотребявал е с властта си и е отказал да следва решенията на Китайската комунистическа партия (ККП), предаде Ройтерс. Хунвей вече не е шеф на Интерпол, вземал подкупи Той също така е изключен от ККП и от всички държавни постове. Мън Хунвей изчезна в края на септември миналата година след посещение в родината си. Тогава Интерпол обяви, че се е отказал от позицията си като шеф на организацията. Президентът на Интерпол задържан в Китай Дълго време китайските власти държаха в неведение международната общност относно съдбата на Хунвей. В кратко съобщение Централната инспекционна дисциплинарна комисия заяви, че бившият шеф е   е злоупотребявал с властта си. Той също .  Не се знае дали на Мън ще бъде предоставен адвокат, но съдилищата са под контрола от ККП, така че едва ли ще го оправдаят. Мън стана шеф на Интерпол на 10 ноември 2016 г., като в същото време изпълняваше функциите на заместник-министър на обществената сигурност. Избирането му за лидер на международната организация бе възприемано като голям външнополитически успех за Пекин.  Президентът на Интерпол задържан в Китай", "date": "2019.03.27", "title": "Китай ще съди изчезналия бивш шеф на Интерпол за корупция"}
{"url": "http://clubz.bg/81111-ploshtad_garibaldi_moj_malyk_per_lashez", "text": "Нова драма около ремонта на емблематичната столична улица \"Граф Игнатиев\", който скоро ще празнува една година. След множество ремонти на ремонта и контрол на контрола и все нови поправки на свършеното без подобрение сега вниманието привлече нова \"ценна\" придобивка, която изникна на пл. \"Гарибалди\" - водната стена. Тя представлява голяма черна плоча от гранит, която добре би стояла във всеки гробищен парк. А както от Столичната община обичат да повтарят: Само ден след като бяха премахнати загражденията на столичния площад „Гарибалди”, негативни реакции за ремонта заляха социалните мрежи - недоволство както от качеството, така и от изпълнението.  Според много от коментиралите фонтанът в сегашния си вид може да се оприличи на надгробна плоча, а пешеходците трябва да положат карамфили и свещички в основата му. Други откриха символика, че мраморната плоча се намира срещу фалиралата КТБ. Много констатираха:  Ето и някои от реакциите: \"Площад \"Гарибалди\" мой малък \"Пер Лашез\", е написал  . И е добавил: \"Парижко ми е.\"  \"Ма няма ли кой да излее куршум против уроки на тоя Граф Игнатиев, бе!?\", предлага ", "date": "2019.03.27", "title": "\"Площад \"Гарибалди\", мой малък Пер Лашез\""}
{"url": "http://clubz.bg/81113-aljir_upravlqvashtata_koaliciq_poiska_prezidentyt_da_se_ottegli", "text": "Управляващата коалиция в Алжир призова 82-годишния държавен глава Абделазиз Бутефлика да се оттегли от президентския пост, предаде Асошиейтед прес, цитирана от БТА. \n\tГенералният секретар на партията Национален демократичен сбор и бивш премиер Ахмед Уахия заяви днес, че партията му препоръчва на Бутефлика да подаде оставка, за да може да улесни прехода във властта. Призивът на управляващата коалиция бе отправен ден след като главнокомандващият на алжирската армия заяви, че Бутефлика трябва по конституционен ред да бъде обявен за неспособен да изпълнява задълженията си, което би довело до отстраняването му от президентския пост след 20 години на власт. Управляващата коалиция в Алжир се състои от партиите Национален демократичен сбор и Фронт за национално освобождение, отбелязва Асошиейтед прес. \n\tАлжирското население в продължение на няколко седмици протестира срещу продължаващото управление на Бутефлика, който през 2013 г. получи удар и който отмени насрочените за следващия месец президентски избори.", "date": "2019.03.27", "title": "Алжир: управляващата коалиция поиска президентът да се оттегли"}
{"url": "http://clubz.bg/81114-ryanair_veche_shte_leti_po_mejdunarodnata_liniq_sofiq_kiev", "text": "Нискотарифната авиокомпания Ryanair е определена от Министерския съвет за въздушния превозвач, който ще оперира по международната въздушна линия София - Киев - София. Решението на правителството е от днес, а редовните полети между българската и украинската столица започват да се изпълняват от началото на април.  Честотата на полетите ще е два пъти седмично - в сряда и в неделя, става ясно още от съобщението.  Първият полет е на 3 април, става ясно от сайта на компанията. Към момента общата цена на билети за отиване и връщане през април е под 100 евро, става ясно още от системата за резервации на полети. В сила са си правилата на Ryanair за багаж, за приоритетен бординг, който дава право на ръчен куфар, но се заплаща допълнително, за резервациите на места и т.н.", "date": "2019.03.27", "title": "Ryanair вече ще лети по международната линия София - Киев"}
{"url": "http://clubz.bg/81088-idva_nova_partiq_kod_na_petyr_moskov", "text": "Нова дясна партия ще се появи много скоро в България - ще се казва   (КОД). А неин основен учредител и идеолог е бившият министър на здравеопазването  , научи Клуб Z от свои източници.  Очаква се учредяването на формацията да бъде обявено до дни. Освен Москов в КОД ще участват и негови сподвижници от предишната партия, от която бе част - ДСБ. Сред тях е  , която преди две години беше и кандидат за председател на ДСБ. Битката тогава спечели Атанас Атанасов.   - бивш председател на ДСБ в Пловдив, също се очаква да е сред учредителите. В списъка е и   от  . Сред лицата, които трябва да участват в обявяването на новата партия, ще е и психиатърът и общественик  . Ралица Кирилова: Предлагам обединение на два фронта, но първо в ДСБ Предстои техническата и юридическата работа по учредяването на КОД. В зависимост от това колко време отнеме организацията на учредително събрание и съдебната регистрация на партията тя може да участва още в европейските избори на 26 май. За целта партийната регистрация (по закон) трябва да е факт преди крайния срок за регистрация на партии и коалиции за вота в Централната избирателна комисия. Според хронограмата на ЦИК за европейските избори и според Изборния кодекс това става не по-рано от 45 дни преди датата на вота. В случая крайният срок е 10 април 2019 г. Москов заяви, че работи за нов политически проект още в края на 2018 г. Знаеше се, че той ще е десен и консервативен. Първоначално се очакваше той да бъде обявен в самото начало на 2019 г.  Кариерата на Москов в политиката започва през 2004 г., когато става учредител на ДСБ на бившия премиер Иван Костов. За разлика от много други членове на тъмносинята партия Москов преди това не е част от СДС. Пред 2007 г. той влиза в Националното ръководство на ДСБ, а след това става съпредседател на щаба на Синята коалиция през 2009 г.  През 2013 г. става зам.-председател на ДСБ - по времето, когато Костов още е председател на партията. Остава в ръководството и след оттеглянето на Костов и избора на Радан Кънев за негов наследник и е незаменима част от него. През 2014 г. става народен представител от Реформаторския блок, а впоследствие и министър на здравеопазването във второто правителство на Бойко Борисов. Заради оставката на Христо Иванов като правосъден министър след отказа на ГЕРБ да подкрепи докрай правосъдната реформа ДСБ решава да се обяви за опозиция, но остава в рамките на Реформаторския блок. Тъмносинята партия взема решение да оттегли хората си от управлението, но Москов не е съгласен. Това води до разрив между него и Радан Кънев, а сагата приключва с прекратяване на членството на Москов от партията. Москов се готви да измести \"Атака\" от \"патриотичната\" коалиция Москов е и един от министрите, посочени от коалиционни партньори на ГЕРБ, срещу които прокуратурата образува дело - заради размяна на ваксини с Турция в момент, в който в България трябваше да се спасява ситуацията заради липса на петвалентни ваксини \"Пентаксим\". В замяна страната ни предостави друг вид имунизации на южната ни съседка. В добавка от турската страна са получени и медикаменти за имунизация срещу хепатит Б. Последният вид ваксина не е разрешена в ЕС и не е и използвана у нас. Делото продължава. Москов се готви да измести \"Атака\" от \"патриотичната\" коалиция", "date": "2019.03.27", "title": "Идва нова партия. КОД на Петър Москов"}
{"url": "http://clubz.bg/81097-uvolnena_e_uchitelkata_dopusnala_kyuchek_v_klas", "text": "Преподавателката по английски език Чолакова от гимназията „Свети Методий” в София, в чиито час ученици танцуваха кючек, вече е освободена от длъжност, съобщи Нова телевизия. Вместо час по английски - ученички въртят кючеци, учителки ръкопляскат (ВИДЕО) След като клипът беше заснет и излъчен, една от осмокласничките, която се предполага, че е снимала, получи обидни и заплашителни съобщения във Viber. Майката на момичето твърди, че именно учителката Чолакова ги е изпратила. Тя отрича. В ефира на „Здравей, България” директорката Таня Трапова каза, че е взела решението за отстраняване на преподавателката след разговори с родители и учители. Едни играят кючек, но други програмират Трапова заяви още, че и тя е получила заплахи, след като станало ясно, че ще уволни Чолакова. Не коментира обаче дали именно учителката ги е изпратила. Едни играят кючек, но други програмират", "date": "2019.03.27", "title": "Уволнeна е учителката, допуснала кючек в клас"}
{"url": "http://clubz.bg/81095-c_akach_no_za_smetka_na_tova_glupav", "text": "Има умни, има и глупави Ц-та. Когато си решил да Ц-акаш, трябва да си сигурен, че ще Ц-акаш хитро. Не е хитро примерно да поканиш и други Ц-та да Ц-акат с твоята схема. Но много от Ц-тата явно не знаят, че количеството е за сметка на качеството, дори и в бизнеса с Ц-аканията. Ц Ето и друго едно съвсем абстрактно разсъждение. Ако, докато Ц-акаш, те хванат, не бъди твърде нагъл. Ако не си нагъл, може и да ти се размине. Но не казвай, да речем, че си жертва на над-Ц-акване, когато е видно, че просто си Ц-акал като аматьор. Още по-лошо е да твърдиш, че и другите, комунистите да кажем, също са Ц-акали. Такива оправдания са толкоз безвкусни, че са сами по-наказуеми и от евтиното Ц-акане. Но Ц-тата явно не знаят, че . Освен че не са чували за Стендал, нашите Ц-та не могат да сменят навиците си. Но, за да си майстор-Ц-акач, трябва да си сменяш Ц-акането като хамелеон и никога да не прекаляваш със слабостите си. Ако веднъж е станало известно, че дълбоката ти чувственост се привлича, съвсем нагледно казано, от недвижимо имущество, непростима грешка е да не положиш усилия да се откажеш от Ц-акането в тази сфера. Да, безсъмнено това изисква много пот и  труд, но само така ще можеш да продължиш да Ц-акаш, просто в областта на друго някое изкушение - суджуковата промишленост например. Но Ц-тата ни уви не знаят, че мързеливото Ц-акане е срам за Ц-акача. Очаква се: Цветанов напуска парламента, остава в партията И последно, колкото и да Ц-акаш, помни, че си обикновено Ц., а не Цар. Ако си решил да убеждаваш пре-Ц-аканите, че те без теб не могат; че, например, парламентарните механизми се крепят на таланта ти, те ще ти се изсмеят. Всички знаят, че Ц-акачи се намират под път и над път. За това, умните Ц-та Ц-акат, но си траят. Уви, нашите Ц-та не знаят, че всяко Ц. трябва да си знае гьола. Но има и надежда за родните Ц-та: българинът от много Ц-акания е развил нещо като Стокхолмски синдром за Ц-та - ако Ц-тата си отидат, най-вероятно скоро ще му залипсват. Цъ-Цъ...   „Генерация Z“ – с подкрепата на „Америка за България“ Очаква се: Цветанов напуска парламента, остава в партията „Генерация Z“ – с подкрепата на „Америка за България“", "date": "2019.03.27", "title": "Ц-акач, но за сметка на това глупав"}
{"url": "http://clubz.bg/81099-braziliq_pobedi_chehiq_v_praga_s_kysen_obrat", "text": "Бразилия победи Чехия с 3:1 в приятелски мач в Прага. Чехите са в \"българската\" група А на евроквалификациите, но нямаха мач във втория кръг и записаха престижна проверка. В първия си двубой младият тим бе разгромен от Англия на \"Уембли\" с 0:5. Англия разгроми Чехия на \"Уембли\" Снощи се видя, че нашият съперник не е толкова слаб. Той направи добро първо полувреме срещу един от колосите на футбола, в редиците на който личаха скъпоплатени звезди от най-големите европейски клубове. Талантливият Патрик Шик от \"Рома\" направи пропуск, но в 37-ата минута Давид Павелка матира стража на \"Ливърпул\" Алисон. След почивката Бразилия реши да поиграе. Още в началото на полувремето Роберто Фирмино изравни след грешка в защитата на домакините. Последваха няколко пропуска и намеси на вратаря на чехите Павленка.  Все пак в 83-тата Габриел Жезус вкара за 2:1, а малко преди последния сигнал на съдията оформи 3:1. Големият съперник на Бразилия в Латинска Америка - Аржентина, спечели с 1:0 срещу Мароко в Танжер. \"Гаучосите\" играха без контузения срещу Венецуела преди дни Лео Меси. Анхел Корея реализира в 83-тата минута. Два хикса и пореден нож в гърба по пътя към Евро 2020. Пет неща, които научихме Снощи се играха и последните за тази пролет евроквалификации. Следващата серия е през юни. Зрелищни равенства направиха равностойни отбори като Швейцария и Дания (3:3), Норвегия и Швеция (3:3), а също така Босна и Херцеговина и Гърция. Испания и Италия спечелиха без усилия срещу аутсайдери. Клаудиу Кешеру от \"Лудогорец\" вкара два гола за Румъния срещу Фарьорските о-ви, а Козмин Моци и Драгош Григоре също играха. Два хикса и пореден нож в гърба по пътя към Евро 2020. Пет неща, които научихме", "date": "2019.03.27", "title": "Бразилия победи Чехия в Прага с късен обрат"}
{"url": "http://clubz.bg/81093-obviniha_baba_i_dqdo_slushali_tvyrde_silno_ajryn_mejdyn", "text": "Възрастна двойка, която обитава тиха комуна за възрастни в Стокхолм, се сдоби с обвинение, затова че \"дънила\" яко \"Айрън Мейдън\". Според местния \"Автонбладет,\" двамата решили така да отмъстят на нова двойка, която се нанесла в техния старчески дом. За да е още по-забавна новината, цитирана и от новозеландския сайт therock.net, конфликтите започнали, когато новодомците дошли през октомври и започнали да тероризират околните с... твърде шумен секс. Iron Maiden в България през лятото Изглежда палавите новодомци практикували всяка вечер, отбелязва изданието, нищо че става въпрос за дом за възрастни. Така се стигнало до отмъщението на двамата, чиито имена не се споменават, но са на по 81 и 71 г. Поради липса на реципрочен шум, те решили да надуят до дупка копчето на своята уредба с \"Айрън Мейдън\". Полицията дошла точно на песента  , макар че за щастие никой не бил гръмнат, шегуват се от рок изданието. Съобщава се, че първо повдигнали обвинение на двойката в тормоз, но все пак по-късно преписката била прекратена.", "date": "2019.03.27", "title": "Обвиниха  баба и дядо - слушали твърде силно \"Айрън Мейдън\""}
{"url": "http://clubz.bg/81098-veber_shte_prekratq_pregovorite_na_turciq_za_chlenstvo_v_es", "text": "Манфред Вебер, кандидатът на Европейската народна партия за председател на Европейската комисия, обещава, ако бъде избран, да прекрати преговорите на Турция за членство в Европейския съюз, които се водят от 2005 г. с минимален напредък. За да бъдат прекратени преговорите с Турция, е необходимо единодушното съгласие на държавите членки на ЕС. България е против прекратяване на преговорите с Турция за ЕС В отговор на друг въпрос Вебер се обяви за по-строг контрол по външните граници на ЕС и призова за солидарност с държавите от Източна Европа в сферата на миграцията, споменавайки лично българския министър-председател Бойко Борисов: Кой е Вебер - шпиценкандидатът на ЕНП Междувременно турският президент Реджеп Тайип Ердоган потвърди идеята си да превърне катедралата “Света София” в Истанбул от музей в джамия, предаде гръцкият всекидневник “Катимерини” на уебсайта си. Турците ще гласуват в местни избори на 31 март. Техният президент обяви идеята за първи път в телевизионно интервю в неделя, предизвиквайки остра реакция от Атина. “Света София” е построена през VI век от византийския император Юстиниан, за да бъде седалище на Константинополската патриаршия. Османските завоеватели я превръщат в джамия, след като превземат Цариград през 1453 г. Модерната светска държава, която Мустафа Кемал Ататюрк създава върху развалините на Османската империя през 1923 г. превръща “Света София” в музей. Кой е Вебер - шпиценкандидатът на ЕНП", "date": "2019.03.27", "title": "Вебер: Ще прекратя преговорите на Турция за членство в ЕС"}
{"url": "http://clubz.bg/81094-lyutvi_mestan_zashto_2_hilqdi_bylgari_sa_malcinstvo_a_1_milion_turci_ne_sa", "text": "Конституцията на България трябва да се промени така, че да признае национално турско малцинство. Това каза пред бТВ лидерът на партия ДОСТ Лютви Местан. Според него забраната за предизборна агитация на език, различен от български, е дискриминация. А изразите \"ислямизиран българин\" или \"турскоезичен българин\", както самият той често бил наричан, са обидни квалификации. Вчера от ДОСТ излязоха с декларация, с която поискаха България официално да признае, че има турско етническо малцинство на българска територия. Заявиха също така плановете си да проведат подписка с искане за законово признаване на статут на национално малцинство на членове и симпатизанти на ДОСТ. Местан беше категоричен, че в декларацията са подчертани три важни принципа, единият от които е за единството, неделимостта и териториалната цялост на България. Той отрече съмненията, че зад инициативата на партията му стоят сили извън България.", "date": "2019.03.27", "title": "Лютви Местан: Защо 2 хиляди българи са малцинство, а 1 милион турци не са?"}
{"url": "http://clubz.bg/81090-ochakva_se_cvetanov_napuska_parlamenta_ostava_v_partiqta", "text": "Цветан Цветанов да напусне парламента, а с това и постовете, които заема там, но да остане в партията. Това е най-вероятният сценарий, който се очаква да се разгърне днес, научи Клуб Z от свои източници. Днес със завръщането на Цветанов от САЩ премиерът Бойко Борисов и лидер на формацията ще свика партийна среща за скандала с имотните сделки на властта за придобиване на евтини жилища от строителната фирма \"Артекс\". Цветанов се оказа участник в този сюжет. Самият Борисов през миналата седмица обяви от Брюксел, че престоят трудни решения. Стигна се до министерска оставка. По отношение на Цветанов обаче решението предстои заради пътуването му до САЩ и това, че премиерът и лидер на ГЕРБ е искал да проведе първо лична среща със заместника си. Борисов за апартаментите: Това, че другите са маскари, не ни оправдава Цветанов май си отива. Но има нещо много по-важно Като наследник на Цветанов начело на народните представители ог ГЕРБ се споменава името на депутата Димитър Лазаров. Той е юрист, председател е на комисията за контрол на спецслужбите и използването на СРС. Обсъждали се и имената на председателката на бюджетната комисия Менда Стоянова, както и на шефа на комисията по вероизповеданията Красимир Велчев. Според източниците ни \"камшикът\" на ГЕРБ ще запази постовете си в партията - като заместник на Борисов, както и като шеф на предизборния щаб. Причината e, че в действителност Цветанов е човекът, който изгражда, поддържа връзки и сплотява актива в страната.  Това бе признато преди ден и от вицепремиера Томислав Дончев, който макар и да поиска Цветанов да даде повече обяснения около имотните си сделки, заяви, че \"Цветан Цветанов има основна водеща роля в организацията на партийния живот. Той има и талант, и информация, и огромен опит, и огромно влияние. До голяма степен той е основният организатор и на партийния живот, и на изборния процес.\" \"Артекс\" защити Цветан Цветанов с публикация във фейсбук Заради скандала с придобиването на апартаменти на занижени цени оставки подадоха правосъдният министър Цецка Цачева, зам.-министрите на спорта и на енергетиката Ваня Колева и Красимир Първанов, а КПКОНПИ започна проверка на връзките на \"Артекс\" с властимащите от 2016 година насам. 2016-а, защото тогава по предложение на депутати от ГЕРБ започна процедура по изменение на Закона за устройство на територията, за които се счита, че облагодетелстват строителната фирма. Самият Цветанов в качеството си на председател на вътрешната комисия пък е поискал през миналото лято от Столичната община проверка на \"Артекс\", а няколко дни по-късно се е сдобил с луксозното си ново жилище в престижния квартал \"Изток\", заменяйки двата си стари апартамента и доплащайки 100 000 лева. Въпреки \"заменката\" новият апартамент му е излязъл под 700 евро на квадрат. Цветанов май си отива. Но има нещо много по-важно \"Артекс\" защити Цветан Цветанов с публикация във фейсбук", "date": "2019.03.27", "title": "Очаква се: Цветанов напуска парламента, остава в партията"}
{"url": "http://clubz.bg/81096-kraj_na_sagata_s_izborniq_kodeks_dva_meseca_predi_evrovota", "text": "По-малко от 2 месеца преди евровота на 26 май депутатите гласуваха последната серия поправки в Изборния кодекс днес. Те бяха основно редакции на предишните изменения, приети през февруари, в които преференциалният вот бе обезмислен с практически непреодолим праг за пренареждане на листата. С последните промени тази част на изборния закон бе върната в първоначалния вариант - 7% праг за преференциите на парламентарния вот и 5% на изборите за Европейски парламент. Предложенията на ДПС и НФСБ за по-висок праг бяха окончателно отхвърлени. Алелуя! Върнаха преференциите въпреки спора за \"мамините синчета\" Дебат бе предизвикан за пореден път около две искания на ДПС - да се отмени ограничението на секциите в страни извън ЕС (т.е. в Турция), които сега са до 35, да се премахме уседналостта, и да се позволи агитацията на майчин език.  И продължи с няколко други цитата от Конституцията за универсалното изборно право. Управляващите отказаха да влязат в дебат и просто отхвърлиха отново предложението. ДПС пише на Юнкер заради забраната за агитация на майчин език Вечният дебат за майчиния език активизира ДПС по-сериозно. Партията излезе с пространни изказвания, но стари аргументи - че забраната за агитация на чужд език нарушава правото да ползваш майчиния си език, че трябва да има възможност, особено за евровота, да се води превод, когато гостуват чуждестранни политици.  По темата се изказаха още Йордан Цонев и Хамид Хамид от ДПС, срещу тях излязоха Александър Сиди и Христиан Митев от ОП. \"Патриоти\" изтъкнаха, че на официално събитие е редно да се говори на официалния език на страната. От ДПС изтъкнаха, че различни европейски институции препоръчват позволяване на агитацията на майчин език.  Други патриоти отбелязаха, че българските турци са български граждани, имат конституционно задължение да знаят български език, и затова кампанията трябва да се води на български език. Дебатът се превърна в заяждания между ДПС и \"Обединените патриоти\". Нападките прескочиха на лично ниво и в предизборен тон - за това кой обича България, кой работи повече за България, кой работи срещу България, кой брани правата на българските граждани и кой - не. Депутатите си крещяха не само от трибуната, но и от скаймеките. Ангелов се обиди на Рамадан Аталай за обидни думи, които никой не чу, и се оплака на Караянчева.  В крайна сметка след час разтегляне на локуми, както обикновено, предложението на ДПС бе отхвърлено.  С абсолютно същите цитати от Конституцията Мустафа Карадайъ се изказа и за предложението на Движението за отпадане на уседналостта. Тази тема обаче не предизвика дебат и точката бе отхвърлена веднага.  Христиан Митев излезе в защита на предложението на НФСБ да се увеличи Прага за преференциите за местния вот от 7% но 20%, като изтъкна колко лесно се пренареждат листите, когато вота и на местно ниво - със 100 гласа, което според хората на Валери Симеонов улеснява корпоративния вот. Предложениетое отхвърлено.  Изборен кодекс до безкрай: ДПС внесе ремонт на ремонта на ремонта Сагата с Изборния кодекс започна през ноември, като първоначално управляващите искаха да редактират частта на кодекса, засягаща машинното и електронното дистанционно гласуване. Гласуването с машини бе прието да става в до 3000 секции - по преценка на ЦИК, а електронното дистанционно за пореден път бе отложено в неясното бъдеще. Отварянето на закона типично доведе до ред други предложения - някои обичайни, други - по-иновативни, като премахване на номерът пред партиите и коалициите (предложено от ГЕРБ и ОП) и инсталиране на камери във всички секции. В крайна сметка обезмислянето на преференциите бе прието окончателно през февруари - но това предизвика бурни обществени реакции и президентско вето. Управляващите отхвърлиха ветото на Радев, но заявиха готовност да върнат преференциите в стария им вид, т.е. да направят поправка на собствената си поправка. ГЕРБ се изтъкнаха като защитници на \"мажоритарния елемент\" в изборния закон. Изборен кодекс, силикон, политически П*. Или как бе отхвърлено поредно вето Европейската комисия за демокрация чрез право, известна повече като Венецианската комисия, препоръчва да не се правят промени в изборния закон по-късно от 6 месеца преди избори. Управляващите нарушиха тази препоръка, но се консултираха отново с Комисията, която им препоръча да приключат последните поправки два месеца преди евровота. Днес нарушиха и тази препоръка - закъсняха с 1 ден. ДПС пише на Юнкер заради забраната за агитация на майчин език Изборен кодекс до безкрай: ДПС внесе ремонт на ремонта на ремонта Изборен кодекс, силикон, политически П*. Или как бе отхвърлено поредно вето", "date": "2019.03.27", "title": "Край на сагата с Изборния кодекс - два месеца преди евровота"}
{"url": "http://clubz.bg/81089-bautista_agut_eliminira_djokovich", "text": "Световният №1 Новак Джокович отпадна на осминафинал в турнира \"Маями оупън\" - вторият за годината от \"Мастърс 1000\". Сърбинът отстъпи пред намиращия се в добра форма Роберто Баутиста Агут - 1:6, 7:5, 6:3. По-рано този месец Ноле си тръгна от Индиън Уелс още след третия кръг. Той бе елиминиран от Баутиста Агут и в Катар през януари. Испанецът набързо загуби първия сет, но след това показа страхотен характер и игра срещу 6-кратния шампион в Маями. Актуалният шампион Джон Иснър (САЩ) се класира за 1/4-финалите на надпреварата след успех в два тайбрека над британеца Кайл Едмънд - 7:6(5), 7:6(3). И ще срещне в следващата фаза Баутиста Агут. Григор отпадна от 77-ия в света в Маями В друг осминафинал при мъжете канадският талант Феликс Оже-Алесем (18 г.) продължи със силното си представяне, достигайки до своя първи четвъртфинал в турнир от \"Мастърс 1000\". Той надигра грузинеца Николоз Басилашвили в два сета - 7:6(4), 6:4. Така канадецът ще се бори за място на полуфиналите срещу Борна Чорич (Хърватия), който успя да се справи с шоумена Ник Кириос (Австралия) - 4:6, 6:3, 6:2. Ник отново направи няколко зралищни отигравания, но този път си остана само с тях. Днес Роджър Федерер играе с руснака Данийл Медведев в един от най-интересните осминафинали. ", "date": "2019.03.27", "title": "Баутиста Агут елиминира Джокович"}
{"url": "http://clubz.bg/81086-kongresyt_iska_ot_fbr_dokumentite_po_razsledvaniqta_sreshtu_trymp", "text": "Комисията по правосъдие в Камарата на представителите на американския Конгрес одобри единодушно резолюция, която разпорежда на Министерството на правосъдието да предостави на Конгреса всички документи за разследванията на Федералното бюро за разследване (ФБР) срещу президента Тръмп за възпрепятстване на правосъдието, както и за контраразузнавателните разследвания срещу него, съобщи Ройтерс. \n\tВ изненадваща демонстрация на единомислие между двете партии, дни след като министърът на правосъдието Уилям Бар каза пред Конгреса, че не е установил данни за възпрепятстване на правосъдието от Тръмп, доминираната от демократите комисия гласува с 22-0 гласа да изпрати резолюцията на пълния състав на Камарата на представителите за евентуално гласуване. Официално: Тръмп не е заговорничил с Русия Одобрението от долната камара на Конгреса би дало на Бар срок от 14 дни да се съобрази с изискването да представи всички документи и разговори, свързани с разследванията на ФБР по отношение на Тръмп, както и всякакви дискусии в Министерството на правосъдието за тайно записване на президента или за обмисляне на замяната му чрез 25-ата поправка на американската конституция. Тази поправка съдържа процедурите за замяна на президента или вицепрезидента в случай на смърт, отстраняване, оставка или невъзможност да изпълнява задълженията си. ФБР ще брифира шефовете на Сената и Камарата за своята част от доклада на Мълър И демократите, и републиканците са решени да стигнат до дъното на въпроса, но по различни причини. Демократите се надяват да проучат внимателно ранните доказателства, събрани от ФБР за възпрепятстване на правосъдието, докато републиканците очакват да установят това, в което те виждат възможна конспирация срещу Тръмп в Министерството на правосъдието, предава БТА. ФБР ще брифира шефовете на Сената и Камарата за своята част от доклада на Мълър", "date": "2019.03.27", "title": "Конгресът иска от ФБР документите по разследванията срещу Тръмп"}
{"url": "http://clubz.bg/81085-arestuvaha_za_prisvoqvane_na_62_mln_bivsh_ruski_ministyr", "text": "Бившият министър в руското правителство Михаил Абизов е бил арестуван по обвинения за присвояване на 62 милиона долара, съобщи Асошиейтед прес. \n\tАбизов е обвинен в ръководство на престъпна група, за която се твърди, че е източила 4 милиарда рубли от две енергийни компании в Сибир и ги е внесла в банки в чужбина. \n\tМихаил Абизов беше министър по координацията на дейността на отвореното правителство в периода 2012 - 2018 г. и отговаряше за информационните технологии и усилията за увеличаване на прозрачността в работата на правителството. \n\tОбвиненията срещу него са за създаване и ръководство на престъпна група, злоупотреба със служебно положение и измама в големи размери. Адвокатът на Абизов каза пред Интерфакс, че клиентът му категорично отрича обвиненията. \n\tАбизов беше близък сътрудник на бившия руски президент Дмитрий Медведев, който беше държавен глава в периода 2008 - 2012 г., когато ограниченията за последователни мандати накараха Владимир Путин да се премести на премиерския пост. След завръщането на Путин в президентството през 2012 г. Медведев стана министър-председател и постави Абизов на висш пост в кабинета. \n\tТой напусна правителството миналата година, но продължи да бъде негов съветник като член на работна група по въпросите на държавния контрол над публичните разходи. \n\tСпоред руски медии напоследък Абизов живее в Италия и САЩ и преди ареста си е бил подмамен да се завърне в Русия с покана за тържество за рождения ден на дългогодишен негов колега. Той е бил арестуван веднага след кацането си в Москва с частен самолет. \n\tНастоящите обвинения се отнасят до частния бизнес на Абизов в периода 2011 - 2014 г. Руски следователи обаче са изразили намерение да разследват и дейността му като министър за евентуални престъпления. \n\tТова би могло да има последствия за неговия политически покровител Дмитрий Медведев. Според политически наблюдатели е възможно той да се надява да се завърне на президентския пост след изтичането на настоящия шестгодишен мандат на Путин през 2024 г. \n\tАбизов започва своя бизнес като студент в началото на 90-те години с внос на хранителни продукти от България. В началото на новия век той купува няколко строителни компании, с които създава Група Е4 - един от най-големите частни подизпълнители в руската енергетика. \n\tСпоред \"Форбс\" през 2014 г. Абизов е имал активи на стойност 1 милиард долара, но от следващата година изпадна от класацията, пише БТА.", "date": "2019.03.27", "title": "Арестуваха за присвояване на $62 млн. бивш руски министър"}
{"url": "http://clubz.bg/81078-lovecyt_li_dyrji_mechkata_ili_mechkata_dyrji_loveca", "text": "Нямам никаква информация отвътре, не знам изобщо какви са отношенията на първото лице, единствено число в държавата ни и неговото алтер его. Но ми се струва, че ситуацията праща много ясен сигнал за качествена промяна в съотношението на силите помежду им. Аз разчитам този сигнал така: ББ ясно осъзнава, че спасението му като лидер и оцеляването на неговото правителство минават през твърдата и неотменима оставка на ЦЦ.  (Дори с уговорката – нека има оставка, пък после, като минат изборите, като прокуратурата и прокорупционната комисия те оправдаят, ще те върна обратно...) Но ББ срещa твърд отпор от ЦЦ. ЦЦ според разтълкуването на сигнала категорично отказва да подаде оставка. Вероятно и заради това, че се скри зад океана и не може да почувства градуса на напрежението тук, не вижда отвърнатите очи на верни негови протежета във властта. Ето защо ББ решително принуждава всички, замесени по някакъв начин в скандала, да си подадат оставките. Всеки от тях има санитарно време на „опъване“, но накрая отстъпва. Така ББ изгаря всички мостове за ЦЦ, не му оставя шанс да не си подаде оставката! Защото какво излиза – всички си я подадоха, а човекът с най-фрапиращия случай – не си я подава!? Абсурд?! Проблемът обаче е, че неспособността на ББ да принуди толкова дни ЦЦ да си подаде оставката и да му нареди незабавно да прекрати развлечението зад океана работи и срещу двамата. Вече дори да има оставка (сигурен съм, че ще има), тя няма да се разглежда като своевременен ход на ББ. То е същото като ловеца, дето викал, че държал мечката. Всъщност мечката държала него. Оптимистичното в цялата ситуация какво е? Ами това, че все още поне донякъде у нас има останало общество и съхранени ценности, щом се намери такава мощна енергия наглостта на корупцията, конфликтите на интереси и злоупотребата с влияние да бъде перната през ръчичките! Тези дни отборът на обществото ни вкара първия гол във вратата на отбора на самозабравилите се политици. И това не е никак малко, макар голът да е само почетен, а резултатът да е двуцифрен във вреда на обществото. Отсега нататък макар с мъничко, но самозабравилите се политици ще станат по-внимателни, ще имат някакви задръжки. Защото историята го е казала, разказала, показала и доказала, че ако някъде има все още общество и все някакви принципи, то първо перват по ръчичките, а сетне идва моментът, когато слагат белезничките. .", "date": "2019.03.27", "title": "Ловецът ли държи мечката, или мечката държи ловеца"}
{"url": "http://clubz.bg/81087-nepriqteli_moi", "text": "Актьорът Камен Донев излезе с отворено писмо до \"своите неприятели\" само дни след като беше премиерата на първия му авторски филм \"Уют\". Комедията разказва за приятелски семейства, които влизат в остра кавга, след като едното печели джакпот от тото.  И завършва с обобщението: ", "date": "2019.03.27", "title": "\"НЕПРИЯТЕЛИ МОИ\" "}
{"url": "http://clubz.bg/81084-kak_i_za_kakvo_shte_glasuvat_dnes_britanskite_deputati", "text": "Британските депутати ще поемат контрола върху процеса на излизане от Европейския съюз в сряда, за да се опитат да намерят мнозинство за алтернативен път, който да ги изведе от парламентарната безизходица, пише Ройтерс. Те ще проведат серия от ориентировъчни гласувания по разнообразни варианти за развръзка на \"Брекзит\". \n\tДебатът трябва да започне към 15 часа по Гринуич. Председателят на Камарата на общините Джон Бъркоу ще избере кои от предложенията ще бъдат поставени на гласуване. Той ще трябва да избира от множество позиции, внесени от депутати, които включват следните:  Международно търговско споразумение, което позволява на Великобритания да участва в митнически съюз с ЕС след \"Брекзит\".  Сделка за \"Брекзит\", която трябва да включва най-малкото ангажимент за договаряне на постоянен и всеобхватен митнически съюз с ЕС за цялото Обединено кралство.  Оттегляне на декларацията по Член 50 на Лисабонския договор, ако парламентът не се съгласи на излизане без сделка. ) Обществен вот за одобряване на сделка за \"Брекзит\", преди тя да бъде ратифицирана от парламента.  Запазване на членството в Европейската икономическа зона и внасяне на повторна кандидатура за присъединяване към Европейската асоциация за свободна търговия. Общ пазар 2.0, усъвършенствана сделка в норвежки стил, която ще включва членство в общия пазар на ЕС, както и митническо споразумение с ЕС.  Плана на опозиционната Лейбъристка партия за тесни икономически отношения с ЕС, включително всеобхватен митнически съюз и близко съгласуване с общия пазар.  План А на \"компромиса Малтхаус\" - близък до сделката на Тереза Мей, но замества предпазния механизъм на ирландската граница с механизъм, основан на споразумение за свободна търговия с нулеви митнически ставки, който разчита на технически решения за изместване на проверките на стоките далеч от границата.  Излизане без сделка. ) Изискване правителството на Обединеното кралство да осигури съгласието на шотландския парламент и уелското събрание, преди да настъпи \"Брекзит\". \n\tДепутатите ще имат право да гласуват за повече от едно от предложенията. Дебатът трябва да приключи около 19 часа по Гринуич, след което депутатите ще имат 30 минути за гласуване. Очаква се председателят на Камарата да обяви резултата след 21 часа по Гринуич. Възможно е никое от предложенията да не събере мнозинство, както е възможно и няколко и дори всички предложения да съберат мнозинство. \n\tЧленовете на долната камара планират да поемат контрол върху процеса на \"Брекзит\" отново в понеделник, 1 април, за нов дебат за излизането от ЕС. \n\tОриентировъчните гласувания в Долната камара няма да имат задължителна сила за британското правителство. Премиерът Тереза Мей каза в понеделник, че тя не може да ангажира кабинета си с осъществяването на какъвто и да било вот, защото парламентът може да гласува за нещо, което не може да бъде договорено с ЕС или което е в противоречие с изборните обещания на партията й от 2017 г. Консервативният депутат Ник Боулс каза пред Би Би Си, че ако правителството откаже да отговори на желанията на парламента, депутатите могат да приемат законодателство, с което да се опитат да го принудят, съобщава БТА.", "date": "2019.03.27", "title": "Как и за какво ще гласуват днес британските депутати"}
{"url": "http://clubz.bg/81091-taqni_vyrna_paketa_mobilnost_1", "text": "Насроченото за днес гласуване на пакета \"Мобилност 1\" в Европарламента няма да се състои. Това обяви тази сутрин председатлят на ЕП Антонио Таяни. Пакетът, известен още като план \"Макрон\", засяга правилата за командироването на работници в ЕС и доведе до протести в България и други страни, предимно от Източна Европа. Таяни се е възползвал от правото си да върне трите предложения на Комисията по транспорт и туризъм. Те трябваше да бъдат обсъждани и гласувани сега. След като бъдат обсъдени от ресорната комисия, измененията ще бъдат гласувани в пленарна зала в Брюксел на 3 и 4 април, стана ясно от   в сайта на ЕП. „Не става дума за транспорт, а за здрав разум“ Пакетът \"Мобилност 1\" влиза в ЕП заради липсата на трима наши евродепутати Въпреки това протестът на българските превозвачи в Страсбург, планиран да съвпадне с дебатите, ще се състои. А българските депутати отново ще поискат пакетът да не влиза и на следващата, последна сесия на този Европейски парламент, насрочена за периода 15-18 април. Отмяната ще бъде голям успех за България, каза още преди обявяването на решението евродепутатът Асим Адемов (ГЕРБ, ЕНП). \"Боят настана\" звучи в Брюксел заради плана \"Макрон\" (СНИМКИ+ВИДЕО) Той заяви, че българските евродепутати ще направят всичко възможно пакетът да не влезе в пленарната зала през този мандат на ЕП. Надеждите са следващият парламент да се заеме по-сериозно с въпроса за превозвачите и шофьорите. Българските представители ще участват в протеста на превозвачите в Страсбург, каза още Адемов. Ще протестират също превозвачи от Румъния, Полша и Литва. Таяни обяви решението си в самото начало на заседанието. Като причина за решението той изтъкна факта, че по пакета „Мобилност 1“ са представени 1224 предложения за изменения. Имало и много искания за разделно гласуване на отделни части. По тази причина Таяни решил да приложи   от правилника за дейността на ЕП и да изпрати обратно на комисията по транспорт и туризъм досието, за да бъдат извършени необходимите действия и да може ефективно, ясно и експедитивно да се гласува впоследствие в пленарна зала. Според него така е много възможно да се стигне до неволни грешки в гласуването. Таяни призова Комисията по транспорт и туризъм да проведе спешно заседание и да представи резултатите от труда си възможно най-скоро, за да може пакетът да бъде гласуван през април. Той е автор на най-неизгодното за България предложение от плана „Макрон“. То предвижда задължително връщане на превозните средства в страната, в която е базирана фирмата. Това трябва да става веднъж на три седмици, последвано от едноседмична почивка. Таяни контрира, че се е консултирал с председателя на транспортната комисия. Финландката Меря Кюльонен - авторка на \"по-меко“ според официалната позиция на България предложение, заяви, че членът, на който се е позовал председателят на ЕП, всъщност урежда процедурата по текст, представен в комисия. Но в този конкретен случай депутатите обсъждат казуси на командироване, които не са били обсъдени по същия начин в комисията. Той смята, че трябва да се види какви са измененията и те да бъдат изяснени. И тогава ще се види колко могат да бъдат разделните гласувания. След което ЕП премина към приемане на заключения за заседанието на Европейския съвет от 21-22 март за „Брекзит“. Таяни дори лично се извини на председателите на Еврокомисията Жан-Клод Юнкер и на Европейския съвет Доналд Туск, като се оправда, че пакетът „Мобилност 1“ поражда много разделения и спорове. През миналата седмица постъпи предложение на евродепутата либерал Ги Верхофстад пакетът „Мобилност 1“ да влезе в дневния ред на предпоследната сесия на сегашния Европарламент. На 25 март, в първия ден на сесията, евродепутатите от България и още няколко страни поискаха пакетът да не влиза в дневния ред. Искането им бе отхвърлено само с два гласа. Оказа се, че трима български евродепутати не присъствали на гласуването по различни причини. Светослав Малинов (ДСБ, ЕНП) се оправда със закъснение на самолета. В действителност полетът е закъснял, но и да беше стигнал навреме, Малинов пак нямаше да успее за гласуването в 17 ч. В същия самолет бил и Николай Бареков („България без цензура“, ЕКР). И двамата не стигнаха до залата, но дори Бареков да беше там, обяви предварително във фейсбук, че не съгласен с позицията на българското правителство заради   Неджми Али (ДПС, АЛДЕ) си остана в България по важни семейни причини. Но причина за провала в понеделник не е само отсъствието на българите, изтъкна пред Клуб Z Светослав Малинов. Делегацията от Литва също е била жертва на закъснение на полета. В него са били шестима евродепутати от балтийската страна. А тя е сред най-ревностните противници на плана \"Макрон\". В началото на тази година всички български евродепутати излязоха в Брюксел да подкрепят пристигналите за протест превозвачи и шофьори. Те смятат, че пакетът ги ощетява. Особено неприемливо за тях е задължителното връщане най-малко веднъж на 4 седмици на шофьорите в страната, където е базирана фирмата им. Пакетът \"Мобилност 1\" влиза в ЕП заради липсата на трима наши евродепутати \"Боят настана\" звучи в Брюксел заради плана \"Макрон\" (СНИМКИ+ВИДЕО)", "date": "2019.03.27", "title": "Таяни върна пакета \"Мобилност 1\""}
