{"url": "http://clubz.bg/56807-conko_pred_pametnik_na_dio_kmeticata_na_kavarna_s_bajrqka_na_buzludja", "text": "Тим \"Рипър\" Оуенс - певецът, който замести за няколко години Роб Халфорд в \"Джудас Прийст\", продължава да сбъдва мечтите на куп фенове в България. Б.Т.Р. разцепиха с \"Рипър\" Оуенс Както Клуб Z писа, Рипър е у нас с Б.Т.Р. с които правят истински фурор в поредица от няколко концерта. Б.Т.Р. отново на турне с легенда от Judas Priest В деня преди днешния лайв в Крапец Рипър посети една истинска забележителност от световен мащаб - единствения на планетата паметник на Рони Джеймс Дио и един от по принцип малкото монументи на рок звезди. Там го заведе бившият кмет на града домакин на паметника - Каварна, Цонко Цонев. Това става само дни след новината, че Dio Disciples - трибютната група в памет на покойния рок кумир, предвождана именно от гласа на Рипър, тръгва на световно турне. Бандата, включваща и легендарни членове на последната формация на Дио, ще осъществи плановете си да направи турне с холограмата на Дио. Вече са обявени дати във Финландия, Швеция, Норвегия Полша, Испания, Румъния, Белгия и Холандия. Дебютът на Dio Disciples и Рипър, пеещи заедно с триизмерния видеообраз, бе на фестивала Wacken в Германия през м.г.     Що се отнася до престоя на вокала в България, под заглавие \"Рипър Оуенс и Б.Т.Р. изкъртиха Летния\", \"Дарик\" описва страхотния концерт на американеца и българите в Бургас. Там звездата стартира с легендарното Metal Gods на „Джудас“, плюс безсмъртни хитове на Дио и „свещениците“ - Holy Diver, Living After Midnight, Electric Eye и Heaven And Hell. Фенове по форумите се шегуват, че докато Цонко Цонев обикаля с рокаджиите, актуалната кметица на Каварна Нина Ставрева също добре си е прекарала уикенда. И ясно се диференцира от кои е, влизайки на челно място в някои издания под заглавия, посветени на \"младите в БСП\".   Б.Т.Р. отново на турне с легенда от Judas Priest", "date": "2017.08.01", "title": "Цонко пред паметник на Дио, кметицата на Каварна - с байряка на Бузлуджа"}
{"url": "http://clubz.bg/56812-trymp_izdiktuval_na_sina_si_lyjlivo_izqvlenie", "text": "Американският президент Доналд Тръмп лично издиктувал изявлението на сина си Доналд-младши, в което били обяснени причините за срещата му с руската адвокатка Наталия Веселницкая през лятото на 2016 г., съобщи в. \"Вашингтон пост\". В изявлението се казва, че повод за срещата било обсъждането на спряното от Москва осиновяване на русначета от американски семейства. Информацията бе публикувана във в. \"Ню Йорк таймс\". По-късно обаче стана ясно, че това не е вярно. Тръмп-младши: Руски компромат срещу Клинтън? Харесва ми В крайна сметка Дон, както наричат най-големия син на Тръмп, призна, че е отишъл на срещата с надеждата да получи компромат срещу Хилъри Клинтън, която бе съперник на баща му на президентските избори миналата година. Но изтъкна, че не го е получил, а самата среща била безполезна. Веселницкая също твърди, че не е имала никакъв компромат срещу Хилъри. Източници на \"Вашингтон пост\" твърдят, че съветниците на Тръмп първо препоръчали на президента да направи така, че изявлението на Дон да звучи по-правдоподобно. Тогава, в случай на поява в пресата на нови подробности, думите му не можели да бъдат поставени под съмнение. Обсъждането на текста на изявлението на Тръмп-младши започнало, когато президентът бил на срещата на Г-20 в Хамбург. Въпреки аргументите на приближените си Тръмп решил да действа на своя глава и съставил собствен текст на изявлението на сина си. По-късно станало ясно, че в него имало недостоверни сведения. Джей Секулов - адвокатът на президента, заяви, че твърденията за участието на Тръмп в изготвянето на текста са \"несъществени, нелепи, погрешни и неуместни\". А Алън Фътърфакс - адвокат на Тръмп-младши, изтъкна, че той и клиентът му били готови да направят пълно изявление за срещата. Фътърфакс обаче не разполата с доказателства, че президентът е участвал в изготвянето на изявлението на сина си. Тръмп-младши знаел, че Русия иска да помогне на баща му Тръмп-младши знаел, че Русия иска да помогне на баща му", "date": "2017.08.01", "title": "Тръмп издиктувал на сина си лъжливо изявление"}
{"url": "http://clubz.bg/56808-sydii_do_radev_sydebniqt_zakon_dopuska_proizvol_na_prokuraturata_sprete_go_pylen_tekst", "text": "Новият Закон за съдебната власт нарушава основни гарантирани от Конституцията права. Вече е възможно отстраняване на магистрат от длъжност във всички случаи на привличането му като обвиняем за умишлено престъпление от общ характер - без да се остави право на преценка на ВСС. Това пишат в свое   до президента Румен Радев, в което настояват той да наложи вето на приетия от НС съдебен закон. За какво става въпрос: с думи прости, че всеки прокурор с един неконтролиран от никого акт ще може да \"опрасква\" всеки друг магистрат за години напред: Те пишат още и за кариерните бонуси, които позволяват на бивши членве на ВСС и Инспектората да си избират пост къде да се върнат, което наричат незаконно и \"дори цинично\": От ССБ питат още - необяснимото бързане със закона свързано ли е с предстоящия избор на председател на Върховния административен съд от членовете на ВСС, които получават предварително обещание за привилегии. Оттам критикуват и останалото в сила орязване на правото на сдружаване на магистратите, както и НПК, който пък необосновано от никого премести делата за корупция от СГС в Специализирания наказателен съд  До Президента на Република България О Б Р Ъ Щ Е Н И Е Уважаеми господин Президент, Съюзът на съдиите в България Ви призовава да упражните правомощието си по чл. 101, ал. 1 от Конституцията на Република България и да върнете за ново обсъждане в Народното събрание приетият на 27.07.2017 г. Закон за изменение и допълнение на ЗСВ. Считаме, че законът нарушава основни, гарантирани от Конституцията права, създава предпоставки за засягане на независимостта на съдебната власт и въвежда законодателни решения, които не преследват обществено полезни цели. Създаването на предпоставки за нарушаване на Конституцията със закона най-ясно се откроява с неговия § 5, с който се изменя разпоредбата на чл. 230, ал. 1 от ЗСВ. Съгласно приетия от Народното събрание нов текст, вече е възможно отстраняване на магистрат от длъжност във всички случаи на привличането му като обвиняем за умишлено престъпление от общ характер. В така изменения й вид нормата не предвижда осъществяване на преценка от страна на ВСС за връзката между вмененото престъпно деяние и изпълняваните от магистрата функции, за да бъде пропорционално и необходимо такова отстраняване. Съгласно действащото наказателно- процесуално право, привличането на обвиняем е действие на органите на досъдебното производство, което не подлежи на съдебен контрол, поради което на същите органи се дава изключителна и неограничена възможност да инициират отстраняване от длъжност на всеки привлечен като обвиняем съдия, прокурор или следовател. С приетото изменение се дава възможност за отстраняване на магистрати от длъжност, което може да продължи прекомерно дълго, без да може засегнатите съдии, прокурори или следователи да се защитят срещу такова засягане на техни основни права. Така приетото изменение поставя магистратите в драстично по-неравнопоставено отношение спрямо всички останали граждани, доколкото относно последните Наказателно-процесуалният кодекс предвижда съдебен контрол и при първоначално отстраняване от длъжност поради привличането им като обвиняеми за извършени умишлени престъпления от общ характер, и възможност за сезиране от съда при прекомерна продължителност на такава мярка. С приетите изменения на разпоредбите на чл. 28, ал. 1 и чл. 50, ал. 1 ЗСВ се предвиждат  – тези от тях, които са заемали изборна длъжност във Висшия съдебен съвет и Инспектората при ВСС, да изберат в какъв друг орган от същата степен на съдебната власт да бъдат преназначени след изтичане на мандата на ВСС и ИВСС. Приетото законодателно изменение, допускащо назначение по волята на заинтересования магистрат, противоречи на Конституцията, доколкото същата възлага именно на съответните колегии на ВСС правомощия да назначават, повишават и преместват съдии, прокурори и следователи. Така предвиденият със закона ред за възстановяване на длъжност на членовете на ВСС и ИВСС представлява и създаване на привилегии, каквито, съгласно чл. 6, ал. 2 от Конституцията, не следва да се допускат в правовата държава. Кариерното израстване на българските магистрати е организирано чрез провеждането на конкурси както за повишаване, така и за преместване. Законовото въвеждане на изключение от този принцип и премирането на ограничен кръг лица не само не е обществено необходимо, не просто не е социално оправдано, но е неприемливо, дори цинично. Натрапчиво е всеобщото усещане, че законодателят „награждава“ членовете на ВСС. Освен че създаването на такова впечатление не е съзвучно с принципа за разделението на властите, подобен подход поставя редица други тревожни въпроси в публичното пространство. Например – необяснимата и непрозрачна прибързаност на законодателния процес, която неизбежно доведе и до липса на широко обществено обсъждане и на оценка на въздействието на законопроекта, свързана ли е с предстоящия избор на председател на Върховния административен съд от членовете на ВСС, които получават предварително обещание за привилегии? Подобни опасения вече се разпространяват в медиите. Нещо повече – те се поставят в обвързаност с приетите изменения на НПК, с които се изземва част от компетентността на Софийския градски съд по наказателни дела за престъпления, извършени от висши представители на държавната власт, и се предоставя на Специализирания наказателен съд. Самото допускане на възможността законодателната дейност да представлява прикрита политическа корупция е обществено нетърпимо и изисква категорична държавническа реакция. С приетия законопроект се засяга по непропорционален и неоправдан начин и упражняването на гарантираното от Конституцията право на магистратите на свободно сдружаване. Въпреки направените корекции по първоначално предложеното от вносителите изменение на чл. 195, ал. 1, т. 3 от НПК и според приетия при второто гласуване текст на § 4 от закона, съдиите, прокурорите и следователите не могат да участват в управителните и контролни органи на организации, различни от създадените за защита на техните професионални интереси, в които те индивидуално членуват. В този смисъл и макар и преформулирана, остава забраната за участие на български магистрати в управителните органи на Съюза на юристите в България и в международните организации на магистрати. Разпоредба с ограничаващ упражняването правото на свободно сдружаване в професионални организации се явява и § 7 от приетия закон, въвеждаща задължение за деклариране в едномесечен срок от влизането й в сила на членство в организации с нестопанска цел, от които не са изключени професионалните организации, пред Висшия съдебен съвет. Членството в професионална организация, в която по дефиниция членуват само други магистрати, не може да създаде предпоставки за нелегитимна зависимост или влияние върху съдиите, прокурорите и следователите, несъвместимо с упражняването на функциите им. Няма основание и събирането от страна на ВСС на такава информация, предвид задължението му да упражнява кадровите, дисциплинарните и организационните си правомощия еднакво спрямо всички магистрати, независимо от това дали принадлежат към професионална организация и коя е тя. \"Сковаващият ефект\" на задължението за деклариране на членство в професионална организация спрямо свободното упражняване на правото на сдружаване беше отчетен и от най-авторитетните международни магистратски организации - Международната съдийска асоциация и МЕДЕЛ /Европейски магистрати за демокрация и свободи/ в техни становища от миналата и настоящата година 1 Считаме, че връщането на закона за ново обсъждане е необходимо и доколкото в продължилия едва три седмици срок от внасянето на законопроекта до неговото приемане на второ гласуване не беше осъществен необходимият задълбочен обществен дебат, нито бяха представени от вносителите достатъчно аргументирани доводи за предлаганите законодателни решения. София, Председател на УС на ССБ: 31.07.2017 г. Атанас Атанасов 18 НПО пък вече поискаха от Радев да наложи вето на Закона за околната среда, който орязва инстанционния контрол от съда.", "date": "2017.08.01", "title": "Съдии до Радев: Съдебният закон допуска произвол на прокуратурата, спрете го (ПЪЛЕН ТЕКСТ)"}
{"url": "http://clubz.bg/56811-da_podkrepqm_garelov_shte_byde_izbran_chovek_na_borisov_znae_se", "text": "Оповестеният вчера списък с интелектуалци, които подкрепят кандидатурата на Иван Гарелов за шеф на БНТ предизвика противоречиви реакции. Някои обясниха защо са част от този списък. Други пък се разграничиха категорично от хората, влизащи в него. Трети запазиха неутралитет - не подкрепят Гарелов, но не одобряват и другарския съд. Популярни имена подкрепиха Гарелов за БНТ. Ето пълния списък Журналистът Иво Беров обясни на профила си във Фейсбук, че Иван Гарелов се е сещал за него, когато е бил в затруднено положение. Докато в същото време неговите политически съмишленици са го отбягвали. Беров казва още, че Гарелов му е помогнал да заработи в БНТ през 1991 г., когато ДС не му е давала да работи друго, освен общ работник.  И припомни, че Гарелов винаги е съумявал да запази своето достойнство и дори се е извинил за свои репортажи по \"тошово време\". Склупторът Велислав Минеков пък изказва неодобрение към списъка с интелектуалци, които подкрепят Гарелов. Според него той е \"разтрисащ\". Минеков бе и член на Гражданския съвет на Реформаторския блок. Ето какво пише той: Музикантът и общински съветник Венци Мицов пък заема неутрална позиция. Той заявява, че няма никакво отношение към нито една подписка, но е учуден от обществената склонност към другарски съд. Мицов предлага на недоволните самите те да направят концепция и да кандидатстват за телевизионни директори. Ето какво написа Мицов:  ", "date": "2017.08.01", "title": "\"Да, подкрепям Гарелов... ще бъде избран човек на Борисов, знае се\""}
{"url": "http://clubz.bg/56810-severna_koreq_moje_da_udari_sasht_priznaha_dyrjavni_slujiteli", "text": "Пхенян може да удари САЩ, показва последният тест на междуконтиненатална балистична ракета според американски държавни служители. Нарастващата заплаха от развитието на ядрената и ракетната програма на Северна Корея оказва натиск върху американския президент Доналд Тръмп да предприеме ответни мерки, казват анонимните източници пред Ройтерс. Северна Корея изстреля втора ракета за месец В събота Пхенян осъществи успешен тест на междуконтинентална балистична ракета, която според властите показва, че страната може да удари континенталната част на САЩ. Севернокорейския лидер Ким Чен Ун нарече изстрелването на ракетата \"строго предупреждение\" към САЩ, че ако се опитат да атакуват, не са застраховани от ответен удар. Според двама американски държавни служители целта на Ким е да се застрахова от атаки срещу Северна Корея, а не да напада САЩ или съюзниците им, което би било \"самоубийство\". Пентагонът призна, че това е най-дългият полет на севернокорейска балистична ракета, продължил 45 минути. Ракетата е летяла 998 км и е достигнала височина 3724 км, преди да падне близо до източния бряг на Корейския полуостров. Говорителят на Пентагона Джеф Дейвис коментира: От министерството на отбраната а Южна Корея са коментирали, че ситуацията в северната съседка се следи внимателно.  Японският премиер Шиндзо Абе е провел разговор с Тръмп и двамата са се съгласили, че трябва да се предприемат решителни действия спрямо Северна Корея. Белият дом готви санкции срещу Китай заради Северна Корея На 4 юли Северна Корея проведе друг тест на междукотинентална балистична ракета, чийто полет продължи 39 минути. Според анонимните източници на Ройтерс последният опит е бил на по-голяма височина, достигнал е по-голям обхват, защото са използвани стабилизиращи двигатели, които противодействат на ефекта на вятъра и други външни условия, които могат да отклонят ракетата от курса й. Белият дом готви санкции срещу Китай заради Северна Корея", "date": "2017.08.01", "title": "Северна Корея може да удари САЩ, признаха държавни служители"}
{"url": "http://clubz.bg/56815-balkanite_veche_ne_sa_barutniqt_pogreb_na_evropa", "text": "Днес е исторически ден, защото Балканите вече не са \"барутният погреб на Европа\". България и Македония подписват договор за приятелство и сътрудничество. Този договор се реализира въпреки съпротивата на сили, които искат ни разделят, както са правили това от 1944 г. насам. Подписахме историческия договор с Македония (СНИМКИ+ВИДЕО) България първа призна независимостта на Република Македония и винаги е подкрепяла нашите съседи по техния път към Европа. Договорът е справедлив и за двете страни. Това е документ, който две суверенни и независими държави подписват, защото осъзнават, че ако работим заедно, можем да постигнем много повече, отколкото ако губим сили в безсмислено противопоставяне. Договорът отразява интересите на две суверенни и независими държави, чиито граждани са свързани с обща история и чието бъдеще е да бъдат заедно с нашите съседи и приятели в Европа. Това е съдбата на всички балкански народи. Поздравления за Бойко Борисов и българското правителство, които реализираха това дело, започнато преди години. Поздравления за Зоран Заев, че показа воля и решимост да води родината си напред към Европа. Днес е исторически ден, защото България и Македония показаха, че Балканите вече не са \"барутният погреб на Европа\"!  ", "date": "2017.08.01", "title": "Балканите вече не са \"барутният погреб на Европа\""}
{"url": "http://clubz.bg/56817-evropejskata_ikonomika_uskorqva_rasteja_si", "text": "Икономическият растеж в еврозоната и в ЕС на 28-те през второто тримесечие на 2017 г. е бил 0,6% в сравнение с първото, съобщи днес Евростат, статистическата служба на ЕС, въз основа на предварителни данни. През първото тримесечие на т.г. БВП и в двете зони се е увеличил с 0,5%. В сравнение с второто тримесечие на миналата година БВП се е увеличил с 2,1%  в еврозоната и с 2,2% в ЕС на 28-те. В първото тримесечие на т.г. той беше нараснал съответно с 1,9% и 2,1% на годишна база. Актуализирани данни за растежа през второто тримесечие Евростат ще съобщи на 16 август, а окончателни - на 7 септември.", "date": "2017.08.01", "title": "Европейската икономика ускорява растежа си"}
{"url": "http://clubz.bg/56818-ludogorec_se_podsili_s_polski_nacional", "text": "\"Лудогорец\" финализира сделката по привличането на полския национал Яцек Горалски. Днес дефанзивният халф сложи подписа си в договор за три години и ще бъде представен на феновете на \"орлите\" в сряда, точно преди реванша от Шампионската лига срещу \"Апоел\" (Беер Шева) в Разград. \"Лудогорец\" загуби с 2:0 от \"Апоел\" Бер Шеева Горалски мина успешно медицински прегледи и се очаква още днес да направи първа тренировка. Той ще се конкурира за титулярно място с капитана Светослав Дяков, Абел Анисе и Лукас Саша. Ще играе с номер 44. През последните два сезона Горалски има 57 мача за \"Ягелония\", отбелязал е 3 гола. Между 2011-а и 2015 г. полузащитникът е носил четири години екипа на \"Висла\" (Плоцк). С този тим Яцек има 107 мача с 5 гола. Горалски е второто ново попълнение за \"Лудогорец\" това лято след аржентинския вратар Хорхе Брун.", "date": "2017.08.01", "title": "\"Лудогорец\" се подсили с полски национал"}
{"url": "http://clubz.bg/56814-lejdi_di_svatbata_s_charlz_e_naj_koshmarniqt_den_v_jivota_mi", "text": "В навечерието на 20-годишнината от гибелта на Даяна британският тв канал Channel 4 ще излъчи в неделя документален филм за принцесата, отишла си от този свят след много удари на съдбата. Според британски медии приятели и роднини на лейди Ди призовават лентата да не се излъчва – кадрите и откровенията й били прекалено лични, в никакъв случай не бивало да стават обществено достояние. Сред най-яростните критици е братът на Даяна Чарлз Спенсър. Той призовава ръководството на тв канала да не излъчва филма заради признания на сестра му, които биха разстроили синовете й и негови племенници Уилям и Хари. Според запознати документалният филм съдържа видеозаписи от разговори, които Даяна е водила с иконом през 1992 и 1993 г. Тогава принцесата е говорила и за живота си с принц Чарлз и неговата афера с любовницата му (сега негова съпруга) Камила Паркър Боулс. Даяна е заявила, че сватбата й с принц Чарлз е бил най-кошмарният ден в живота й. Преди годежа двамата са се срещали едва 13 пъти. Принцесата се оплакала, че в трудни за нея времена никога не е получила подкрепа от кралския двор, твърдят запознати с документалния филм. Когато молела свекърва си, кралица Елизабет Втора, за съвет, тя неизменно отговаряла: Когато Даяна заговарила съпруга си принц Чалз за отношенията му с Камила, той отвърнал: «Няма да допусна да съм единственият принц на Уелс, който да не е имал любовница.» Извесно е, че разочарована от брака си, Даяна се впуска в афери, страда и от булимия – тъпче се до припадък, след което повръща. Разводът й през 1996 г. с принц Чарлз става неизбежен. Едва 36-годишна Даяна загива на 31 август 1997 г. при тежка катастрофа в Париж. Според в. «Гардиън» видеокасетите с нейните изповеди са били открити през 2001 г. при обиск в дома на бивш кралски иконом, пред когото Даяна се е изповядвала. Тогава семейството й Спенсър предявява претенции да получи касетите. Битката продължава три години, но напразно. Касетите са върнати на иконома. От Би Би Си възнамеряваха да излъчат разговорите по повод 10-годишнината от гибелта на Даяна, но поради протести това не стана. Сега от Channel 4 са категорични, че въпреки брожението документалният филм ще бъде излъчен. Аргументът за показването на лентата под заглавие «Diana: In her own words» (“Даяна: Според собствените й думи”, в свободен превод “Даяна: Така, както го е казала”) е, че филмът бил исторически.", "date": "2017.08.01", "title": "Лейди Ди: Сватбата с Чарлз е най-кошмарният ден в живота ми"}
{"url": "http://clubz.bg/56819-vasko_vasilev_sviri_v_podleza_na_rektorata", "text": "Снимка с текст „Васко Василев в подлеза на Софийския университет“хвърли в догадки родното фейсбук общество. Кадърът е запечатал цигулар в подлеза на Ректората, с дребни монети в разтворения калъф на инструмента и с нито един зрител. Музикантът е заснет в профил и действително прилича на Василев – но дали това наистина е концерт-майсторът на Кралската опера в Лондон, прославеният солист, покорил много от най-престижните класически сцени по цял свят и любимец на родната публика? Снимката е публикувана от Александрина Александрова-Петрова и по думите й е заснета в 9 ч. сутринта във вторник, 1 август. Под кадъра валят редица предположения. Едно от тях е, че Васко прилага прочутия експеримент на Джошуа Бел: на 12 януари 2007-а звездата свири за около час като уличен музикант на спирка на метрото във Вашингтон, при това на цигулка \"Страдивариус\" от 1713 г. - от около 1000 минувачи в натоварения сутрешен час, 7 души се спират да послушат, а само един го разпознава. Други смятат, че с това изпълнение Васко рекламира предстоящ свой концерт. Немалко от коментиращите са силно впечатлени от жеста на Василев: „Прекрасно, прекрасно…“ Има и по-груби твърдения, че българският музикант е деградирал, тръгнал е по лош път. Тодор Стоянов, цигуларят от подлеза на Ректората (ВИДЕО) И тъй като живеем във времето на постистината – някои медии директно мигновено публикуваха снимката, без да проверят кой свири и защо. „Площад Славейков“ потърси Петя Иванова, пиар на музиканта. Тя вече бе видяла кадъра и приема, че изпълнителят на нея доста прилича на Васко Василев. Иванова обаче обясни, че това няма как да е прочутият цигулар, тъй като той не е в България. В момента Васко е в Полша, където има концерти. Но скоро пристига у нас – ден преди концерта си на 25 август. Заедно със солистите на „Ковънт Гардън“ Василев ще свири класическа програма в ресторант „Лебед“ в \"Панчарево\". За сравнение с двойника предлагаме едно изпълнение на Васко Василев в испанска катедрала отпреди година:  ", "date": "2017.08.01", "title": "Васко Василев свири в подлеза на Ректората?"}
{"url": "http://clubz.bg/56820-medijnata_grupa_mama_i_gamen_zatvarq_kryga", "text": "Разбира се, това е в стила на самия Гарелов - показна ПР акция в подкрепа на собствената кандидатура, но не е само това. Зад разгорещените спорове за и против списъка на Гарелов СЕМ тихичко ще избере този, който трябва да осигури по-нататъшната монополизация на медиите в България чрез пряк контрол върху обществената телевизия. Правосъдието и медиите са двете сфери, в които понастоящем най-очевидно се провежда демонтажът на демократичната система в България. \"Да, подкрепям Гарелов... ще бъде избран човек на Борисов, знае се\" Обществото е удавено в жълто-кафява информационна помия, а от екрана на гъсто летят фалшиви патици, чието проследяване отклонява погледа от реалните дилеми на обществения живот. И ако бТВ и Нова можеш просто да ги купиш, БНТ трябва да я подчиниш и администрираш. Последното никога не е било особено трудно, но днес имам тъжното предчувствие, че предстои завръщане към още \"по-славни\" времена на подчинение в полза на мафиотския койчо (с малка буква - защото е тип, а не индивид). Деветима в битката за директор на БНТ Без независимо правосъдие и без свободни медии циркът на показната демокрация може спокойно да продължи. Нека само припомним, че основна характеристика на демокрацията е ПОЛИАРХИЯТА - разпръснатост на властта в многообразни обществени центрове на контрол и влияние - медийни, икономически, идейни и организационни. В България процесът е обратен - към монополизация. Икономиката е в ръцете на една все по-малка шепа индивиди с милиционерски произход в пълна симбиоза с политическата власт. Прокуратурата е царицата на правосъдието - а системата е все по-абсолютна монархия. А медийната група \"Мама и гамен\" затваря кръга на контрол върху основните потоци на публична информация. Не се занимавайте със \"списъка на Гарелов\" - гледайте внимателно за кого ще се вдигнат ръчичките в СЕМ. И защо за него ще се вдигнат...     Деветима в битката за директор на БНТ", "date": "2017.08.01", "title": "Медийната група \"Мама и гамен\" затваря кръга"}
{"url": "http://clubz.bg/56821-one_dance_week%C2%A0pokazva_edin_ot_naj_obsyjdanite_spektakli_na_godinata", "text": "Един от най-силните акценти в юбилейната програма на фестивала за съвременен танц и пърформанс One Dance week е спектакълът на Peeping Tom „Майка“, който ще се състои на 14 октомври от 19:30 часа в Дома на културата „Борис Христов“ в Пловдив. Представлението събира различните етапи и състояния в живота на майката, за да ни изненада, изваждайки на показ нейния сложен вътрешен свят на крайности, страхове и мечти. Според престижното GB Opera: От уплашено малко момиче до 40-годишна жена в затвора на собствената й несигурност, спектакълът достига отвъд очевидното, отвъд това, което си мислим, че знаем за майката. Действието се развива на фона на привидно познат декор – музей, родилно отделение, студио. Замислен като откровение на хореографа Габриела Каризо за смъртта на нейната майка, впоследствие спектакълът се обогатява през гледната точка на всички изпълнители. Личните спомени на екипа изграждат матрицата на представлението и отключват смущаващи размисли за това да бъдеш жена, родител и майка. След „Баща“ (2014) „Майка“ е втората част от семейната трилогия на белгийската танцова компания, която ще бъде завършена с бъдещия спектакъл ДЕЦА и вече получи възторжени отзиви по света. Без съмнение публиката в Пловдив също ще бъде разтърсена от мощния заряд на спектакъла. ONE DANCE WEEK: На 10 години Юбилейното 10-о издание на фестивала започва на 23 септември в Дома на културата „Борис Христов“ /Пловдив/ и ще продължи до 15 октомври. В рамките на фестивала зрителите ще видят съвремието като дует на човек и робот от Тайван, революция по африкански, битката със съдбата през историята на Мохамед Али и още завладяващи спектакли, вплели нишки към самите тях.", "date": "2017.08.01", "title": "One Dance week показва един от най-обсъжданите спектакли на годината"}
{"url": "http://clubz.bg/56824-opashki_po_letishtata_zaradi_zategnat_kontrol", "text": "Европейската комисия каза днес на европейците, че отсега нататък ще трябва да чакат по-дълго на проверките за самоличност на летищата, защото това е цената на тяхната сигурност срещу тероризма. Британски медии съобщиха, че пътници до популярни летни дестинации като Франция, Испания, Португалия, е трябвало да чакат по четири часа на летищата за паспортни проверки. Тя посочи, че бързината на контрола зависи от това как са го организирали националните власти, т.е. дали са осигурили достатъчен персонал и оборудване на летищата за ваканционния сезон, когато броят на международните пътувания се увеличава. На 7 април т.г. влезе в сила европейско законодателство, което задължава държавите-членки да проверяват систематично всчики граждани на ЕС, които влизат или излизат от него. До тази дата на такъв контрол бяха подложени само гражданите на държави извън ЕС.  Сега той е задължителен и за влизащите и излизащите от Шенгенската зона граждани на ЕС от нешенгенски държави като например България, Румъния, Великобритания, Ирландия.  Систематичната проверка изисква повече време, защото освен визуален контрол включва сверяване на данните на пътника с информационните масиви на Шенгенската информационна система и на Интерпол, за да се установи дали са фалшифицирани или крадени и дали носителят им е обявен за издирване. Част от атентатори в Париж на 13 ноември 2015 г., които избиха 130 души, бяха влезли в ЕС с крадени и подправени документи. Комисията предложи регламента за систематичния граничен контрол през декември 2015 г., а  \n\t ", "date": "2017.08.01", "title": "Опашки по летищата заради затегнат контрол"}
{"url": "http://clubz.bg/56816-haknaha_kompyutrite_na_hbo_iztekoha_li_epizodi_na_igra_na_tronove", "text": "Хакерска атака срещу копмютрите на HBO може да е довела до кражбата на епизоди на известни сериали, включително \"Игра на тронове\", съобщава \"Вашингтон пост\". Изпълнителният директор на канала Ричард Плеплър е уведомил служителите чрез имейл, в който се казва: Ройтерс цитира имейл, изпратен от неизвестни хакери, които твърдят, че са откраднали 1.5 терабайта информация, включително и такава, отнасящата се за сериала \"Игра на тронове\". „Игра на тронове“: какво ни чака, кой ще бъде убит Според Entertainment Weekly хакерите вероятно са откраднали сценарий на сериала, но не и самите епизоди. HBO предприема сериозни мерки, за да защити сценария на сериала от изтичане заради огромните приходи, които той носи на компанията. Седмият сезон е най-рейтинговата програма във всички платформи, в които се излъчва. 12.7 милиона души са платили такса за включване към HBO за премиерата на седми сезон, а още 6 милиона са го гледали в интернет на платформата HBO Go, която е достъпна само за абонати. Игра на тронове #7: кървава поезия от Вестерос Голяма част от разходите за заснемането на сериала се покриват от продажба на лицензи в други страни или от реклама. Заради огромните приходи HBO има интерес да гарантира, че зрителите ще имат достъп до сериала само чрез платформите на компанията.  Игра на тронове #7: кървава поезия от Вестерос", "date": "2017.08.01", "title": "Хакнаха компютрите на HBO. Изтекоха ли епизоди на \"Игра на тронове\"?"}
{"url": "http://clubz.bg/56822-ruskata_leka_atletika_ostava_v_izolaciq", "text": "Руската лека атлетика няма да получи амнистия от Международната асоциация (ИААФ) до края на тази година. Снощи заседава съвета на ИААФ и взе решение да не възстановява правата на атлетическата федерация на Русия (ВФЛА), тъй като тя още не отговаря на всички условия, поставени от ръководното тяло на Царицата на спортовете. ВФЛА бе изключена от ИААФ през есента на 2015 г. заради системно нарушаване на антидопинговите правила, така спортистите на Сборная не участваха на олимпийските игри в Рио де Жанейро. В представения доклад на сбирката на съвета на ИААФ се казва, че руснаците са изпълнили много условия и са положили усилия, но все още са далеч от покриване на всички изисквания. Не всичко е изрядно с вземането на допинг, освен това треньори на наказани атлети все още упражнявали професията. Така окончателно стана ясно, че 19-те руски спортисти на световното в Лондон (4-13 август) ще участват като неутрални. Те нямат право да използват цветовете на Русия, герба на страната и логото на ВФЛА. Също така ако някой от тях стане шампион, на стадиона няма да бъде пуснат руският химн. Сред 19-те състезатели, допуснати от ИААФ в надпреварата, е световният и олимпийски шампион на 110 м с препятствия Сергей Шубенков. Всичките 19 спортисти досега не са се забърквали в допинг скандали.", "date": "2017.08.01", "title": "Руската лека атлетика остава в изолация"}
{"url": "http://clubz.bg/56825-razsledvat_british_amerikan_tabako_za_korupciq", "text": "Британската Служба за сериозни измами разследва \"Бритиш Американ Табако\" (БАТ) по подозрения за корупция, съобщи Ройтерс. Предполага се, че компанията е подкупвала държавни служители, политици и частни фирми, за да не бъдат въведени регулации на пазара в поне осем източноафрикански страни. \"Бритиш Американ Табако\" произвежда марките цигари Dunhill и Rothmans, а от май 2017 г. е собственик на най-популярните марки на „Булгартабак холдинг“ - Victory, Eva Slim и GD, както и дистрибуторската компания „Експрес логистика & дистрибуция\". Компанията публикува изявление на сайта си: Служба за сериозни измами на Великобритания потвърди, че \"разследва подозрения в корупция при осъществяването на дейността на БАТ, дъщерни дружества и свързани лица\". КЗК разреши сделката на „Булгартабак“ с БАТ Компанията е оказвала натиск върху правителствата на поне осем страни в Африка. Целта е била да се отменят или забавят регулациите, прилагани в повечето западни страни, върху разпространението на цигари в африканските държави. \"Бритиш Американ Табако\" съди правителствата на Кения и Уганда, за да блокира мерките, които те вземат, за да намалят щетите от тютюнопушенето, разкрива британският вестник \"Гардиън\" през юли. Според Би Би Си пък компанията е предлагала подкупи на депутати и служители на конкурентни компании в Източна Азия. \"Гардиън\" разкрива писма на тютюневи компании, включително \"Бритиш Американ Табако\", изпратени до правителствата на Уганда, Намибия, Того, Габон, Демократична република Конго, Етиопия и Буркина Фасо, които разкриват тактиките за натиск върху страните - обвинения на правителствата в нарушение на собствените им закони и международни търговски споразумения и заплахи за икономически трудности. Професор Питър Одхиамбо, сърдечен хирург и ръководител на Борда за контрол на тютюна в Кения, коментира: Въпреки че тютюнопушенето намалява в световен мащаб, а контролът в повечето богати страни е затегнат, близо 7 милиона души умират заради цигарите всяка година, твърди Световната здравна организация, а африканският пазар е примамлив за тютюневите компании. \"Бритиш Американ Табако\" също се надява да укрепи пазарите си в Африка, чието население нараства бързо. \"Булгартабак\" продава водещите си марки на \"Бритиш американ табако\" \"Бритиш Американ Табако“ купи най-популярните марки цигари на \"Булгартабак холдинг\" през май тази година. Свързваният с Делян Пеевски тютюнев холдинг продаде марките Victory, Eva Slim и GD, както и дистрибуторската компания „Експрес логистика & дистрибуция\". “Бритиш Американ Табако“ беше един от кандидатите за приватизацията на \"Булгартабак\", но се отказа през лятото на 2011 година. \"Булгартабак\" продава водещите си марки на \"Бритиш американ табако\"", "date": "2017.08.01", "title": "Разследват \"Бритиш Американ Табако\" за корупция"}
{"url": "http://clubz.bg/56823-lekari_se_razhojdali_v_chujbina_i_ucheli_ezik_s_pari_za_lechenie_na_deca", "text": "Специализираната прокуратура внесе в Специализирания наказателен съд обвинителен акт срещу четирима служители на Център „Фонд за лечение на деца“. През април 2016 г. те бяха обвинени за участие в престъпен сговор за незаконно присвояване и неправомерно разходване на средства от бюджета на фонда, за прехвърляне на задължения на фонда към НЗОК и за длъжностни престъпления.  са повдигнати на Павел Александров - директор на Център „Фонд за лечение на деца.  срещу Катерина Котева, главен експерт във фонда, която неправомерно е била определяна от Александров за негов заместник (определянето на заместник е от компетенциите на здравното министерство) и в негово отсъствие е продължавала престъпната му дейност. Татяна Радева – старши експерт „икономист, организатор на труда“, и Станислава Горанова – главен експерт „специалист обработка на данни“ и контрольор на дейността на фонда, са обвинени за участие в престъпното сдружение, като с подписите си са оформяли документи, с които неправомерно са изплащани суми от бюджета на институцията. Според доказателствата по делото през септември 2014 г. Павел Александров лично мотивирал тримата си колеги да участват в престъпното сдружение като подписват и узаконяват неправомерното изразходване на средства от бюджета на фонда. Така например, за командироване в чужбина без право и със средства на фонда лекари от различни болници - за участие в международни семинари или като придружители на болни деца. Според нормативната уредба придружител в подобни случаи може да бъде само едно лице, като на практика това е някой от родителите. Александров неправомерно е сключвал и договори на фонда с фирма за съдействие при лечението на деца в чужбина, главно в болница Аджъбадем, Турция. Договорите са сключвани без провеждане на обществени поръчки, като на тяхно основание от бюджета на фонда през 2014 г. са изплатени 223 252 лв., а през 2015 г. – 230 096 лв. Плащанията към фирмата са продължили и след указание на МЗ да бъдат спрени, тъй като не са съобразени със ЗОП. Без да е лекар, и без решение на Обществения съвет към фонда – каквото е нормативното изискване, Павел Александров е взимал еднолични решения за изпращане на деца за лечение в чужди болници по неясни критерии и без да е посочена спешна необходимост, пише \"Фокус\". Със средства на фонда е било финансирано и двегодишно обучение по английски и немски език на служители на фонда, при положение, че в длъжностната им характеристика е записано изискването за владеене на съответния чужд език. Доказателствата по делото сочат, освен от средствата на фонда, участниците са прехвърляли плащания на фонда към бюджета на НЗОК. Без да разполагат с правомощия за това, Александров и Котева са попълвали формуляри „S2“, с което са задължавали НЗОК да плаща на болници в чужбина за лечението на деца, изпратени там от фонда. С цел да се прикрият извършваните престъпления във фонда не е бил извършван адекватен и ефективен финансов контрол в съответствие с нормативно установения ред. Със заповеди на Александров от 2014 и 2015 г. за финансов контрольор на фонда е била определена обвиняемата Татяна Радева. Доказателствата по делото сочат, че във фонда не е извършван предварителен контрол, не са издавани контролни листа и за поети финансови задължения. \n\tОбвинителният акт е от 500 страници. Основава се на множество събрани писмени доказателства, свидетелски показания и експертизи.", "date": "2017.08.01", "title": "Лекари се разхождали в чужбина и учели език с пари за лечение на деца"}
{"url": "http://clubz.bg/56832-trima_banditi_ubiti_pri_strelba_v_moskovski_syd", "text": "Трима души са убити при престрелка в сградата на Московския областен съд, предаде Нюз.Ру. Любопитното е, че престрелката се разиграла в асансьор. В него подсъдими престъпници от печално известната банда ГТА нападнали конвоя и се опитали да го разоръжат. И петимата бандити са неутрализирани. Трима са убити, а двама са ранени. Пострадали са и двамата охранители - мъж и жена, съпровождали престъпниците. Бандитите трябвало да застанат пред съда. Докато пътували в асансьора, един от тях започнал да души единия охранител. В резултат и двамата подсъдими за кратко отнели оръжието на гардовете, които обаче успели да извикат подкрепление. Там, където спрял асансьорът, вече чакали жандармеристи. Те открили огън по престъпниците, като ликвидирали трима и ранили тежко другите двама. По време на престрелката са произведени най-малко 20 изстрела, твърдят очевидци. След инцидента всички служители на Московския областен съд, известен като Мособлсуд, били евакуирани. Малко по-късно обаче те се върнали и съдът подновил работа. ГТА е една от най-кръвожадните банди в съвременната руска история. Названието й идва от английската абревиатура GTA на компютърната игра Grand Theft Auto. Срещу нея се водят дела за серия от жестоки убийства на шофьори по пътищата в Москва, Подмосковието и Калужка област в периода 2012-2014 г. Престъпниците поставяли на пътя на колите шипове. Когато автомобилите спирали, извергите застрелвали водачите. 11 членове на ГТА са обвинени в бандитизъм, убийства, нападения с цел грабеж, незаконно производство и съхраняване на оръжие. Смята се, че те са извършили общо 15 нападения, при които са убити 17 души. При други случаи престъпниците заплашвали жертвите си с оръжие и ги ограбвали, но ги оставяли живи.", "date": "2017.08.01", "title": "Трима бандити убити при стрелба в московски съд"}
{"url": "http://clubz.bg/56826-kak_kandidatstvame_za_evropejska_agenciq", "text": "България единствена от 19 държави-членки на ЕС е подала оферта да приеме Европейската агенция по лекарствата без нито една илюстрация или таблица. И за неспециалист е ясно, че шансът й да се класира е минимален. Българската кандидатура са четири страници бегло форматиран текст, изтъкващ общи предимства на страната ни и нейната столица, без никакви детайли по критериите за оценка, които изобилстват в предложенията на другите държави. Те до едно са оформени като многостранични цветни брошури със съдържания, илюстрации, таблици, графики, диаграми. Към тях има подобно оформени допълнителни документи, а заедно с тях - уебсайтове и видеа. Българската оферта няма уебсайт. Единственият допълнителен документ към нея е преснимано накриво фотокопие от писмо на министър-председателя Бойко Борисов, в което той уведомява председателя на Европейския съвет Доналд Туск и председателя на Европейската комисия Жан-Клод Юнкер за желанието на страната ни агенцията да бъде преместена в София. Всички кандидатури са вече   и всеки може да сравни как съответните национални администрации са се отнесли към тях. Българската започва с \"ангажимента на България към общите европейски ценности и фундаментални принципи\" и с това, че сънародниците ни остават сред най-големите еврооптимисти в ЕС. Всички останали - с това какво съответна страна и столица могат да дадат, за да функционира агенцията добре. Европейската комисия започна днес оценка на предложенията на държавите членки да предоставят седалища на двете европейски агенции, които трябва да се преместят от Обединеното кралство, щом то напусне ЕС. Говорителка на Комисията обяви днес, че след изтичането на крайния срок вчера в полунощ са постъпили 19 кандидатури за Европейската агенция по лекарствата и осем за Европейския банков орган. Комисията трябва да съобщи резултатите от оценката им на 30 септември. Окончателното решение се очаква през ноември, след като държавните и правителствените ръководители от ЕС се опитат да стигнат до консенсус на редовната си среща на върха през октомври. Само Унгария, Словения, Кипър и трите балтийски държави не са представили кандидатури за никоя от агенциите. Германия, Франция, Ирландия, Австрия, Полша и Белгия се състезават и за двете. Агенцията по лекарствата има персонал от 890 души, одобрява и наблюдава лекарствата, които се използват в ЕС. Годишният й бюджет е от 305 милиона евро и годишно до нея пътуват по работа 36 000 души.  Ройтерс споменава Милано, Копенхаген, Атина, Амстердам и Барселона като кандидати с най-големи шансове да получат тази агенция, като посочва, че водачът е Милано. Европейският банков орган има 160 служители, които разработват правилата в европейския финансов сектор. За него се състезават Франкфурт, Париж, Люксембург заедно с Виена, Варшава, Дъблин и Брюксел. Агенцията вижда Франкфурт като водещ кандидат, защото той е седалище на Европейската централна банка и на германската национална банка Бундесбанк.", "date": "2017.08.01", "title": "Как кандидатстваме за европейска агенция"}
{"url": "http://clubz.bg/56827-bylgariq_i_makedoniq_sa_vdyhnovenie_za_celiq_region", "text": "Висши представители на ЕС приветстваха подписания днес договор за добросъседство между България и Македония в специално изявление. В информация за подписването на документа агенция Ройтерс също отбелязва, че той слага край на десетилетия дипломатически препирни и увеличава шансовете на Македония да се присъедини към ЕС. Подписахме историческия договор с Македония (СНИМКИ+ВИДЕО) Габриел изтъкна също така, че договорът се подписва по-малко от два месеца след встъпването в длъжност на новото македонско правителство.  И Франция приветства подписания на 1 август Договор за добросъседство, приятелство и сътрудничество между Македония и България.  Франция потвърждава, че добрите съседски отношения и регионалното сътрудничество са ключови за процеса на европейска интеграция, пише \"Фокус\". Приветствие дойде и от Великобритания. Министърът по европейските въпроси Алън Дънкан описа договора като стъпква в правилната посока.", "date": "2017.08.01", "title": "България и Македония са \"вдъхновение за целия регион\""}
{"url": "http://clubz.bg/56829-v_izrael_grant_podpisva_s_levski_v_chetvyrtyk_v_sofiq_delio_rosi_pristigna", "text": "Аврам Грант и \"Левски\" са се разбрали, договорът е готов и ще бъде подписан в четвъртък. Това твърди израелският вестник \"Маарив\", като се позовава на Диана Иванова, бивш изпълнителен директор на \"сините\", а в момента адвокат на клуба. Заплатата на треньора, с който \"Челси\" игра на финал на Шампионската лига през 2008 г., ще е 25 хиляди евро. Поне според \"Маарив\". Аврам Грант е в София, преговаря за треньор на \"Левски\" Вчера Аврам Грант пристигна в София и отиде на среща със Спас Русев и директора на \"Левски\" Красимир Иванов в столичен хотел. Днес преди обед тримата отново са разговаряли и явно са стигнали до разбирателство. По-късно Грант се е отправил към софийското летище. \"Маарив\" пише, че той се е прибрал в Израел заради местен празник. Очаква се в четвъртък да подпише официално и да бъде представен пред журналисти. Ако това е истина, означава, че Спас Русев твърдо се е спрял на Грант. Поне вчера информациите бяха, че босът се колебае между е израелеца и италианеца Делио Роси. Все пак днес италианецът кацна на летище \"София\". Срещата с Русев и Красимир Иванов ще е още тази вечер. Което говори, че Грант все още не е 100-процентова кандидатура. Явно и Роси, бивш носител на Купата на Италия с \"Лацио\", е в играта за станалия пословичен треньорски пост на \"Левски\".", "date": "2017.08.01", "title": "В Израел: Грант подписва с \"Левски\" в четвъртък. В София: Делио Роси пристигна"}
{"url": "http://clubz.bg/56834-nejmar_podpisva_s_psj_na_7_avgust_stava_naj_skypiqt_v_sveta", "text": "Неймар ще подпише немислимия доскоро договор с \"Пари Сен Жермен\" на 7 август, пишат медии по цял свят. Както е известно парижани ще задействат освобождаващата клауза в договора на звездата с \"Барселона\" на стойност космическите 222 милиона евро. Неймар ще получава по над 30 милиона евро на сезон, което ще го направи най-скъпоплатеният футболист в света. За сравнение в момента Лео Меси и Кристиано Роналдо получават по 21-22 млн. чисто. Гигантската сделка буни футболния свят вече от седмици. Следи се всяка стъпка на бразилеца, който след турнето на \"Барселона\" в САЩ трябваше да замине за Пекин за участие в рекламно събитие. Вместо това нападателят се появи в Дубай, откъдето се очакваше да се отправи за Доха за разговор със собственика на \"Пари Сен Жермен\". И евентуално за медицински преглед. На този етап това не се случи. Неймар сам се похвали, че се връща в Барселона. Очаква се той да поднови тренировки, но само за броени дни. Вече се готви помпозно посрещане на звездата в Париж на 7 август. Междувременно \"Барселона\" сезира УЕФА за случая. Централата в Нион е последната надежда на каталунците за осуетяване на рекордния трансфер, чиято обща стойност ще надхвърли 400 милиона евро.", "date": "2017.08.01", "title": "Неймар подписва с ПСЖ на 7 август. Става най-скъпият в света"}
{"url": "http://clubz.bg/56835-shramajer_trqbva_da_sprat_vyzpaleniqta_mejdu_sofiq_i_skopie", "text": "Първи август 2017 е радостен ден за България и Македония: Договорът за приятелство и добросъседство създава механизъм за прекратяване на порочната практика политиците да тълкуват общата история, казва в интервю за Дойче веле Клаус Шрамайер, германски допломат пред Дойче веле.. Германия и Франция сключиха на 22 януари 1963 г. така наречения \"Елисейски договор\", който сложи край на вечната им вражда. С Холандия има двустранни споразумения по практически въпроси, например – за гранични корекции. България и Македония спешно се нуждаят от двустранен договор, като имаме предвид колко бурни са пререканията им. Всъщност повечето въпроси бяха уредени още в съвместната декларация от 22 февруари 1999 г. на тогавашния лидер на ВМРО-ДПМНЕ Любчо Георгиевски и на Иван Костов. Но след като двамата си отидоха, с тях си отиде и разумът. Онази декларация беше добра - доказва го фактът, че повечето нейни текстове сега влязоха без промени или със съвсем дребни промени в новия договор. Най-важният напредък следва от алинеи 2 и 3 на член 8. Те уреждат създаването на Съвместна мултидисциплинарна експертна комисия на паритетен принцип по исторически и образователни въпроси – по този начин политиците вече ще бъдат лишени от правото да тълкуват историята. Защото досега непрекъснато възникваха възпаления поради различното политическо тълкуване на исторически събития и личности. И това изобщо не е чудно, като имаме предвид общата политическа история на двете страни до 1912-1913 и по време на българската окупация на Македония през Втората световна война. Винаги е било глупаво в оценката на това минало политическите тълкувания да надделяват над експертните. Сега тази грешка ще бъде отстранена с помощта на Съвместната мултидисциплинарна комисия. За да не остава и следа от съмнение, според алинея втора от член 8, тази комисия е длъжна да допринесе за обективното научно тълкуване на историческите събития, основаващо се на автентични и почиващи на доказателства исторически извори. Още едно много важно взаимно задължение, което допринася за помирението, се съдържа в алинея 3 на член 8: двете договорни страни ще организират съвместни чествания на общи исторически събития и личности. Началото ще бъде поставено сега, на 2 август в Скопие, когато българската министърка на външните работи Екатерина Захариева и нейният македонски колега Никола Димитров ще положат венци на гроба на Гоце Делчев в църквата \"Свети Спас\". (В тази церемония ще участват и премиерите на двете страни Бойко Борисов и Зоран Заев – бел. ред.) Подписахме историческия договор с Македония (СНИМКИ+ВИДЕО) Накрая ще отбележа и член 12 от Договора, който предвижда учредяването на Съвместна междуправителствена комисия. Тя ще бъде под ръководството на двамата министри на външните работи, ще се събира поне веднъж в годината и ще следи за ефективното прилагане на Договора и за подобряването на двустранното сътрудничество, както и за решаването на въпроси, възникнали по време на изпълнението на Договора. По този начин се инсталира институционална инстанция за решаването на спорни въпроси. На националистите никога не може да им се угоди, защото те смятат, че единствени притежават разум. Всъщност, вярно е по-скоро обратното: единствено научният подход и евентуално различните гледни точки на двете страни могат да разкрият цялото богатство на общата история. Няма капани. Двете страни не са длъжни да приемат изводите на експертната комисия. Според член 8, алинея 2, второ изречение, Комисията просто е длъжна да представя пред правителствата ежегодни доклади за своята работа. Това сигурно ще смекчи политическата дискусия. Но Договорът все още може да се провали - ако едната или другата страна престане да проявява добра воля. Защото Договорът живее единствено от добрата воля на двете страни да го превърнат в успех. Македонските националисти от сегашната ВМРО-ДПМНЕ изцяло съсипаха Македония и я натикаха в задънена улица. Те трябва само да се радват, че новият премиер Заев най-после дава на страната шанс за някакво ново начало. Между другото, общата история принуждава да се правят компромиси, тя не е някакво опитно поле на екстремистите, които смятат историята за своя собственост. Първи август 2017 година е радостен ден за България и Македония, той е празник за Балканите и за цялата международна общност. Но щастието не е пълно, защото един участник отсъства: Атина. Би било добре, ако и Атина се вдъхнови от духа на новия договор и поне започне да изпълнява задълженията си от Временното споразумение от 1995 и от решението на Международния съд от 2005 година. Балканите най-после имат нужда от сътрудничество, дори от хармония, за да могат да се противопоставят на дебнещите опасности.", "date": "2017.08.01", "title": "Шрамайер: Трябва да спрат възпаленията между София и Скопие"}
{"url": "http://clubz.bg/56828-todor_stoqnov_cigularqt_ot_podleza_na_rektorata_video", "text": "Цигуларят, чиято снимка от изпълнение в подлеза на Ректората заблуди мнозина в социалните мрежи, че това е Васко Василев, се нарича Тодор Стоянов. На кадъра, направен рано сутринта във вторник от Александрина Александрова-Петрова и публикуван във Фейсбук, музикантът действително напомня на знаменития цигулар, концерт-майстор на Кралската опера в Лондон. Но така е само на снимката, приликата му с Василев е във факта, че и двамата свирят на цигулка, а вероятно и в любовта им към музиката. Васко Василев свири в подлеза на Ректората? Би Ти Ви са имали по-добър шанс от „Площад Славейков“ с Тодор – успели са да се срещнат с него, ние попаднахме на друг музикант, с кларинет. Пред тях той разкрива, че се е случвало минувачи да намират известна прилика между него и Васко Василев. 28-годишен, Тодор Стоянов е завършил семестриално Музикалната академия в София. Пред Би Ти Ви той разкрива, че с музика на улицата изкарва между 30 и 60 лв. на ден. Но очевидно работата на открито не му допада, защото е решил да пробва силите си на друго поприще – в готварството. В момента Тодор е на обучение за готвачи в столичен ресторант. \n\t", "date": "2017.08.01", "title": "Тодор Стоянов, цигуларят от подлеза на Ректората (ВИДЕО)"}
