{"url": "https://clubz.bg/91478-sacheva_nqmam_kolebaniq_za_tova_che_polyt_se_opredelq_biologichno", "text": "Нарочената за привърженичка на джендър идеологията Деница Цачева отрече тази вечер да вярва в третия пол. \"Джендър\", \"протеже на Костов\"... Деница Сачева вече е министър Сачева каза, че предшественикът ѝ Бисер Петков е признат експерт в областта си, но е трябвало да си отиде заради неуспешна комуникация на политиките в неговия ресор. Тя каза, че очаква актюерски данни дали действително осигуряващите се допълнително в частни фондове  ще бъдат ощетени. По отношение на предизвикалия тревожни слухове Закон за социалните услуги Цачева каза, че ще се постарае хората да бъдат максимално ранно и точно информирани за това какво всъщност предвижда този акт. Има ли нова \"Истанбулска конвенция\" в Закона за социалните услуги? Тя добави, че правителството е готов да \"да чуе всички гледни точки\" по темата. Има ли нова \"Истанбулска конвенция\" в Закона за социалните услуги?", "date": "2019.12.06", "title": "Сачева: Нямам колебания за това, че полът се определя биологично"}
{"url": "https://clubz.bg/91477-borel_i_%E2%80%9Ezakonyt_magnitski%E2%80%9C_%E2%80%93_sluchva_se_ne_vinagi_da_se_setim", "text": "Двама говорители на Еврокомисията браниха Жозеп Борел – върховния представител на ЕС по въпросите на външните работи и политиката на сигурност. Повод бяха думите на самия Борел от 4 декември, че не познава много добре „Закона Магнитски“. Новоизбраният първи дипломат на Съюза говори пред Комисията по външна политика на Европарламента и гости от националните парламенти на страните от ЕС. Новият първи дипломат на ЕС не познава „Закона Магнитски“ Днес журналисти попитаха дали Борел вече познава закона, приет от САЩ, Канада и няколко европейски страни и предвиждащ санкции за нарушители на човешките права и замесени в корупция по целия свят. В защитата на първия евродипломат се включи и главният говорител на ЕК Ерик Мамер. Същевременно  , увери Батю-Хенриксон. Според нея за него щяло да се знае още в началото на 2020 г. ЕС все още няма еквивалент на „Закона Магнитски“. Но идеята за възможен глобален санкционен режим заради човешките права на ниво Европейски съюз е била обсъждана на техническо равнище в Съвета на ЕС със страните-членки, каза още говорителката. На 9 декември ще се проведе Съвет „Външни работи“- И участниците ще обсъдят как по-нататък ЕС би могъл да насърчава и защитава човешките права по света. Иначе Върховният представител вече демонстрирал в значителна степен ясния си ангажимент към човешките права и ролята на ЕС в тяхното насърчаване и защита. Знак за това е фактът, че  въпросът ще бъде в дневния ред още на първия Съвет „Външни работи“ под негово ръководство. САЩ забраниха на 16 саудитци, свързани с убийството на Кашоги, да влизат в страната Журналист попита и дали ЕС ще обсъди и санкции срещу най-високопоставените лица, свързани с убийството на саудитския журналист Джамал Кашоги в консулството на страната в Истанбул. Тя обясни, че на този етап не съществува европейски санкционен режим на глобално ниво, свързан с човешките права. Има само географски режим от този вид. Говорителката даде за пример мерките, наложени срещу хора във Венецуела и Мианмар. САЩ забраниха на 16 саудитци, свързани с убийството на Кашоги, да влизат в страната", "date": "2019.12.06", "title": "Борел и „Законът Магнитски“ – случва се не винаги да се сетим"}
{"url": "https://clubz.bg/91466-sydyt_otkaza_da_registrira_partiqta_na_slavi_trifonov", "text": "Софийски градски съд отхвърли молбата за регистрация на политическа партия „Няма такава държава“. Мотивът на съдебния състав, с председател Татяна Костадинова е, че  Относно името на партията съдът приема, че  само когато се отнася до държавността, схваната като комплекс от държавни органи и институции. Когато обаче той окачествява не държавността, а състоянието на държавата, изразът се явява по-скоро оценка, а не обида. Решението може да се обжалва или протестира пред Върховния касационен съд в седемдневен срок от връчване на препис. Забележително е, че прокуратурата не протестираше регистрацията на партията. Клуб Z напомня, че чл. 5 на Закона за политическите партии гласи: Обект на дискусия от самото начало беше емблемата на Няма такава държава - с трикольор върху човешка длан.", "date": "2019.12.06", "title": "Съдът отказа да регистрира партията на Слави Трифонов"}
{"url": "https://clubz.bg/91475-komisiq_kym_syveta_na_evropa_kontrol_nad_geshev_da_nad_panov_ne", "text": "Венецианската комисия към Съвета на Европа прие днес становището си по предложените промени в българското законодателство, свързани с възможността за разследване на главния прокурор, предаде БТА. \n\tВенецианската комисия   на нашата страна да реши този въпрос и   за решимостта и откритостта в търсенето на изход с всички заинтересувани страни, се посочва в съобщение на институцията.  , че с предвидените промени ще бъде постигната преследваната цел заради влиянието на главния прокурор над разследващите и във Висшия съдебен съвет. \n\tСпоред Венецианската комисия  . Българските власти са призовани да се откажат от това намерение, защото то не е от полза за съдийската независимост и не съответства на европейските изисквания и на българската Конституция. \n\tДопълва се, че според законопроекта решението за започване на разследване срещу главния прокурор  Венецианската комисия предлага няколко възможни изхода, сред които  ; предвиждане на възможност и съдийската колегия във ВСС да предложи отстраняването на главния прокурор; поверяване на разследването на  Борисов: Ще създадем независим прокурор, който да разследва главния Според Венецианската комисия въпросът с отчетността и отговорността на главния прокурор  . Комисията вижда нужда от . Пълното съдържание на становището се предвижда да бъде представено на 9 декември.", "date": "2019.12.06", "title": "Комисия към Съвета на Европа: Контрол над Гешев - да, над Панов - не"}
{"url": "https://clubz.bg/91465-sled_sreshtata_na_jyltite_paveta_danail_kirilov_prie_polfrijman_v_kabineta", "text": "Министърът на правосъдието Данаил Кирилов  съобщават от МП. Как синдикалистът Полфрийман срещна министъра Данаил Кирилов (СНИМКИ) Както Клуб Z писа, само преди дни, участвайки в митинг на \"Подкрепа\" срещу идеята за неплатен първи ден болничен, Полфрийман засече министъра на жълтите павета. Тогава той сподели, че темата в краткия им обмен на реплики е била именно правата и положението на затворниците в България. Австралия поставила казуса \"Полфрийман\" пред представители на ЕС Австралийският гражданин ще подготвя и аналитични материали във връзка с подобряване на условията в местата за лишаване от свобода. Без да има мярка за неотклонение, Полфрийман е у нас с отнет паспорт по закона за чужденците, като трябва да се подписва редовно в поделение на МВР. Той чака изхода от започнатото от Сотир Цацаров преразглеждане пред Върховния касационен съд на условното му предсрочно освобождаване от Апелативния съд в София. Австралия поставила казуса \"Полфрийман\" пред представители на ЕС", "date": "2019.12.06", "title": "След срещата на жълтите павета: Данаил Кирилов прие Полфрийман в кабинета"}
{"url": "https://clubz.bg/91460-deputatite_zadyljiha_pravitelstvoto_da_napravi_plan_za_medijnata_sreda", "text": "Парламентът възложи на правителството да изготви план за развитието на медийната среда в България, както и да предложи модел за финансиране на обществените медии, гарантиращ финансовата и редакционната им независимост. Решението беше взето единодушно след дебати за свободата на словото в България, които бяха по инициатива БСП. За пореден път бяха изразени съмнения относно класацията на \"Репортери без граници\", според която България е на 111-о място по свобода на словото. Най-критичен към тази класация бе Йордан Цонев. Според него тази класация е в интерес на \"Сорос обществото\", защото в докладите на \"Репортери без граници\" пишело само за Делян Пеевски. Депутатът Юлиян Ангелов (ВМРО) пък обвърза тази класация с джендър идеологията. Според Ангелов свобода на словото има, но винаги ще има опити за натиск и трябва да се защитават обективните новини. Колегата му Антон Кутев допълни: Александър Симов (БСП) допълни, че когато в България липсва свобода на словото, качеството на демокрацията куца. Министърът на културата Боил Банов обаче изтъкна, че всякакви допълнителни регулации на частните медии са извън демократичните процеси.", "date": "2019.12.06", "title": "Депутатите задължиха правителството да направи план за медийната среда"}
{"url": "https://clubz.bg/91471-skypi_te_naistina_li_mislite_che_taka_shte_ni_sprete_s_cvetove_i_s_imena", "text": "Току-що Софийският градски съд отхвърли регистрацията на партия „Няма такава държава“ с довода, че цветовете бяло, зелено, червено, присъстващи в символа на партията, създават впечатлението, че присъства националното знаме. А това е забранено в Закона за политическите партии, член 5-и. Да оставим настрани факта, че цветовете бяло, зелено, червено присъстват в символите на три парламентарно представени партии – БСП, НФСБ и \"Атака\". Да оставим настрани факта, че за БСП, НФСБ и \"Атака\" – може, а за „Няма такава държава“ - не може. Съдът отказа да регистрира партията на Слави Трифонов И да погледнем обективно – това е просто измислена причина. Ако не беше това, щеше да е името на партията. Ако не беше символът или името на партията, щеше да е името на лидера на партията. Ако не беше името на лидера на партията, щеше да е името на родния град на лидера на партията. Нека бъдем наясно – Те не щат да има референдум, Те не щат да има пряка демокрация, Те не щат да има партия, която защитава гласа на хората, референдумите, пряката демокрация. Скъпи Те, наистина ли мислите, че така ще ни спрете? С цветове и с имена? Не може да ни спрете, защото не са важни цветовете и имената, а е важно съдържанието. \n\tАко следващата инстанция потвърди това безумно и незаконно решение, ще регистрирам нова партия – с друго име и с други цветове. Но ще бъде със същите граждански и политически цели – нещо, което никой съд не може да забрани. Да живее демокрацията и свободата на словото!    ", "date": "2019.12.06", "title": "Скъпи Те, наистина ли мислите, че така ще ни спрете? С цветове и с имена?"}
{"url": "https://clubz.bg/91468-manolova_obqvi_izpravi_sebg_nqma_da_stava_partiq", "text": "Името на гражданския проект на бившия омбудсман Мая Манолова е \"Изправи се.БГ\", регистрацията му ще е като юридическо лице с идеална цел в обществена полза и няма да прераства в партиен проект. Това обяви самата Манолова, която представи инициативата си, заедно с част от сподвижниците си. Сред тях са повечето хора от изборната й кампания за кмет на София - Никола Вапцаров, който оглавяваше инициативния й комитет, певицата Кристина Димитрова, режисьорът Борис Панкин, световният шампион по стрелба Таню Киряков, финансистър Бисер Манолов, хора от арттистичните среди и от различни граждански организации. В понеделник пък ще бъдат обявени и колективните членове на организацията - браншови организации, синдикат, още граждански обединения.  Мая Манолова: Правя гражданска платформа с мрежи в страната В учредителната   на гражданската платформа пише, че целите й са да осигури защитата на гражданските права, базисните демократични ценности, както и подкрепа за решаване на проблемите на хората. Сферите на работа, изброени в документа, са 9  - право на достойни доходи и работа за всеки, защита на обикновения човек срещу монополите, право на справедлива икономическа среда, подкрепа за малкия, средния и семейния бизнес, съдебна реформа и върховенство на правото, борба с корупцията, правото на справедлива социална система, достъпни здравни грижи и адекватно образование, свобода на словото, право на честна изборна среда, право на чиста природа, чист въздух, чиста храна и срещу презастрояването. \"Изправи се.БГ\" ще организира приемни за граждани в цялата страна, ще изработи и дигитална платформа за граждански натиск, в която ще могат да се подават сигнали. Финансирането ще е чрез дарения, е и учредителите и членовете на обединението помагат със свои средства, обясни бившият омбудсман, която вече работи като адвокат, каквато е професията й. Не парите, а общите каузи правели подобни проекти успешни, заяви Манолова. Някои от учредителите също взеха думата, като Борис Панкин сравни новото сдружение с витамин C - ще усилва имунната система и съпротивителните сили на гражданското общество.   ", "date": "2019.12.06", "title": "Манолова обяви \"Изправи се.БГ\", няма да става партия"}
{"url": "https://clubz.bg/91470-merkel_se_pokloni_v_aushvic", "text": "Германската канцлерка Ангела Меркел пристигна днес в бившия нацистки лагер на смъртта Аушвиц, на територията на съвременна Полша, на първото си посещение в най-известното място на масови убийства, извършени в Европа от режима на Адолф Хитлер, предаде Асошиейтед прес, цитирана от БТА. \n\tПридружена от полския премиер Матеуш Моравецки, Меркел мина под печално известния портал на лагера, на който пише \"Arbeit Macht Frei\" - цинична фраза, означаваща \"Трудът те прави свободен\". Истината е, че пристигащите затворници веднага са били изпращани на екзекуция в газова камера, на болезнени научни експерименти или на тежък принудителен труд. \n\tМеркел и Моравецки отидоха до един от крематориумите и на мястото на екзекуциите, където склониха глави и положиха венци с цветовете на националните знамена на двете страни. Те посетиха и лаборатория за консервационни музейни работи, а после присъстваха на церемония, където германската канцлерка се срещна с бивши концлагеристи, след което произнесе слово. \n\tСпоменът за нацистките престъпление остава неразделна част от германската идентичност, заяви Меркел, цитирана от Франс прес. С вълнение в гласа, след като изслуша разказа на един оцелял, пристигнал в Аушвиц на 12-годишна възраст, канцлерката призна, че й е много трудно да бъде на място, където германци са вършили невъобразими престъпления. \n\tМеркел заяви, че е важно престъпниците да бъдат ясно назовани. Канцлерката каза също, че изпитва дълбок срам от нацистките престъпления но наред с това подчерта, че за миналото не бива да се мълчи. Полският премиер също предупреди, че историята не бива да се забравя, предаде ДПА. Меркел донесе и дарение от 60 млн. евро за лагера, който днес е музей на жертвите на Холокоста. Парите ще влязат във фонд за поддържане на физическите останки на лагера - сгради, бараки, огради, наблюдателни кули и лични вещи, като обувки и куфари, на убитите тук. \n\tВсички тези веществени обекти са запазени като свидетелство за германските зверства и като един от най-разпознаваемите символи на способността на човечеството да извършва злодеяния. Състоянието им обаче се влошава под тежестта на годините и на многомилионния поток от туристи от цял свят, което налага дългосрочни консервационни мерки. \n\tДарението за фондацията \"Аушвиц\" идва в добавка към вече дарените от Германия във 60 млн. евро преди 10 г., когато фондът бе създаден, съобщиха от държавния музей \"Аушвиц-Биркенау\". \n\tТака общият принос на Германия в него е вече 120 млн. евро - далеч над всички останали дарения от общо 38 страни. Както и предишното дарение, половината от сегашното идва от федералното правителство, а другата половина - от германските провинции, като признание за отговорността на германската нация. \n\tСлед като стана канцлер през 2005 г., Меркел отдаде почит към жертвите в редица други нацистки концлагери, като е била пет пъти и в израелския музей на Холокоста и мемориала \"Яд Вашем\". В Аушвиц, край днешния полски град Освиенцим, обаче тя идва за първи път. \n\tПолското външно министерство нарече посещението й \"историческо\", което е явно признание за уникалния статут на Аушвиц в световната колективна памет, отбелязва АП. Министерството посочва, че това е едва третата визита на действащ ръководител на германско правителство в това световно място на почит към жертвите на нацизма. \n\tНацистка Германия убива около 1,1 млн. души в затворническия комплекс Аушвиц-Биркенау по време на окупацията на Полша през Втората световна война. Повечето от жертвите са евреи, докарани от цяла Европа, за да бъдат умъртвени в газови камери. Убити обаче са и десетки хиляди други хора, включително поляци, съветски военнопленници, роми. Лагерът е освободен от Съветската армия на 27 януари 1945 г.", "date": "2019.12.06", "title": "Меркел се поклони в Аушвиц"}
{"url": "https://clubz.bg/91474-chetirima_ubiti_pri_strelba_v_us_voennomorska_baza", "text": "Стрелец откри огън в сграда на военноморската база в Пенсакола, Флорида, САЩ в тази сутрин, съобщи Асошиейтед прес. При нападението загинаха четирима души, включително нападателят и има множество ранени. Стрелбата е втора в база на американските военноморски сили тази седмица. Шерифът на окръг Ескамбия Дейвид Морган каза, че четирима души са били убити и че двамата заместници на шерифа, които първи са отговорили на нападението, включително един, който убил стрелеца, са ранени, но се очаква да се възстановят. Осем души са транспортирани до местна болница и един от тях починал, каза Морган. В базата работят повече от 16 000 военни и 7 400 цивилни служители според нейния уебсайт. Тя е една от историческите бази на флота и е важна за регионалната икономика. Тя също е дом на екипа за демонстрационни полети Blue Angels и включва Националния музей на военноморската авиация, популярна регионална туристическа атракция.", "date": "2019.12.06", "title": "Четирима убити при стрелба в US военноморска база"}
{"url": "https://clubz.bg/91472-na_kantara_ruis_s_16_kg_po_tejyk_ot_djoshua_snimki", "text": "Анди Руис е по-тежък с цели 16 кг от Антъни Джошуа преди утрешния боксов мач в тежка категория за три световни титли в Саудитска Арабия, показа днешният кантар. Сблъсъкът е реванш, след като на 1 юни мексиканецът с американски паспорт детронира британеца в Ню Йорк. Руис \"закова\" кантара на 128,6 кг. Любопитно е, че той не само, че не е отслабнал, както твърдеше, а е качил цели 7 кг в сравнение с двубоя в зала \"Медисън Скуеър Гардън\". Обратно - Джошуа е с тегло 112,4 кг, най-ниското в цялата му професионална кариера. В тази връзка предварителните очаквания за килограмите поне на Ей Джей се сбъднаха. Сблъсък в дюните - най-важното преди мача Руис - Джошуа Церемонията беше на открито. Англичанинът излезе първи на сцената, но трябваше да се върне, тъй като опонентът му не беше готов. След минути Джошуа се появи повторно - гол до кръста и по гащета, със слушалки на ушите. Появата на Руис-младши и неговия антураж беше далеч по-пищна. Един от сподвижниците му носеше мексикански и американски флаг на раменете си, друг вееше знамето на родината му. Самият шампион беше със сомбреро - като при почти всяка съвместна поява с Джошуа. И с шапката на главата си стъпи на кантара. При заставането един срещу друг нямаше провокации и напрежение. Всичко свърши с ръкостискане. На слизане двамата си направиха по няколко селфита с почитатели. Джoшуа: Ще има трилогия между мен и Анди Руис Двубоят е в събота и се очаква да започне около 23 часа наше време. В България ще бъде излъчен пряко по \"Диема Спорт\". В градчето Дирия, край Рияд, беше изградена арена с 15 хиляди места, но най-вероятно те няма да бъдат изпълнени докрай. Антъни Джошуа заяви, че е провел телефонен разговор с човека, който свали от трона, а преди това му беше спаринг партньор - Владимир Кличко. Украинецът го е посъветвал една седмица да забрави за телефона си и максимално да се изолира от външния свят. Двамата боксьори, щабовете им и ВИП личностите получиха специална вечеря от кралското семейство в Рияд. Там Руис се запозна с майката на Джошуа - двамата се ръкуваха приятелски и размениха няколко думи. Джoшуа: Ще има трилогия между мен и Анди Руис", "date": "2019.12.06", "title": "На кантара: Руис с 16 кг по-тежък от Джошуа (СНИМКИ)"}
{"url": "https://clubz.bg/91454-novo_lice_v_ekipa_na_fandykova_bivsh_ministyr_na_transporta", "text": "Бившият транспортен министър в служебното правителство на Марин Райков - Кристиан Кръстев - ще е новият зам.-кмет на София по транспорт. Това съобщи столичната кметица Йорданка Фандъкова, която по време на предизборната кампания за местните избори обеща да предложи \"нови лица\" в екипа. Това частично се случи с листата за общински съветници от ГЕРБ. Сред зам.-кметовете той е второто попълнение - преди дни бе обявено, че  се създава нов ресор в общината - за дигитализация, иновации и икономическо развитие - и той се поема от досегашният шеф на Столичната общинска агенция за приватизация и инвестиции Владимир Данаилов. Очаква се идната седмица да се разбере и кой ще е зам.-кмет по обществено строителство.  Фандъкова започва административна реформа в София - ще въвежда дигитални услуги Пускане на довеждащ транспорт от кварталите до метрото, актуализация на разписанието на градския транспорт и намаляване на трафика в града ще са сред първите задачи на зам.-кмет Кръстев, обясни Фандъкова. Ресорът му ще се нарича “транспорт и градска мобилност”, гласи планът на Фандъкова за нова структура на администрацията, който трябва да бъде представен пред Столичния общински съвет. Ресорът на Данаилов път ще цели по-бързо обслужване на гражданите и привличане на нови инвестиции в столицата. Обеща ли Фандъкова да не вдига местните данъци? Фандъкова предлага ново работно време на деловодството на общината - то ще работи с граждани и в събота до 14 ч., а не само в делничните дни, както беше досега. Към направление финанси пък ще се присъедини общинското здравеопазване, а начело на тези сектори в общината ще е зам.-кметът Дончо Барбалов. Той ще отговаря и за дирекциите по обществени поръчки и концесии. Досегашната зам.-кметица по строителството и инвестициите Ирина Савина ще има нов ресор - “Европейски политики, международна дейност и туризъм”. Промените в структурата на Столичната община ще наложат минимално увеличение на числеността на хората - с под 1,5%, обясни още Фандъкова. Заместниците й се увеличават с един - от 8 стават 9.  Обеща ли Фандъкова да не вдига местните данъци?", "date": "2019.12.06", "title": "Ново лице в екипа на Фандъкова - бивш министър на транспорта"}
{"url": "https://clubz.bg/91447-dali_e_moralno_no_e_normalno_selski_kmet_poluchava_3414_lv_zaplata", "text": "Кметът на село Ружинци - една от най-бедните общини в България, ще получава 3414 лв. заплата. Възнаграждението на Александър Александров е гласувано след преизбирането му за втори мандат. А преди актуализацията той е получавал 2551 лв., съобщи бТВ.  Счетоводителката на общината разказва, че заплата на кмета е можело да достигне 4068 лв.   добавя тя.  А друга възрастна жена от селото разказва, че Александров се държи добре към пенсионери и дори им осигурявал безплатна храна. Властта заличава Северозапада Самият кмет се хвали с безплатен обяд за 700 души, 30 км. асфалтирани улици и ремонт на детска градина в съседно село. Заплата на кмета е гласувана от всички 11 общински съветници. В село Ружинци, което се намира близо до Видин, живеят малко над 3 хил. жители - под минималното изискване от 6 хил. души по закон, за да има община. Дянков: Като изчезнат хората от Северозапада, и да строиш магистрали, няма значение Според данни на Националния статистически институт общината е и една от трите в България, в която над 50% от хората живеят под прага на бедността. От 265 общини у нас, близо 50 не попадат в изискванията за община, показва справка на бТВ.  76,5% от безработните в Северозапада не си намират работа повече от година Освен това председателят на общинския съвет, който получава 1800 лв., както и шефовете на комисии, ще разпределят част от заплатата си за дарения. Друга близка община от Видинско - Бойница, пък се прочу през 2012 г. Тогава общинската кметица Анета Генчева подаде сигнал в прокуратурата, че първнецът на с. Раброво е продал селската спирка за скрап. С изкараните над 600 бв. платил на селската музика. Селският кмет Венчо Черчеланов обясни, че приходът бил използвнан за да се разплати с музиканти, които свирили на два празника - Великден и Спасовден, както и за... международен пленер. \n\t  Дянков: Като изчезнат хората от Северозапада, и да строиш магистрали, няма значение 76,5% от безработните в Северозапада не си намират работа повече от година", "date": "2019.12.06", "title": "Дали е морално? Но е нормално. Селски кмет получава 3414 лв. заплата"}
{"url": "https://clubz.bg/91473-suroviqt_petrol_poskypna", "text": "Цените на петрола силно се повишиха след споразумението на ОПЕК+ за допълнително съкращаване на добива, предаде ТАСС, цитирана от БТА. \n\tФевруарските фючърси на сорта Брент в Лондон поскъпнаха с 2,04 на сто до 64,68 долара за барел. Преди обявяването на споразумението те се търгуваха за 63,27 долара. \n\tЦената на американския лек суров петрол нарасна с 1,85 на сто до 59,52 долара за барел спрямо 58,12 долара. \n\tСтраните от ОПЕК+ обявиха днес във Виена, че са се споразумели да съкратят допълнително от 1 януари добива на петрол с най-малко 500 000 барела на ден, за да подкрепят цените на суровината. С това намаление общият добив ще бъде понижен с 1,7 милиона барела на ден за всички от групата от 24 страни. Някои от тях, сред които Саудитска Арабия, ще добавят към тази нова цел доброволни допълнителни съкращения на обема на добива, се казва в съобщението. \n\tЦелевото равнище на добива на Рияд ще бъде 9,74 милиона барела на ден, посочи саудитският министър на енергетиката принц Абдулазиз бин Салман Ал Сауд, цитиран от ТАСС. Това означава понижение с 400 000 барела спрямо сегашния добив от 10,15 милиона барела на ден, уточни той. \n\tМинистрите от ОПЕК+ са съгласували допълнително понижаване на добива в рамките на виенското споразумение за още три месеца, от 1 януари 2020 година. \n\tИрак възнамерява да съкрати допълнително добива си с 50 000 барела на ден и така дневната му квота ще стане 4 милиона и 462 барела, обяви министърът на петрола Тамер ал Гадбан пред журналисти. \n\tКвотата на Русия за първото тримесечие на 2020 година ще бъде намалена със 70 000 барела на ден или общо 300 000 барела на ден, посочи руският министър на енергетиката Александър Новак.", "date": "2019.12.06", "title": "Суровият петрол поскъпна"}
{"url": "https://clubz.bg/91464-razsmivashe_ni_za_da_ne_se_razplachem", "text": "Стоянка Константинова Мутафова е родена в изискано софийско семейство. От малка е щура, буйна, непредсказуема, изобретателна, жестока и великодушна едновременно. Сама е разказвала с какво нетърпение е чакала прочутите писатели, театрали, художници, приятелите на родителите ù да им гостуват, защото тогава настъпвал звездният ù час. Отваряла с гръм вратата на гостната, озвучавала с лъвски рев присъствието си, разтърсвала, треперейки, детското си телце, подскачала към тавана с лекота на пух от лебед и се приземявала като финала на вулканично изригване. Превъртявала неколкократно очите си, затваряла ги и разлята на пода, спирала дъха си в предсмъртен гърч. Преди ужасените гости да се втурнат към нея, тя рипвала с див кикот от пода, изплезвала им се за десерт и победоносно излиза от стаята, тръшвайки вратата пред невярващите им физиономии. Умна, паметлива, приспособима, красива, с кръшна талия и тънък глезен, рафаеловски бюст, плътни коси на морска сирена, смела плувкиня. Можеща, но вечно съмняваща се в дарбата и успеха си след завършване на класическото си студентско образование, тя успява да стане жрица на Мелпомена, а после на Талия. Познавам я от 60 години. Играла съм с нея много. Тя е част от мен и аз съм част от нея, но тя е чешит, уникална, яка, буйна, съмняваща се, нежна, всеотдайна, подозираща, очарователна, смела… Тя е Стояна. Стои. Солидно. Многозначително. Убедително. Бъркат ни. Бъркат имената ни. Знаят, че сме две различни персони, но сме смешни артистки. Няма значение кой как се казва. На луда мода е селфито. Застават до теб и се снимат гушнати за фейсбуците си. Питам ги, защо съм им? Не ме знаят, не са ме гледали, видели са ме само по телевизията. Стояно, омръзна ми да ме бъркат с теб. Наблизо ни слуша Константин Коцев. Малкият Пацо – голям артист. Той пък беше завършил право преди ВИТИЗ. Тихо промърморва: Помня дългото начало. Излезе пред публиката. Обере овациите и забравя заканите си. До следващия път. Баба Гицка от „Големанов“ на Ст. Л. Костов. Постановка на Нейчо Попов. Отиде си на 50. Методи след него, на 42… Някъде, на някоя сцена, не е изключено да чуете: Или: Стояна ругае ролите си, но всичките ги обича. В „Смъртта на Тарелкин“  обаче беше… ГОЛЯМА! Поканиха ме преди 2-3 години в Америка и Канада. Много е далече… И всеки ден представления от град на град, от щат на щат. Ооо, не! Стоянка пропътува и проигра тежкото приключение след моето „Не!“. Чух тя как е приела поканата за интервю. Интервюиращата – хиперинтелигентна, елегантна съседка, познава и двете ни отпреди да се роди  . И може би последният въпрос, зададен много сдържано, нежно, деликатно: Не мога да опиша, мога само да имитирам хилядите нюанси на изразителното ù лице: Стопира внезапно. Поема голяма глътка въздух и процежда едно дълго: Е, сега… Аз какво да кажа? Бог и разпределенията, закачвани на таблото в театъра, са ми свидетели. Никога в театъра със Стоянка не сме играли една и съща роля. Стояна остави в ефира: Винаги! Аз оставям на хартия: Никога! Това е положението.", "date": "2019.12.06", "title": "Разсмиваше ни, за да не се разплачем"}
{"url": "https://clubz.bg/91456-sauditskata_petrolna_kompaniq_s_naj_uspeshniq_borsov_debyut_v_istoriqta", "text": "Саудитската държавна петролна компания Saudi Aramco набра 25,6 млрд. долара при първичното публично предлагане на фондовата борса в Рияд. Постижението се определя като най-големия борсов дебют в историята, а гигантът достигна пазарна капитализация от 1,7 трилиона долара. В кампанията цената за една акция достигна до сумата от 32 саудитски реала или малко над 8,5 долара. Броят на всички запитвания за закупуване на дял в компанията пък се оценява на почти 120 млрд. долара.  Планът за листването на Saudi Aramco на борсата излезе на дневен ред през 2016 г., когато принцът наследник на Дома Сауд - Мохамед Бин Салман, представи своя план за диферсификация на икономиката на страната от петрола. Той се надява с парите да стимулира други сектори, които да започнат малко по малко да носят големи проценти от БВП. Саудитската петролна компания излиза на борсите. Може да стане най-скъпата в света България ще допринася за продоволствената сигурност на Саудитска Арабия Акцията по първичното предлагане обаче беше отглагана на няколко пъти, заради неблагоприятните международни позиции на Рияд. Скандалите с бруталното убийство на журналиста и общественик Джамал Кашоги в саудитското посолство в Инстанбул и кърватата война, която Кралството води в Йемен, накараха инвеститорите да бъдат предпазливи към участие в Saudi Aramco.  Освен забавяне на публичното предлагане обаче, тези фактори донесоха и сериозно загуби спрямо първоначалните грандиозни планове на Салман. Той искаше да листне компанията едновременно на борсите в Рияд и Лондон и очакваше да набере финансиране за над 100 млрд долара. В крайна сметка обаче, притиснат от обстоятелствата, принцът наследник реши да играе само на пазара в столицата на Кралството и да обяви за продан едва 1,5% от акциите на компанията.  Въпреки това - Saudi Aramco вече се смята за най-скъпата компания в света с пазарна капитализация от 1,7 трилиона щатски долара. Първичното публично предлагане на петролния гигант изпревари предишния рекордьор - това на китайската техкомпания \"Alibaba\" през 2014 г., която събра 25 млрд. долара. Трети в престижната класация се нарежда \"SoftBank Corporation\", следван от AIA и Visa.  Интересното е, че част от средствата, набрани от сегашното предлагане, ще бъдат инвестирани обратно в фонд, собственост на компанията, с трето най-успешно IPO в историята - SoftBank.  България ще допринася за продоволствената сигурност на Саудитска Арабия", "date": "2019.12.06", "title": "Саудитската петролна компания - с най-успешния борсов дебют в историята"}
{"url": "https://clubz.bg/91457-otmeniha_zabranata_za_transferi_na_chelsi", "text": "Спортният арбитражен съд в Лозана (КАС) намали на половина забраната на \"Челси\" за трансфери, предаде \"Гардиън\". Това означава, че тимът от Западен Лондон ще може да привлича нови играчи през зимния трансферен прозорец през януари. \"Чесли\" също така ще плати половината от първоначално наложената глоба от 460 000 паунда. \"Челси\" без право на трансфери до лятото на 2020-а Първоначално ФИФА наказа \"сините\" за два трансферни прозореца - миналото лято и първият месец от 2020 г. Организацията наложи тежкото наказание, след като отборът бе изобличен в нарушаване на трансферни регулации, свързани с привличането на млади играчи. КАС обяви в официално изявление, че на \"Челси\" е било забранено да привлича каквито и да е нови играчи за един трансферен прозорец,   и клубът трябва да плати ", "date": "2019.12.06", "title": "Отмениха забраната за трансфери на \"Челси\""}
{"url": "https://clubz.bg/91448-borisov_kym_ruskiq_poslanik_iskame_ravnopostaveni_otnosheniq_s_rusiq", "text": "Министър-председателят Бойко Борисов се срещна с посланика на Руската федерация в България - Анатолий Макаров,  . По време на разговора им в Министерския съвет са били обсъдени двустранните отношения, като е било изразено съгласие, че не съществуват предпоставки, които да възпрепятстват тяхното развитие в прагматичен и добронамерен дух и занапред. Министър-председателят изтъкнал интереса на България да води равнопоставен и взаимноизгоден двустранен политически диалог с Руската федерация, при който страната ни се ръководи от националните си интереси и се придържа към общите европейски и евроатлантически политики. Срещата се провежда два дни след обвинението на руския президент Владимир Путин, че България умишлено бави реализацията на \"Турски поток\", вероятно под външно влияние. Путин порица България, че бави \"Турски поток\". Плаши да го премести По-късно Борисов отхвърли критиката и отбеляза, че Кремъл най-вероятно недоволства от факта, че България е В това увери министърът на енергетиката Теменужка Петкова, която коментира изпълнението на проекта в кулоарите на парламента, предаде БТА. Повод за коментара е изявлението на руския президент Владимир Путин, че България е поставена под натиск и умишлено бави изпълнението на газопровода \"Турски поток\". Тя припомни, че договорът за изграждане е подписан на 18 септември тази година и оттогава досега се работи непрекъснато, но всички дейности по прилагането на директивата за природния газ, по провеждането на обществените поръчки за избор на изпълнител и обжалванията по тях, отнемали време. Петкова посочи, че с актуализирането на енергийната стратегия на България ясно е било заявено, че този проект е изключително важен и стратегически за нас. По думите й с изградените вече 11 километра на българо-турската граница до компресорна станция \"Странджа\" на практика се осигурява свързаност на страната ни с газопровода на турска територия. В социалните мрежи се появиха и по-свежи гледни точки  към темата: \n\t", "date": "2019.12.06", "title": "Борисов към руския посланик: Искаме равнопоставени отношения с Русия"}
{"url": "https://clubz.bg/91458-bylgarka_e_nomer_3_v_kabineta_na_fon_der_lajen", "text": "Българката Живка Петкова е третият човек в йерархията в кабинета на председателката на Еврокомисията Урсула фон дер Лайен. Това става ясно от проверка в сайта на ЕК. Сънародничката ни е директор по координацията и администрацията. Коя е българката в екипа на Урсула фон дер Лайен? Първи в йерархията е директорът на кабинета Бьорн Зайберт, следван от заместничката си Стефани Ризо. Въпросите, с които Живка Петкова се занимава, са бюджетът и администрацията, съседството и разширяването, стратегическото прланиране, междуинституционалните отношения, администравивното и финансовото координиране на Колегиума на комисарите. Петкова е лицето за контакт със зам.-председателя на ЕК за междуинституционалните отношения Марош Шефчович и комисаря по бюджета Йоханес Хаан. Тя отговаря и за отношенията със Службата за борба с измамите (ОЛАФ) и с белгийските власти  по въпросите, свързани с ЕС. Преди да се присъедини към екипа на Урсула фон дер Лайен, Живка Петкова бе началник на отдел в Службата на говорителя. Тя е работила и в Европейската служба за външно действие, в която постъпва скоро след основаването ѝ през 2009 година. По-рано е работила в кабинета на Меглена Кунева – първо докато е била министър по европейските въпроси на България, а след това – първият български еврокомисар.", "date": "2019.12.06", "title": "Българка е номер 3 в кабинета на Фон дер Лайен"}
{"url": "https://clubz.bg/91451-sblysyk_v_dyunite_naj_vajnoto_predi_macha_ruis_djoshua", "text": "Анди Руис и Антъни Джошуа излизат в събота вечерта в реванш в тежка категория на професионалния бокс. Мачът е в Дирия, край столицата на Саудитска Арабия - Рияд. Очаква се да започне около 23 часа наше време и ще бъде предаван пряко по \"Диема Спорт\". На изградената специално за сблъсъка \"Дирия арена\" се очаква да не бъдат запълнени всичките 15 хиляди места. До момента са продадени около 11 000 билета. Двубоят вече получи наименованието Сблъсък в дюните. Продължават коментарите доколко Саудитска Арабия е подходяща да приеме едно от спортните събития на годината, предвид това, че там се нарушават човешки права. На 1 юни Руис, почти неизвестен на широката публика доскоро мексиканец с американски паспорт, детронира Джошуа с технически нокаут в седмия рунд в Ню Йорк. И много скоро след това беше задействана клауза в договора между щабовете им за реванш. Вижте най-важното преди утрешния мач. * Заложени са три световни титли и четири пояса - на WBO, WBA, IBF и IBO, като последната версия не се счита за толкова важна, колкото са останалите. Остава единствено WBC, на върха в която е Дионте Уайлдър. Той ще защитава титлата там в реванш срещу Тайсън Фюри на 22 февруари. Тези дни отново се заговори за обединителен мач. Уж всички го искат, но в последните години така и не се случва. * Кой колко получава? По неофициална информация Антъни Джошуа ще прибере около 80 милиона долара, независимо дали спечели или загуби. Тук някъде се корени причината промоутърът му Еди Хърн охотно да приеме офертата на Саудитска Арабия. Щабът на Руис пък се е съгласил, тъй като мексиканецът удвоява хонорара си - поне. Той ще грабне между $12 и 15 милиона. За сензационния си триумф на 1 юни са му преведени 6 млн. Според други източници Джошуа се забогатее \"само\" с $20-25 млн. * Ако е вярна информацията за по-високия хонорар на британеца, това означава, че той ще постави рекорд за спечелени пари от един мач за боксьор от Обединеното кралство. Той ще подобри постижението на Рики Хейтън, който взема $26 млн. за мач с Флойд Мейуедър през 2007 г. А Мейуедър остава недостижим в това отношение - той е изкарал между 250 и 300 милиона долара за \"Мача на века\" срещу Мани Пакяо през 2015 г. * Цените на билетите започват от 132 долара - скромна цена за мач с такова значение. Местата край ринга се търгуват по $13 300. * Анди Руис е на 30 г., християнин, висок е 188 см, изиграл е 34 мача и 151 рунда като професионалист. Победите му са 33, 22 от които с нокаут. Има една загуба. * Антъни Джошуа е на 30 г., християнин. Висок е 198 см. Двубоите му са 23 (22 нокаута), рундовете 91, записал е само едно поражение - от Руис. * Телевизионните права за мача се държат от американската телевизия DAZN. Шефовете ѝ признаха, че преговорите със Саудитска Арабия са протекли гладко и че са платили много по-малко, отколкото биха се бръкнали в САЩ или Великобритания. * Мачът Руис - Джошуа е седми поред на утрешната пустинна боксова гала. Първите две срещи са от средните категории, а останалите - от тежка. Преди битката за световната титла на ринга ще излязат Александър Поветкин и Майкъл Хънтър.", "date": "2019.12.06", "title": "Сблъсък в дюните - най-важното преди мача Руис - Джошуа"}
{"url": "https://clubz.bg/91463-putin_severen_potok_2_ne_znachi_che_shte_sprem_tranzita_na_gaz_prez_ukrajna", "text": "Руският президент Владимир Путин увери, че пускането в експлоатация на газопровода \"Северен поток -2\" не означава, че Русия ще се откаже от транзита на газ през Украйна, предаде ТАСС, цитирана от БТА. По думите му това е въпрос на икономическа целесъобразност. Путин плаши със спиране на газа за Европа през Украйна Путин порица България, че бави \"Турски поток\". Плаши да го премести Руският президент изрази надежда пред ръководителите на германски фирми, че компаниите на Русия и Украйна ще намерят взаимноприемливо решение за транзита на газ към страните от Украйна. Русия се стреми да развива дългосрочни връзки с бизнесмените от Германия, които отговарят на стратегическите интереси на страната, каза също Путин. Русия не използва лостове за икономическо влияние без оглед на политическата конюнктура, каза президентът. На среща с руския държавен глава заместник-председателката на Източния комитет на германската икономика Катрина Клаас-Мюлхойзер каза, че комитетът се надява да започне процес за отмяна на санкциите срещу Русия след срещата на \"Нормандската четворка\" (Русия, Германия, Франция и Украйна) в Париж. Срещата е планирана за 9 декември. Представителите на германския бизнес са против нови ограничителни мерки срещу Русия. Това заяви председателят на Германско-руската външнотърговска палата Матиас Шеп в интервю за ДПА, откъси от което са публикувани днес и цитирани от ТАСС. В Сочи Путин обсъди днес с ръководителите на над 20 германски компании текущи проекти и плановете им за инвестиции. Шеп коментира, че Путин не се среща с бизнесмени от други страни в такъв формат и толкова редовно. Говорителя на Кремъл Дмитрий Песков заяви, че германският бизнес е широко представен в Русия и се цени. По думите му за германските бизнесмени, както и за бизнесмените от други държави се създават равни условия за работа, а самите предприемачи имат планове за разширяване на бизнеса. Преди днешната среща говорителят каза пред журналисти, че Кремъл отчита положителен характер на развитие на руско-германските отношения в търговската и икономическата сфера. Путин порица България, че бави \"Турски поток\". Плаши да го премести", "date": "2019.12.06", "title": "Путин: \"Северен поток-2\" не значи, че ще спрем транзита на газ през Украйна"}
{"url": "https://clubz.bg/91450-nova_tv_georgi_projnov_e_izgoneniqt_ot_rusiq_bylgarski_diplomat", "text": "Изгоненият от Кремъл дипломат от посолството ни в Москва е Георги Пройнов. Той е съветник в служба \"Търговско-икономически връзки\", съобщи Нова телевизия. Външно министерство отказа да коментира. Москва изгони български дипломат - за реципрочност Той е с ранг, равностоен с ранга на руския дипломат в София, който бе обявен за персона нон грата в края на октомври 2019 г. Българският дипломат бива изгонен месец и половина след изгонването на руския, който дотогава заемаше поста първи секретар.  Дипломатът Владимир Русяев изчезна от сайта на руското посолство в България Пройнов си отива от Москва и след остро изявление на Путин по адрес на България в понеделник, в което той обвини правителството, че бави продължението на газопровода \"Турски поток\" през страната ни. По-рано министърът на отбраната Красимир Каракачанов коментира експулирането на българския дипломат. Дипломатът Владимир Русяев изчезна от сайта на руското посолство в България", "date": "2019.12.06", "title": "Нова тв: Георги Пройнов е изгоненият от Русия български дипломат"}
{"url": "https://clubz.bg/91453-800_000_protestirashti_paraliziraha_franciq_video_snimki", "text": "На 5 декември над 65 000 души в Париж и общо 800 000 в цяла Франция протестираха срещу предложената пенсионна реформа на Еманюел Макрон, съобщиха Ройтерс и Асошиейтед прес.     Лидерите на синдикатите обещават демонстрациите да продължат, докато президентът не се откаже от намерението си да увеличи възрастта за пенсиониране на определени професии. Поне 90 демонстанти бяха арестувани само в столицата Париж, докато в определени участъци органите на реда бяха принудени да използват сълзотворен гас. Масова стачка блокира Франция Малка група от маскирани активисти разбиха витрините на магазини, хвърляха пиратки и сигнални ракети срещу полицейските служители. Метростанции в Париж бяха затворени, високоскоростните влакове TGV бяха спрени и близо 20 на сто от полетите на летище Орли в Париж бяха отложени.     Заради липсата на обществен транспорт французите използваха велосипеди или електрически скутери, за да отидат на работа, въпреки минусовите температури. Голяма част от жителите на Парижкия регион предпочетоха да работят от домовете си или си взеха почивен ден, за да се грижат за децата си, тъй като 78 процента от учителите в столицата стачкуват. Някои от чуждестранните пътници изразиха подкрепа със стачкуващите работници. Други се оплакаха, че са загубили ценно време заради кауза, която не ги засяга. Много туристи от Тайланд, Канада и Испания споделиха раздразнението си пред репортери на Асошиейтед прес. Властите в столицата барикадираха Елисейския дворец и изпратиха 6 000 полицейски служители да тушират социалното недоволство. Полицията нареди всички магазини, кафенета и ресторанти от региона да бъдат затворени и задържа 71 души още преди да започнат демонстрациите. Протестите в по-чувствителните квартали около Шанз-Елизе, президентския дворец, парламента и катедралата Нотр Дам бяха забранени. \"Лувърът\" затвори няколко от галериите си, а достъпът до \"Версай\" бе забранен.  Синдикатите успяха да мобилизират французи с разнообразно поприще. Наред с железопътните работници и моряците, които пряко ще пострадат от реформите, към демонстрациите се присъединиха здравни служители, които се оплакват от лошите условия в болниците, както и студенти, настояващи за реакция на правителството сред скорошните самоубийства на студенти.  Не се знае колко време ще продължат протестите. Всичко зависи от това кой ще мигне пръв - синдикатите, които може да загубят обществената подкрепа, ако блокирането на Франция продължи твърде дълго, или правителството, което се страхува, че гласоподавателите ще ги обвинят за демонстрациите. Железопътните работници гласуваха да удължат стачката си и за петък, докато някои от другите профсъюзи ще продължат до понеделник. Държавният глава иска да опрости сложната пенсионна система на Франция, която предлага различни облаги и възраст за пенсиониране според професиите, напомня Ройтерс. Железопътните работници, моряците и балетистите от Парижката опера, например, могат да се пенсионират десет години по-рано от средния работник. Макрон твърди, че системата е несправедлива и скъпа. Въпреки че обществото е разделено по средата за предложението му, пенсионните реформи традиционно не се приемат добре във Франция. Бившият президент Жак Ширак се отказа да измени системата през 1995 г. след седмици на масови протести.", "date": "2019.12.06", "title": "800 000 протестиращи парализираха Франция (ВИДЕО, СНИМКИ)"}
{"url": "https://clubz.bg/91449-dva_vyprosa_za_8_te_lv_na_glas_partijna_subsidiq_zakonno_li_e_i_otkyde_idvat_parite", "text": "След като вчера, на инфарктно заседание на Народното събрание, депутатите на ГЕРБ, \"Обединени патриоти\", БСП и \"Воля\" и в отсъствието на ДПС си гласуваха увеличение на партийната субсидия на 8 лв. на глас от последните парламентарни избори, въпросите около начина, по който бе взето решението стават все повече.  Докато в четвъртък се гледаше член 64 от Закона за държавния бюджет за 2020 г., който трябва да определи размера на субсидията, депутатите отхвърлиха предложението на БСП за 8 лв. на глас. След това дойде ред и предложението на бюджетната комисия, подкрепено от Министерството на финансите - 1 лв. на глас, както беше досега. ДПС обаче гласуваха \"против\" и обърнаха вота, тоест беше отхвърлено и водещото предложение - и при първото гласуване, и при прегласуването му. Така на практика партиите останаха без каквато и да е субсидия за догодина. Заради кризисната парламентарна ситуация беше почивка, а в партийните стаи започнаха спешни совалки. Гневни бяха всички - и депутате от ГЕРБ, защото предложението им беше отхвърлено, и от другия управляващ партньор - \"Обединени патриоти\", защото те настояват за увеличение на субсидията. Неофициалната информация от кулоарите бе, че лидерът на НФСБ Валери Симеонов е заплашил финансовия министър Владислав Горанов, че \"патриотите\" няма да гласуват по една от оставащите точки на бюджета, ако член 64 не бъде прегласуван. Така след почивката дойде развръзката - депутатът от гражданската квота на ВМРО - Емил Димитров, направи предложение за ново прегласуване.  В нарушение на закона: депутатите гласуваха 8 лв. партийна субсидия Само че член 71 от правилника за работа на Народното събрание, който има статут на закон, забранява трето прегласуване - възможността за повторно гласуване на един и същи текст е еднократна. И преди почивката бе изчерпана. Въпреки това обаче председателката на парламента Цвета Караянчева допусна предложението на Димитров с изключителен аргумент -    Депутатите от ДПС напуснаха залата в знак на протест, а останалите народни представители гласуваха с почти пълно единодушие \"за\" 8 лв. на глас партийна субсидия. Незаконно. Вторият въпрос - съществува реална опасност тези средства да не се знае откъде ще дойдат. Причината отново се крие в начина на водене на заседанията от страна на ГЕРБ през последните години. Всеки проектозакон за републиканския бюджет започва с член 1 - т.нар. рамка на бюджета. В него са определени всички всички пари, които държавата ще събере и разпредели през идната година. Всички други текстове на практика просто уточняват точно за какво ще отидат средствата.  Уреждат си келепира, докато им гледаме сеира Практиката по принцип е следната: тъй като промени по числата могат да изскочат от всеки член, прието е, че рамката се гласува последна, за да бъдат отразени в нея всички промени. Според начина на водене на заседанията от ГЕРБ обаче, това не е нужно. Не го направиха и вчера, въпреки официалното предложение от трибуната на Народното събрание на депутата от БСП Крум Зарков чл. 1 да остане за накрая.  Така стигаме до същинския проблем - след като размерът на партийната субсидия беше вдигнат до 8 лв. на глас или със 7 лв. повече от предложението на Министерството на финансите и Министерския съвет - то откъде ще дойдат парите, които не са предвидени в общата бюджетна рамка. Единият вариант за решаване на загадката - повторно гласуване на рамката в края на заседанието, не беше приложен. Така в момента тази сума, около 25-30 млн. лв., на практика не е заложена в Закона за държавния бюджет за 2020 г.  Бюджетът: децентрализация отново няма да има Практиката показва, че повечето промени по бюджета за малки суми - до няколко милиона лева, които просто се преразпределят от вече разчетените пари за министерствата, агенции или различни дирекции. Например - в тази бюджетна процедура депутатите гласуваха с 5 млн. лв. повече за заплати на социалните работници, финансирането за които дойде от вече разписания бюджет на социалното министерство. Тези пари, за субсидиите, обаче са доста повече и не е ясно къде са заложени. Това е възможен отговор, но все още редица въпроси стоят на дневен ред - парите към партиите ще потекат по Закона за политическите партии, но дори да дойдат от централната хазна, то нейните правомощия за преразпределяне са описани именно в бюджетната рамка. Там числата обаче отговарят на предложенията на финансовото министерство за субсидия от 1 лв., а не от 8 лв.  Клуб Z опитва да се свърже, засега безуспешно, с председателката на бюджетна комисия Менда Стоянова, която да изясни ситуацията.  Менда Стоянова: Бюджет 2020 е повече от същото и това е добре Като споменахме закона - в момента на практика действат, две противоположни по своята философия разпоредби. От една страна - държавата ще подкрепя политическите партии със сериозни суми - тези 8 лв. на глас са само с 3 лв. по-малко от 11-те лева, срещу които беше съсредоточено сериозно обществено недоволство. От друга страна - все още в сила е правото на юридически лица (фирми) да финансират партиите и то без лимит. Тази идея беше прокарана от ДПС, след като през лятото парламента реши да намали субсидиите на 1 лв.  Така сме изправени пред ситуация, в която политическите партии могат да получават финансиране едновременно от държавата и от бизнеса. Като втората опция бе въведена именно заради драстичното намаляване на субсидията от 11 на 1 лев пред годината. Ако не бъде променен Законът за политическите партии, който урежда този статут, ще излезе, че увеличаването на сумата за субдисия е безсмислено. То беше направено с цел \"оцеляването на демокрацията\" и парирането на възможността на едрия бизнес да оказва влияние на политиците, чрез тлъсти дарения. Тази възможност обаче сега не е изключена.  Насред дебата по бюджета, ОССЕ поиска отмяна на орязаната партийна субсидия По отношение на първия, критичен, въпрос със законността на прегласуваната поправка - на практика има две решения, които тази сутрин бяха изговорени от зам.-председателя на ДПС Йордан Цонев в ефира на Нова.  ДПС няма как само да сезира КС, защото няма 48 депутати, колкото изисква законът за започване на процедура. От другите политически сили към момента не се вижда кой би си позволил такова нещо, имайки предвид, че партиите гласуваха единодушно третата, незаконна, поправка на член 64. Колкото до президента - въпросът е какъв е шансът да се изправи срещу партията, която го издигна за поста и поиска субсидията са стане от 1 на 8 лв. на глас.   Така ситуацията е патова - хем всички знаят, че е извършено нарушение на закона, хем възможностите за действие са толкова ограничени, че изглеждат по-скоро като никакви.  Относно втория казус - откъде в крайна сметка ще дойдат парите за финансирането на партийните субсидии, ситуацията се повтаря. Никой политик не дава вид да му е направило впечатление разминаването и очакванията са, че до няколко дни всичко ще бъде забравено.  Остава следната възможност - след като приетият и на второ четене Закон за държавния бюджет бъде обнародван в \"Държавен вестник\" (в случай, че няма вето - б.р.), министърът на финансите може да поиска актуализация. Тя трябва да бъде одобрена от Министерския съвет и след това от Народното събрание на две четения. Предстои да видим дали това ще стане.  Третият проблем - този за оставащото засега безлимитно финансиране на партиите от бизнеса, може да бъде решен също от парламента - с промяна на текстовете в Закона за политическите партии. За да бъдем честни - към момента няма предпоставки да се смята, че мнозинството ще остави нерешен казуса. Но и това предстои да разберем. Уреждат си келепира, докато им гледаме сеира Бюджетът: децентрализация отново няма да има Менда Стоянова: Бюджет 2020 е повече от същото и това е добре Насред дебата по бюджета, ОССЕ поиска отмяна на орязаната партийна субсидия", "date": "2019.12.06", "title": "Два въпроса за 8-те лв. на глас партийна субсидия - законно ли е и откъде идват парите?"}
{"url": "https://clubz.bg/91421-ima_li_nova_istanbulska_konvenciq_v_zakona_za_socialnite_uslugi", "text": "Още преди да влезе в сила новият Закон за социалните услуги предизвика неодобрение от страна на различни граждански групи, протести на националисти, протестанстки организации и дори призив от страна на Българската православна църква. Слуховете в ромските махали от началото на октомври тази година - че социални работници прибират деца, докато са на училище, също бяха част от паниката, предизвикана от приемането на този закон. И не само този закон, но и \"замразената\" Стратегия за детето засили още повече тази центрофуга от спекулации и страхове. В публичното пространство беше изнесена и една необяснима мълва - за норвежци, които с цели влакови композиции изнасят българчета за Скандинавския полуостров.  На 4 декември коалиционните партньори на ГЕРБ – групата на „Обединените патриоти“ в парламента, внесе законопроект, с който се предлага влизането на новия закон за социалните услуги от 1 януари 2020 г. да се отложи с шест месеца. \"Искат да направят разврат с децата, да ги убият\" А вчера новият социален министър Деница Сачева обяви, че е съгласна с искането на \"патриотите\". Натрупаното напрежение около този закон е вероятно и един от аргументите да бъде сменен и министър Бисер Петков.  Бисер Петков подаде оставка, поискал му я е Бойко Борисов По текстовете на новия Закон за социалните услуги се работи от 7-8 години и се смята за прогресивно усилие. Според уверенията на социалното министерство с него се дава по-голяма сигурност на родителите на деца с увреждания, социалните услуги ще станат по-достъпни, въвежда се и асистентска помощ за възрастни хора, които не могат да се грижат сами за себе си.  Какво още предлага новият закон: 1.   Част от правомощията на Агенцията за закрила на детето ще бъдат дадени на общините, които така и така и в момента предоставят някои социални услуги. Така например ще се съкрати и времето за получаване на помощ от родители на деца в нужда. Според специалисти досега тази процедура можеше да отнеме близо 3 месеца.  2.   В закона е записано, че при предоставянето на социални услуги не се допуска пряка или непряка дискриминация на лицата, основана на пол, раса, народност, етническа принадлежност, човешки геном, гражданство, произход, религия или вяра, образование, убеждения, политическа принадлежност, лично или обществено положение, увреждане, възраст, сексуална ориентация, семейно положение, имуществено състояние или на всякакви други признаци, установени в закон или в международен договор, по който Република България е страна. 3.  . „При предоставянето на социални услуги за деца се зачита мнението на детето и родителите или на лицата, които полагат грижи за детето.“, се казва в закона.  Синодът: Законът за социални услуги противоречи на духа на Конституцията 4.   Държавни агенции или неправителствени организации по никакъв начин не могат да отнемат деца от родителите им или да ги извеждат в специализирани домове за закрила без изричното решение на съда. Изискване, което съществува и в момента.   В Чл. 10. изрично се посочва, че  5.   Агенция за качеството на социалните услуги (АСКУ), която е подчинена на министъра на социалната политика, ще осъществява мониторинг и контрол на социалните услуги. Тя ще лицензира доставчици на услуги, ще дава предложения за нови услуги и добри практики. Агенцията ще има право и да налага санкции. Според предварителните планове АСКУ ще се създаде след преструктуриране на наличния състав на Агенцията за социално подпомагане.  6.   През 2021 година се очаква да влезе в сила и новия Закона за хората с увреждания. Там се предлага да се създаде още една нова агенция със сходни функции Така към социалното министерство ще бъдат отделени две нови структури с отчасти припокриващи се компетенции. 7.   Законът въвежда по-добра комуникация между различните институции на национално и местно ниво. Дават се правомощия и на областните управители да координират и подпомагат сътрудничеството между общините на територията на областта. На местно ниво общинските съвети  взимат окончателните решения по предложения на кметовете как да се финансират и какви социалните услуги да се предоставят. Във всяка община ще има и съвет по въпросите на социалните услуги. Бисер Петков: Държавата няма да отнема деца заради дърпане на ухо 8.  . В закона изрично е записано, че за осигуряване на защита на дете в риск или жертва на насилие или експлоатация дирекция „Социално подпомагане“ създава мултидисциплинарен екип. Неговите членове работят заедно до приключване на случая и разработват план за действие за защита на детето или за предотвратяване на насилието.  За да се започне работа по случая социален работник, определен от директора на дирекция „Социално подпомагане“, прави оценка на сигнала. При потвърждаване на информацията социалният работник уведомява устно по телефон, включително мобилен, и писмено по пощата, по електронна поща или факс членовете на екипа, като определя дата и час за събиране на екипа. Водещ на екипа е социалният работник, определен от директора на дирекция „Социално подпомагане“. В екипа задължително участват представител на районното управление на Министерството на вътрешните работи (районен инспектор, инспектор от детска педагогическа стая или оперативен работник), на районната прокуратура и представител на общината. По преценка на водещия на екипа се канят за участие представител на регионалната здравна инспекция, личният лекар на детето или представител на болницата, откъдето е постъпил сигнал по случая, представител на регионалното управление по образованието и на училището, детската градина или друга образователна институция и представител на доставчик на социална услуга. В работата по случая работи и кметът на общината, който подпомага координацията на дейността на мултидисциплинарния екип. Всяко едно предложение по защита на детето се взима от членовете на този екип. В закона за казва, че  Ден за протести: за Бисер Петков, против Цацаров и за един \"осветен\" с шампанско път Бисер Петков подаде оставка, поискал му я е Бойко Борисов Синодът: Законът за социални услуги противоречи на духа на Конституцията Бисер Петков: Държавата няма да отнема деца заради дърпане на ухо Ден за протести: за Бисер Петков, против Цацаров и за един \"осветен\" с шампанско път", "date": "2019.12.06", "title": "Има ли нова \"Истанбулска конвенция\" в Закона за социалните услуги?"}
{"url": "https://clubz.bg/91429-norvejki_deputat_predloji_nato_za_nobelovata_nagrada_za_mir", "text": "Норвежки депутат обяви вчера, че е предложил НАТО, най-големия военен съюз в историята, за Нобеловата награда за мир за 2020 г., съобщи Франс прес, цитирана от БТА. Неговото послание беше отправено ден след срещата на върха на алианса в Лондон, където разногласията между САЩ, Франция и Турция излязоха на яве, отбелязва агенцията. \n\tНобеловият комитет приема всички предложения, ако те са изпратени преди крайния срок 31 януари, припомня АФП. Право да номинират имат хиляди парламентаристи и министри от всички държави по света, бивши лауреати, някои университетски професори и бивши и настоящи членове на самия комитет. \n\tДруг норвежки депутат обяви през октомври, че предлага за Нобеловата награда за мир \"народа на Хонконг\". \n\tТазгодишната Нобелова награда за мир беше присъдена на етиопския министър-председател Абий Ахмед заради усилията му да прекрати 20-годишния граничен конфликт между Етиопия и съседна Еритрея.", "date": "2019.12.06", "title": "Норвежки депутат предложи НАТО за Нобеловата награда за мир"}
{"url": "https://clubz.bg/91428-netanqhu_izrael_ima_pravo_da_aneksira_dolinata_na_jordan", "text": "Израелският премиер Бенямин Нетаняху заяви вчера, че страната му има пълното право да анексира долината на р. Йордан, въпреки отправеното от главния прокурор на Международния наказателен съд предупреждение, предаде Асошиейтед прес, цитирана от БТА. \n\tНетаняху заяви, че предложението му да анексира стратегическата част от окупирания Западен бряг на р. Йордан е било обсъдено на срещата му в сряда в Лисабон с държавния секретар на САЩ Майк Помпео. \n\tВ доклад вчера главният прокурор на МНС Фату Бенсуда заяви, че нейният офис следи \"с безпокойство\" израелското предложение. Но Нетаняху каза пред журналисти, че Израел \"има пълното право да стори това, ако решим така\". Израелският премиер заяви също, че на срещата с Помпео са се договорили да продължат с плановете за договор за съвместна отбрана. \n\tВ навечерието на парламентарните избори в Израел на 17 септември Нетаняху обеща, че ако бъде преизбран, ще анексира долината на река Йордан и северния бряг на Мъртво море.", "date": "2019.12.06", "title": "Нетаняху: Израел има право да анексира долината на Йордан"}
{"url": "https://clubz.bg/91430-lichniqt_advokat_na_netanqhu_shte_byde_obvinen_v_prane_na_pari", "text": "Израелското правосъдие обяви вчера намерението си да обвини адвоката на израелския премиер Бенямин Нетаняху за пране на пари във връзка със закупуването на подводници от германската компания ТисенКруп, предадоха Франс прес и Асошиейтед прес, цитирани от БТА. \n\tВ изявление на прокурора Шай Ницан се казва, че в рамките на разследването, известно като досие \"3000\", ще бъдат обвинени общо седем души за пране на пари, измама и взимане на подкупи. \n\tСред обвинените са личният адвокат на Нетаняху - Давид Шимрон, представителят на Тисен Круп в Израел Михаел Ганор, бившият командващ израелските военноморски сили Елиезер Маром, бившият началник на канцеларията на Нетаняху - Давид Шеран, както и Елиезер Зандберг, заемал няколко министерски постове. \n\tВ аферата \"3000\" израелската полиция разследваше подозрения за корупция при продажбата от Германия на Израел на военни подводници и други кораби, произведени от германския гигант ТисенКруп, за общата сума от около два милиарда долара.", "date": "2019.12.06", "title": "Личният адвокат на Нетаняху ще бъде обвинен в пране на пари"}
{"url": "https://clubz.bg/91416-merkel_otiva_za_pyrvi_pyt_v_aushvic", "text": "Ангела Меркел посещава Аушвиц за първи път в петък, силно символично пътуване до бившия нацистки лагер, свързано повече от всеки друг с изтребването на евреите, докато Германия е разтревожена от възобновяване на антисемитизма, предаде АФП. Канцлерката е първият шеф на германско правителство от близо четвърт век, посетил бившия концлагер, намиращ се днес в Полша. И това прави в навечерието на възпоменанията за 75-годишнината от освобождението на Аушвиц през януари 1945 г. Това посещение е \"особено важен сигнал за интерес и солидарност във времена, когато оцелелите от Аушвиц са жертва на антисемитски обиди и омраза на електронната поща\", каза изпълнителният вицепрезидент. на Международния комитет в Аушвиц, Кристоф Хюбнер. За президента на Централния еврейски съвет в Германия Йозеф Шустер жестът на Меркел е още по-силен, тъй като идва „в период на надигане на десницата не само в Германия“, посочи той за АФП. Посещението се провежда и в момент, когато последните свидетели, известни и по-малко известни, изчезват, като французойката Симон Вейл през 2017 г., американецът Ели Визел или унгарецът Имре Кертеш, който почина през 2016 г. И тримата бяха депортирани в този лагер, където около 19 милиона души бяха убити между 1940 и 1945 г., повечето от тях в деня на пристигането си. Ангела Меркел, която се отзовава на покана от фондация \"Аушвиц\", ще бъде придружена от своя полски колега Матеуш Моравецки, оцелял концлагерист и представители на еврейската общност. Тя ще премине през входната порта, увенчана от зловещото мото на нацистите \"Arbeit macht frei\" (\"Трудът освобождава\"), преди да спази минута мълчание пред Стената на смъртта, където са били разстреляни хиляди затворници. В ранния следобед тя ще отиде в Биркенау, на 3 километра от основния лагер. Канцлерката трябва да говори по време на посещението си. В Германия, превърнала спомена за Холокоста в сърцевина на своята следвоенна идентичност, властите се тревожат от рязкото нарастване на антисемитските прояви. През октомври неуспешното нападение срещу синагога в Хале предизвика шок. Неговият извършител, който уби двама случайни минувачи на улицата и в заведение за кебап, е млад последовател на отрицателите на Холокоста. Германската крайно дясна партия Алтернатива за Германия (АзГ), която е в Бундестага от две години, също призовава за прекратяване на културата на покаяние. Някои от нейните ръководители омаловажават или релативизират нацистките престъпления. В петък Ангела Меркел ще стане третият германски правителствен лидер, посетил Аушвиц. Хелмут Шмидт е първият, който направи това повече от 22 години след освобождението на лагера от Червената армия на 27 януари 1945 г. Хелмут Кол отиде там два пъти - в 1989 и в 1995 г. За 14 години на власт канцлерката, дъщеря на пастор, умножи силните жестове, като отиде в бившите нацистки концлагери в Равенсбрюк, Дахау и Бухенвалд. Тя също е посетила Мемориала на Холокоста Яд Вашем в Йерусалим пет пъти. През март 2008 г. тя направи исторически жест, като стана първият германски глава на правителството, който изнесе реч пред израелския парламент - Кнесета. По време на това обръщение, започнало на иврит, тя повтори неколкократно думата „срам“, който опетнява германците.", "date": "2019.12.06", "title": "Меркел отива за първи път в Аушвиц"}
{"url": "https://clubz.bg/91407-koj_e_s_naj_mnogo_pyrvi_mesta_v_klasaciqta_na_visshite_uchilishta_za_2019_g", "text": "Някои от най-популярните специалности като икономика, информационни науки и право се преподават в голям брой висши училища. Къде обаче е най-добре те да се изучават?  Софийският университет \"Св. Климент Охридски\" заема първото място в повечето направления, изследвани в   в България, който беше представен в четвъртък. Рейтинг на висшите училища: кои са най-търсените и добре платени специалности  в СУ е направлението с много силни показатели. Завършилите го си намират работа и то по специалността, като облагаемият им доход е най-висок въобще за всички висшисти във всички университети и т.н. в страната.  Безработицата при тях е 0,47%, 93,3 на сто се реализират по специалността си, а облагаемият доход е 4193 лв. Добре се справят и завършилите в направление на Софийския университет. При тях безработицата е 0,49%. 85,54% работят по специалността си, а облагаемият доход е с пъти над средния - 3092 лв. За желаещите да учат   отново СУ е най-добрият вариант., сочат данните. В това направление Алма матер е №1 в конкуренцията на 26 висши училища. Безработицата при завършилите е 0,59%. 71,33 на сто работят това, за което са учили. Облагаемият доход е 2607 лв. СУ е най-подходящото място, ако искате да учите право. При дипломиралите се юристи там безработицата е 0,99%. 70,54% работят като прависти, а облагаемият доход е 1375 лв. Традиционно силни са позициите на университета и в социология, социални дейности, биологичните науки, биотехнологиите, педагогика, здравни грижи (където се отчита 0 на сто безработица, но това е една все още млада специалност), физически науки, филологии, философия, химически науки и т.н. Рейтинг на висшите училища за 2018 г.: кои са най-желаните специалности и къде реализацията е най-голяма Данните показват определено насищане от кадри от направление \"Психология\". Университет е №1 и тук, но безработицата сред завършилите е по-голяма от средната - 3,23%. Облагаемият доход е 1695 лв. Под 50 на сто е процентът за дипломиралите с в направления като \"Билогични науки\", \"Биотехнологии\", \"Науки за земята\", \"Социални дейности\", които  си намират работа по специалността, според данните, представени в Рейтинговата система. Най-нисък е при \"Туризъм\" - 36,26 на сто. СУ отстъпва първото място на в Благоевград в направленията \"Администрация и управление\", \"Политически науки\" и \"Обществени комуникации и информационни технологии\". Американският университет е единственото частно висше училище, което има първи места в някои направление. За \"Медицина\"   отново си поделят първото място. В \"Стоматология\", \"Фармация\" и \"Обществено здраве\" МУ в София си остава №1.  в София е най-доброто място за \"Енергетика\", \"Машинно инженерство\", \"Общо инженерство\", \"Транспорт и корабостроене\", \"Електротехника, електроника\".  Дончева: Група около Библиотекарския институт и ДПС контролира сектор „Сигурност” Предпочитаният от бивши и настоящи представители на елита Университет по библиотекознание и информационни технологии - София за получване най-вече на докторски степени в четирите направления, в които предлага обучение, няма нито едно първо място. Дори и в \"Национална сигурност\". висшето училище е едва на трето място, като облагаемият доход на завършилите е 1409 лв. Рейтинг на висшите училища за 2018 г.: кои са най-желаните специалности и къде реализацията е най-голяма Дончева: Група около Библиотекарския институт и ДПС контролира сектор „Сигурност”", "date": "2019.12.06", "title": "Кой е с най-много първи места в класацията на висшите училища за 2019 г."}
{"url": "https://clubz.bg/91432-polsha_zalovi_2_tona_kokain_za_470_mln", "text": "Почти два тона кокаин от Колумбия на стойност 470 милиона щатски долара бяха заловени в Полша, съобщи полският премиер Матеуш Моравецки, цитиран от Франс прес. Смята се, че кокаинът е бил предназначен за страните от ЕС. Той бил превозван в контейнер, където бил смесен с тебешир. Открит е от митничари в северното пристанище Гдиня. Полицията го проследила до лаборатория в Западна Полша. Задържани са четирима колумбийци, двама поляци и един пребиваващ в Германия иранец. БТА", "date": "2019.12.06", "title": "Полша залови 2 тона кокаин за $470 млн."}
{"url": "https://clubz.bg/91431-sasht_povdignaha_obvineniq_na_hakeri_svyrzani_s_ruskite_slujbi", "text": "В САЩ бяха повдигнати обвинения на двама руснаци, за които се смята, че ръководят група хакери, отговорна за международна вълна от компютърно пиратство, съобщи министерството на правосъдието на САЩ, цитирано от Франс прес. \n\tСпоред обвинителния акт на прокуратурата в Питсбърг Максим Якубец и Игор Турашев ръководят киберпрестъпна група на име \"Ивъл Корп\" и са заразили компютри, включително банкови, в десетки страни, като са откраднали над 100 милиона долара от 2011 г. \n\tСмята се, че Максим Якубец от 2017 г. е сътрудничил на руската Федералната служба за сигурност по проекти за руското правителство, уточни американското финансово министерство, което наложи санкции на двамата мъже и на други свързани с организацията им лица. \n\tГрупата \"Ивъл Корп\", която се намира в Москва, е обвинена в разпространяване на два малуера (вреден софтуер) \"Бугат\" и \"Драйдекс\". Те били скрити в прикачени файлове на имейли и заразявали компютрите на жертвите, за да откраднат паролите и банковите им данни. След това хакерите прехвърляли парите в свои банкови сметки или сметки под техен контрол. \n\tСмята се, че групата е навредила на над 300 физически или юридически лица в 43 страни, по-специално членки на НАТО. \n\tЯкубец и Турашев не са задържани. Държавният департамент обяви награда от 5 милиона долара за информация, която би довела до задържането на Якубец. БТА", "date": "2019.12.06", "title": "САЩ повдигнаха обвинения на хакери, свързани с руските служби"}
{"url": "https://clubz.bg/91435-britanski_miliarder_dari_1_milion_liri_na_konservatorite", "text": "Питър Харгрийвс, един от най-богатите хора във Великобритания и вторият най-щедър донор за кампанията за излизане от ЕС през 2016 г., направи дарение от 1 милион британски лири ($1,28 млн.) на премиера Борис Джонсън за предстоящите през другата седмица парламентарни избори, предаде Ройтерс, цитирана от БТА. \n\tХаргрийвс, който е съосновател на компанията за финансови услуги \"Харгрийвс Лансдаун\", заяви, че се тревожи от възможността Обединеното кралство да остане в Европейския съюз. Харгрийвс направи дарението, въпреки че през миналата година нарече Джонсън \"палячо\", отбелязва агенцията. \n\tДжонсън се надява да спечели мнозинство на изборите на 12 декември, за да прокара сделката за \"Брекзит\", която сключи с ЕС, след като съюзът се съгласи на трето отлагане на развода, който първоначално трябваше да се състои в края на март.", "date": "2019.12.06", "title": "Британски милиардер дари 1 милион лири на консерваторите"}
{"url": "https://clubz.bg/91436-opek_sykrashtava_dobiva_na_petrol", "text": "Участниците в срещата на Организацията на страните износителки на петрол (ОПЕК) във Виена постигнаха консенсус за съдбата на сделката по съкращаване на добива след март 2020 г., когато изтича сегашното споразумение, но планират да продължат преговорите днес. Това заяви пред журналисти саудитският министър на енергетиката, промишлеността и минералните ресурси принц Абдулазиз бин Салман в края на срещата на министрите от ОПЕК в австрийската столица, предаде ТАСС, цитирана от БТА. \"Постигнахме съгласие с всички участници в ОПЕК\", заяви министърът, според когото министерската среща е протекла успешно. Той отбеляза, че постигнатият консенсус ще бъде обсъден на днешното заседание с министрите във формат ОПЕК+ (петролния картел и няколко държави извън него, включително Русия). Министърът не уточни параметрите на сделката, за която е била постигната договореност. Според източници вчера енергийни министри, сред които на Саудитска Арабия и Русия, са препоръчали ОПЕК+ да увеличи сегашното свиване на добива, което е 1,2 милиона барела дневно, с още 500 000 барела дневно, предаде Ройтерс. Намаляване на добива с 1,7 милиона барела дневно би означавало свиване на световното предлагане на черно злато с 1,7 на сто.", "date": "2019.12.06", "title": "ОПЕК съкращава добива на петрол"}
{"url": "https://clubz.bg/91418-kadastyryt_95_pokritie_do_kraq_na_2019_a_tyrgove_za_karti_na_malkite_naseleni_mesta", "text": "Две нови обществени поръчки за изработване на кадастрална карта и кадастрален регистър на урбанизираните територии в землищата на 10 общински центрове и на населени места на територията на още 36 общини е обявила Агенцията по геодезия, картография и кадастър (АГКК). Информацията за търговете е публикувана в интернет страницата на институцията. Процедурите са в изпълнение на плана на АКГГ за пълно покриване на територията на страната с актуална кадастрална карта. Общата стойност на двете обществени поръчки е малко над 13,6 млн. лв. без ДДС. Инж. Виолета Коритарова: Всяка справка и услуга в кадастъра вече е достъпна електронно Покритието на страната с кадастрална карта се изпълнява според заложените срокове. Към началото на декември е покрита 89,56% от територията на България. Данните се обновяват всеки месец, а от агенцията очакват до края на годината покритието вече да е 95 на сто. Територията на област София-град е отличникът по покритие с 99,18%, следвана от Благоевград с 98,48%, от Русе и Силистра. На “опашката” по този показател е област Сливен с 63,94%, става ясно още от данните в сайта на АГКК. Електронните услуги на кадастъра – какво трябва да знаете При земеделските и горските територии покритието до края на 2019 г. ще е 100%, гарантират още от институцията. Спазени ще бъдат сроковете и за преобразуване на всички карти на възстановената собственост в кадастъра. Най-плътно е покритието там, където има значителен граждански оборот - всички областни и общински центрове, курортите, Черноморието, местата с балнеолечение. С новите обществени поръчки се очаква изработването на кадастъра в  Цените за работата на изпълнителите по закон се определят след проведено пазарно проучване или пазарна консултация, за да определим прогнозната стойност. За целта са били получени 24 индикативни оферти, като на база на тях е приета прогнозната стойност на поръчката да е при цена 650 лв. на хектар. Как и къде можете да получите скица или схема на имот? Оферти и по двата нови търга се приемат до 17 декември. В единия търг влизат урбанизираните територии в землищата на общински центрове гр. Долна Митрополия, гр. Правец и гр. Съединение, на други населени места в общините Брезник, Велики Преслав, Долна Митрополия, Иваново, Котел, Мъглиж, Нови Пазар, Перник, Рудозем, Русе, Силистра, Смядово, Стралджа, Съединение, Тунджа, Хасково и Чепеларе. Във втория на фокус са урбанизираните територии в землищата на общински центрове гр. Аксаково, гр. Ардино, гр. Бобов дол, гр. Карнобат, гр. Кресна и гр. Павликени, както и населените места в общини Аксаково, Белово, Белоградчик, Велинград, Велико Търново, Вършец, Грамада, Добрич-селска, Кресна, Кула, Кърджали, Мездра, Монтана, Петрич, Поморие, Сапарева баня, Царево, Черноочене и Чупрене. Електронните услуги на кадастъра – какво трябва да знаете Как и къде можете да получите скица или схема на имот?", "date": "2019.12.06", "title": "Кадастърът: 95% покритие до края на 2019-а, търгове за карти на малките населени места"}
{"url": "https://clubz.bg/91444-prokuraturata_vyrvi_s_pobeditelite_atraktivnite_obvinqemi_sa_padnalite_ot_vlast_rech", "text": "  Уважаеми r-н Спано, драги г-н Грозев, дами и господа съдии, По повод 30-годишнината от падането на комунистическия режим „Отворено общество\" обяви данните от свое проучване, според което половината българи смятат, че демокрацията и върховенството на закона са под заплаха от пълзяща автокрация. В този смисъл разговорът ни по темата „Независимост на съда\" е жизнено необходим, защото независимостта на съдебната власт обезпечава върховенство на закона, а съдиите в най-голяма степен са натоварени с отговорността да бъдат негов гарант. Правовият ред на всяка една демократична държава изключва възможността субектите, които създават правилата, да осъществяват контрол върху тяхното спазване. Времето, в което това е било възможно, все още не е толкова далеч в миналото и именно липсата на демократични традиции у нас увеличава опасността от неговото реставриране - процес, който се наблюдава и в други посткомунистически страни в Източна Европа. В такъв случай възниква логичният въпрос - възможно ли е да се въртим в кръг? Според изследователи, ако човек се движи със завързани очи и няма външни ориентири, то той е склонен да се движи в кръг. Кръгообразните маршрути на движещия се без ориентир се дължат на  С всяка стъпка настъпва малко отклонение в когнитивната представа на ходещия за права посока и тези отклонения се натрупват, за да изпратят индивида във все по-малки и по-малки кръгове на движение. Това постоянно отклоняване не се случва, когато са налични външни ориентири, защото те позволяват на ходещия често да „рестартира\" усещането си за посока. Привърженик съм на тезата, че с оглед състоянието на медиите ни и липсата на силна опозиция, обществото ни се движи със завързани очи и все повече губи своята посока. Съдът остава единственият ориентир за посоката „право напред\", в която трябва да се движим. По тази причина най-напред е необходимо да се погрижим да обясним на гражданите нашата значимост. Нуждаем се от силно лидерство в съдебната система и ангажираност, защото защитата ни от неправомерни посегателства не е задача на някой друг, а на нас самите. Ако ние се ограничим единствено до позоваването на абстрактни, макар и важни принципи, отнасящи се до конституционната значимост на независимата съдебна власт, едва ли ще бъдем чути. Цацаров пред посланик: Незаконен съдебен състав е освободил Полфрийман Напоследък все по-често ставаме свидетели на безпринципно критикуване на актовете на съда, което се изразява в лични нападки срещу магистрати. Опитите да бъдат дискредитирани колеги - безупречни професионалисти, не е индивидуален проблем, защото увреждането на тяхната репутация касае доверието в цялата съдебна система. Наложително е да бъде изграден ефективен механизъм за противодействие на всяка форма на неправомерно въздействие върху съда, без оглед източника и съответно да бъдат предприети адекватни мерки за преодоляване на констатирани слабости при изпълнение на длъжността. Така например в нашата свръхконсервативна система се възприема схващането, че съдът говори само чрез своите актове. Наричам го архаично, защото не смятам, че си заслужава да се защитава някакъв принцип заради самия него. Правото трябва да регулира реалните обществени отношения, а животът е по-силен от всяка правна конструкция.  Реалността показва, че пропастта от недоверие, която ни дели от гражданите, изключително умело се използва от цинични политически играчи, \n\tза да атакуват още по-настървено съда, като целта им е окончателно да изгорят мостовете ни с онези, които сме призвани да опазим от произвол. Няма друг начин да бъде обезсилена една безпринципна критика към съда, освен чрез адекватно разясняване на съображенията на състава, защото много често информацията, която излиза в публичното пространство, е или едностранна, или изобщо не отговаря на фактите и истината. Подобно представяне няма как да не създаде една изкривена представа за реалността, а незнанието само по себе си провокира недоверие. Разбира се далеч съм от мисълта, че съдиите трябва да разясняват публично всеки свой акт, но има моменти, когато подобна реакция е необходима, защото непремерените изявления на представители на други власти са заплаха за справедливостта в процеса, тъй като неминуемо ще даде отражение върху актовете на съдии в бъдеще време и върху тяхното процесуално поведение. Справедливият процес е в същината на върховенството на правото. Съдът трябва да бъде независим от всички институции, включително и от прокуратурата, която излъчва една от страните в процеса. За съжаление прокуратурата придоби власт над съда, което е абсурдно в една демократична държава. Затова считам, че   Главният прокурор разполага с мощен набор от инструменти за тормоз на съдиите, към които няма симпатии. Днес съдиите не изпитват толкова страх от политиците, колкото от главния прокурор. Този страх се обуславя от обоснованите съмнения относно справедливостта на процеса, ако на даден съдия му бъде повдигнато обвинение, или пък негови близки бъдат подложени на институционално преследване. Наказателната репресия у нас - това са кръвоносните съдове на властта. За съжаление някои колеги реагират на натиска от страна на прокуратурата с прекомерна солидарност, която граничи с безотговорност. . Атрактивните обвиняеми у нас са падналите от власт, но въпреки това при всеки опит за реформа на прокуратурата се чуват яростни гласове, че се посяга на нейната независимост. В редица напреднали държави прокуратурата е част от изпълнителната власт, но функционира добре. В други държави прокуратурата е независима институция извън съдебната власт и също функционира добре. У нас прокуратурата е в съдебната власт и е зависима само от главния прокурор. А той от своя страна, не зависи от никого. Правителството непрестанно плаща обезщетения за грешките на прокуратурата, които отекват в Страсбург. С течение на времето прокуратурата неформално се сдоби и със законодателна инициатива. Така прокуратурата се инфилтрира във всички власти. Независимостта на прокуратурата - по начина, по който е регламентирана в законодателството, се превърна във всевластие. В последно време, дори и за най-непредубедения възникват основателни съмнения, че партиите получават \"разрешение\" от главния прокурор за свои действия. Избирателното преследване на определени магистрати чрез дисциплинарни производства или необективно атестиране е също част от опитите да се направи послушен съдът. Повечето от тях се характеризират най-вече с двойното прилагане на възприети стандарти, в зависимост от съдията, който се наказва или атестира. Посредствеността на съдията е също не по-малка опасност за неговата независимост, защото магистрат, който не е уверен в своите качества, по правило е уязвим. Трябва да си признаем, че користта е друг изключително важен елемент от личностната характеристика на един магистрат, която държи съвестта на съдията в плен. Борбата с това явление изисква в системата да се създаде онази среда, която да го лиши от условията, в които може да съществува. Членството на действащи магистрати в тайни организации, заклели се във вярност към съсловието, също рефлектира върху тяхната независимост. Накрая бих искал да кажа няколко думи за ролята на Съдийската колегия към ВСС, чието задължение да защитава независимостта на съдебната власт е конституционно установено. За съжаление не липсват примери за абдикирането и от това нейно задължение. Причината е в голямото политическо влияние и в начина, по който е структурирана колегията, която е поставена в сериозна зависимост от останалите власти още на законодателно ниво. Моят призив към всички колеги е да бъдем по-активни в процесите, които засягат правораздаването. Пълзящите процеси в другите две власти застрашават най-вече съдебната власт, която е и най-уязвимата. Ако неглижираме опасностите, има риск системата да рухне, а заедно с нея – и държавата. Управляващите, уважаеми колеги, които и да са те, са временни, за нас най-важното е държавността да остане.", "date": "2019.12.06", "title": "Прокуратурата върви с победителите - атрактивните обвиняеми са падналите от власт (РЕЧ)"}
{"url": "https://clubz.bg/91438-solomon_pasi_obichame_ruskiq_shpionaj_snishavaneto_e_v_nasheto_dnk", "text": "Това заяви пред Нова тв бившият външен министър Соломон Паси. Според него Владимир Путин е благодарен на България за това, че страната ни пуска руските самолети с руско оръжие да отиват в Сърбия. Той припомни, че в Ниш, съвсем близо до българо-сръбската граница, е най-голямата шпионска централа на Русия. Според Паси изгонването на дипломати е пинг-понг. Той изтъкна, че Тодор Живков е бил обвиняван за много свои действия, но и досега малцина го обвиняват за политиката на \"снишаване\". И допълни, че вместо да диверсифицираме доставките на газ, ние даваме още един източник на Русия. Според него ролята на НАТО не е да регулира отношенията между своите членове, а да направи така, че те да не воюват. Той допълни, че за НАТО Китай е предизвикателство най-вече с изграждането на мрежата 5G. Той изтъкна, че Русия трови Скрипал, Гебрев, намесва се в \"Брекзит\" и Каталуня, подкрепя Льо Пен във Франция. Споре него руският шпионаж не е случайност, а \"добре планирана мащабна, глобална операция\". Паси изтъкна, че България е влязла в клуб 2% - държавите в НАТО, които отделят 2% от БВП за отбрана. Според него това е добра новина. И допълни:", "date": "2019.12.06", "title": "Соломон Паси: Обичаме руския шпионаж, снишаването е в нашето ДНК"}
{"url": "https://clubz.bg/91441-rusiq_osydi_uslovno_blogyr_prizovaval_kym_protesti", "text": "Московски магистрати осъдиха на три години в лагер условно за призиви към екстремизъм Егор Жуков - студент по икономика и блогър, съобщи ТАСС, цитирана от БТА. \"Съдът установи, че Жуков, използвайки интернет, е отправял призиви към екстремистка дейност\", се казва в решението на магистратите. В залата присъстваха неколкостотин души, сред които журналисти, отбелязва агенцията, като посочва например главния редактор на опозиционния в. \"Новая газета\" Дмитрий Муратов и известния рапър Оксимирон. \n\tЖуков бе арестуван на 2 август, обвинен като участник в масови безредици и поставен под домашен арест. После следствието свали това обвинение и повдигна ново - публични призиви към екстремизъм чрез клипове, качвани в ютюб. \n\tЕксперт на Федералната служба за сигурност, цитиран в съобщението, признал, че не е открил в думите на студента преки призиви към насилие, но въз основа на \"някои словосъчетания\" е стигнал до извода, че блогърът е подтиквал аудиторията към насилствени действия. \n\tОбвинението бе поискало за Жуков четиригодишна ефективна присъда. \n\tДнес московски съдилища ще постановят четири решения по получили шумен отзвук дела срещу участници в неразрешения протест на 27 юли в центъра на Москва. Освен Жуков подсъдими са Никита Чирцов, Владимир Емелянов и Павел Новиков. \n\tОпозицията протестираше тогава в руската столица срещу недопускането на независими кандидати до местните избори на 8 септември. Веднага след акцията полицията заяви, че в демонстрацията са участвали около 3500 души, сред които около 700 професионални журналисти и блогъри. Тя информира и за 1074 арестувани за различни провинения. \n\tПовечето впоследствие бяха освободени, но в рамките на т. нар. московско дело, включващо и участници в други протести, според руски медии вече са осъдени 7 души и близо толкова очакват присъди.", "date": "2019.12.06", "title": "Русия осъди условно блогър, призовавал към протести"}
{"url": "https://clubz.bg/91439-otide_si_golqmata_stoqnka_mutafova", "text": "Голямата българска комедийна актриса Стоянка Мутафова почина рано тази сутрин на 97 години. Мутафова, с чието изкуство живяха поколения сънародници, живя в три Българии и остави след себе си незабравими образи.     Родена е на 2 февруари 1922 г. в София. Баща ѝ, Константин Мутафов, е драматург в Народния театър. Той е роден в Русе, където малката Стоянка често гостува в своето детство. През 1941 г. завършва Първа софийска девическа гимнация, а после класическа филология в Софийския университет, Държавната театрална школа към Народния театър и театралния отдел на Академията на изкуства в Прага. От 1946 г. до 1949 г. работи в театър в Прага, а от 1949 до 1956 г. в Народния театър. Тя е сред основателите на Държавния сатиричен театър \"Алеко Константинов\", където работи от 1956 до 1991 г., след това в Драматичен театър \"Адриана Будевска\" в Бургас. Играе в над 90 театрални постановки. Популярна с ролите си във филмови и телевизионни продукции като  ,  ,  ,  ,  ,  ,   и др.  Стената на славата пред Театър 199 – пано с отпечатъци, послание и шарж на Стоянка Мутафова. Мутафова си отиде около два месеца преди да навърши 98 години. А още от 90-годишнината си „празнуваше“ вече 100-ия си рожден ден с комедийния спектакъл „Столетие мое“. Впечатляващата ѝ възраст не я спираше да играе – на 94 години Стоянка предприе немислимо за много други по-млади нейни колеги турне в Щатите, Канада, Германия, Холандия, Швейцария и Великобритания. Кандидат за световен рекорд на Гинес в категорията „Най-възрастна активно играеща на сцената актриса“. На 2 февруари 2019 г. Стоянка Мутафова отбелязва своите 70 години на сцена и 97-и рожден ден в зала 1 на НДК. В началото на 2019-а Стоянка отбеляза в зала 1 на НДК 97-ия си рожден ден и 70 години на сцена. С обичайния си хумор и крайна откровеност Мутафова сподели пред публиката, че дълго се колебала дали да отбележи тези две събития – защото    . Тричасовото шоу се оказа кратко за всички истории, които актрисата имаше да разкаже за златните времена на българския театър.       Тя е издъхнала в реанимацията на Военномедицинска академия, където е била на апаратно дишане. Мутафова страдаше от сериозни здравословни проблеми през последните пет месеца.", "date": "2019.12.06", "title": "Отиде си голямата Стоянка Мутафова"}
{"url": "https://clubz.bg/91440-fajnenshyl_tajms_bylgariq_privlicha_rekordni_tehnologichni_investicii", "text": "България, най-бедната държава в ЕС, привлича прилив на зелени инвестиции в информационни и комуникационни технологии (ИКТ), спомагайки за по-голямо увеличение на трансграничния приток, пише в статия да страната ни \"Файненшъл таймс\". Изданието припомня, че откри технологичен център в София през април 2019 г. със 110 служители. Други неотдавнашни инвеститори включват Facebook и Световната банка, като през тази година и те отвориха офиси в българската столица, предоставящи ИКТ услуги. България получи рекордна сума на чуждестранни инвестиции в софтуер и ИКТ услуги през 2018 г., като най-малко 16 проекта бяха оценени на 240 млн. щатски долара, предимно в София. Чуждестранните инвестиции в сектора нарастват непрекъснато от 2015 г. насам според fDi Markets, емисия за данни на \"Файненшъл таймс\", която проследява съобщения на чуждестранни компании за инвестиции на зелено, което води до нови предприятия и работни места. За петте години преди 2015 г. чуждестранните инвестиции в сектора на ИКТ в България са били само в пет проекта средногодишно. Оттогава страната се превърна в главна цел за чуждестранни инвестиции, привличайки 30 на сто от всички проекти през миналата година според fDi Markets. България има дълга традиция в секторите на ИКТ и електроника, която датира от времето на комунизма. Секторът на ИКТ е имал продажби от 3,2 милиарда долара през 2018 г., увеличение на годишна база с 45 на сто, според Международната корпорация за данни. В него има повече от 12 000 компании, от които 90 на сто са в София, където работят 50 000 души, според софийската агенция за инвестиции. Около 70 на сто от компаниите продават услугите си само за износ според американското министерство на търговията. Той каза, че е вероятно служителите в офиса да се удвоят през следващите няколко години. Близо половината от инвестициите \"на зелено\" в България от 2018 година са използвани за разширяване на съществуващи съоръжения, особено за проекти с висока добавена стойност за научноизследователска и развойна дейност. Най-голям тласък на инвестициите са дали наличната квалифицирана работна сила и икономическия растеж на страната, показва анализът на ефДиай маркетс. България предлага високоскоростни интернет услуги, които са сред най-бързите в Европа, плосък данък от 10 процента върху корпоративните приходи и личните доходи, както и конкурентни разходи за труд и живот. Страната е на второ място в ЕС по брой на жените в ИКТ сектора - около 45 процента в началото на 2018 година, законите й улесняват издаването на лицензи за компании в сектора на информационните технологии, отбелязва още вестникът. По-голяма част от чуждестранните инвестиции в българския технологичен сектор през последните две години идват от ЕС и САЩ, цитира изданието данни на ефДиай маркетс. Страната освен това е облагодетелствана от близостта си до Румъния и Сърбия, образувайки технологичен триъгълник, който е наричан Силициевата долина на Югоизточна Европа. Инвестициите към технологичния сектор в Букурещ също са нараснали пропорционално от 2015 година, пише вестникът. Според регионалния икономист в Европейската банка за възстановяване и развитие Яков Милатович България обаче има още работа за вършене в сравнение с някои държави от ЕС. България е слязла 25 места надолу в класацията на Световната банка \"Да правиш бизнес\" за последните пет години, а други страни бележат подобрение, припомня в.\"Файненшъл таймс\".", "date": "2019.12.06", "title": "\"Файненшъл таймс\": България привлича рекордни технологични инвестиции"}
{"url": "https://clubz.bg/91446-urejdat_si_kelepira_dokato_im_gledame_seira", "text": "Доживяхме и в нашия парламент да се постигне пълен консенсус! И то по много важен въпрос – как да се похарчат парите, които плащаме като данъци. Не! Консенсусът не е за увеличение на най-мизерните пенсии, както веднага бихте си помислили. Там промяна няма – Сребърният фонд, в който трябва да се трупат пари за повишението чрез приходите от приватизация и концесии, за пореден път ще остане празен. А, парите от продажбата на Летище „София“ ще отидат за покриването на дълговете на вечно кретащото БДЖ. Не! Консенсусът не е за подпомагане на майките. Там управляващите са непоклатими – ако майките получат повече от 380 лв. месечно за втората година от майчинството си, ще вземат да се разглезят и няма да се върнат бързо на работа, а това е в тяхна вреда. Не! Консенсусът не е и за грижата за най-уязвимите. Законът за социалните услуги, който трябваше да влезе в сила от 1 януари 2020 г. и който решително би подпомогнал хората с увреждания, бе отложен заради поредното разлюляване на коалиционния „мир“. Не! Консенсусът не е и за парите за здравеопазване. За реформа там няма нито визия, нито воля. Нищо, че хората доплащат над 65% от лекарствата една трета от лечението си. В резултат, ситуацията тук вече прилича на Дивия Запад – все по-често отчаяни пациенти се саморазправят с изнервени лекари под невъзмутимия поглед на държавата, която предпочита да запълва дупки вместо да укрепи фундамента на системата. Да! Както вече сте се досетили, Консесусът е за парите, които партиите ще получават като субсидия за 2020 г. Може да не ви се вярва, но най-важният дебат за всички нас – този за бюджета на държавата ни в голямата си част бе „претупан“ за един час, но за Нейно Величество Субсидията пренията продължиха цял един ден. По въпроса със субсидията всяка година се разиграват баталии. Депутатите прибягват до какви ли не спектакли, за да мотивират нуждата да се самофинансират от щедро по-щедро. Даже референдум благоволиха да допуснат, но резултатите не им харесаха и дружно решиха да не ги зачитат. Все пак 72% от българите се произнесоха, че субсидията трябва да е 1 лв. Но както всички знаем, за депутатите народната воля важи, само когато съвпада с тяхната. Същото важи и за законите. Практиката е показала, че те могат да бъдат нарушавани в името на общото благо - ако депутатите са сторили някаква глупост и се налага да я поправят. По време на дебатите около субсидиите бе прегазен невъзмутимо Правилникът за работа на парламента, който позволява само по две гласувания на текст – субсидията бе фиксирана на 8 лв. с трето гласуване на текст, който вече бе отхвърлен два пъти. Но, както отбеляза председателят Цвета Караянчева: „Правилникът не изчерпва абсолютно всички житейски ситуации“. Те и законите са така, но простосмъртните понасяме последствия, ако ги нарушим даже поради незнание, камо ли с умисъл. В случая не става дума за сирохомилство – партиите имат нужда от финансиране. Проблемът даже не е в това колко голяма да бъде субсидията от държавния бюджет, макар че очевидно няма логика да превръщаме партиите в паразити, които живуркат от лихвите върху милионите субсидии, сложени на депозит. Въпросът е как се харчат тези пари. А точно там никой не желае да въведе ред. За разлика от всеки гражданин, фирма или организация, която трябва по три пъти да доказва пред данъчните всеки приход и разход, партиите се „отчитат“ на ангро. 70% от разходите им са в графа „Други“. Сметната палата, която трябва да ги проверява, само подпечатва т.нар. им отчети, без да се задълбочава защо например по закон парите трябва да отиват само и единствено за партийна дейност, а масово се използват за дарения на храмове. Както се казва, с чужда пита – помен се прави. И вече никой не си прави труда даже да привлича симпатизанти, които да внасят членски внос. Но дебат по този въпрос няма. Има драматични совалки за това дали субсидията да е 0 лв., 1 лв., 8 лв. или 10 лв., като дебатите често са лишени от всякаква логика. ДПС, например, първо бранеше идеята, че партиите изобщо не трябва да бъдат финансирани от бюджета – както може да се очаква от партията, основател на модела с обръчите от фирми. После предложи субсидията да е 10 лв., но категорично отказа да подкрепи БСП тя да е 8 лв.?!? ГЕРБ уж спазва повелята на лидера си субсидията да е 1 лв., защото така е поискал народът. Но бързо и даже „без отвращение“ клекна пред коалиционните партньори от „Обединени патриоти“ за 8 лв. ДПС обвини ГЕРБ, че е в сговор с БСП как да прекара субсидията от 8 лв. – като депутатите от ГЕРБ напуснат пленарната зала при гласуването, за да мине предложението. И после използваха абсолютно същата тактика, за да осигурят безпрепятствено минаване на текста за 8 лв. Целият този цирк допълнително срива и без това мижавия рейтинг на парламента. И едва ли ще убеди някого, че сеирът за масите си струва. Обаче келепирът за партиите е осигурен.    ", "date": "2019.12.06", "title": "Уреждат си келепира, докато им гледаме сеира"}
{"url": "https://clubz.bg/91445-iran_franciq_velikobritaniq_i_germaniq_lyjat_za_balistichnite_ni_raketi", "text": "Иран обвини Франция, Великобритания и Германия в лъжливи твърдения, че програмата му за балистични ракети е в нарушение на резолюция на ООН, която призовава Техеран да не предприема действия, свързани с разработване на ракети, способни да носят ядрени заряди, съобщиха Ройтерс и Асошиейтед прес, цитирани от БТА. Иран има балистични ракети, които могат да носят ядрено оръжие В писмо, разпространено в Съвета за сигурност на ООН в сряда, посланиците на трите европейски сили в световната организация обвиниха Иран, че е разработил балистични ракети, на които може да бъде монтирана ядрена бойна глава. В писмото се съдържа призив към генералния секретар на ООН Антониу Гутериш да информира Съвета за сигурност в следващия си доклад, че иранските ракетни дейности влизат в разрез с негова резолюция от 2015 г., подкрепяща ядреното споразумение с Иран. Иран: САЩ трябва да спазват ядреното споразумение Иранското правителство увери, че никоя от ракетите му не е конструирана така, че да носи ядрен заряд. Иранският външен министър Мохамад Джавад Зариф окачестви твърденията на трите европейски държава като  , целяща   по международното споразумение за иранската ядрена програма. Иран: САЩ трябва да спазват ядреното споразумение", "date": "2019.12.06", "title": "Иран: Франция, Великобритания и Германия лъжат за балистичните ни ракети"}
{"url": "https://clubz.bg/91442-sedmina_sa_kandidatite_za_generalen_direktor_na_bnr", "text": "В една от най-кризисните години за Българското национално радио, безпрецедентното спиране на програма „Хоризонт“, прокурорска проверка за натиск и цензура, общо седем души са подали документи в предстоящия конкурс за генерален директор на обществената медия.  Как българските власти отговориха на Съвета на Европа за натиска в БНР Слуховете, че уволненият от СЕМ бивш ръководител на радиото – Светослав Костов ще се кандидатира отново за поста, се оказаха твърде преувеличени.  Документи са подали: Антон Митов, който оглави радиото временно след отстраняването на Костов; Александър Велев и Валери Тодоров, които и преди това са заемали този пост; Митко Димитров - бивш директор на радио \"София\", който подава документи за участие в конкурса от близо 10 години, но все не успя да го спечели; Жени Гаджалова - бивш главен счетоводител на БНР, Даниела Манолова - отговорен редактор в програма \"Христо Ботев\"; и Андон Балтаков. Освободеният шеф на БНР обмисля пак да кандидатства за... шеф на БНР Повечето кандидати са добре познати, а голяма част от биографията им е свързана с БНР. Александър Велев и Валерий Тодоров са били  вече генерални директори на радиото. Велев - от 1998 до 2001 и от 2016 до 2019 г. Той изненадващо не успя да продължи втория си мандат в началото на тази година и загуби от Светослав Костов. Валерий Тодоров пък в бивш кореспондент на БНР в Москва, той ръководи медията в годините 2007 – 2010 и 2010 – 2013.  Настоящият изпълняващ длъжността ген. директор - Антон Митов, до скоро беше ръководител на \"Архивен фонд\" на БНР, а в медията работи от 1977 г. Митко Димитров се явява на конкурса за четвърти път. Освен бивш ръководител на радио \"София\", той е работил и във \"Военния телевизионен канал\", бил е и директор на пресцентъра на военното министерство.   Една от двете дами в надпреварата - Даниела Манолова, подаде документи и последната процедура за избор на генерален директор. Тя е драматург в радиотеатъра на радиото.  Близо 17 години ръководи работата на радиотеатъра като отговорен редактор и участва в Дирекционния съвет на програма “Христо Ботев”. Жени Гаджалова пък е бивш главен счетоводител на медиата. Тя също има опит в конкурсите за генерален директор - през 2016 г. представи своята визия за развитие на радиото пред СЕМ, но тогава загуби от Александър Велев.   Професионалната биография на Андон Балтаков е свързана най-вече с опит зад граница. В последните двайсет години той живее и работи предимно извън България, където прави успешна кариера в някои от най-големите западни медии . Той е с магистърска степен по бизнес администрация от университета \"Йейл\" и висше икономическо образование от УНСС в София. През 90-те години е преминал през „школата“ на БНР като журналист, специализирал е в BBC. Работил е  7 години в агенция Associated Press в Ню Йорк, където е заемал ръководни позиции в отдела за дигитални продукти и стратегическо планиране, бил е и ръководител на бизнес операциите на CNN Digital. В момента Андон Балтаков има консултантска компания в САЩ в областта на медиите.  Война не може да спре БНР, но Костов успя. Ето как СЕМ отстрани директора на радиото Кандидатите за генерален директор на БНР ще представят концепциите си за развитието на общественото радио пред Съвета за електронни медии (СЕМ) на 20 и 21 януари следващата година. А името на новия директор ще бъде обявено на 22 януари.  \n\t  Освободеният шеф на БНР обмисля пак да кандидатства за... шеф на БНР Война не може да спре БНР, но Костов успя. Ето как СЕМ отстрани директора на радиото", "date": "2019.12.06", "title": "Седмина са кандидатите за генерален директор на БНР"}
