{"url": "https://clubz.bg/87272-sedem_prichini_poradi_koito_sledvashtiqt_google_nqma_da_byde_syzdaden_v_es", "text": "Липсата на „Европейски Google“, „Европейски Facebook“ или „Европейски Alibaba“ отдавна е сред големите болки на лидерите на Европейския съюз. Изглежда обаче, че новият състав на Европейската комисия планира да вземе в свои ръце тяхното създаване с помощта на специализиран фонд с капитал от 100 милиарда евро, помпозно озаглавен „Фонд за европейско бъдеще“ (European Future Fund). Неговата роля ще е да финансира създаването и развитието на местни технологични гиганти, които да конкурират наложилите се пазарни играчи и да върнат Европа в надпреварата за превъзходство на технологичната сцена. Иновациите обаче не са само въпрос на „да дадем пари, и ще стане“ – има много други причини, заради които Европа изостава в развитието на технологиите, и в този текст разглеждаме няколко от по-важните. Google снима България през лятото 1) Регулаторна тежест. Кратък поглед на списъка на водещите технологични компании (тук, например) сочи, че всички са създадени в няколко страни – САЩ, Китай, Южна Корея, Япония. Общото между тези държави е осигуряването на облекчени регулаторни режими за стартиращите компании.САЩ поначало са много по-удобно от регулаторна гледна точка място за правене на бизнес от повечето европейски страни (видимо, например, в позицията им в „Правене на бизнес“ (https://www.doingbusiness.org/), където единствено Дания сред държавите от ЕС е с по-доби условия от САЩ), независимо от вида му, а политиката на Китай е да премахва бариерите пред сектори, които държавата смята за ключови. Подходът на ЕС засега, парадоксално, се приближава повече до китайския – вместо облекчаване на регулаторната тежест за всички, европейската администрация предпочита да приоритизира определени сектори за сметка на други, и да създава специални режими, например такива за стартиращи фирми, малки предприятия и други подобни. Въпреки че поначало всяко премахване на административна тежест е добре дошло, за предпочитане е това да става на равни начала, за всички едновременно. Понастоящем европейската администрация върви в точно обратната посока – към създаване на все повече регулаторни режими във все повече сфери, и след това на изключения от тях. Проблемът в прилагането на „китайския подход“ в ЕС обаче е, че нито една от държавите в него не разполага с ресурсите и силния контрол върху икономиката, който му позволява да работи. 2) Финансиране. В повечето случаи (особено в САЩ) иновативните бизнеси разчитат най-вече на финансиране от пазара, а работата на държавния апарат е преди всичко да им се меси. В ЕС обаче има доста по-малко възможности за набиране на капитал, рисковите инвестиции са по-малко и по-малко рискови, което често става причина стартиращи бизнеси в Европа да бъдат придобити от някой от американските или китайските гиганти (DeepMind и Skype са сред примерите които идват наум). Публичното финансиране не може да се конкурира с рисковите частни инвестиции по поне две причини – администрациите (особено европейската) не са в състояние да вървят в крак с технологичното развитие и съответно да приоритизират адекватно и навреме, а отпускането на финансиране от тях е съпроводено с още повече  процедури,бюрокрация и разходи по спазване на регулациите, които утежняват дейността на технологичните фирми. Тримесечната печалба на Google се приближи до годишния БВП на България 3) Данъци и субсидии. Данъчната политика в повечето европейски държави е далеч по-малко благоприятна за бизнеса, а субсидирането на приоритетни сфери допълнително изкривява конкуренцията и насочва предприемачите към сфери, различни от технологичната – земеделие, например.Пресни примери за това са от една страна опитите за въвеждане на данък върху интернет-бизнеса, покрай който заедно с американските и китайските гиганти ще бъдат ощетени и много по-малки, местни играчи, а от друга – директивата за авторските права, която се намеси пряко в отношенията между агрегаторите и създателите на съдържание. Докато вътрешният пазар на ЕС е относително свободен и конкурентен, то спрямо външния бизнес той е доста протекционистичен, което в иначе силно отворен пазар като технологичния вреди значително на конкуренцията. В този смисъл, чувствителни промени в посока свиване на данъчното бреме и отваряне към световния пазар, съчетано с намаляване на субсидиите за „приоритетни“ отраслиби помогнало значително за подобряване на средата за съревнование между фирмите, и оттам на постиженията на високотехнологичния бранш. 4) Образование. В никакъв случай не може да се каже, че държавите от ЕС, и особено от западната му част, предлагат некачествено образование – тъкмо обратното, континентът е дом на много от водещите образователни институции в света.  Що се отнася до STEM специалностите обаче, повечето от най-добрите висши училища са именно в САЩ и, по-отскоро, в Източна Азия; това от своя страна привлича най-добрите таланти в сферата още от етапа на образованието.От значение е и връзката между бизнес и висше образование, а тук страните, които водят технологичното развитие имат добре установени традиции в създаване и поддръжка на общи хъбове и акселератори. Те позволяват създадените в академична среда постижения бързо да се прехвърлят към бизнеса, и обратно – бизнесът да покровителства академичните дейности и дисциплини, които са най-ценни за развитието му. САЩ ще проверяват Facebook, Google, Apple, Amazon за монопол 5) Структура на пазара. Европейският пазар е далеч по-фрагментиран, което означава, че технологичните бизнеси доста по-трудно достигат критична база потребители и клиенти. Националните граници и езиковите различия се превръщат в значителна бариера пред разрастването на технологичните фирми, а разликите в законодателствата на страните-членки създават допълнителни пречки пред него. Обратно, страните в които се раждат водещите технологични компании неизменно разполагат с широк и доста хомогенен пазар, което позволява бързото разпространение на добрите и търсените продукти (а в китайския случай - и възможност за създаване на държавно гарантиран монопол). 6) Традиции и предприемаческа култура. Можем вече с основание да говорим, че високотехнологичният бранш е достатъчно зрял, за да има собствена култура и традиции. Има ясни причини, поради които „Силициева долина“  или Шънджън са  синоним на високи технологии – те са мястото, където предприемачите и бизнесите в тази сфера са създали своята екосистема, и съответно привличат онези, които искат да пробият в отрасъла. Ако европейските страни искат да са конкурентоспособни, те трябва да положат допълни усилия, за да създадат по-добра среда от вече съществуващата на гореспоменатите (и още няколко) места, за да привлекат интереса и да станат предпочитани за бъдещите технологични предприемачи. 7) Национални алтернативи. Няколко европейски страни често опитват да създават собствени „национални алтернативи“, които копират и локализират вече успешни продукти и технологии. Този модел работи относително добре в рускоезичния свят (и особено неговото оградено интернет пространство), но ЕС е доста по-отворен към американско и/или азиатско технологично влияние. В резултат, опитите за създаването на такива местни клонинги обикновено приключва без успех, но едва след насочването на значително (публично) финансиране в тях. Гореизброените са само няколко от най-едрите причини, които ще осуетят успеха на гигантския публичен фонд за иновации. Необходими са доста по-дълбоки трансформации, ако ЕС иска да бъде конкурентен на технологичното поле– както на регулациите, данъчните режими и субсидиите, така и на предприемаческата култура и във взаимоотношенията между бизнес и висше образование. Тримесечната печалба на Google се приближи до годишния БВП на България САЩ ще проверяват Facebook, Google, Apple, Amazon за монопол", "date": "2019.09.01", "title": "Седем причини, поради които следващият Google няма да бъде създаден в ЕС  "}
{"url": "https://clubz.bg/87275-kritikata_na_kinofestivala_vyv_veneciq_vyv_vyztorg_ot_jokera", "text": "Американският актьор Хоакин Финикс поднесе на кинофестивала във Венеция забележително превъплъщение в образа на Жокера - вечния съперник на Батман и един от най-разпознаваемите злодеи в киното, с което потопи критиката в \"луд\" възторг, съобщават Ройтерс и Франс прес.  Финикс \"наследява\" в образа на прочутия злодей Джак Никълсън, покойния Хийт Леджър и Джаред Лето. Актьорът не крие, че се е подготвял усилено, за да пресъздаде знаковия персонаж. \"Жокера\" на режисьора Тод Филипс, представен на Мострата в съботната вечер, е сред 21-те продукции в конкурсната програма. Филмът проследява произхода на персонажа и трансформацията му от осмиван самотник в уверен гримиран злодей. По времето, когато се развива действието, Брус Уейн - бъдещият супергерой Батман, е още дете.  Когато Жокера е асо: Хоакин Финикс Героят на Хоакин Финикс Артър Флек работи като клоун. Воден от желанието си да бъде стендъп комик, Флек имитира другите, но в крайна сметка сам се превръща в обект на подигравки. Отчужденият и крехък самотник, наричан Хепи от майка си, с която живее, постепенно започва да се трансформира в Жокера. По думите на режисьора Тод Филипс една от водещите теми, които засяга кинотворбата му, е \"липсата на състрадание в света\". Филмът очарова критиката, въодушевена най-вече от изпълнението на Хоакин Финикс, окачествено като \"сензационно\".  Според френското списание \"Премиер\" \"Жокера\" поднася впечатляващ спектакъл, изнесен от Финикс.  Тим Гриърсън от \"Скрийн дейли\" отбелязва, че филмът вероятно няма да постигне внушителния касов успех на други комиксови продукции, но прогнозира, че зрителите, пренаситени от супергерои, ще останат очаровани от интерпретацията на Хоакин Финикс. Специализираният американски сайт Индиуайър окачествява филма като \"най-дръзкия и вълнуващ\" в жанра след \"Черният рицар\" (2008) на Кристофър Нолан.", "date": "2019.09.01", "title": "Критиката на кинофестивала във Венеция - във възторг от Жокера"}
{"url": "https://clubz.bg/87282-stroitelni_firmi_ostavili_60_000_abonata_na_chez_bez_tok", "text": "Над 60 000 домакинства и фирми на обслужваната от ЧЕЗ Разпределение територия – Западна България, останаха без електрозахранване в резултат на скъсани кабели от строителни компании от началото на летния сезон до средата на август. Това съобщиха от пресцентъра на ЧЕЗ. Клиентите на дружеството са били засегнати от изключвания, продължили сборно повече от 90 часа. Начело на статистиката е София, където неудобства са предизвикани за 23 000 клиенти.  Близо 40 са скъсаните кабели средно напрежение на ЧЕЗ Разпределение. Ремонтите оставят белези на съоръженията и създават рискове от нови аварии.  Сделката с ЧЕЗ – трети дубъл Незаконни или несъобразени изкопни дейности са причините за възникване на подобни инциденти. При законното строителство ЧЕЗ Разпределение съгласува проектите. В рамките на това съгласуване в писмен вид информира строителя, че е длъжен да уведоми предварително дружеството за деня и мястото на стартиране на изкопните дейности. В голяма част от случаите тези изисквания не се спазват. Също така често информацията за стартиращите строителни дейности се получава предходния ден или в деня на тяхното стартиране. Това прави реакцията на ЧЕЗ Разпределение невъзможна.  За да отдели ресурс за строителните обекти, е необходимо компанията да бъде информирана поне две седмици предварително за деня, в който ще бъдат извършвани изкопни дейности. ЧЕЗ Разпределение очаква от фирмите да информират компанията поне две седмици предварително къде ще извършват изкопни дейности. Това може да става на телефон 0700 10 010 или на имейл кlienti@cez-rp.bg. ", "date": "2019.09.01", "title": "Строителни фирми оставили 60 000 абоната на ЧЕЗ без ток"}
{"url": "https://clubz.bg/87284-izdigat_manolova_za_kmet_na_4_septemvri_podava_ostavka_kato_ombudsman", "text": "Мая Манолова все пак се впуска в кметската битка за София. Омбудсманът ще обяви кандидатурата си за кмет на 4 септември, съобщава  . Информацията бе потвърдена пред Клуб Z от близки до обществения защитник. Тя ще бъде издигната не от БСП, а от Инициативен комитет от личности, с които е работила като омбудсман по различни каузи. Софийската организация на соцпартията е в готовност да подкрепи Манoлова и да го обяви официално на своята конференция след това.   По непотвърдена информация очаква се утре сегашния кмет Йорданка Фандъкова също да обяви намерението си да се бори за трети мандат. Според източници от \"Позитано 20\" разговорите с омбудсмана са водени от председателя на БСП-София Калоян Паргов, а Корнелия Нинова нямала никакво отношение към процедурата. Проучване за балотаж \"Фандъкова - Манолова\" сблъска социолози Нинова обаче нямала нищо против БСП да подкрепи Мая Манолова и отсега е изразила готовност при евентуална победа социалистите да работят с нея. Самата Манолова все още мълчи за окончателното си решение, но вече публикува отчет за дейността си като омбудсман за изминалите 4 години. Манолова обаче няма да излезе в отпуск за кампанията. По закон не е длъжна да напусне поста на обществен защитник, докато не бъде избрана на новата длъжност. Източниците ни споделиха обаче, че намерението й е да подаде оставка. Кандидатурата на омбудсмана няма да бъде утвърдена на предстоящия пленум на БСП във вторник, когато ще се гласуват първите стотина номинации на червените. Манолова ще бъде одобрена на следващото заседание на Националния съвет на партията около средата на септември. Петима депутати на БСП се впускат в кметската надпревара. Това са Пенчо Милков в Русе, Станислав Владимиров в Перник и Николай Тишев, номиниран в Бургас. Друг депутат и бивш кмет - Кольо Милев, вече беше номиниран от социалистите в Сливен. Колегата му от парламентарната група Тодор Байчев ще атакува кметската позиция в Карнобат. Мая Манолова търси подкрепа вдясно  Ямболските червени издигнаха за кмет общинския лидер на БСП Катя Георгиева, а във Варна социалистите няма да играят с партиен кандидат. Заради вътрешнопартийните проблеми в морската столица БСП търси вариант за непартийна кандидатура. В Добрич партията номинира сегашния секретар на общината Соня Георгиева. Бившият зам.-кмет на Търговище Рая Матева е кандидатурата на БСП и АБВ в общината. Двете партии стоплиха отношения и се явяват заедно на кметския вот на много места в страната. Мая Манолова търси подкрепа вдясно ", "date": "2019.09.01", "title": "Издигат Манолова за кмет на 4 септември, подава оставка като омбудсман"}
{"url": "https://clubz.bg/87283-dorian_premina_v_naj_opasnata_stepen_priblijava_bahamite_s_260_kmch", "text": "Ураганът Дориан е преминал днес в опасната пета категория по петстепенната скала на Сафир-Симпсън, докато е наближавал Бахамските острови, обяви Националният ураганен център на САЩ, предаде Ройтерс.  По данни на центъра в Маями, Флорида, тази сутрин скоростта на ветровете на Дориан достигат 260 км/ч и той отстои на около 55 км източно от бахамския остров Абако. Дориан - вятър с 220 км/ч, приближава Бахамите и Флорида Премиерът на карибската островна държава Хюбърт Минис призова жителите на островите Абако и Гранд Бахамас да се преместят на главния остров, за да избегнат тази \"опустошителна и опасна\" буря. Премиерът каза още, че под заплаха са 73 хиляди души и 21 хиляди жилищни сгради, като подчерта, че сградите може да бъдат възстановени, но човешкият живот - не. ", "date": "2019.09.01", "title": "Дориан премина в най-опасната степен, приближава Бахамите с 260 км/ч"}
{"url": "https://clubz.bg/87285-bez_trymp_i_putin_na_ceremoniqta_po_povod_80_godishninata_ot_vtorata_svetovna_vojna", "text": "Президентът на Полша Анджей Дуда откри днес във Варшава главната церемония по повод 80-годишнината от нацистката инвазия в страната, сложила началото на Втората световна война, предадоха осведомителните агенции. Присъстват десетки представители на други страни, сред които вицепрезидентът на САЩ Майк Пенс, канцлерът и държавният глава на Германия Ангела Меркел и Франк-Валтер Щайнмайер, както и българският президент Румен Радев. Отсъстваха руският президент Владимир Путен, който не е поканен и американският президент Доналд Тръмп, който преди дни обяви, че остава в САЩ заради приближаващия ураган Дориан. След като се оказа обаче, че Дориан няма да връхлети Флорида днес Тръмп се отправи към голф клуба си във Вирджиния.  Полски войници изпяха химна на Полша и издигнаха националния флаг на площад \"Пилсудски\" - голямо пространство в центъра на града, сравнено със земята от германските войски през войната. Сега на площада се намира Гробът на незнайния воин, срещу който се издига голям християнски кръст.  Преди 80 години: с първите бомби над Виелун започва Втората световна война Церемониите в столицата бяха предшествани от възпоменателни прояви в населеното място Велун и полуострова Вестерплате до Гданск - първите станали обект на инвазията, състояли се рано сутринта в точния час на атаката на 1 септември 1939 г. Дуда призова събралите се световни лидери да не си затварят очите днес за империалистическите тенденции и насилствените промени на границите. Той спомена за агресиите срещу Грузия и Украйна, без да назовава Русия като агресора, отбеляза Асошиейтед прес.  Руският президент Владимир Путин не е поканен на церемониите по случай годишнината, както стана ясно.  Той добави, че \"затварянето на очите не е рецепта за запазване на мира. Всъщност това е прост начин за даване на съгласие за още нападения\". Германският президент Франк-Валтер Щайнмайер окачестви Втората световна война като \"германско престъпление\", което страната му никога няма да забрави. По думите му германското нападение срещу Варшава и Полша е \"болезнено наследство\". Той припомни, че според нацисткия план за Полша \"нейната култура, градове, народ - всичко живо е трябвало да бъде унищожено\". ", "date": "2019.09.01", "title": "Без Тръмп и Путин на церемонията по повод 80-годишнината от Втората световна война"}
{"url": "https://clubz.bg/87287-prosti_li_djon_na_sansa_i_zashto_drogon_izgori_jelezniq_tron", "text": "Сценариите, номинирани за „Еми“ през 2019 г., бяха публикувани от Телевизионната академия онлайн, което означава, че финалният епизод на сериала „Игра на тронове“ вече е достъпен за четене от всички, които изпитват удоволствие от четенето. И са готови да го преживеят още веднъж, съобщава „The Wrap“. Подписан от шоурънърите Д. Б. Уайс и Дейвид Бениоф, „Железният трон“ е единственият епизод от финалния сезон на фентъзи сериала, който беше предаден от HBO за награда „Еми“ – но той се смята за най-противоречивия епизод от всичките осем сезона на сериала. Ако вече сте се съвзели от това, което сте изживели при гледането на финала, излъчен на 19 май (каквото и да е то), можете да прочетете сценария му в официалния сайт на наградите (стига да имате регистрация). Ако още не сте го гледали, но възнамерявате да го направите, сигурно и сами се досещате, че съдържа спойлери – както и следващите редове. Сценарият хвърля светлина върху два въпроса, които може би са останали неясни за много зрители. Една от основните сюжетни линии във финалния сезон беше напрежението между кралица Денерис Таргариен (Емилия Кларк) и лейди Санса Старк (Софи Търнър), заради което Джон Сняг (Кит Харингтън) се разкъсваше между тях. Когато Джон научи за своя таргариенски произход, той разказа за това на Санса, но я закле да го пази в тайна, за да защити любимата си Денерис. Санса обаче не спази обещанието си и сподели тайната с Тирион. На финала Джон бе принуден да убие Денерис след зверствата, които тя причини на мирното население на Кралски чертог – частично заради нарастващата ѝ параноя след разкриването на кралския произход на Джон. Прости ли накрая Джон Сняг на Санса предателството ѝ? От филма изглеждаше, че по-скоро да. От сценария разбираме, че при последната им среща, когато се сбогуват преди Джон да напусне Кралски чертог и да потегли към изгнание на Вала – по-скоро не. Ето какво пише в сценария: Но после следва: Двамата завършват срещата с прегръдка, но е ясно, че предателството е ужилило Джон. От друг момент в сценария става ясно, че драконите все пак нямат много мозък. Много фенове спореха защо след смъртта на Денерис Дрогон изпепели Железния трон. Някои вярваха, че той вижда в него символа на властта, стремежът към която е унищожил героинята, други излагат теорията, че той е открил връзка между кинжала в тялото на стопанката си и мечовете, от които е направен трона, което го е навело на мисълта, че въпросната мебел е нападнала Денерис. И едните, и други са надценявали дракона. От сценария проличава, че той е подпалил въжделения трон съвсем случайно. А кои са победилите на 71-ите награди „Еми”, ще научим по време на официалната церемония по връчването им на 22 септември.", "date": "2019.09.01", "title": "Прости ли Джон на Санса и защо Дрогон изгори Железния трон?"}
{"url": "https://clubz.bg/87281-ucheni_syzdadoha_material_kojto_se_samounishtojava", "text": "Учени от Джорджийския технологичен институт в САЩ са създали по поръчка на министерството на отбраната полимер, който се самоунищожава под въздействието на слънчева светлина, съобщава сайтът Phys.org. За целта специалистите са включили в полимера фоточувствителна добавка, която абсорбира светлината и катализира деполимеризацията. Полимери от този тип могат да бъдат използвани за производство на парашути и безпилотни летателни апарати, които могат да изчезнат \"по команда\" веднага след употреба. Учените освен това са измислили как да спрат деполимеризацията или да я отложат за определено време - час, два или три. Технологията има потенциал и за невоенна употреба. Например, изследователите са създали изчезваща смола за временно лепило, която може да се използва в строителни материали. Специалистите виждат потенциалното й приложение и в сензори за наблюдение на околната среда, които след като приключат събирането на данни, да бъдат унищожавани, за да се избегне замърсяването й.", "date": "2019.09.01", "title": "Учени създадоха материал, който се самоунищожава"}
{"url": "https://clubz.bg/87279-nameriha_trup_na_myj_v_hrasti_kraj_stolichniq_kat", "text": "Трупът на 43-годишен мъж е намерен рано тази сутрин в храсти край столичния КАТ, съобщава Нова тв. По тялото му не е имало прободни или огнестрелни рани, но е имало кръв по лицето и главата му.  Постоянен арест за призналите се за убийци по случая \"Негован\" От Спешна помощ потвърдиха, че имат такъв сигнал. При пристигане на място са установили смъртта на мъжа. Тялото е било закарано в патоанатомията. Малко по-късно от полицията съобщиха, че става въпрос за убийство. По първоначална информация смъртта е настъпила в следствие на жесток побой с твърд предмет.  Убитият е криминално проявен, с кражби и шофиране след употреба на алкохол.  По информация на \"Хоризонт\", той е работил като майстор алпинист и се занимава с изолации на жилищни блокове.  Случаят се разследва от СДВР. Разпитват се хора, били в района на инцидента.", "date": "2019.09.01", "title": "Намериха труп на мъж в храсти край столичния КАТ"}
{"url": "https://clubz.bg/87288-cska_sofiq_se_vyrna_ot_nishtoto_i_zalichi_dva_gola_na_levski_snimki", "text": "ЦСКА-София и \"Левски\" направиха вълнуващо 2:2 в мач от осмия кръг на Първа лига. \"Сините\" водеха с 2:0 до почивката, но \"червените\" измъкнаха точка с голове през  втората част. Станислав Иванов откри резултата в 12-ата минута, а в 18-ата Найджъл Робърта удвои. Бързият двоен удар в крайна сметка не осигури \"синия\" успех. Евандро намали в 73-тата при най-чистата възможност за символичнте домакини до момента. В 88-ата Раул Албентоса изравни с глава след центриране. Това беше двубой, в който проличаха проблемите и на двата отбора. ЦСКА-София страда във всички фази на играта, както и с треньора, тъй като Люпко Петрович обърка стартовия състав. \"Левски\" не е по-добър, но е по-подреден в момента и с по-ясна идея как да печели и да се развива. Въпреки това изпусна успеха - върна се в глуха защита и позволи да бъде наказан. Пък и изпитва трудности с това да поддържа контрола и е по-скоро тим на отделните моменти. ЦСКА-София не се предаде и беше възнаграден. Така настроението сега е по-добро в червено, отколкото в синьо и всичко се промени за минути. Петрович беше освиркан от публиката на \"червените\" в сектор А на националния стадион, а в края беше изгонен с червен картон от съдията. Двубоят започна без опасности пред двете врати, а \"Левски\" откри с първата си атака. Тя бе добра разиграна и хванала защитата на ЦСКА-София неподготвена. Точен бе Станислав Иванов  Бързо последва 2:0 след вратарска грешка Малко след това Робърта можеше да реализира и за 3:0. До края на полувремето не се случи нищо интересно пред двете врати и тогава не личеше как ЦСКА-София ще стигне до обрат. През втората част ЦСКА-София натисна, а съперникът му го улесни с опълченското си поведение. Така се стигна до двете попадения на \"червените\".  Влияние оказа влизането на Греъм Кери, който вдигна съотборниците си, а имаше асистенции и при двата гола. В 70-ата \"червените\" създадоха опасност, но не уцелиха вратата. Така се стигна до гола на Евандро. Малко след това \"Левски\" направи контри, при които не беше далеч от трето попадение. Най-близо до гола бе Найджъл Робърта, останал сам срещу Черниаускас. \"Левскарите\" обаче видяха как топката влиза в мрежата им. 2:2, разликата в точките в класирането остава четири в полза на \"сините\". Дербито не беше на ниво, но поне предложи четири гола и обрат.", "date": "2019.09.01", "title": " ЦСКА-София се върна от нищото и заличи два гола на \"Левски\" (СНИМКИ)"}
{"url": "https://clubz.bg/87276-cenite_v_gyrciq_padat_ot_dnes_chaka_se_napliv_ot_bylgari", "text": "От 1 септември поевтиняват туристическите услуги в Гърция. Това съвпада и с очаквания по гръцките курорти голям брой гости от България, съобщава БНР. Близките и познати дестинации отново водят в избора на българите, съобщават туристическите агенции. Островите Тасос и Самотраки, както и Халкидики, са превзети от българи и румънци, коментират местните медии. Цените от днес на повечето места са по-ниски с 30%, а има и хотели с 50 на сто намаление. Увеличени в сравнение на миналата година са резервациите на българи на островите Санторини, Родос, Корфу и Крит. Сънародниците ни са сред туристите, които често резервират в последния момент и не може да се прогнозира техният интерес, коментират туроператорите. Министерството на здравеопазването на Гърция задължи хотелиерите да информират на няколко езика за риска от разпространение на западнонилска треска, от която в страната досега има 10 смъртни случая. Препоръчват се предпазни средства срещу комари. ", "date": "2019.09.01", "title": "Цените в Гърция падат от днес, чака се наплив от българи"}
{"url": "https://clubz.bg/87267-bernie_ne_e_optimist_za_brekzit", "text": "Главният преговарящ на Европейския съюз за Брекзита Мишел Барние не е оптимистично настроен за избягването на сценарий без споразумение, защото ЕС не може да отговори на британските искания за изключване на предпазната клауза за границата между Великобритания и Ирландия от споразумението за изтегляне, предаде Ройтерс. Барние заяви в статия за в. \"Сънди телеграф\", че предпазната клауза трябва да остане, за да запази целостта на единния европейски пазар, като едновременно с това гарантира отворена граница между Ирландия и британската провинция Северна Ирландия. \"Предпазната клауза е максималната степен на гъвкавост, която ЕС може да предложи на страна, която не е членка\", предупреди той. \n\tБританският премиер Борис Джонсън е обещал да изведе Великобритания от ЕС на 31 октомври, независимо дали има сключено споразумение с Брюксел", "date": "2019.09.01", "title": "Берние не е оптимист за \"Брекзит\""}
{"url": "https://clubz.bg/87280-pak_promeni_v_dvijenieto_po_struma_pri_viadukta_kraj_dupnica", "text": "Има промени в движението по автомагистрала \"Струма\" при виадукта край Дупница, където на 13 август избухна пожар, съобщава БНР.  Движението там вече е двупосочно - две ленти от платното са за превозните средства до 12 тона в посока София, а една- към Кулата.  Тази организация с две ленти към София и една към Кулата през виадукта с пожара при Дупница ще е в сила до петък. Пренасочването е на моста при дупнишкото село Дяково. Там живеещи в квартал \"Хановете\" коментират за напрежение и объркване, станала и катастрофа с момиче с автомобил КИА, софийска регистрация.  Междувременно агенция \"Фокус\" съобщи за образувала се е голяма колона от около 4 км леки и товарни автомобили на ГКПП \"Кулата\" в посока Гърция.", "date": "2019.09.01", "title": "Пак промени в движението по \"Струма\" при виадукта край Дупница"}
{"url": "https://clubz.bg/87133-izborite_promenqt_mnogo_ako_mojeha_shtqha_da_gi_zabranqt", "text": "Изборите не променят нищо, ако променяха - щяха да ги забранят. Това е едно от клишетата, използвано често от хора, които обичат да се държат като тънки познавачи на политиката. Българските политици и българските политически анализатори също пренебрегват простичкия факт, че гражданите, избирателите, също са част  от изборния процес. Много често могат да се чуят политически коментари, които представят политиката само и единствено като задкулисни олигархически машинации. А избирателите са едва ли не стадо, чието призвание е само и единствено да следва поредния инжинерингов проект. Не, изборите променят много. И ако можеха щяха да ги забранят. Но не могат. Дори бегъл анализ на парламентарните избори в годините на прехода показва, че именно избирателите са тези, които са били определящия фактор. И в повечето случаи техният избор би могъл да бъде определен като рационален. Много задкулисни сметки са излизали криви. Успешните политически проекти са били тези, които в най-голяма степен са отговаряли на изискванията на гражданите. Изключения, разбира се, има. На изборите за Велико народно събрание българите демонстрираха ирационален страх от новото и заложиха на старото. На парламентарните избори през 2001 г. гласуваха емоционално, заслепени от блясъка на синята кръв и царската корона. В повечето случаи обаче вотът е бил рационален. Българите избраха Иван Костов, защото осъзнаха, че единственият път е този към ЕС и НАТО. Победата на Симеон Сакскобургготски също се дължеше до голяма степен на неговото европейско поведение. След това десницата и НДСВ се изчерпаха, но въпреки това избирателите не дадоха властта на БСП. Дадоха и толкова, че тя да бъде принудена да прави коалиция. Политикът, който в най-голяма степен се съобразява с общественото мнение и с простия факт, че на изборите решават избирателите, се нарича Бойко Борисов. И точно това е причината, поради която ГЕРБ е първа политическа сила толкова много време. Успехът на Борисов ще продължи дотогава, докато той съумява да бъде близо до хората. Успехът или неуспехът на \"Няма такава държава\" също зависи от това доколко тази партия ще съумее да убеди избирателите в своята искреност. Защото послания, подобни на нейните, са се чували често. И също толкова често са били последвани от разочарования. Освен това напоследък българският избирател се издигна сам в собствените си очи. Все пак президент на САЩ е Доналд Тръмп, Великобритания гласува за \"Брекзит\", а премиер в момента е Борис Джонсън... На този фон твърдението, че българските избиратели са по-разумни от избирателите в двете водещи демокрации, има своите основания. Основното обаче е, че избирателят никога не трябва да бъде подценяван, ако властта се взема чрез свободни, демократични избори в многопартийна система. Това е все едно да режеш клона, на който седиш.", "date": "2019.09.01", "title": "Изборите променят много. Ако можеха, щяха да ги забранят"}
{"url": "https://clubz.bg/87277-ostavete_perkite_po_grafa", "text": "Ние, софиянци, обичаме изкуството. Пред всички столични музеи и галерии се вият опашки винаги, когато има откриване на изложба с коктейл, както и в Нощта на музеите, когато се влиза без пари. Ние, софиянци, също така имаме отличен вкус и трудно можем да се примирим с лоши архитектурни и проектантски решения. Миналата есен между троторите и трамвайните линии по новоремонтираната улица „Граф Игнатиев” бяха поставени гранитни ограничители – кубове и триъгълни призми. Бяха толкова грозни и опасни, че ако в някой друг град (или в друга страна) бяха поставени такава, местните граждани щяха да ги разбият с чукове и кирки още преди пристигането на линейката за първия пешеходец с пукната глава. Днес най-накрая махат перките от \"Графа\" Ние, софиянци, подходихме различно, защото сме за мирен преход към по-удобна, привлекателна и оригинална градска среда. Неудобствата и проектантските недомислици отключват творческите ни способности. Като начало започнахме да измисляме остроумни сравнения и да ги качваме във Фейсбук. От това, разбира се, не последва нищо, освен лайкове. Следващият ни ход беше атака с фотоколажи – отново в социалните мрежи. Улицата беше превърната в сборище на акули. Шега или не, но мястото наистина се оказа опасно за пешеходците. Няколко души пострадаха. През април от Общината обещаха да махнат акулите. През май, юни и юли ние, софиянци, чакахме акулите да си тръгнат, но си останаха. И така дойде август. Ние, софиянци, започнахме да свикваме с акуловите перки. А и те започнаха да се превръщат ако не в нов символ на града (и на неговото ръководство), то в чудесен повод за шеги, закачки, критики и творчество. Донякъде дори заеха мястото на Паметника на съветската армия, който – особено след „В крак с времето” на „Destructive Creation“ – бе станал най-доброто място за артистични изяви от граждански характер. Но в един момент съвместните усилия на руското посолство и българската полиция значително затрудниха тази дейност. Мъж откърти с \"кози крак\" три перки по \"Графа\" През последната седмица на август творческият дух на неизвестен художник (или колектив) преобрази „Графа” в художествена галерия на открито. Главна роля в артпроекта играят оригиналните ограничители. С помощта на малки табелки всеки от тях вече не е перка на акула, а „Пластика от гранит – 50 х 30 х 20 см”, част от „Временна експозиция, София, ул. „Граф Игнатиев”. Благодарение на различните названия, идентичните на пръв поглед триъгълни призми се превърнаха в различни и уникални произведения на изкуството от изложба на открито. Някои от експонатите предлагат интересни пластични решения в изобразяването на конкретни обекти – „Гюлле”, „Облак”, „Айсберг”, „Тоблерон”… или абстрактни понятия – „Свобода”, „Импровизация”, „Елит”. Други могат да бъдат разглеждани като критични реплики в търсене на диалог с българското и американското кино – „Възвишение”, „Посоки”, „Гробище за домашни любимци”, „От другата страна”… А трети имат смисъл като социални коментари („Вчерашни новини”, „Кръг”) или – както често прави изкуството – ни изправят пред вечни философски въпроси („Накъде отиваш”). И точно тогава от Общината се сетиха за обещанието си и започнаха да премахват ограничителите. Жалко. Защото освен вкарването на култура в градската среда, новата инициатива бе напът да свърши и още нещо полезно – да накара пешеходците по „Графа” да гледат в краката си. И тогава ограничителите щяха да станат безопасни, Общината можеше спокойно да ги остави и да си спести парите за производство и монтирането на 600 чугунени колчета тип „боларда”. Така София, „Графа” и площад „Славейков” щяха да се сдобият с още едно пространство за съвременно изкуство и туристическа забележителност. (И кой знае – един ден ЮНЕСКО можеше да го признае за обект на световното културно наследство.) Вместо всичко това, сега ще имаме чугунени колчета. Но да не се вайкаме – рано или късно изобретателният дух на софиянци сигурно ще измисли творческо приложение и за тях. Мъж откърти с \"кози крак\" три перки по \"Графа\"", "date": "2019.09.01", "title": "Оставете перките по \"Графа\"!"}
{"url": "https://clubz.bg/87278-papata_zasedna_v_asansor_i_zakysnq_za_nedelnoto_obryshtenie", "text": "Папата пристигна със закъснение за неделното си обръщение към събралите се на площад \"Свети Петър\" и обясни, че е заседнал в един от асансьорите на Ватикана, откъдето след 25 минути го извадили притеклите се на помощ пожарникари. За инцидента предаде Ройтерс, цитирана от БТА..  След това той обясни, че е възникнал проблем с електрозахранването и той останал блокиран в асансьора.", "date": "2019.09.01", "title": "Папата заседна в асансьор и закъсня за неделното обръщение "}
{"url": "https://clubz.bg/87274-predi_80_godini_s_pyrvite_bombi_nad_vielun_zapochva_vtorata_svetovna_vojna", "text": "\"Събудиха ме пронизителните звуци на сирената. Отначало не разбрах какво става. Скочих от леглото, родителите ми бяха на балкона. Майка ми предположи, че вероятно става въпрос за пробен вой на сирените. И баща ми мислеше така и се учуди, че са ги пуснали в толкова ранен час\", разказва роденият през 1933 година Ян Тишлер. А всъщност тогава над Виелун падат първите бомби - започва Втората световна война. Ян Тишлер си спомня, че в края на август 1939-а войната вече \"се усещаше във въздуха\", и че за това се говорело постоянно. Но никой не е предполагал, че точно Виелун ще бъде първата мишена. Градът на около 200 км югозападно от Варшава през 1939 се намира само на 20 км от германската граница и изобщо няма стратегическо значение - в него нито има важни пътни възли, нито мост, които да трябва да бъдат отбранявани. Поради това в града е базирана само малобройна полска военна част. \"Още с падането на първите бомби избягахме в двора, където баща ми, който беше шлосер, имаше авторемонтна работилница. Скрихме се в канала, над който ремонтират колите. Треперехме от страх. Към следобеда вече бяхме единствените, чиято къща беше останала цяла - всичко друго бе превърнато в руини.\" Семейството му, както и почти всички оцелели, напускат града още същия ден. Когато войските на Вермахта пристигат, във Виелун са останали само няколкостотин души. Заповедта за въздушния удар, осъществен от 87 бомбардировачи, е издадена от Волфрам фон Рихтхофен. През април 1937 той е щабен командир на легион \"Кондор\", който разрушава баския град Герника и причинява смъртта на хиляди цивилни граждани. Новата за времето си военна тактика на масирани бомбардировки на обширни територии, при които цивилните жертви се приемат за колатерални щети, може да бъде изпробвана отново след Герника. При това Рихтхофен не рискува нищо, тъй като не може да се очаква отпор от страна на заспалото градче, в което почти няма военни. Във Виелун е извършено първото военно престъпление на Втората световна война. При бомбардировките, продължили от 4:35 сутринта до 14 часа на 1 септември са разрушени 70 процента от градчето. 1 200 от 16-те хиляди жители на града загиват. Нападението срещу Полша е предшествано от множество целенасочени акции, които пропагандната машина на Третия райх представя като причини за започването на война. Една от най-известните провокации е инсценираното от отряд на СС нахлуване в една германска радиостанция в Глайвиц (полски: Гливице). Нападението е трябвало да изглежда като акция на полски активисти, проникнали в радиостанцията, за да призоват живеещите в Третия райх поляци към въстание. Други германски медии съобщават за полски бунтовници на германска земя, които били  подкрепяни от полската армия. По този начин Хитлер се опитва да мобилизира войниците си и да представи германците като жертви. Десет минути след първия удар срещу Виелун идва атаката срещу Вестерплате, недалеч от Гданск. В района отношенията между поляци и германци са обтегнати. Гданск, който е населен предимно от германци, е обявен във Версайския мирен договор след Първата световна война за свободен град, респективно излиза от контрола на Третия райх. Пристанището, митницата и железницата обаче се управляват от поляците, които поддържат и военен лагер и оръжеен склад във Вестерплате. След Виелун германците нападат и оръжейния склад. Той е атакуван по море, по суша и от въздуха - в продължение на цяла седмица. И докато за жертвите от германска страна се смята, че са 3 400, от полска страна загиват само 15 души. Заради значителното надмощие на противника, в Полша отбраната на Вестерплате се смята за истинско геройство. Полските ученици например учат, че германските офицери - от уважение към смелостта на защитниците - изпращали със салюти полските войници, напускащи Вестерплате след капитулацията. Гданск и Вестерплате и до днес имат символично значение за началото на войната. През 2009-а, за 70-та годишнина, за честванията идват Владимир Путин и Ангела Меркел. Тогавашният полски президент Лех Качински, който малко преди това е протестирал остро срещу руската инвазия в Грузия, използва възможността в присъствието на руския гост да отправи предупреждение срещу възраждането на \"неоимпериалистическите тенденции\". Няма нищо случайно в това, че тази година полският президент и правителството почитат паметта на жертвите не в Гданск, а във Виелун, където за първи път е поканен и германският президент. Гданск е един от последните бастиони на опозицията в Полша, поради което тамошните тържества са доминирани от опозиционните политици. И тъй като 80-та годишнина от избухването на войната се пада в разгара на предизборната кампания преди парламентарните избори през октомври, управляващата партия \"Право и справедливост\" се опитва по този начин да запази контрола над протичането на честванията.", "date": "2019.09.01", "title": "Преди 80 години: с първите бомби над Виелун започва Втората световна война"}
{"url": "https://clubz.bg/87273-po_dobre_da_plachesh_tuk_otkolkoto_sama_pod_dusha", "text": "Шампионката на Откритото първенство на САЩ по тенис Наоми Осака спря пътя на 15-годишната Кори Гоф - 6:3, 6:0 в третия кръг. Тийнейджърката има от какво да бъде доволна - в дебютното си участие, за което получи \"уайлд кард\", тя преодоля две съпернички. След края на срещата ще се запомни спортсменската постъпка на Осака. Тя се поздрави и прегърна с Гоф и японката настоя опонентката й да остане на корта, за да дадат заедно интервю. На прага на втората седмица имаше доста интересни мачове при мъжете. Александър Зверев за първи път в кариерата си достигна осминафинал в Ню Йорк. За целта той оцеля в голяма битка срещу Аляж Бедене (Словения) - 6:7(4), 7:6(4), 6:3, 7:6(3). Следва мач срещу аржентинеца Диего Шварцман, който не се затрудни особено за 3:0 срещу Тенис Сандгрен. Много красиви изпълнения предложи сблъсъкът Андрей Рубльов - Ник Кириос 7:6(5), 7:6(5), 6:3. За място на четвъртфинала руснакът ще спори с италианеца Матео Беретини, справил се със съпротивата на Алексей Попирин (Канада) - 6:4, 6:4, 6:7(3), 7:6(2). Марин Чилич огорчи домакините с успеха си над Джон Иснър - 7:5, 3:6, 7:6(8), 6:4. За хърватина следва мач срещу Рафаел Надал, който победи с 3:0 Хьон Чун. В един от най-хубавите мачове за деня Гаел Монфис надви за три часа и половина Денис Шаповалов - 6:7(5), 7:6(4), 6:4, 6:7(6), 6:3. Пред французина се откри път с преодолими съперници дори до полуфинал. Тази вечер мачът на Григор Димитров срещу Алекс де Минор се очаква да започне около 20 часа наше време.", "date": "2019.09.01", "title": "\"По-добре да плачеш тук, отколкото сама под душа\""}
{"url": "https://clubz.bg/87266-28_raneni_na_koncert_v_germaniq", "text": "Двадесет и осем души бяха ранени на рап-концерт на открито в германския град Есен, след като буря събори стена от LED екрани, предаде ДПА, цитирайки информация на полицията. Двама души са пострадали сериозно при инцидента, случил се по време на изпълнение на рапърите Мартерия и Каспър. На концерта присъстваха около 18 000 души. Германската метеорологична служба беше издала предупреждение за буря в 19:30 ч. (17:30 ч. по Гринуич). Говорителка на службата потвърди, че е имало кратка, но мощна буря. Лекари са оказали помощ на около 150 посетители на концерта, много от които са страдали от шок. Тъмнината и дъжда затрудняваха работата им. Първоначално рапърите продължиха изпълнението си, но силният дъжд наложи да го прекратят скоро след това. Полицията започна разследване на причините за инцидента. ", "date": "2019.09.01", "title": "28 ранени на концерт в Германия"}
{"url": "https://clubz.bg/87268-administraciqta_na_poroshenko_bojkotirala_zelenski_za_putin", "text": "Украинският президент Володимир Зеленски заяви, че външното министерство на страната, сформирано при управлението на предишния президент Петро Порошенко, се е опитало да попречи на разговора му с руския президент Владимир Путин за съдбата на задържаните в Русия украински моряци, предаде ТАСС. В резултат на разговора двамата лидери са успели да решат \"по какъв начин и в какъв срок да върнат момчетата\", каза Зеленски. Мей към Путин: Пуснете украинските моряци Вторият разговор между президентите на Русия и Украйна е засягал конфликта в Донбас. Тогава двамата държавни глави са решили да се срещнат лично, използвайки \"нормандския формат\", включващ и представители на Франция и Германия. Украйна е готова да говори със САЩ за бизнеса и за международните отношения, включително за ситуацията в Донбас, но ще бъде независима и няма да \"стои с протегната ръка\" пред Америка, заяви Зеленски. Вашингтон е стратегически партньор, от който зависи много, но Киев трябва да отстоява своите интереси, подчерта украинският президент. Необходимо е да се изработи законопроект за защита на малцинствата в Украйна, който да защитава правата им, включително по отношение на език и вероизповедание, подчерта Зеленски. Той каза това в отговор на въпрос дали ще бъде преразгледан приетия от предишния парламент закон за украинския език. Въпросът е много сложен и каквото и да е решението, то ще засегне президента и парламента, добави той. Зеленски предлага на Русия размяна на арестанти Новото правителство на премиера Олексий Хончарук ще бъде уволнено, ако не успее да намери модел за намаляване на цените на комуналните услуги, увери Зеленски, но изрази надежда, че новият кабинет ще направи всичко възможно да реши този проблем. Въпросът не е каква е цената, а какъв процент е тя от това, което получават хората - от пенсиите или заплатите. Ако се стигне до увеличаване на цените, трябва да се увеличат и пенсиите, заплатите, субсидиите, убеден е Зеленски. В интервюто той каза, че сам ръководи социалните си мрежи и отговаря лично на всички коментари. БТА Зеленски предлага на Русия размяна на арестанти", "date": "2019.09.01", "title": "Администрацията на Порошенко бойкотирала Зеленски за Путин"}
{"url": "https://clubz.bg/87269-32_partii_vse_oshte_dyljat_53_mln_lv_nadvzeti_subsidii", "text": "От общо 39 партии 32 все още не са възстановили в държавния бюджет субсидиите, които са надвзели в периода 26.05.2016 г. до 31.03.2019 г., сочи информацията на сайта на , съобщава economic.bg. Така от общата сума за възстановяване в размер на 14.46 млн. лв. са върнати 9.2 млн. лв., а 5.3 млн. лв. остават дължими. Вече издължилите се политически движения са ГЕРБ, която трябваше да върне най-много средства (5.6 млн. лв.), както и ДПС, „Воля“, „Възраждане“, „Политически клуб „Тракия“, коалицията от партиите „Лидер“ и „Български демократичен център“ и „Българска нова демокрация“. \"Държавната субсидия за партиите е част от цената на демокрацията\" От все още невърналите надплатените субсидии партии най-големият длъжник е БСП, която трябва да възстанови в бюджета над 3.5 млн. лв. От тази сума засега Столетницата е заявила, че ще възстанови 762 хил. лв., които да й се приспаднат от бъдещите субсидии. Сред длъжниците са и партньорите на ГЕРБ в управлението – коалицията „Обединени патриоти“, която дължи 1.4 млн. лв. Надплатените си субсидии не са върнали също партиите ДСБ, АБВ, ДБГ, СДС, Движение 21, „Глас Народен“, „България без цензура“ и др. Припомняме, че всички български партии, на които финансовото министерство поради грешка е изплатило по 13 лв. за получен глас на последните избори, вместо по 11 лв., трябва до края на следващата година да възстановят в държавния бюджет надвзетите от тях суми.", "date": "2019.09.01", "title": "32 партии все още дължат 5,3 млн. лв. надвзети субсидии"}
{"url": "https://clubz.bg/87243-kyde_e_naj_dylgiqt_grafit_v_sveta", "text": "Знаете ли кой е най-дългият графит, рисуван някога? А къде се намира? Не, Ню Йорк, Берлин, Лос Анджелис, Лондон или някоя от другите логични асоциации, които идват наум, щом си помисли човек за улично изкуство, не са верният отговор.  Графитът, записан в книгата на Гинес през 2014 г., чийто рекорд не е подобрен до момента, е дълъг 2 километра, 245 метра и 40 сантиметра. Неговият дом са Обединените арабски емирства. Стените, послужили за платна на мащабна рисунка биват разположени на плажа Джумейра в Дубай. Парчетата са подредени върху пясъка така, че погледнати отгоре да очертават границите на ОАЕ, както те изглеждат на картата на света. Повече от 150 графити художници, или \"писачи\", както понякога ги наричат на професионален жаргон, участват в гиганската творба. Изразходвани са над 7 000 цветни спрея. Темата на работата им - разказ на историята на ОАЕ. Да, в графити. Идеята е на принца и престолонаследник на Дубай шейх Хамдан бин Мохамед бин Рашид ал Мактум. Тогава той е на 31 години. Поводът за мащабния проект е отбелязване на Националния празник на ОАЕ за 43-ти път.  На екипа, регистриращ рекордите на Гинес, му отнема повече от час да измери двукилометровия графит. Но представителят на световната организация Правен Пател работата е била повече от удоволствие - по собственото му признание.  А историята на графитите рекордьори е с продължание...", "date": "2019.09.01", "title": "Къде е най-дългият графит в света?"}
{"url": "https://clubz.bg/87271-naj_malko_petima_zaginali_i_nad_20_raneni_pri_masovo_napadenie_v_teksas", "text": "Най-малко 21 души бяха ранени и петима загинаха при нападението с огнестрелно оръжие в Западен Тексас, предадоха Асошиейтед прес и ТАСС, цитирайки информация на местната полиция. Полицията на тексаския град Мидланд съобщи, че един нападател е бил застрелян близо до киносалон в намиращия се наблизо град Одеса. Сред пострадалите има и трима полицаи, съобщи на пресконференция началникът на полицията в Одеса Майкъл Герке. Той съобщи, че нападателят, отвлякъл камион на пощенската служба на САЩ и започнал да стреля по случайно минувачи, е бил един. По-рано беше съобщено, че е възможно нападателят да не е сам, но началникът на полицията съобщи, че властите вече смятат, че извършителят е бил само един. Девет души са убити и най-малко 16 ранени при стрелба в Охайо Според полицията заплахата вече е ликвидирана, но силите на реда остават в състояние на повишена готовност, добави Герке. След неутрализирането на нападателя не е имало други жертви. Началникът на полицията съобщи, че убитият нападател е бял мъж на възраст между 30 и 40 години. Той отказа да съобщи името на убития, но заяви, че има предварителна информация за него. Тексаският град Одеса се намира на около 32 км от Мидланд. Президентът на САЩ Доналд Тръмп заяви, че е бил информиран за нападението в Тексас от главния прокурор Уилям Бар, предаде Франс прес. ФБР и други служби за опазване на реда се занимават с въпроса, съобщи президентът в Туитър. Губернаторът на щата Тексас Грег Абът определи нападението като безсмислено и страхливо и предложи \"неограничена подкрепа на жертвите, членовете на семействата им и населението на градовете Мидланд и Одеса\", предаде ТАСС. Абът обеща да използва всички щатски ресурси за разкриване на причините за убийството и да посети Одеса днес. Трагедията е започнала, след като полицаите спрели автомобил за проверка, съобщи Си Ен Ен, цитирана от ТАСС. Шофьорът на спрения автомобил открил огън, след това откраднал камион и опитал да се скрие. Първоначално се предполагаше, че престъпленията са извършени от двама души с две различни превозно средства, но после се изясни, че нападателят е само един, отбелязва сайтът Breaking 911. 14 души остават в болницата в град Одеса, предаде Ройтерс. Говорителят на болницата обаче отказа да съобщи подробности за състоянието им. ", "date": "2019.09.01", "title": "Най-малко петима загинали и над 20 ранени при масово нападение в Тексас"}
{"url": "https://clubz.bg/87270-izplashtat_po_300_leva_na_stopanite_na_umyrtveni_praseta", "text": "Започва изплащането на обезщетенията на стопаните на умъртвени прасета след щетите от африканската чума. Предстои те да получат еднократна помощ от 300 лева. Очаква се кметовете по места да обявят дати и часове за изплащане на сумите Още 28 млн. лв. отиват за борба с чумата по свинете Право на обезщетение имат стопанствата в 20-километровите санитарни зони около индустриалните ферми, които угояват до 5 прасета. За изплащането на помощите ще помагат и служители на областните дирекции по безопасност на храните. Тази сряда правителството отпусна допълнително 28 млн. лв. за борба с африканската чума по свинете. Сумата бе дадена на министерството на земеделието за изплащане на обезщетения и прилагане на мерките за ограничаване и ликвидиране на заболяването. Освен за пострадали свинекомплекси, част от средствата ще бъдат разпределени и за подпомагане на стопаните, които доброволно усвоиха месото от животните си, както и за дезинфекция и стимулиране намирането на умрели и отстрелване на диви свине. ", "date": "2019.09.01", "title": "Изплащат по 300 лева на стопаните на умъртвени прасета"}
