{"url": "http://clubz.bg/57100-ban_v_kavarna_ni_posreshtnaha_s_vandalski_proqvi_zastrashiha_jivota_ni_pylen_tekst", "text": "Това пише в становище на Института по биоразнообразие и екосистемни изследвания на БАН - изпълнител на проект за разработване на Интегриран план за управление на защитена зона „Комплекс Калиакра“ за опазване на природните местообитания и на дивата флора и фауна и защитени зони „Калиакра“ и „Белите скали“ за опазване на дивите птици. Така учените опровергават твърденията, че никой не е ходил при местните, които, подкрепяни от кметицата Нина Ставрева и други лица, излязоха на протест на 4-и. Валери Симеонов за \"Калиакра\": Това са едни пустеещи хендеци Авторите на проучването, отнело повече от 2 г. и половина, изреждат, че в екипа им са участвали учени от Института по биоразнообразие и екосистемни изследвания - БАН, Националния природонаучен музей – БАН, Софийския университет, Лесотехническия университет и експерти по социоикономически анализ. Изпълнението на всички дейности по разработване на   в района на Калиакра отговаря на утвърденото от Министерството на околната среда и водите. Както и допълват, че тяхното проучване се финансира от Предприятие по управление на дейностите по опазване на околната среда (ПУДООС).  Те посочват също, че е имало и едномесечен срок за обществено обсъждане. Но при отиването в Каварна някой е омесил две теми: След като подертават, че българските учени винаги са оказвали и ще оказват научна подкрепа на държавата в решаването на въпроси от тяхната компетенция, от Института декларират, че в замяна очакват  \"Нека да не бъде прехвърляна на учените отговорността, която трябва да се носи от държавните и общинските власти. Те са тези, които взимат решенията\", завват още оттам. Трите лъжи в скандала \"Калиакра\" Ето и цялото  : Сряда, 09 Август 2017 В продължение на две години и половина Институтът по биоразнообразие и екосистемни изследвания на Българската академия на науките (ИБЕИ) изпълнява проект за разработване на Интегриран план за управление на защитена зона BG0000573 „Комплекс Калиакра“ за опазване на природните местообитания и на дивата флора и фауна и защитени зони BG0002051 „Калиакра“ и BG0002097 „Белите скали“ за опазване на дивите птици, които са част от Европейската екологична мрежа Натура 2000. Разработката се финансира от Предприятие по управление на дейностите по опазване на околната среда (ПУДООС) чрез сключен договор, а техническото задание, което е неразделна част от този договор, е утвърдено от Министерството на околната среда и водите. В екипа участват учени от Института по биоразнообразие и екосистемни изследвания - БАН, Националния природонаучен музей – БАН, Софийския университет, Лесотехническия университет и експерти по социоикономически анализ. Изпълнението на всички дейности по разработване на Интегрирания план за управление на защитените зони в района на Калиакра отговаря на утвърденото от Министерството на околната среда и водите Задание и изискванията на съответните нормативни документи. След едномесечно публично предоставяне за разглеждане на   на Интегрирания план за управление на защитените зони в района на Калиакра (на твърди копия в общини Каварна, Шабла и Балчик, както и в РИОСВ-Варна, и в електронен вид на интернет сайта на ИБЕИ-БАН) и отправени покани за участие до заинтересовани институции и лица, на четвърти август в Каварна екипът на проекта очакваше и се беше подготвил за конструктивно обсъждане. Вместо уточняващи въпроси, излагане на становища, предложения за корекции и допълнения, експертите бяха посрещнати от агресивно настроени хора и станаха обект на вандалски прояви, които изложиха на риск сигурността и живота им. В призивите на протестиращите бяха смесени две теми – обсъждането на Интегрирания план за управление на защитените зони в района на Калиакра (което всъщност беше тема на срещата) и неочаквано появилата се по същото време заповед на Министъра на околната среда и водите за ограничаване на дейности в териториалния обсег на природно местообитание 62С0 Понто-сарматски степи в защитена зона „Комплекс Калиакра“, което всъщност предизвика напрежението и объркването на представителите на местни общности. Българските учени винаги са оказвали и ще оказват научна подкрепа на държавата в решаването на въпроси от тяхната компетенция. Очакваме, обаче, държавата да застане зад научната общност, да я защити от напълно необосновани клевети и дискредитиране. Всички проблеми и дискусионни въпроси могат и трябва да се решават интелигентно в дух на добронамереност. Настояваме да получим публично извинение за отправените към нас напълно неоснователни обиди и клевети. Подчертаваме, че Институтът по биоразнообразие и екосистемни изследвания - БАН е изпълнявал коректно и продължава да изпълнява ангажиментите си, регламентирани в договора с ПУДООС и се обявяваме против всякакви опити да се дискредитира институцията и компетентността на българските учени. Нека да не бъде прехвърляна на учените отговорността, която трябва да се носи от държавните и общинските власти. Те са тези, които взимат решенията. Трите лъжи в скандала \"Калиакра\"", "date": "2017.08.09", "title": "БАН: В Каварна ни посрещнаха с вандалски прояви, застрашиха живота ни (ПЪЛЕН ТЕКСТ)"}
{"url": "http://clubz.bg/57086-milorad_dodik_shte_se_bori_za_pravata_na_syrbite_v_bylgariq", "text": "Милорад Додик - президентът на Република Сръбска, се зарече да се бори за правата на сръбското малцинство в България и други страни, предаде БГНЕС. Той говори в Баня Лука, столицата на босненските сърби. Повод за думите му бе скорошната среща на сърбите от региона, състояла се в Нови Сад. Там присъства и президентът на Сърбия Александър Вучич. Пороите изравят мини от войната в Босна И продължи: Според Додик парламентите в Белград и Баня Лука ще вземат отношение към окончателния вариант на Декларацията и това можело да стане още през ноември. Додик отправи тежки обвинения към Словения, където \"сърбите нямат статут на малцинство\", към Черна гора, \"където се извършва геноцид над сръбската идентичност\", и към Македония, където \"арестуват владиката на Сръбската православна църква\". Той допълни, че \"хърватите в Сърбия имат много повече права, отколкото сърбите в Хърватия\". Република Сръбска е една от двете съставни части на Босна и Херцеговина. Като президент на формацията Додик на няколко пъти заплаши да организира референдум за отделянето на Република Сръбска и присъединяването й към Сърбия. Същевременно той многократно е отричал извършването на геноцид от страна на сръбската армия в Босна, включително клането в Сребреница.", "date": "2017.08.09", "title": "Милорад Додик ще се бори за правата на сърбите в България"}
{"url": "http://clubz.bg/57093-kato_poglednesh_2_mlrd_lv_izlishyk_si_zadavash_vyprosa_%E2%80%9Ezashto_ne_gi_razdadete%E2%80%9D", "text": "Около 2 млрд. лева е излишъкът в бюджета към края на юли, обяви зам.-министърът на финансите Кирил Ананиев по време на днешното заседание на Министерския съвет.  Според дневния ред той трябваше да докладва основните показатели на консолидираната фискална програма за първото полугодие на 2017 г., които са само до края на юни, но предпочете да се спре по-детайлно на други данни - изнесени лично от премиера Бойко Борисов неотдавна.  Така, без да е обект на отчета, излишъкът набъбва до 2 млрд. лева.  Видно от стенограмата, публикувана от пресслужбата на кабинета, премиерът се намесва, за да похвали любимата си стабилност: Той мъдро угася всеки евентуален плам около евентуалните разхищения приходите в бюджета:  Земеделският министър Румен Порожанов е абсолютно съгласен с тезата на премиера, даже я подсилва: Г-н Ананиев не го поправя и дебатите по време на парламентарното заседание минават към следващата точка, става ясно от стенограмата.", "date": "2017.08.09", "title": "Като погледнеш 2 млрд. лв. излишък, си задаваш въпроса: „Защо не ги раздадете?”"}
{"url": "http://clubz.bg/57088-pravitelstvoto_otpuska_5_mln_lv_za_borba_s_gradushkite", "text": "Министерският съвет одобри допълнителни разходи в размер 5 млн. лева по бюджета на Министерството на земеделието, храните и горите. Средствата са предназначени за попълване на резерва с противоградови ракети на Изпълнителната агенция \"Борба с градушките\" и за извършване на профилактика на техниката. Това съобщиха от правителствената информационна служба. Сумата ще бъде осигурена от резерва за непредвидени и неотложни разходи по Закона за държавния бюджет. Дъжд, градушка и бедствено положение за един ден (СНИМКИ) През това лято градушки причиниха щети за стотици хиляди лева. На няколко места те унищожиха земеделската реколта. Земеделският министър Румен Порожанов съобщи, че над 500 000 дка са били поразени в цялата страна. Само една трета от територията на България е реално защитена от градушки – между Видин и Плевен и между Пазарджик и Сливен. Плановете са през следващите години по-голямата част от страната да се пази по самолетен способ, а ракетните площадки в Южна България да стигат до границата. Служителите от агенцията за борба с градушките на няколко пъти протестираха заради изключително ниските си заплати и амортизираната техника.", "date": "2017.08.09", "title": "Правителството отпуска 5 млн. лв. за борба с градушките"}
{"url": "http://clubz.bg/57059-dyrjavi_mamqt_sys_statistika_za_parnikovite_gazove", "text": "Индия и Китай отчитат вредните си емисии с толкова несигурни методи, че може би варират с близо 100%. Италия пък си \"спестява\" значителни количества газове, които въобще не присъстват в отчета й пред ООН. Това са само част от разкритията на функциониращите във Велкобритания и Швейцария изследователски центрове, които се занимават с на вредните емисии в света. Сред ключовите задължения на 195-те държави, подписали Парижкото споразумение за климата през 2015 г., е да представят официална статистика на вредните газове, които произвеждат, на всеки две години. Повечето страни представят данни на базата на броя превозни средства и средствата за отопление на сградите.  Споменатите научни центрове на Албиона и в Швейцария често показват сериозни пропуски в официалната статистика на други страни, разкрива разследване на Би Би Си. Учените в Швейцария са отчели значителни количества газове от северна Италия, които обаче не присъстват в отчета на апенинската държава, представен на ООН. Нивата на вредните емисии от Индия и Китай пък се отчитат с толкова несигурни методи, че експерти смятат, че може да варират с близо 100%. Подобни разминавания са по-сериозна заплаха за Парижкото споразумение от оттеглянето на САЩ, коментират изследователите пред Би Би Си. Официално: Тръмп оттегля САЩ от Парижкото споразумение за климата През 2011 г. швейцарски учени за пръв път публикуват данни за нивата на  който идва от северна Италия. Той се използва в хладилниците и при производството на охладителни системи, а учените са пресметнали, че допринася 14 800 пъти повече от въглеродния диоксид за глобалното затопляне. Според учените от станцията за наблюдение на качеството на въздуха фреонът все още се произвежда: Италианската агенция за околната среда коментира пред Би Би Си, че статистиката й е точна и съответства на изискванията на ООН. Страната е третият най-голям замърсител в Европейския съюз и произвежда над 10% от парниковите газове. Учени: Тръмп е разбрал грешно доклада за климата Друг газ, който допринася за глобалното затопляне, е   използван като разтворител и забранен в Европа от 2002 г. заради вредното му въздействие върху озоновия слой. Подходът на Китай за отчитане на опасните емисии, които отделя, е непрекъснато оспорван от ООН. През 2007 г. страната отказва да признае статистиката, според която е станала най-големият замърсител на въздуха с въглероден диоксид: Какви са тези въглеродни емисии и какво става с тях? Парижкото споразумение за климата е част от Рамковата конвенция на ООН по изменение на климата. Документът на ООН, който контролира глобалното затопляне преди него, е Протоколът от Киото, който бе подписан през 1997 г. и изтече през 2012 г., но беше продължен до 2020 г. Той определя рамките на въглеродните емисии на 35 индустриализирани държави.  През 2011 г. и 2012 г. България продаде на Австрия неизпълнените ни квоти по Протокола. За периода по Протокола от Киото (2008 – 2012 г.) България разполага с 610 млн. предписани емисионни единици (AAU), но заради спада в икономиката през 90-те години, емисиите ще са по-малко от разрешеното количество и се натрупа излишък от 200 - 230 млн. AAU, който беше продаден на Австрия. Учени: Тръмп е разбрал грешно доклада за климата Какви са тези въглеродни емисии и какво става с тях?", "date": "2017.08.09", "title": "Държави мамят със статистика за парниковите газове"}
{"url": "http://clubz.bg/57095-lideryt_na_bg_malcinstvoto_v_bosilegrad_si_pravi_selfi_s_pojar", "text": "Под заглавия като \"Шумата гори, а кметът си прави селфи\" някои от най-големите медии в Сърбия рязко \"прочуха\" кмета на мъничък Босилеград, носещ чисто българското име Владимир Захариев. Без да подценяват заслугите на градоначалника, от сръбския \"Блиц\" изтъкват, че два дни неуморно с пожара в селата над града са се борили освен професионални огнеборци и местните хора, общинските служители и дори спортисти. От редакцията отчитат, че Захариев е бил на терен през цялото време, докато се е гасел жестокият пожар и описват подкрепленията, които се чакат, както и геройството на местните. Оттам напомнят, че Захариев  е известен и с видеа в YouTube, на които се налива с бира и води хорото на сватба.         Кметът на Босилеград (от партия ДСС -  е председател на Националния съвет на Българското национално малцинство, но бива обвиняван, че е превърнал организацията в свой заложник. Той е във война с лидера на Демократичния съюз на българите (ДСБ) в Западните покрайнини Драголюб Иванчов. Дали пък само името на Захариев е нашенско?", "date": "2017.08.09", "title": "Лидерът на БГ малцинството в Босилеград си прави селфи с... пожар"}
{"url": "http://clubz.bg/57096-otrova_v_qjca_berlin_podozira_prestypni_dejstviq", "text": "Той оповести, че вече от германския пазар са изтеглени 16 милиона заразени с инсектицида фипронил яйца, внесени от Холандия. Предстои тяхното унищожаване. В момента прокуратурата в Германия, Белгия и Холандия разследват аферата. Фипронил се използва при унищожаването на въшки и кърлежи. Попаднал в човешкия организъм, той може да нанесе поражения върху черния дроб, бъбреците и щитовидната жлеза. За рискова се смята доза от 0,72 милиграма на килограм в кокошето яйце. Откритите стойности при холандските яйца са 1,2 мг/кг. Полски яйца в България има, заразени със салмонела няма  Шмид обвини белгийските власти, че са знаели за заразените яйца и са мълчали: Министърът настоя за пълно изясняване на случая и обяви, че неговите холандски и белгийски колеги са му обещали прозрачност и подаване на незабавна информация. Германският селскостопански министър увери, че на немския пазар вече няма заразени яйца, но не изключи друга опасност – твърде вероятно е те да са били използвани при производството на храни като печива и макаронени изделия. Поради тази причина е разпоредена проверка. Същевременно белгийският министър на земеделието Дени Дюкарм оповести по време на парламентарен контрол днес, че Холандия е открила в яйца опасния за здравето фипронил още през ноември 2016 г. - девет месеца преди избухването на скандала в Европа. Днес стана известно, че и в Люксембург са били открити заразени с фипронил яйца – в магазините на “Алди”. Те обаче незабавно са били изтеглени от продажба. Междувременно в германските медии се появи информация, че инсектицидът фипронил е проникнал в холандски птичарници под формата на почистващо средство. Белгийски вносител го е закупил от фабрика в Румъния в големи количества. След това инсектицидът нелегално е бил използван при производството на почистващи препарати, изнасяни и в Холандия. Белгийскикте власти са разкрили престъплението още на 2 юни, но дълго време са го крили.", "date": "2017.08.09", "title": "Отрова в яйца: Берлин подозира престъпни действия"}
{"url": "http://clubz.bg/57097-poklonenieto_na_asen_gargov_e_v_petyk_v_stolichnata_sveta_nedelq", "text": "Поклонението на големия композитор и музикант Асен Гаргов ще е този петък, 11 август.  То ще бъде в столичната църква \"Света Неделя\" от 12,30 ч на обяд. Отиде си Асен Гаргов, но ще остане с „Детелини“ (ВИДЕО) Гаргов почина в понеделник на 68-годишна възраст след дълга битка с рак. Остави зад себе си десетки песни като самостоятелен изпълнител и композитор. Най-известна е работата му с легендата на естрадата Лили Иванова, с която бяха заедно до 1991 г.", "date": "2017.08.09", "title": "Поклонението на Асен Гаргов е в петък в столичната \"Света Неделя\""}
{"url": "http://clubz.bg/57098-bordo_predstavi_kafu_toj_podpisa_za_4_godini", "text": "Вече бившият голмайстор на \"Лудогорец\" Джонатан Кафу подписа 4-годишен договор с \"Бордо\", пише официалният сайт на \"жирондинците\" и представя надълго и широко новото попълнение. Новината за трансфера излезе на бял свят вчера. Нов рекорд на \"Лудогорец\" - продаде Кафу за 7 млн. евро Кафу от месеци бе в полезрението на английски, италиански, португалски и френски отбори. По неофициална информация \"Бордо\" ще плати на \"Лудогорец\" 7 милиона евро, което е нов рекорд за футболист, закупен от българския шампионат. А освен бразилски паспорт, Кафу има и български. Джонатан Ренато Барбоса, известен още като Кафу, е роден на 10 юли 1991 г. в Пирасикаба, щата Сао Пауло. Започва професионалната си кариера в \"Боависта\", като дебютира в професионалния футбол на 20 г. През януари 2012 г. нападателят подписва с родния си \"Пирасикаба\". Играе 8 мача в първа дивизия на щата Сао Пауло, известна като \"Паулиста\". Преотстъпен е за 4 месеца на \"Капивариано\", след което се завръща в \"Пирасикаба\". Големият пробив на Кафу идва с екипа на \"Понте Прета\", където се утвърждава като титуляр. В 32 мача в серия В острието отбелязва 6 гола и дава още толкова асистенции. Това става през 2014 г. Забелязан е от великия \"Сао Пауло\" и привлечен през януари 2015-а. Записва мач и гол за \"Копа Либертадорес\", освен това още 11 срещи на местно ниво - най-високото в Страната на кафето. Лятото на същата година Кафу вече е част от \"Лудогорец\". През сезон 2015-2016 техничарят нанизва на сметката си 8 гола и 3 асистенции в 27 срещи. Следващата кампания е още по-успешна за звездата - 10 попадения и също толкова завършващи подавания в първенството на България. Към това се прибавят две опънати мрежи в груповата фаза на Шампионската лига и общо 8 участия в Европа. Този сезон Кафу нямаше актив с екипа на \"орлите\". Джонатан Ренато Барбоса е бърз, експлозивен и много добър с топката в краката, завършва представянето \"Бордо\", като пожелава успех на един от най-ценните си летни трансфери. ", "date": "2017.08.09", "title": "\"Бордо\" представи Кафу, той подписа за 4 години"}
{"url": "http://clubz.bg/57094-poetichna_skulptura_leti_v_los_andjelis_video", "text": "Жителите на Лос Анджелис са заслепявани от забележителна кинетична скулптура тези дни. Като подарък за града от 28 юли до 11 август на централния площад „Пършинг“ се извисява огромно движещо се произведение на изкуството, изградено от холографски майлар и моновлакна. Скулптурата се простира на площ на близо 1400 кв. метра и двата ѝ слоя „летят“ на височина от 4,5 метра до 35 м. Проектът е дело на Патрик Шърн от обществото „Поетик кинетикс“.    ", "date": "2017.08.09", "title": "Поетична скулптура лети в Лос Анджелис (видео)"}
{"url": "http://clubz.bg/57092-google_shte_preduprejdava_sajtovete_za_drazneshti_reklami", "text": "Онлайн гигантът Google започва нова инициатива - да предупреждава сайтовете, когато бомбардират хората с дразнещи реклами. Собствениците на тези сайтове могат да посетят своя Ad Experience Report   за повече информация и примери за конкретните реклами, които са изнервили посетителите. От Google обясняват: Става дума на \"Коалицията за по-добри реклами\", в която членуват рекламни компании от цял свят, техногиганти като Google и Facebook, както и медии като Ройтерс, Washington Post и други.  Техни изследвания са установили, че именно дразнещите реклами отблъскват хората и ги карат или да спрат да посещават конкретния сайт, или да инсталират програма за блокиране на рекламите. А от това се губят приходи за сайтовете. Това би означавало по-малко \"изскачащи прозорци\"  рекламите, които интернет потребителите намират за най-дразнещи, и повече реклами на по-дискретни места - встрани или в самия текст. Дали обаче инициативата на Google ще има наистина ефект върху гигантската световна мрежа, предстои да видим.", "date": "2017.08.09", "title": "Google ще предупреждава сайтовете за дразнещи реклами"}
{"url": "http://clubz.bg/57077-zaloviha_napadatelq_pregazil_6_komandosi_vyv_franciq", "text": "Нападателят, който днес атакува с кола патрул от войници във Франция и прегази 6-има, беше засечен на магистрала на север от столицата по пътя за Великобритания. Спецчастите го простреляха и арестуваха, съобщиха местните медии. Мъжът е на възраст между 30 г. и 40 г., заловен е в същото возило, с което е атакувал командосите, разкриват източници от следствените органи. Кола с пълна газ се вряза тази сутрин около 8 часа в колона командоси, съобщи \"Монд\". Ранени бяха шестима бойци от общо 16 в групата. Двама от тях са в критично състояние. Водачът избяга с колата. Бойците са отивали на работа по маршрути в Париж, когато става престъплението. Групата излязла от казармата и се отправила към автобусите на площада в предградието. Отсреща ги дебнел шофьорът. Той дал газ, изпомачкал ги и изчезнал. Войниците са от операцията с кодово име \"Караул\", въведена във френската столица веднага след кървавите атентати преди две години. Операцията е част от извънредното положение в страната. Войниците охраняват важни стратегически места в цялата държава. В Париж те дежурят заедно със спецполицаи пред Айфеловата кула, катедралата \"Нотр Дам\", по авеню \"Шан-з-Елизе\" и други забележителности.  Атаката с автомобила е станала в столичното предградие  През тази година срещу спецченгета имаше нападения на \"Шан-з-Елизе\" и пред катедралата \"Нотр Дам\". Най-вероятната версия засега е терористично нападение. Но не се изключва пиян или психар да е автор на деянието, гласяха първите версии. Нападателят не е стрелял, нито е изрекъл някакви думи, от които може да се направи извод, че е джихадист, заявиха от спецзвеното на антитерористичната бригада, което пое разследването. Френската министърка на въоръжените сили Флоранс Парли нарече \"подъл акт\" нападението с автомобил срещу военните. Парли осъди \"този подъл акт, който по никакъв начин не разколебава решимостта на военните да работят за сигурността на французите\".", "date": "2017.08.09", "title": "Заловиха нападателя, прегазил 6 командоси във Франция"}
{"url": "http://clubz.bg/57087-turistite_se_uvelichavat_dosega_sa_doshli_33_miliona", "text": "Лято 2017 г. ще е по-успешно в сравнение дори с рекордната 2016-а. Потвърждават се прогнозите за 7-10% ръст на туристите на годишна база, заяви по бТВ министърът на туризма Николина Ангелкова. До момента летовниците по морето са 3,3 милиона, а за периода май-октомври ще са близо 5,3 млн. С около 3% са се увеличили българите курортисти. Министерството вече активно подготвя следващия летен сезон и отсега 5-звездни хотели са резервирани за 2018 г., каза още тя. Ангелкова: 80% от туристите се връщат, това е оценка за правителството Тя отклони критиките към алкохолния туризъм в Слънчев бряг, като изтъкна, че през 2016 г. приходите от нощувки в курорта са над 266 млн. лв., или 22% повече спрямо предходната година. Ударен летен сезон – изсипват се 11 милиона туристи  По казуса с излъганите туристи, които са направили резервацията си чрез сайта „Травел пазар”, тя призова хората да правят проверка в сайта на Министерството на туризма дали туроператорът има застраховка. В тази връзка се обмисля създаване на гаранционен фонд, който да поема щетите от некоректни туроператори. Ударен летен сезон – изсипват се 11 милиона туристи ", "date": "2017.08.09", "title": "Туристите се увеличават, досега са дошли 3,3 милиона "}
{"url": "http://clubz.bg/57089-toksichnite_otpadyci_ot_polimeri_shte_bydat_unishtojeni_vyv_franciq", "text": "Токсичните отпадъци от \"Полимери\" ще бъдат унищожени във Франция, съобщи кметът на Девня Свилен Щитов.  Министерският съвет вече отпусна 15 млн. лв. за извозването. То ще се осъществи с авто-, а не с влакови цистерни, тъй като в завода релсите са демонтирани и вече няма железен път. Контейнерът, където се съхранява опасното вещество, пък може да издържи още не повече от година и половина, тъй като то разрушава метала. Борисов: Разни с мерцедеси \"Майбах\" ни дават оценки В понеделник премиерът Бойко Борисов определи като разбойническа приватизацията на бившия завод \"Полимери\" в Девня и обяви, че е поискал от главния прокурор Сотир Цацаров хората, които са  , да понесат отговорност.  Той визира собственика на фалиралото предприятие Николай Банев, който имал .  Евгения Банева: Майбаси, мерцедеси - елементаризиране на ситуацията Съпругата му Евгения Банева от своя страна избухна, че думите на премиера са и изцяло прехвърли отговорността за състоянието на предприятието на съда и синдика.  Самият Николай Банев беше категоричен, че токсичния отпадък е наследил от държавата, купувайки завода през 1998 г., и обвини Борисов в саботаж. Бизнесменът обяви, че ще заведе дело срещу България и е убеден, че ще го спечели. Евгения Банева: Майбаси, мерцедеси - елементаризиране на ситуацията", "date": "2017.08.09", "title": "Токсичните отпадъци от \"Полимери\" ще бъдат унищожени във Франция"}
{"url": "http://clubz.bg/57078-ot_septemvri_minimalna_zaplata_za_glaven_uchitel_836_lv", "text": "Министерство на образованието и науката обяви минималните работни заплати в училищното образование от 1 септември 2017 г. Както бе обещано, от следващия месец педагогическите специалисти ще вземат с 15% повече, става ясно от проект за изменение на Наредба за нормиране и заплащане на труда, съобщи БГНЕС. Проектът е обсъден и одобрен от социалните партньори в Отрасловия съвет за тристранно сътрудничество. Минималното възнаграждение на училищен директор от 1 септември вече ще е 950 лв., а на заместник-директорите – 887 лв. Минималната заплата за главен учител ще е 836 лв., а за старши учител – 792 лв. Учителите, възпитателите, логопедите, психолозите, педагогическите съветници, корепетиторите, хореографите, треньорите по вид спорт, рехабилитаторите на слуха и говора, ръководителите на направление ИКТ ще получават заплати, които започват от 760 лв. От 1 януари 2018 г. 4% към заплатата ще получават учителите, които участват в съвместните екипи за обхващане и задържане на ученици, които не желаят да получат образование в задължителната предучилищна и училищна възраст. Такова увеличение ще има и за преподаватели, които провеждат допълнително обучение на учениците, които не са усвоили учебната програма, както и на деца, които не владеят български език.", "date": "2017.08.09", "title": "От септември: минимална заплата за главен учител 836 лв."}
{"url": "http://clubz.bg/57091-kabinetyt_reshi_bfb_poluchava_100_ot_energijnata_borsa", "text": "Правителството даде съгласие енергийният холдинг (БЕХ) да продаде 100% от акциите на дъщерното си дружество „Българска независима енергийна борса” на фондовата борса (БФБ). Това съобщиха от пресслужбата на Министерския съвет след днешното заседание на кабинета.  Промяната на собствеността се налага заради договорка с Европейската комисия борсата за ток да се отдели от БЕХ, тъй като той злоупотребява с господстващото си положение и са необходими мерки за намаляване на влиянието му. Продажбата ще се извърши чрез пряко договаряне при начална цена на активите, определена от лицензиран оценител. Първоначално бе предвидено БЕХ да отдели енергийната борса от структурата си, като прехвърли собствеността върху притежаваните акции на Министерството на финансите. Вместо това бе преценено, че Българската фондова борса би била по-подходящ вариант за купувач и Брюксел удължи крайния срок до края на октомври 2017 г. Шефът на енергийната борса: И без нас може да смените доставчика си на ток Енергийната борса заработи в началото на 2016 г., като на нейната платформа за търговия в момента се продават количества електроенергия за доставка през следващия ден.  След успешното финализиране на прехвърлянето се очаква търговията с ток да стане по-прозрачна и да се ускори процесът по нейната пълна либерализация.", "date": "2017.08.09", "title": "Кабинетът реши: БФБ получава 100% от енергийната борса"}
{"url": "http://clubz.bg/57081-roman_i_dariq_se_razdelili_oshte_sled_koleda", "text": "Руският олигарх и милиардер Роман Абрамович вече е във фактическа раздяла с поредната си съпруга Дария Жукова, съобщава британският булеварден в. “Дейли мейл”. Преди два дни официално бе обявено, че двамата се развеждат. Това е станало още през май, но е било държано в тайна цели три месеца, твърди в блога си Елена Миро, приятелка на Дария: От брака си Абрамович и Дария имат две деца - 8-годишен син Арон Александър и дъщеричка Леа Лу на 3 години. Съсед, който преди е живял близо до Абрамович и вече бившата му съпруга в Западен Съсекс, съобщава, че олигархът отдавна не живее с Дария. Всяка подялба на имущество след развода е по-лесно да бъде опазена в тайна в Русия, отколкото в САЩ или Великобритания, пише \"Дейли мейл\". Но от друга страна - повече пари могат да бъдат отсъдени на Дария, ако английски съд разглежда развода.  . Най-вероятно двамата са сключили предбрачен договор, обяснява Реймонд Тюфа, адвокатът, който разведе Роман с предишната му жена Ирина през 2007 г. Според него двамата едва ли ще стигат до съдебна делба. По-скоро има споразумение и Дария няма да получи милиарди, а стотици милиони все пак, коментира Тюфа. Официално: Дария и Роман Абрамович се развеждат Публикация по темата се появи и в онлайн изданието на “Шпигел”. Първата му съпруга е  , бракът им продължава едва две години - от 1987 до 1989 г. След 16-годишен брак и 5 деца през 2007 г. Абрамович се разделя и с втората си съпруга  . При развода бившата стюардеса от авиокомпания “Аерофлот” получава от Абрамович 300 милиона долара. Сега, 10 години по-късно, и връзката му с галеристката  вече е история. След като стана ясно за развода, 36-годишната Дария - дъщеря на руския петролен магнат Александър Жуков, и 50-годишният Роман Абрамович обявиха пред руски медии: По-нататък в съобщението се посочва: Сред тях са Музеят за модерно изкуство в Москва и културният център “Нова Холандия” в Санкт Петербург. Абрамович е известен със страстта си към изобразителното изкуство, купувал е творби за милиони долари. Според сп. “Форбс” състоянието на Роман Абрамович възлиза на 9,1 милиарда долара и така той е на 12-о място по богатство в Русия. В световен мащаб е на 139-о място. Притежава три мегаяхти и недвижими имоти в цял свят. Като собственик на футболния клуб “Челси” е изразходил стотици милиони за заплати и купуване на футболисти. Да припомним, че в продължение на 8 години Абрамович беше губернатор на Чукотка, но през 2008 г. подаде оставка пред тогавашния руски президент Дмитрий Медведев. По-рано – през 90-те години на миналия век, Абрамович бе близък с петролния магнат Борис Березовски, което му помогна да навлезе в този бранш. През 2011 г. обаче Березовски подаде жалба срещу бившия си бизнеспартньор в съд в Лондон, като поиска 5,6 милиарда долара. Обвинението беше, че при продажбата на “Сибнефт” Абрамович го е измамил. Съдът не уважи жалбата. През 2005 г. \"Газпром\" придоби \"Сибнефт\". Твърди се, че тогава Абрамович е продал акциите си за 13,1 милиарда долара.", "date": "2017.08.09", "title": "Роман и Дария се разделили още след Коледа"}
{"url": "http://clubz.bg/57082-zemetresenie_v_kitaj_vze_19_jertvi_sred_tqh_ima_turisti", "text": "19 души, включително шестима туристи, са загинали при земетресение с магнитуд 7 по скалата на Рихтер в югозападен Китай, предаде Ройерс. При труса в провинция Съчуан са ранени поне 247 души. Епицентърът е на 200 км северозападно от гр. Гуангян. Остров Лесбос след земетресението (СНИМКИ) Властите в провинцията евакуират туристи и местни, блокирани от свлачища. Близо 30 000 туристи са изведени от земетръсната зона, което доведе до интензивен трафик и задръствания по тесните пътища. Десетки други гости на района чакат полетите си на местното летище. То е отворено и хората от засегнатите места се евакуират и по въздух. Около 130 хил. домове са понесли разрушения, съобщи Националната комисия за борба с бедствията въз основа на първоначален анализ. Електричеството е възстановено, а военни помагат в спасителните операции, пишат китайски медии. Десеки вторични трусове са регистрирани в провинция Съчуан. Друго земетресение с магнитуд 6.6 по Рихтер разлюля северозападната част на Китай днес сутринта. Епицентърът е на над 2000 км от този на първото бедствие. Според местни медии 32-ма души са ранени. Провинция Съчуан е активна сеизмична зона. Силен трус през май 2008 г. уби близо 70 000 души в района.", "date": "2017.08.09", "title": "Земетресение в Китай взе 19 жертви, сред тях има туристи"}
{"url": "http://clubz.bg/57079-disni_zapochva_onlajn_izlychvane_po_podobie_na_netflix", "text": "\"Дисни\" ще започне собствена стрийминг услуга по подобие на Netflix и Amazon, съобщава Би Би Си. С новите услуги компанията цели да се конкурира с Netflix и Amazon, които печелят все по-голяма аудитория с оригиналните си програми, достъпни онлайн, и бизнес модела, концентриран върху месечни абонаменти вместо върху приходи от реклама. \"Дисни\" отчете 9% спад в приходите си за второто тримесечие на 2017 г. в сравнение с миналата година заради сериозната конкуренция от онлайн платформите. \"Дисни\" изнудвани от хакери, откраднали предстоящ филм Стрийминг услугата на \"Дисни\" ще започне през 2019 г., а договорът с Netflix за разпространение на оригинални продукции в онлайн платформата ще бъде прекратен. Директорът на компанията Робърт Айгър коментира, че стрийминг услугите \"слагат началото на изцяло обновена стратегия за растеж\".  От \"Дисни\" все още не са определили цената на абонамента, но целта на компанията е платформата да достигне до широката публика, каза още Айгър. Netflix ще плаща за субтитри на филмите и сериалите За да се подсигури технологично, \"Дисни\" планира да увеличи собствеността си в компанията за видеоизлъчвания BAMTech до 75%. Стойността на сделката е изчислена на 1,58 милиарда долара. \"Дисни\" също планира да увеличи инвестициите си в оригинални филми и сериали, които да се предлагат на стрийминг платформата. Netflix ще плаща за субтитри на филмите и сериалите", "date": "2017.08.09", "title": "\"Дисни\" започва онлайн излъчване по подобие на Netflix"}
{"url": "http://clubz.bg/57083-maq_manolova_kym_cik_bavite_eksperimenta_za_elektronno_glasuvane", "text": "Остават само 5 месеца за тестване на електронното гласуване, напомня днес в писмо омбудсманът Мая Манолова до ЦИК. Централната избирателна комисия трябва да проведе три симулации през тази година, преди да се направят официални тестове на системата, а от 2019 г. вотът по интернет да стане част от обичайното гласуване. ЦИК усложнява гласуването в чужбина Тя предупреждава, че новият проект между комисията и Държавната агенция за електронно управление, който цели да се внедри такава система с европейски средства и е с две години срок, не може да бъде аргумент да не се реализира навреме експерименталното гласуване. Това би било нарушаване на текстовете на Изборния кодекс. , който ни информира, че всичко върви според графика и трите симулации ще се проведат до края на тази година. Проектът за електронното гласуване е с водещ партньор Държавната агенция за електронно управление. Ще струва 1,5 млн. лв. и предвижда да спази сроковете в закона, което означава, че за пръв път ще гласуваме реално по интернет на вота за европейски парламент през 2019 г.", "date": "2017.08.09", "title": "Мая Манолова към ЦИК: Бавите експеримента за електронно гласуване"}
{"url": "http://clubz.bg/57090-pari_sen_jermen_stqga_nov_megatransfer_sega_za_180_miliona", "text": "Дадените 222 милиона евро накуп на Неймар от \"Барселона\" явно далеч не са пределът на възможностите за шефовете на \"Пари Сен Жермен\". ПСЖ обяви Неймар за свой, \"Барселона\" получи 222 милиона евро (ВИДЕО) Според TF1 сега ПСЖ е готов да привлече Килиан Мбапе, като плати за него 180 млн. евро на \"Монако\". 18-годишният нападател сам предпочитал да отиде в ПСЖ, а не в \"Реал\" (Мадрид), който го преследва още от пролетта, когато тийнейджърът направи страхотно впечатление по терените на Франция и Европа. Досега се смяташе, че \"Реал\" е твърд фаворит за Мбапе, който казал пред приближени, че освен в \"Монако\" ще играе само за \"мадридистите\". Трансферът на Неймар обаче го накарал да размисли. Преди няколко дни бе обявено, че европейският шампион се е отказал от перлата. Причините били няколко. На първо място, на боса на най-успелия клуб в света Флорентино Перес се виждали твърде много исканите от \"монегаските\" 180 милиона. Отделно той трябва да задели почти още толкова за заплатата на Килиан. Размерът й би взривил съблекалнята на \"Сантяго Бернабеу\", където лидери са звезди като Серхио Рамос, Кристиано Роналдо, Лука Модрич, Карим Бензема, Гарет Бейл и т.н. Босът на ПСЖ: Пийте едно кафе и не се грижете за нашите пари (СНИМКИ) Представителите на \"Монако\" поискали гаранция, че младият футболист ще е титуляр, а Зинедин Зидан не можел да даде такава. В същото време явно нищо от горните обстоятелства не смущава ПСЖ. Така двата клуба вече преговарят и развитие се чака още през следващите дни. Босът на ПСЖ: Пийте едно кафе и не се грижете за нашите пари (СНИМКИ)", "date": "2017.08.09", "title": "\"Пари Сен Жермен\" стяга нов мегатрансфер, сега за 180 милиона"}
{"url": "http://clubz.bg/57085-kak_sybira_rekoltata_riana_pri_tova_s_podhodqsht_kostyum", "text": "Милиони почитатели в цял свят и възторжени реакции получи поп дивата Риана. Този път обаче не заради сценична изява. Риана участва в празника на урожая на родния си остров Барбадос, където се появи в грабващо очите облекло. 29-годишната певица поства свои снимки в инстаграм от участието си във фестивала Crop Over, който се провежда на острова още от XVII век. Началото е през 1687 г., когато за пръв път на Барбадос се отбелязва прибирането на реколтата от захарна тръстика. Това продължава до 1940 г. Тогава захарната индустрия на острова е в упадък, прекъсната е традицията да се отбелязва Денят на урожая. Тя е възстановена през 1974 г., но вече като фестивала Crop Over, сравняван по пищност с карнавала в Рио де Жанейро. Участничките в празника се обличат в ярки тоалети с дълбоки деколтета, обсипват се с перли и други изкусителни бижута и зарязват по сноп тръстика. Празникът, който привлича милиони туристи от цял свят, започва в края на юли и приключва в началото на август. Риана от години неизменно участва във фестивала на родния си остров и винаги привлича голямо внимание. Този път тя се появи доста разголена в пестелив костюм, изработен от дизайнерската къща DBleudazzled. Със свои идеи е участвала и дизейнерката Лора Остин, която заяви:", "date": "2017.08.09", "title": "Как събира реколтата Риана? При това с подходящ костюм"}
{"url": "http://clubz.bg/57071-sydebna_reforma_myj_shte_leji_18_godini_za_obida_na_kralq", "text": "Тайландец ще лежи 18 години в затвора за 6 видеоклипа, които според местния съд са обидили монархията, съобщи адвокатът му, цитиран от Ройтерс. 61-годишният   е арестуван през 2015 г за споделяне на клиповете онлайн. Обвинен е в обида към монархията според чл. 112 от местния Наказателен кодекс. Според него всеки, който \"оклевети, обиди или заплаши краля, кралицата, наследника или регента\" ще бъде наказан с до 15 години затвор. Тара всъщност е осъден на 20 години затвор - допълнително заради  е, т.е. качването на видеата в интернет, но е излежал две от тях в ареста. Официално: Тайландският крал е мъртъв Той няма право на обжалване, тъй като престъплението му е било извършено по време на обявено военно положение. През 2014 г. роялистка военна хунта взе властта в Тайланд чрез преврат. Тогава и по времето на престъплението на Тара крал беше Пумипон Адулядет. Той почина през 2016 г., негов наследник е крал Маха Ваджиралонгорн. Оттогава насам над 100 души са получили обвинения за обида на монархията, твърдят от групата за мониторинг на законността iLaw. Според организации, защитаващи човешките права, властите в страната използват чл. 112 за да плашат критичните към управлението им. Хунтата твърди, че просто се грижи за националната сигурност. Преди седмица Правит Роджанапхрук - награждаван тайландски журалист, бе обвинен в противодържавна дейност заради онлайн коментари, критикуващи управляващите.", "date": "2017.08.09", "title": "Съдебна реформа: мъж ще лежи 18 години за обида на краля"}
{"url": "http://clubz.bg/57080-obshtinarkata_na_gerb_vdyhnala_jivot_na_pusteeshta_detska_gradina", "text": "Председателката на групата на ГЕРБ в Общинския съвет в Перник Румяна Гьорева не е била в конфликт на интереси,  . И това - въпреки факта, че общинарите са гласували местната детска градина да бъде дадена под наем на фирмата на съветничката. Всъщност Гьорева дори направила частна детска градина, която е ремонтирана, докато общинската се разпада (?!). Общинарката от ГЕРБ-Перник се отказа от частната детска градина И аргументите:  Тя заяви, че формално нарушение няма, но \"въпросът е морален\". Церовска зае поста като кандидат на ГЕРБ. Местен лидер на ГЕРБ си направи частна детска градина... в държавната На въпрос защо съветничката от ГЕРБ е регистрирала фирмата си само две седмици преди внасяне на документите за разглеждане в общината, тя каза: (Както Клуб Z писа, НС прие отскоро да започнат да се дотират от държавата и частни детски градини, бел. ред.) Според родители от Перник, включени на живо обаче, това е единствената забавачка в квартала. Те призоваха Церовска да ги посети и да се запознае с проблема. Споделиха и че тя не искала да се среща с тях. Церовска ги покани на среща днес в 15 ч. Местен лидер на ГЕРБ си направи частна детска градина... в държавната", "date": "2017.08.09", "title": "Общинарката на ГЕРБ вдъхнала живот на пустееща детска градина"}
