{"url": "https://clubz.bg/82170-sled_poveche_ot_13_godini_v_btv_emil_cholakov_kazva_dovijdane", "text": "Дългогодишният водещ на бТВ Емил Чолаков, част от екипа на телевизията още от 2006 година, поема по нов професионален път. След повече от 13 години кариера в ролята на водещ на прогнозата за времето и ръководител на екипа, Чолаков се насочва към сфера извън медиите, но близка до знанията и уменията му, свързани с метеорологията. Това съобщават от телевизията. Емил Чолаков е завършил \"Метеорология и геофизика\" в Софийския университет. Присъединява се към телевизията в началото на 2006 г. По-късно, освен водещ, става и ръководител екип \"Прогноза за времето\".  ", "date": "2019.04.23", "title": "След повече от 13 години в бТВ: Емил Чолаков казва \"Довиждане\""}
{"url": "https://clubz.bg/82169-nameriha_izostaveno_na_parking_bebe", "text": "Откриха изоставено бебе на паркинг в Пловдив, съобщава БНР, позовавайки се на полицията. Сигнал за оставеното без надзор дете е получен на телефон 112. Детето е намерено между два автомобила, а до него имало шише с мляко.  На място веднага са изпратени полицейски патрул и екип на Спешна помощ. Лекарите установили добро общо състояние на момченцето, което е на видима възраст 5-6 месеца. То е настанено в Клиника по педиатрия при УМБАЛ “Св. Георги”.  \n\tУведомени са представители на отдела “Закрила на детето”. Полицейските служители са извършили оглед на мястото, разпитани са свидетели.  \n\tПод ръководството на Районната прокуратура продължават действията за установяване на самоличността на бебето и издирване на неговите родители или близки.  \n\tОт полицията уточняват, че момченцето е с ръст 68 см, тъмна коса и кафяви очи. Облечено е в син гащеризон от полар. ", "date": "2019.04.23", "title": "Намериха изоставено на паркинг бебе "}
{"url": "https://clubz.bg/82158-vas_shte_proverqva_bylgarski_grajdanin_li_e_shefyt_na_sofijskiq_gradski_syd", "text": "Върховният административен съд допусна \"проверка\" на гражданството на избрания председател на Софийския градски съд Алексей Трифонов, съобщава .  След съвещание Наталия Марчева, Георги Георгиев и Тодор Тодоров от ВАС разпоредиха от Министерството на правосъдието да се изиска: Без прецедент: ВСС иска незабавно встъпване на Алексей Трифонов в Софийския градски съд Въпросът бе поставен днес от оспорващия избора на Алекесй Трифонов начело на СГС Евгени Георгиев и от адвоката му Александър Кашъмов. Те се позовават на предаване на Валя Ахчиева и публикация на \"Де факто\". В разследването, след запитвания по ред институции, Валя Ахичева е установила, че няма сигурни данни съдия Трифонов да изпълнява основно изискване на закона за всеки магистрат –   (чл. 162 ЗСВ). Пред ВАС днес адвокат Кашъмов изтъкна, че информацията от журналистическото разследване е нова и не е била известна до този момент. Алексей Трифонов оглави Софийския градски съд В същото време въпросът за гражданството е ключов включително при преценката на законността на избора на председател на СГС. Защитникът напомни и друго – съдебното производство по оспорване на избора на административен ръководител е само на една инстанция и недопускането на въпросите за гражданството накърнява правото на защита. Първо съдия Наталия Марчева, а после и съдия Георги Георгиев настоятелно питаха адвокат Кашъмов какво точно твърди. А той повтори: че има сериозни съмнения, че Алексей Трифонов не е български гражданин или че не е само български гражданин. Представителят на   от производството. С мотива – дали Трифонов е български гражданин или не, изобщо не е проверявано в конкурса за административен ръководител на СГС, тъй като не се изисква и от закона. Към тази позиция се присъедини адвокат Георгиева, която представлява Алексей Трифонов в това дело пред ВАС.  пояснява правният сайт. Тоест, ако в системата е влязъл човек, неотговарящ на законовите изисквания, то той може да расте в кариерата безпроблемно. (Трето и четвърто е, че ако „проблемът“ се установи след години, всички актове на магистрата са под въпрос). След съвещание тримата от ВАС определиха да се издаде съдебно удостоверение на адвокат Кашъмов за изискването на информацията от Министерството на правосъдието. Следващото заседание ще е на 21 май. Алексей Трифонов оглави Софийския градски съд", "date": "2019.04.23", "title": "ВАС ще проверява български гражданин ли е шефът на Софийския градски съд"}
{"url": "https://clubz.bg/82168-veselin_jelev_predstavq_o_stav_ka_na_jivo", "text": "И, ако се питате чия оставка всъщност се иска, най-добре е да потърсите отговорите в книжен център \"Гринуич\". Нашият колега Веселин Желев - дългогодишен журналист и коментатор на Клуб Z представя тази вечер своята книга \"О-став-ка!\". За Веселин Желев и една „О-став-ка!“ В нея Веско е събрал анализи, коментари и репортажи от опита си \"на терен\". \n\t", "date": "2019.04.23", "title": "Веселин Желев представя \"О-став-ка!\" (НА ЖИВО)"}
{"url": "https://clubz.bg/82145-veber_obeshtava_evropejsko_fbr_i_stroej_na_jilishta_za_mladi_semejstva", "text": "Манфред Вебер – водещият кандидат на Европейската народна партия (ЕНП) за бъдещ председател на Еврокомисията, ще представи тази вечер своите 12 основни обещания на избирателите, пише „Политико“. Това ще стане в гръцката столица Атина. Сред обещаните от германския християндемократ „12 гаранции“ са създаване на европейско ФБР и предсрочно усилване с 10 000 служители на Фронтекс – Европейската агенция за гранична и брегова охрана. „Политико“ притежава копие от   на Вебер, който ще бъде огласен тази вечер в Атина. Неговите гаранции са разпределени в три групи. Кой е Вебер - шпиценкандидатът на ЕНП Агенцията ще получи и нови дронове, последна дума на технологиите. Тя ще има правото за пряка намеса по външните граници на ЕС. Вебер обещава „край на циничния бизнес на контрабандистите и трафикантите на хора“. С удвояване на персонала на Европол и превръщането му в европейско Федерално бюро за разследване полицейските сили в страните членки ще могат да залавят терористи, преди те да ударят първи гражданите на Съюза. Това ще стане чрез съвместни разследващи екипи, които ще събират информация за всички нарушители и радикализирани лица. Европа и Турция трябва да наблегнат на партньорство и сътрудничество в конкретни сфери. Тясното икономическо сътрудничество и Съвместната декларация за бежанците между ЕС и Турция са успешни примери за това. Анкара обаче се отдалечава от европейските ценности. Така че членството в ЕС за нея не е вариант и преговорите трябва да бъдат прекратени. ЕС няма да позволи на никого да подкопава основните му демократични принципи. Със създаването на този механизъм ще бъдат предприети конкретни действия за опазването на върховенството на закона. Само един прозрачен и независим орган, защитен от политически натиск и оценяващ еднакво страните членки, може да гарантира, че независимостта на събедната система, свободата на печата и борбата с корупцията в ЕС се отстояват. Манфред Вебер - защитник на българското членство в Шенген и противник на \"Северен поток 2\" Над 40 на сто от европейците са заплашени от рак. Чрез използване на способностите, знанията и ресурсите те могат да обединят силите си в тази борба. Така могат да бъдат спасени хиляди хора. С остаряването си много европейци трябва да напуснат къщите си и да се преместят в домове за възрастни. Могат да бъдат положени усилия за разработване на умни къщи, където старите хора да продължат да водят независим живот и да са близо до семействата си. Така ще бъде спряно изтичането на мозъци. Това ще стане чрез инвестиране в огромния европйски потенциал чрез стратегия, основана на 4 стълба – търговия, инфраструктура, иновации и социална пазарна икономика. С цел намаляване на бремето на бюркрацята в Европа ще бъде отменено остарялото и ненужно законодателство и ще бъде намален броят на чиновниците в евроинституциите. Системата ще бъде направена по-ефективна, за да бъде гарантирано, че е по-достъпна и по-отворена към гражданите. Той ще гарантира, че никой няма да бъде изхвърлен „зад борда“, когато дигитализацията разстрои трудовия пазар. Пазарите имат ключва роля, но ЕНП вярва и в социалната отговорност на компаниите. Много хора в Европа страдат от високи наеми. Чрез въвеждането на тези заеми, финансирани от Европейската инвестиционна банка (ЕИБ), ще бъде гарантирано, че на младите семейства няма да им се наложи повече да живеят в детските стаи на пренаселените жилища на родителите им. Кой, ако не Европа, можда опази правата на децата по света? ЕНП иска да гарантира, че всички прозрачни търговски споразумения ще съдържат клауза за забрана на детския труд и ще я прилагат. На никого не трябва да се позволява да експлоатира детската невинност с цел извличане на изгода. Климатичните промени заплашват съществуването на човешкия вид и бъдещето на децата. Затова трябва да бъдат спазвани споразуменията от Париж и Катовице. Чрез съвместно инвестиране в разработването на самолети с ниски емисии на вредни газове е възможна революция във въздушния транспорт и Европа да стане глобален лидер в екотехнологиите. Не трябва да се допусне Земята да бъде превърната в най-голямото бунище във вселената. Европа трябва да поиска Глболен договор за забрана на пластмасовите изделия за еднократна употреба. Манфред Вебер - защитник на българското членство в Шенген и противник на \"Северен поток 2\"", "date": "2019.04.23", "title": "Вебер обещава европейско ФБР и строеж на жилища за млади семейства"}
{"url": "https://clubz.bg/82162-bfs_naloji_soleni_globi_na_cska_sofiq_i_levski_za_izkazvaniq_sreshtu_sydii", "text": "Дисциплинарната комисия на БФС раздаде солени глоби на ЦСКА-София и \"Левски\" по повод съботния мач между двата отбора от Първа лига (0:0). Любопитно е, че става въпрос най-вече за медийни изяви. Също така за обичайните фенски провинения и прояви на футболисти извън играта. Тирадата на Пенев ще струва на ЦСКА-София 9000 лева Треньорът на ЦСКА-София Любослав Пенев е глобен с 8000 лв. \"за повторно уронване на престижа и създаване на негативизъм към българското съдийство в средствата за масова информация\".  Наставникът преди всеки мач критикува реферите, а след срещата в сълбота заяви, че е имало \"клане\" срещу неговия отбор. По-рано през сезона понесе санкция от общо 9000 лв. за изказвания срещу ръководството на БФС (5000 лв.) и по адрес на арбитри (4000 лв.). Поради тази причина глобата сега е удвоена. Шеф на \"Левски\": Имаше съдийски безобразия и в двете посоки По същия член с 5000 лв. е глобен изпълнителният директор на \"Левски\" Павел Колев. До неотдавна той беше на подобна позиция в БФС. Колев говори за \"безобразия\" от страна на съдиите и срещу двата тима пред репортери. Капитанът на ЦСКА-София Николай Бодуров е наказан за един мач, задето наплю футболист на \"Левски\". Това остана незабелязано от съдията, но пък се видя по телевизията. Така защитникът ще пропусне полуфиналния реванш за Купата срещу \"Ботев\" в сряда. Неговият съотборник Кристиян Малинов е глобен с 3000 лв. за същото като Пенев и Колев: \"за уронване на престижа и създаване на негативизъм към българското съдийство в средствата за масова информация\".  Общата глоба за ЦСКА-София възлиза на 14 700 лв. Тази на \"Левски\" - на 9300 лв. В тези стойности са включени и фенските санкции за пиротехнически изделия, димки, хвърлени предмети по терена и т.н. Ето какво точно гласи съобщението на комисията за двата клуба: По-рано днес Пенев даде редовната си пресконференция. Той явно не се смущава от глобите - не пропусна съдиите за пореден път. Повод е мачът с \"Ботев\". Любо Пенев иронизира, че очаквал Николай Йорданов да е съдия утре на двубоя с \"Ботев\", а не Петър Костадинов. Бившият №9 добави, че чака победа и достигане до финала за Купата. Вярва, че тимът му е подготвен и ще се справи с големия залог и напрежението. Не изключва вероятността отборът му да не спечели нито един от двата трофея, но очакванията му са в другата посока. Не категоризира двете цели - титла и купа, по важност. Всеки следващ мач е най-важният. Пътят към купата е по-пряк, но ЦСКА-София не се отказва и от първенството, увери треньорът. Шеф на \"Левски\": Имаше съдийски безобразия и в двете посоки", "date": "2019.04.23", "title": "БФС наложи солени глоби на ЦСКА-София и \"Левски\" - за изказвания срещу съдии"}
{"url": "https://clubz.bg/82167-guardiola_podkrepi_solskqr_predi_derbito_na_manchestyr", "text": "Треньорът на \"Манчестър Сити\" Пеп Гуардиола оказа подкрепа на колегата си в \"Манчестър Юнайтед\" Оле Солскяр преди утрешния мач от Висшата лига между двата отбора на \"Олд Трафорд\". Двубоят се счита за решителен за титлата, тъй като до края \"гражданите\" и \"Ливърпул\" трудно ще сбъркат някъде. Остават три кръга (мачовете на \"Сити\" са четири), а \"червените\" имат две точки аванс пред шампиона. Освен че може да реши спора, \"Юнайтед\" води битка за 3-4 място, но заради порадица от загуби шансовете му намаляха значително. \"Ливърпул\" пак поведе, чака дербито на Манчестър Назначеният наскоро за постоянен треньор Солскяр записа шест загуби в осем мача във всички турнири след приказния старт през декември, когато пое поста от Жозе Моуриньо. Пеп даде да се разбере, че не се страхува от визитата на \"Олд Трафорд\" - в последните години балансът на силите в Манчестър се е променил. Единият клуб се развива, а другият е отстъпил значително. Гуаордиола почти потвърди, че Кевин де Бройне е аут до края на сезона заради контузия и че се нуждае от добро подготовка през лятото, за да си върне старата форма. Белгиецът изпраща кошмарен сезон, в който получи поредица от контузии. Оле Гунар Солскяр пък защити играчите си след унизителното поражение срещу \"Евертън\" с 0:4 - може би дъното (поне дотук) на пореден разочароващ сезон за \"червените дяволи\". Същевременно норвежецът даде да се разбере, че няма да прави компромиси през юни.", "date": "2019.04.23", "title": "Гуардиола подкрепи Солскяр преди дербито на Манчестър"}
{"url": "https://clubz.bg/82151-i_dyrjavniqt_zdraven_inspektor_angel_kunchev_ne_iska_da_e_deputat_ot_gerb", "text": "И държавният здравен инспектор д-р Ангел Кунчев е отказал да стане депутат в българския парламент, съобщи БНР. Кунчев бе следващият в листата на ГЕРБ за 29-и МИР - Хасково. Мястото се освободи, след като депутатът Делян Добрев подаде оставка в началото на месеца заради \"Апартаментгейт\". Това стана, след като сайта „Биволь“ съобщи, че майката на депутата, братовчедка му Росица Гаргова и кумът му Евгени Консулов са пазарували ново строителство в София на цени от 270 евро на кв. м. Сделките са осъществени между 2016 и 2018 г. Всички изброени лица са част от един друг скандал около Добрев, станал известен през 2017 г. като „Кумгейт“. Делян Добрев се почувствал \"политически доубит\" Добрев отхвърли обвиненията, като ги обяви за \"фалшиви новини\", а след това подаде оставка. И този път тя бе приета.  Досега и други двама са отказали да стана депутати - бившият зам.-областен управител на Хасково Валентин Ангелов и настоящия зам.-министър на енергетиката Жечо Станков. Следващи в листата са директорката на НИМ д-р Бони Петрунова и зам.-председателят на Общинския съвет в Хасково Митко Полихронов.", "date": "2019.04.23", "title": "И държавният здравен инспектор Ангел Кунчев не иска да е депутат от ГЕРБ"}
{"url": "https://clubz.bg/82150-atentatite_v_shri_lanka_bili_otmyshtenie_za_ubijstvata_v_krajstchyrch", "text": "Първите данни от разследването на атентатите, отнели живота на повече от 320 души в Шри Ланка, особено в църквите, показват, че те са били извършени като отмъщение за масовото убийство в джамии в Крайстчърч в Нова Зеландия, обяви днес пред парламента заместник- министър на отбраната, цитиран от Франс прес. Министър Виджевардене каза, че броят на загиналите при терористичните нападения на 21 април е нараснал на 321 души, предаде ТАСС. 521 души са били ранени. Терористът от Нова Зеландия разпространил манифеста си 9 минути преди атаката В предупреждение, изпратено на 11 април до агенциите за сигурност на Шри Ланка, се е посочвало, че местна групировка планира самоубийствени терористични атаки срещу църкви в островната държава, предаде Асошиейтед прес. \n\tПриялал Дисанаяка - зам.-началник на полицията, е подписал писмо до директорите на 4 национални агенции за сигурност. Той е поискал четиримата директори \"да обърнат допълнително внимание\" на районите, за които отговарят, и на известни личности, които се намират там. Координирани бомбени атаки в католически храмове и хотели в Шри Ланка (ОБНОВЕНА) Разузнавателният доклад, прикрепен към писмото, посочва, че групировката Нешънъл Таухид Джамаат е взела на прицел \"някои важни църкви\" за самоубийствени атентати, планирани да бъдат извършени \"скоро\".  \n\tВ доклада се изброяват имената на шестима души, които вероятно са щели да бъдат замесени в тях. \n\tМинистърът на здравеопазването на Шри Ланка вчера държеше копие от доклада докато преразказваше съдържанието му, което повдигна въпроси как полицията е действала превантивно, за да предпази обществеността от нападенията, посочва БТА. Координирани бомбени атаки в католически храмове и хотели в Шри Ланка (ОБНОВЕНА)", "date": "2019.04.23", "title": "Атентатите в Шри Ланка били отмъщение за убийствата в Крайстчърч"}
{"url": "https://clubz.bg/82154-helboj_v_rusiq_kak_stalin_se_prevyrna_v_hitler_video", "text": "Изглежда, че със старанието си да „поправят“ един диалог между Баба Яга и главния герой в „Хелбой“, руските дистрибутори на фантастичния екшън поставиха знак за равенство между Хитлер и Сталин. Журналист от Би Би Си, който е гледал „Хелбой“ в Москва, съобщи, че в руските кина в прожекциите на английски език името на Сталин е заглушено от сцената със звуков сигнал, а в субтитрите е заменено с „Хитлер“. Ако попадне на версия с руски дублаж, зрителят ще чуе само „Хитлер“. В останалите кина по света Йосиф Висарионович не е изчезнал от думите на демоничния герой от дълбините на ада към Баба Яга и те звучат така: Примерът на „Хелбой“ не е първият от този вид в Русия: по данни от сайта „Кинопоиск“, MEGOGO Distribution, същата компания, която сега пуска филма за червения демон, замества родината на главния злодей в „Бодигард на убиеца“, изигран от Гари Олдман. В оригинала героят му е от Беларус, а в руската версия той се е „пререгистрирал“ в Босна. В последните няколко години руските киноразпространители внимават много с героите политически лидери: скандалът със „Смъртта на Сталин” на Армандо Янучи в началото на миналата година продължи два месеца и въпреки положителното заключение на прокуратурата, не получи сертификат за разпространение от руското Министерство на културата. През ноември 2018-а същата участ постигна и „Унищожителят“: според сюжета руският министър на отбраната адмирал Дуров оглавява заговор и взема за заложник въображаемия руски президент Закарин, след което американските подводничари се опитват да спасят последния. Друг пример – през 2015 г.,пострада и „Дете 44“ – холивудска детективска история, която се развива в СССР през 50-те години. Първоначално филмът получи сертификат, но го загуби няколко дни преди премиерата. Министърът на културата в Русия Владимир Медински обясни, че във филма Съветският съюз е изобразен като „Мордор… с физически и морално нисши подчовеци“. Киноманите отбелязват и че ситуацията с ЛГБТ сцените на екраните в Русия също е доста сложна: един от примерите е официалният руски превод в телевизионния сериал „Госпожица Шерлок“, който изключва всички намеци за романтични взаимоотношения между героите. Освен това преводачите просто са решили да не преведат една „двусмислена“ фраза във филма „Зелената книга“. Междувременно ТАСС съобщи, че филмът на Павел Лунгин „Братство” няма да бъде показан на закриването на 41-ия Московски международен филмов фестивал (ММВР), както беше планирано по-рано – защото ветерани от войната в Афганистан се чувствали обидени. Това съобщи президентът на фестивала Никита Михалков. Филмът е базиран на истинска история – военната операция за изтегляне на една съветска моторизирана армейска дивизия от равнината на Чарикар до прохода Саланг. По план премиерата на „Братство“ е насрочена за 10 май – освен ако ветераните от войната не успеят да постигнат забраната на филма. От това, което се вижда в трейлъра на „Братство“, филмът изглежда героично-патриотичен, но бойците-ветерани са обидени от нещо:", "date": "2019.04.23", "title": "\"Хелбой\" в Русия: как Сталин се превърна в Хитлер (ВИДЕО)"}
{"url": "https://clubz.bg/82165-prokuraturata_prati_policiq_da_broi_turisti_v_kyshti_za_gosti_pokraj_elena_joncheva", "text": "Върховна касационна прокуратура се е самосезирала по повод публикация в \"Пик\" със заглавие , става известно от съобщение на държавното обвинение. \n\t  Елена Йончева осъди Бойко Борисов за клевета ​ . Те са построени и са собственост на фирма на нейния свекър още преди да го познава, поясни тя. И потвърди, че той е управител на тези имоти. Справка сочи, че текстът, по който прокуратурата започва проверка срещу нея е от глава   \"Който, за да получи кредит, представи неверни сведения, се наказва с лишаване от свобода до три години и с глоба от хиляда до пет хиляди лева.\" И в конкретния случай - \"Ако деянието по ал. 1 и 2 е извършено от лице, което управлява или представлява юридическо лице или гражданско дружество, или от търговец, наказанието е лишаване от свобода от една до шест години и глоба от две хиляди до десет хиляди лева\". 38 на сто: обвиненията срещу Йончева са репресия, 22% - тя е корумпирана Ето и какви стъпки ще бъдат предприети: Определен е едномесечен срок за извършване на проверката. Срещу Йончева вече тече дело за пране на пари - заради съвместни тв проекти на нейна фирма с офшока, боравила със средства от фалиралата КТБ. То беше образувано по сигнал на бивши и настоящи депутати на ГЕРБ - Делян Добрев, Антон Тодоров и Тома Биков. По-рано бившият вицепремиер Валери Симеонов даде Йончева на прокуратурата с обвинение, че е изнесла класифицирана информация след излизането на филма й за пробивите на оградата по българо-турската граница. Прокуратурата отказа да разследва \"Ало, Банов съм\". БСП ще обжалва Самата водачка на евроизборите на листата на БСП е в повече от комплицирани \"отношения\" със съдебната система. Освен че спечели едно гражданско дело срещу Бойко Борисов в СГС   тя предизвика наказателна проверка срещу Боил Банов. БСП притиска прокуратурата - вади оригиналния запис по \"Ало, Банов съм\" Прокуратурата обаче буквално преди дни я прекрати с мотив - липса на извършено перстъпление от бившия заместник, а сега министър на културата. Освен това свидетелите и записът на Йончева, не били достоверни. Делото бе, че Министерството на културата не си е потърсило неустойка във връзка със срокове на изпълнение на ремонта на Ларгото в София, а от БСП се заканиха да обжалват прокурорското постановление за прекратяване. Публикацията на \"Пик\", изпъстрена с понятия като  , е от днес. Реакцията на прокуратурата бе обявена почти в 17 ч. 38 на сто: обвиненията срещу Йончева са репресия, 22% - тя е корумпирана Прокуратурата отказа да разследва \"Ало, Банов съм\". БСП ще обжалва БСП притиска прокуратурата - вади оригиналния запис по \"Ало, Банов съм\"", "date": "2019.04.23", "title": "Прокуратурата прати полиция да брои туристи в къщи за гости покрай Елена Йончева"}
{"url": "https://clubz.bg/82142-ot_mqsto_za_leki_zabavleniq_slynchev_brqg_shte_stava_kongresen_centyr", "text": "Трудна година за българския туризъм, изпълена с борба за всеки турист, предрече ресорният министър Николина Ангелкова. По време на откриването на 6-ата годишна среща на Националния борд по туризъм тя обяви, че държавата ще работи България да стане целогодишна туристическа атракция, ще се намалява административната тежест за бранша и ще се работи за развиването на конгресния туризъм. Тя посочи, че с предстоящите промени в Закона за туризма ще бъдат намалени административната тежест и \"тези ненужни изисквания, които пречат да се развиват хотелите и местата за хранене, да отпаднат и да можем да отговорим на европейските изисквания\". Конституционният съд поряза \"данък курорт\" върху имотите Освен това управляващите планират да превърнат Слънчев бряг – курорт, станал известен за западните туристи като място с евтин алкохол и леки забавления, в център за конгресен туризъм. Министърката разказа още, че предстои създаване и на Консултативен съвет, свързан с дигитализацията, към Министерството на туризма. Валери Симеонов: Спираме алкохолния туризъм в Слънчев бряг Ангелкова отчете и, че приходите от туризъм за миналата година са 8,4 млрд. лв. А за последните три години ръстът на приходите от международен туризъм в страната е 34%. От Националния борд по туризъм също са се включили с идеи за подобряване на туристическия климат в страната. Оттам предложиха на министерството на туризма и Столична община 1% от приходите по туризъм да бъдат реинвестирани в национална туристическа реклама и маркетинг на България като туристическа дестинация, както и да бъде издигната кандидатурата на София за Европейска столица на интелигентния туризъм за 2020 г. Валери Симеонов: Спираме алкохолния туризъм в Слънчев бряг", "date": "2019.04.23", "title": "От място за леки забавления - Слънчев бряг ще става конгресен център  "}
{"url": "https://clubz.bg/82147-ataka_registrira_rialiti_shou_listata_si_za_evrovota", "text": "\"Атака\" внесе днес в Централната избирателна комисия листата си с кандидати за членове на Европейския парламент. Тя е съставена изключително и само от хора без предишна политическа кариера, избрани чрез телевизионното шоу по партийната телевизия \"Алфа\" - \"Политическа академия\". \"Атака\" набира евродепутати с риалити и SMS След като преговорите между тримата \"патриотични\" партньори в управлението - ВМРО, НФСБ и \"Атака\" - в крайна сметка се провалиха, без да са започвали, Волен Сидеров обяви, че ще състави листа с млади хора, избрани чрез телевизионно шоу. Три седмици зрителите на \"Алфа\" гласуваха с смс-и (на обичайна тарифа), за да отсеят 15 финалисти, а после наредиха листата отново със смс-и. На последните две места влизат двамата с най-високи резултати от отпадналите кандидати. В добавка всички кандидати поеха ангажимент, че ако влязат в ЕП, ще даряват 80% от заплатата си за \"български таланти\".  В крайна сметка кандидатите са от цялата страна, и ако от \"Атака\" са направили нужната проверка съвестно, би трябвало да са неосъждани, нечленували в политическа партия, неучаствали в избори досега, без заведени дела срещу тях в момента. Възрастта на първите 15 варира между 27-43 години.  Лидер на листата е 37-годишният Георги Димов. Завършил е археология и история и е защитил докторат в Софийския университет. В момента е главен асистент в БАН, геополитически анализатор, автор на редица международни научни статии в сферата на историята, културата, изкуството и геополитиката. Владее английски, руски, френски, италиански, латински език, представят го от \"Атака\". Според него основен проблем на България е лошата демографска политика, злоупотребата на политиците с \"циганите и турците, които според мен са българи\" и паразитирането на \"патриотичните\" партии върху \"патриотичната\" кауза.", "date": "2019.04.23", "title": "\"Атака\" регистрира риалити шоу листата си за евровота"}
{"url": "https://clubz.bg/82148-specprokuraturata_obvini_chetirima_za_danychni_izmami_za_88_mln_lv", "text": "Четири лица са получили обвинения за участие в група за данъчни измами, съобщи пресцентъра на Апелативната специализирана прокуратура. Те, заедно с пето лице, което е извън страната, са ощетили заедно държавния бюджет с 8 860 057 лв, като са избегнали плащане на корпоративен данък и ДДС. Това е ставало чрез регистрирани на офшорки и търговски дружества в съседна Гърция на името на подставени лица, деклариране на несъществуващи вътрешно-общности доставки на спортни стоки, както и продажбата им чрез интернет-сайт, която не е била отчетена. И фирмените счетоводители могат да бъдат съдени за укриване на данъци На 17 април ГДБОП организира съвместно със спецпрокуратурата акция, при която са претърсени жилища, счетоводна къща и етаж от офис сграда на обвиняемите. Иззети са документи, компютри, телефони, банкови карти. Четиримата задържани са с мярка за неотклонение \"парична гаранция\" в различен размер - между 20 и 100 000 лв. Петият член на групата ще бъде обявен за издирване, и ще му бъде повдигнато обвинение при връщането му в страната.", "date": "2019.04.23", "title": "Спецпрокуратурата обвини четирима за данъчни измами за 8,8 млн. лв."}
{"url": "https://clubz.bg/82156-poklonenieto_pred_krasimir_bezinski_e_v_srqda", "text": "Поклонението пред Красимир Безински е в сряда от 11 часа в черквата \"Света София\", съобщава официалният сайт на ЦСКА-София. Починалият вчера сърцат защитник на ЦСКА ще бъде погребан в родния си Благоевград, а опелото започва в 16 ч. Почина бивш голям футболист на ЦСКА Безински почина на 57 години след битка с рака. Вчера новината покоси футболните среди в България. Популярни хора от всички цветове изказват съболезнования. Камата беше \"новобранец\" на опитни асове като Безински някога в ЦСКА. Двамата играха заедно в тима, достигнал за полуфинал за КНК през 1989 г. Денят на изпращането на Безински съвпада в полуфиналния реванш за Купата на България между ЦСКА-София и \"Ботев\" (Пловдив) от 19 часа. \"Канарчетата\" спечелиха с 3:2 през миналата седмица. \"Червените\" очакват почти пълен стадион. До момента са продадени около 10 хиляди билета. Сектор \"Г\" готви хореография в памет на Безински, а преди мача ще има минута мълчание. Треньорът на ЦСКА-София Любослав Пенев, подобно на Стоичков, също беше в един отбор с Красимир Безински.", "date": "2019.04.23", "title": "Поклонението пред Красимир Безински е в сряда"}
{"url": "https://clubz.bg/82163-trymp_pri_elizabet_ii_po_nejna_pokana", "text": "Президентът на САЩ Доналд Тръмп ще направи държавно посещение във Великобритания от 3 до 5 юни по покана на британската кралица Елизабет II, съобщи днес Бъкингамският дворец, цитиран от световните агенции. Тръмп ще бъде придружаван от съпругата си Мелания. Президентската двойка е \"приела покана от Нейно величество кралицата да направи държавно посещение в Обединеното кралство\", заяви Бъкингамският дворец. Тръмп ще се срещне с британската министър-председателка Тереза Мей на \"Даунинг стрийт\". Очаква се също така той да присъства на честванията по случай 75-ата годишнина от Десанта в Нормандия през Втората световна война. Тръмп беше на официално посещение във Великобритания миналото лято. Това обаче не беше държавно посещение, което обикновено включва кралски почести, в това число банкет с кралицата в Бъкингамския дворец, отбелязва Асошиейтед прес. Агенцията припомня, че Мей отправи покана за държавно посещение преди повече от две години, но то беше отложено заради притеснения как ще бъде приет президентът на САЩ и заради кризата около Брекзит. Тръмп и съпругата му ще посетят Великобритания от 3 до 5 юни, а на 6 юни ще пристигнат във Франция, където американският президент ще се срещне с френския си колега Еманюел Макрон, съобщи днес Белият дом, цитиран от Ройтерс.", "date": "2019.04.23", "title": "Тръмп при Елизабет II по нейна покана"}
{"url": "https://clubz.bg/82141-kak_vss_izbira_sydeben_shef_na_varna_s_bojestvena_komediq", "text": "Със силен теологичен заряд на християнския Велики вторник протече четвъртият поред избор на Ванухи Аракелян за съдeбен шеф във Варна. Това стана днес във ВСС, съдийска колегия, която практически подписа 20-годишното шефско битие на Аракелян. Цвета Караянчева: Съдебната реформа върви, не я развяваме като байрак Интресно е, че в Конституцията и в Закона за съдебната власт пише, че един административен ръководител в съдебната система е  Борбата срещу т. нар. съдебна номенклатура, т. е. тясна група от богоизбрани вечни началници, които се въртят от място на място, беше един от жалоните, залегнали в стратегията за съдебна реформа на бившия правосъден министър Христо Иванов. Има ли един кандидат за всичко в съдебната система?... Или кой кой е в новия ВСС КС обаче изтълкува този януари и окончателно прие, че законодателят е искал да каже:  Затова днес от биографията на Аракелян стана ясно, че първо е била зам.-шеф на районния съд в морската столица, после на търговско отделение (позиции, които не са мандатни), но след това става за 2 мандата (10 години) председател на Окръжен съд-Варна, един вече изкара като шеф на Апелативния съд и сега кандидатства за втори път за същата позиция. Тя изрази резерви към друг от приносите на съдебната реформа - съдийското самоуправление   и направи аналогия с войската относно шефския си пост: Сред истински водопад от бравурни комплименти и хвалебствия Аракелян почти не чу критики - освен един въпрос на Атанаска Дишева - дали няма властова деформация след толкова много години само началничество? Тя напомни и изказване на самата съдийка, че не мисли себе си за безгрешна. Тя посочи обаче как ръководи хора: Тя декларира още, че винаги е обичала Варна и искала... Тя каза и как работи: По едно време кандидатката така се развихри с думите, че сама се спря: Единствените що годе щекотливи въпроси към нея бяха - какво мисли за дълговечния проблем със съдебната палата на Варна, т.е. с отсъствието на такава... \"Всяко решение е по-добро в сравнение с кошмара, който е в момента\", коментира Аракелян факта, че самите съдии не са единодушни какво искат. Цветинка Пашкунова се поинтересува и как така в концепцията ѝ пише, че  На това стана ясно, че явно има предвид появяването на апелативния район в различни медии, а и дори оттам имат \"само 5 активни фейсбук страници\". На въпрос на Олга Керелска - дали не \"дреме\" жезълът на председател и в раниците на други редови магистрати, кандидатката отговори, че има суперпрозрачна и демократична процедура и би се радвала всеки да се кандидатира. Тя изтъкна безспорния аргумент - че е подкрепена единодушно от общото събрание. За да се затвори изслушването отново със сферата на божественото - се оказа, че един от двата сигнала срещу Аракелян, която е арменски активист и общественик, е от   По-точно - от епископ Пакупян от арменската църква. Вторият е от тяхно дружество, чийто швейцарски клон се съди с българския за имоти. И двете обаче само са споменати от етичната комисия, а днес не създадоха сериозни пречки на кандидатката, като кадровиците дори нямаше да ги обсъждат, ако тя не се бе обадила сама. Консенсусът бе пълен и на места умилителен. Боряна Димитрова, която идва от ОС- Бургас:  Тя продължи, че колежката ѝ върнала вярата, че Драгомир Кояджиков каза, че ще се дистанцира от клишетата - че е избрана от общото събрание, защото иска да допълни: Единомислена бе и другата представителка на БСП в съдийската колегия - Даниела Марчева. Вероника Имова е пратеник на ГЕРБ в съвета, но бе единодушна с колегите си: Тя нарече \"клише\" аргумента, че някой е бил дълго време административен ръководител. Председателят на ВАС Георги Чолаков: В отсъствието единствено на председателя на ВКС Лозан Панов кандидатката бе избрана единодушно с 13:0 гласа. Има ли един кандидат за всичко в съдебната система?... Или кой кой е в новия ВСС", "date": "2019.04.23", "title": "Как ВСС избира съдебен шеф на Варна? С \"божествена комедия\""}
{"url": "https://clubz.bg/82149-kolko_sme_poslednite_idioti_v_tazi_dyrjava", "text": "Един от най-успешните млади мъже в родния свят на \"зоон политикон\" – Делян Пеевски, е номиниран отново за евродепутат. Неговият ментор в политиката Ахмед Доган изкупува като в настолна игра „Монополи“ имоти, които са му били приписвани през годините. Все по-очевидно през годините е, че иконите на ДПС обичат провокацията като социален експеримент. Демонстрират скандално усещане за недосегаемост като обикновена подигравка към „суверена“. И въпреки опитите за разграждане на техния вилает те стават все по-силни и все повече демонстрират това. От „гарант на етническия мир“ в България почетният председател на ДПС Ахмед Доган поетапно премина през различни публични форми: професионален политик, философ с „висок наратив“ до „хидроинженер“, а днес и крепител на „студения резерв“ в родната енергетика. Политикът, който без свян обяви в сатовчанското село Кочан: „Властта e в моите ръце, аз съм инструментът, който разпределя финансирането от държавата. Депутатите нямат власт. Нямат власт!“ По подобен арогантен за публиката начин е и участието на Делян Пеевски в политиката. Неуспешният му опит да оглави ДАНС го превърна от издател в един от най-богатите депутати в най-новата българска история. От младия „успял мъж на 33“, който в публичната си декларация смирено отчиташе един стар опел, днес той притежава десетки милиони левове, акции в предприятия и фирми. Победи и в дуела КТБ с някогашния си партньор Цветан Василев. „Страхува ли ви ГЕРБ?“, питаше своите избиратели през 2013 г. г-н Пеевски. А ГЕРБ и неговият лидер рядко произнасят името му. Защо ли? Днес Делян Пеевски, който от години не посещава българския парламент, е втори в листата на ДПС за участие в следващия Европейски парламент. Защо му е на политик, който явно няма време да участва в сесии, гласувания и работни законодателни комисии, да ходи чак в Брюксел и Страсбург? Поредната провокация ли? Изобщо иконите в ДПС се превърнаха в символ, в емблема на цял модел на управление, но вече не обхващат всичко, всички злини на управлението на ГЕРБ. Вероятно затова е прав и Иван Костов, който преди няколко години каза, че Делян Пеевски е „сатанизиран“, т.е. обира всички негативи. Големият въпрос е кой му позволява да разширява влиянието на кръговете от обръчи на ДПС не само в политическата власт, в бизнеса, но и в съдебната система. Има само една партия, която управлява близо 10 години. И още една вляво, чийто лидер се е „целувал“ на Орлов мост с един временен председател на движението. Целувката на Лютви Местан и Сергей Станишев от онзи знаменателен митинг, на който БСП и ДПС си простиха за \"възродителния процес“, се оказа обикновен евтин спектакъл. Защото след като беше позорно прогонен, Местан превърна тази болна тема в основна сюжетна линия на новата си партия ДОСТ. По-рано напусна ДПС и Касим Дал, разочарован от Ахмед Доган и неговия кръг. И Дал, и Местан увлякоха много енергия и обещания за разграждането на ДПС, за връщането на движението към неговата първоначална идея да представлява интересите и правата на българските турци в политиката. Партията на Касим Дал се разцепи – неговото политическо протеже Орхан Исмаилов отиде да прави коалиция с Веселин Марешки. Местан, който стигна до момента да развива радикални идеи с искане да се признае в България турското етническо малцинство, днес все повече изглежда като „бита карта“ заради нелепа автомобилна катастрофа. Но нито Касим Дал, нито Лютви Местан, които не крият добрите си отношения с Турция, излязоха и казаха на глас какви са обвързаностите в ДПС, мрежите й, как изглежда системата й отвътре. Вероятно затова с огорчение днес пишат и хората, които се увлякоха от обещанията на бившата дясна ръка на Доган. Емоционалните думи са на Константин Мишев, бивш съветник на премиера Филип Димитров от зората на българската демокрация. Позицията му е публикувана в неговия профил във фейсбук. Той задава съвсем резонни въпроси. Въпроси, които си задават и доста други, следящи политическите процеси и ролята на ДПС в тях. С мълчаливото съучастие на всички властимащи през вече трите десетилетия преход ДПС се превърна в \"студения резерв\" на българската власт. Първоначално от страх от размахването на етническата карта, сетне от инструментите за обществено, медийно и бизнес влияние, които Движението придоби и разви. Но овластените политици и вляво, и вдясно позволиха на арогантни брокери като Доган и Пеевски да тестват границите на своята всепозволеност. На гърба на цялото общество. И ако първият реши да стане централен фактор в родната енергетика, а вторият за кеф се \"самокомандирова\" в Брюксел, вината и отговорността няма да е в техните прищевки, породени от скука.    ", "date": "2019.04.23", "title": "Колко сме последните идиоти в тази държава?"}
{"url": "https://clubz.bg/82152-si_czinpin_kitajskiqt_narod_obicha_mira", "text": "Лидерът на Китайската комунистическа партия Си Цзинпин сложи началото на тържествата по случай 70-ата годишнина от създаването на съвременния китайски военноморски флот с тържествена реч,в която обяви, че Пекин желае да преследва мира във външнополитическите си начинания, предаде Ройтерс. На парада в града Циндао присъстваха ръководители на чуждестранни делегации от 61 страни. На парада във вторник Китай представи 32 морски съдове и 39 летателни апарата, докато 13 гостуващи страни, сред които Индия, Япония, Виетнам и Австралия, показаха бойните си кораби. Китай се готви да бомбардира обекти на САЩ, сочи доклад на Пентагона Си заяви, че за първи път Китай ще демонстрира новите си ядрени подводници и бойни кораби. В парада е планирано да участват бойни кораби от 13 други страни, сред които Индия, Япония, Виетнам и Австралия. По инициатива на китайския лидер армията модернизира въоръжението си - като се започне от изтребителите и се стигне до програмата за разработване на самолетоносачи. Новата стара позната: Студената война Началникът на китайския флот Шен Джинлон повтори призивите на Си за съхраняването на спокойствието в отношенията между държавите в морето. Добронамерените думи на лидера на Китай и началника на флота на Народната освободителна армия са изречени на фона на засилващото се присъствие на Китай в Южнокитайско море. Пекин има претенции към почти цялата територия на морето, в която влизат четирите основни островни групи - Спратли, Парацел, Пратас и Натуна, въпреки че Натуна, например, е част от изключителната икономическа зона на Индонезия. За да оправдае нахлуването в морските зони на чужди държави и стратегическите операции в международни води, през 2013 г. Китай започна да строи изкуствени острови. Според международни специалисти някои от тези \"бази\" могат да бъдат използвани за военни цели. Държавният секретар на Тръмп рискува война с Китай, ако блокира Южнокитайско море Пекин обаче отказва да отстъпи на призивите на държави като САЩ и Япония и \"Асоциацията на страните от Югоизточна Азия\" (АСЕАН) да прекрати морската си експанзия, като заявява, че има суверенното право да изпраща войски на всяка една от териториите си. Претенции към обширни зони на богатото на залежи от нефт и природен газ Южнокитайско море предявяват също Филипините, Виетнам, Малайзия, Бруней и Тайван.  Новата стара позната: Студената война Държавният секретар на Тръмп рискува война с Китай, ако блокира Южнокитайско море", "date": "2019.04.23", "title": "Си Цзинпин: Китайският народ обича мира"}
{"url": "https://clubz.bg/82146-dbg_nqma_da_uchastva_na_evrovota_ne_iska_bratoubijstvena_bitka", "text": "Движение България на гражданите (ДБГ) няма да участва в европейските избори, за да не влиза е поредната \"братоубийствена битка между десни партии\". Това съобщиха от формацията. От ДБГ посочват, че през изминалите шест месеца са провели задълбочени преговори с представители на всички партии от автентичното център-дясно пространство. Затова според тях най-морално е да не участват на европейските избори и да съсредоточат усилията си за местните избори \"в борбата за събаряне на феодалните крепости на ГЕРБ и БСП в българските общини\".", "date": "2019.04.23", "title": "ДБГ няма да участва на евровота, не иска братоубийствена битка"}
{"url": "https://clubz.bg/82153-bryuksel_sledi_vilagejt_u_nas", "text": "Еврокомисията е в течение на скандала с частните вили, строени като къщи за гости с евросредства. Това стана ясно днес от думите на говорителката на ЕК Мина Андреева. Тя бе попитана дали знае за скандала, последван от оставката на зам.-министъра на икономиката Александър Манолев. Възможно е да има и други хора, възползвали се от схемата за подпомагане на селските региони. Още един зам.-министър подаде оставка заради афера с имот Миналата седмица Александър Манолев подаде оставка след медийни публикации. В тях се твърдеше, че се е сдобил с лична вила, финансирана с евросредства. Официалният предлог бил, че тй си строи къща за гости. Никой не е проверил частна ли е къщата за гости на Манолев Такива европроекти се финансираха от Държавен фонд \"Земеделие\" (ДФЗ) в предишния програмен период. Според публикациите стойността на имота на Манолев е около 400 000 лева. Никой не е проверил частна ли е къщата за гости на Манолев", "date": "2019.04.23", "title": "Брюксел следи \"Вилагейт\" у нас"}
{"url": "https://clubz.bg/82160-27_000_lv_darqvat_dve_kompanii_na_pensioneri_v_gylybovo", "text": "Над 27 000 лева даряват ТЕЦ „ЕЙ И ЕС Гълъбово“ и ТЕЦ „КонтурГлобал Марица Изток 3“ на пенсионери в Гълъбово за Великден. За поредна година двете компании подкрепят инициативата на Омбудсмана на Република България Мая Манолова \"Великден за баба и дядо\" по повод светлия християнски празник. С дарените средствата ще бъдат подпомогнати всички пенсионери в град Гълъбово, които имат месечен доход над 348 лева и няма да получат великденски надбавки от държавата. Възрастните хора в Гълъбово, отговарящи на тези критерии, ще получат ваучери на стойност 20 лева, които ще им бъдат изплатени с пенсиите за месец май. Средствата са отделени от програмите за корпоративна социална отговорност на ТЕЦ „КонтурГлобал Марица Изток 3“ и ТЕЦ „ЕЙ И ЕС Гълъбово“. Това е поредната социално значима инвестиция в региона, която правят двете компании. Общата сума, вложена от „ЕЙ И ЕС България“ в различни КСО проекти в полза на общностите, в които компанията работи в страната, възлиза на близо 14,5 млн. лева. Инвестициите на „КонтурГлобал Марица Изток 3“ в подобряване живота на местната общност надвишават  9 млн лева. „КонтурГлобал Марица Изток 3“ притежава и управлява първата топлоелектрическа централа на лигнитни въглища в Югоизточна Европа, която работи в пълно съответствие с най-високите европейски стандарти за безопасност на труда и опазване на околната среда.  Централата произвежда 10% от електроенергията в България, използвайки местни енергийни източници и така допринася за гарантиране на енергийната сигурност и независимост на страната. Над 1,4 милиарда лева са инвестирани за гарантиране надеждната работа на централата и в мерки за опазване на околната среда. Акционери са международната енергийна компания ContourGlobal (73%) и Националната електрическа компания (27%). ЕЙ И ЕС (AES) присъства от 2001 г. в България и е най-големият инвеститор в енергийния сектор за последните 29 години с вложения, надхвърлящи 3,2 млрд. лева. ЕЙ И ЕС България е собственик на най-новата и модерна топлоелектрическа централа в Югоизточна Европа – ТЕЦ „ЕЙ И ЕС Гълъбово”, на Съоръжението за депониране на отпадъци от експлоатацията на централата край село Обручище, както и е мажоритарен собственик на ЕЙ И ЕС Гео Енерджи, която оперира най-големия в страната ветроенергиен парк – „Свети Никола”, край Каварна. Корпорацията ЕЙ И ЕС (NYSE:AES) е световна енергийна компания, която е включена в списъка Fortune 200. Ние осигуряваме достъпна и устойчива енергия в 15 страни чрез разнообразен портфейл от разпределителни компании, както и чрез топлоелектрически централи и проекти за възобновяеми енергийни източници. Нашите служители са отдадени на идеята да постигат високи оперативни резултати и да отговарят на променящите се нужди от енергия в света.", "date": "2019.04.23", "title": "27 000 лв. даряват две компании на пенсионери в Гълъбово"}
{"url": "https://clubz.bg/82155-bivshiqt_frenski_premier_fransoa_fijon_pred_syda_po_delo_za_korupciq", "text": "Бившият френски премиер Франсоа Фийон и съпругата му ще се изправят пред първоинстанционния наказателен съд в Париж по дело за корупция, предаде Асошиейтед прес. Фийон в определен момент бе фаворит за спечелването на президентските избори във Франция през 2017 г. Разпитват Фийон и жена му За него обаче бяха разпространени твърдения, че неправомерно е облагодетелствал съпругата си Пенелопе Фийон и две от децата им с общо повече от един милион евро, плащайки им в продължение на много години за вършена от тях работа като парламентарни съветници. Според разпространените твърдения заеманите от съпругата и децата на Фион позиции са били фиктивни. Тези твърдения доведоха до значителен спад на подкрепата и загуба за Фийон в битката за президентския пост във Франция през 2017 г. Жената на Фийон получила над 900 000 евро като фиктивен помощник Франсоа Фийон отхвърли обвиненията срещу себе си и заяви, че става дума за кампания, имала за цел да го злепостави и да повлияе негативно на кандидатурата му. Жената на Фийон получила над 900 000 евро като фиктивен помощник", "date": "2019.04.23", "title": "Бившият френски премиер Франсоа Фийон пред съда по дело за корупция "}
{"url": "https://clubz.bg/82159-mashinite_za_glasuvane_ot_kompaniq_provalila_izbori_v_belgiq_i_filipinite", "text": "Централната избирателна комисия е избрала \"Сиела Норма\" АД като доставчик на 3000 машини за евроизборите следващия месец. От 2014 г. насам, когато за пръв път се провеждат експериментални избори с машини (тогава в едва 300 секции и никога в повече от 500), \"Сиела Норма\" АД винаги печели поръчката. Този път тя е за наем на 3000 машини, на стойност 7,5 млн. лв. В тази сума са включени както хардуер, софтуер, така и обучение и логистика за евровота. Три фирми искат да доставят машини за гласуване за 26 май Други двама кандидати за направената набързо обществена поръчка бяха \"Лекс БГ\" и \"Български машини за гласуване\". Първата е предложила същите машини - на компанията \"Смартматик\", но на по-висока цена, а устройствата на втората са несъвместими със законодателството и не могат да се оправят в краткото време до изборите. За пореден път избираме не само същият доставчик, но и същият производител на машини - венецуалската компания \"Смартматик\", един от лидерите на пазара по света.  Техните успехи обаче са предимно в държави от Третия свят, като Сиера Леоне, Уганда, Замбия. В други държави от \"Смартматик\" не се справят толкова добре. В Белгия машинното гласуване претърпява пълен провал - установени са над 2000 инцидента с машините по време на местния вот, заради което белгийските власти отказват да платят на фирмата. Нов проблем с машинното гласуване: няма кой да сертифицира устройствата На Филипините са ползвани над 90 000 машини на компанията, но през 2016 г. избухва скандал заради пробив във сигурността на централната система за отчитане на гласовете. Устройствата са изкарани от употреба и договорът със \"Смартматик\" не е подновен. Във Венецуела пък от \"Смартматик\" сами признаха, че е имало манипулация на над 1 млн. гласове от общо 8,1 млн. гласували на последните избори през 2017 г. Председателят на \"Коалиция за България\" и АБВ Румен Петков коментира избирането на \"Сиела Норма\" АД като \"измама, чрез която някой цели да открадне пари\". Той изтъкна провалите на \"Смартматик\" в Белгия и Филипините, и добави, че ДАНС и МВР са отказали да сертифицират машините (в крайна сметка БАН пое тази задача). Нов проблем с машинното гласуване: няма кой да сертифицира устройствата Нов проблем с машинното гласуване: няма кой да сертифицира устройствата Нов проблем с машинното гласуване: няма кой да сертифицира устройствата", "date": "2019.04.23", "title": "Машините за гласуване - от компания, провалила избори в Белгия и Филипините"}
{"url": "https://clubz.bg/82133-mysk_puska_taksi_bez_shofor", "text": "\"Роботакси\" без човек шофьор, производство на \"Тесла\" ще излезе на пазара в САЩ през следващата година. Това съобщи снощи президентът на корпорацията Илън Мъск по време на онлайн презентация, предаде Ройтерс. Агенцията отбелязва, че Мъск продължава традицията да прави гръмки съобщения, които впечатляват мнозина инвеститори, но тези проекти често не се осъществяват в декларираните срокове.  Същевременно той призна, че понякога просрочва амбициозните си обещания.  Илон Мъск пуска по-евтина \"Тесла\" В сърцевината на последното му обещания е нов микрочип за самоуправление на превозни средства, за който той разказа по време на презентацията. По думите му произведеният от \"Самсунг електроникс\" в Тексас микрочип ще бъде инсталиран във всички коли на \"Тесла\" и вероятно ще даде на компанията голяма преднина пред конкурентите и ще бъде знак за огромните й инвестиции в автономното шофиране. Илън Мъск каза, че разходите за новия микрочип са големи, но те ще се изплатят. Презентацията онлайн бе направена два дни преди от \"Тесла\" да обяви спад с една четвърт на доставките на седана \"Модел 3\", който е опит на корпорацията да стане водещ производител на автомобили, отбеляза Ройтерс. ", "date": "2019.04.23", "title": "Мъск пуска такси без шофьор"}
{"url": "https://clubz.bg/82137-qne_qnev_i_manolev_s_kyshtata_za_gosti_feodali_vujni_i_nechiq_orientaciq", "text": "В една от редките си телевизионни изяви напоследък бившият съветник по корупционните въпроси на премиера Борисов – Яне Янев, разкри схеми в Сандански, в които участват кметът на града Кирил Котев и бившият зам.-министър на икономиката Александър Манолев, който също подаде оставка заради имот.  С думите, че е готов да се яви на \"професионален полиграф\", Янев обяви в студиото на \"Тази сутрин\" по бТВ, че Манолев е кмет в сянка и е феодализирал града. Изненадващо по телефона се включи самият Манолев, който нападна Янев грубо, обвинявайки го в \"поредната грозна лъжа\".  Александър Манолев подаде оставка като зам.-министър заради разкритието, че е съдействал на фирма \"Агротрейд – Ана Димитрова\" да се изгради къща за гости за близо 400 000 лева по европейските фондове, която обаче ползва като свой дом. Към момента той отрича това обвинение.  Никой не е проверил частна ли е къщата за гости на Манолев Председателят на РЗС, който в момента е и общински съветник в Сандански, започна разговора с думите, че е първият, който е създал антикорупционната комисия в парламента. Припомни, че той е \"извадил шестте апартамента\" на Цветан Цветанов. Разкритикува и бившия вицепремиер във втория кабинет \"Борисов\" – Меглена Кунева, за нейния закон за борба с корупцията. Посочи, че би говорил два-три часа за корупцията по високите етажи на властта, но искал да насочи вниманието към неговия град Сандански. Яне Янев разказа, че от години местните жители на града знаят, че Манолев живее в къщата за гости, която е в съседство на хотел, сосбственост на майката на кмета на Сандански Кирил Котев. По думите му имотът на Манолев е бил изграден \"изключително мистериозно в парка\".  , каза Янев. Още един зам.-министър подаде оставка заради афера с имот По думите на Янев Александър Манолев винаги е живял там със семейството си. Той разказа още, че бившият зам.-министър незаконно с помощта на кмета и фирми на роднините му е вкарал минерална вода в имота. Янев призова да се извадят фактурите от последните няколко години и да се види дали къщата за гости се ползва по предназначение. Според него като зам.-министър той бил кмет в сянка. А самият кмет Котев и \"неговото котило\" окупирали целия град. Янев изреди вуйната, вуйчото на кмета, брата на шефа на местната полиция, които били част от кръга на Котев и Манолев. Тогава в ефир дистанционно се включи самият Манолев. Манолев няма да е министър на транспорта, плаши със съд заради публикации Той посочи, че Янев излиза с поредната грозна лъжа срещу него и направи \"забележката\" за ориентацията му. По думите му Янев получава милиони евросубсидии, участвал е в десетки престъпни схеми и попита дали е вярно, че е подсъдим. Манолев отрече къщата за гости да е негова. И посочи, че от години не поддържа връзка с Ана Димитрова, която се води по документи собственик на имота. Той сподели, че от 2001 година живее със семейството си в София. И е посещавал къщата за гости в Сандански само като турист. Призна обаче, че е помогнал на Ана Димитрова за построяването на имота с \"контакти и надзор\". Не можел да каже обаче дали тя се използва по предназначение. Изборът на президента за КС: бивш съратник на Яне Янев Попитан откъде са средствата му, които е инвестирал в нея, той каза, че преди да стане министър, е имал успешен бизнес и е получавал заплата от над 100 000 лв. Още един зам.-министър подаде оставка заради афера с имот Манолев няма да е министър на транспорта, плаши със съд заради публикации Изборът на президента за КС: бивш съратник на Яне Янев", "date": "2019.04.23", "title": "Яне Янев и Манолев \"с къщата за гости\": феодали, вуйни и нечия ориентация"}
{"url": "https://clubz.bg/82130-bylgarin_li_e_kupil_imot_za_34_mln_v_bevyrli_hils", "text": "Огромно имение в Бевърли хилс е било продадено завчера за 34 640 000 долара, което е най-голямата сделка за годината с жилищен имот в града, съобщи \"Варайъти\". Самоличността на купувача както обикновено е замаскирана и все още не е официално потвърдена. Но според списанието има някои следи - първо, изглежда очевидно, че купувачът е чужденец; второ, имението е придобито от юридическо лице, свързано с Христо Йорданов Христов; трето, това или е един изтъкнат търговец на оръжие от България, или негов едноименник. \"Варайъти\" описва историята на имота с площ 9 акра (36 декара). Сградата с 1325 кв. метра застроена площ и седем спални е завършена през 2014 г. при собственици бивш израелски военен и съдружници. В миналото имението е било притежание и на холивудската звезда Джоди Фостър. Първоначално е била оценена за 55 млн. долара, \"така че Христов - или който действително е купил този колос - е сключил добра сделка, но, разбира се, това зависи от гледната точка\", заключава \"Варайъти\", съобщава БТА. ", "date": "2019.04.23", "title": "Българин ли е купил имот за $34 млн. в Бевърли хилс"}
{"url": "https://clubz.bg/82143-veber_se_zakani_da_blokira_severen_potok_2", "text": "Манфред Вебер, водещият кандидат на Европейската народна партия (ЕНП) за председател на следващата Европейска комисия, обеща да блокира строителството на газопровода \"Северен поток 2\", ако бъде избран, предаде ТАСС.  Според политика проектът противоречи на европейските интереси, тъй като увеличава зависимостта на Европа от руските енергийни суровини.  По думите му през 2019 г. най-важното за Европа е единството и способността за намиране на компромиси.  Проектът \"Северен поток 2\" предвижда да бъдат изградени две линии на газопровод с обща мощност 55 милиарда кубически метра газ годишно от крайбрежието на Русия през Балтийско море до Германия. Стойността на строителството се оценява на 9,5 милиарда евро, а пускането на газопровода се очаква до края на 2019 година. Кой е Вебер - шпиценкандидатът на ЕНП Тръбопроводът с дължина 1225 километра вече се изгражда, но е критикуван от САЩ и източноевропейски, скандинавски и балтийски държави, които се опасяват, че той ще засили зависимостта на Европа от Москва. Газопроводът е критикуван и заради това, че ще лиши Украйна от приходи от транзит на синьо гориво, пише БТА. Според Москва обаче съпротивата на Вашингтон срещу проекта може да е свързана с усилията на САЩ да увеличат доставките на американски втечнен природен газ в Европа, който е значително по-скъп от руския, допълва ТАСС.", "date": "2019.04.23", "title": "Вебер се закани да блокира \"Северен поток 2\""}
{"url": "https://clubz.bg/82138-benzinyt_ne_poskypval_zaradi_velikden_rafineriite_bili_v_remont", "text": "Бензинът поскъпва по съвсем обективни причини - повечето рафинерии в региона бяха в планови ремонти, както и рафинериите в ЕС. Това каза пред бТВ Светослав Бенчев, експерт от Петролната и газова асоциация в коментар за подозрителното поскъпване на горивата на прага на голямото пътуване около Великден и 6 май. За седмица бензин А 95 поскъпва с 3 стотинки, а за месец с 8. За последните три месеца за литър от май-масовото гориво струва средно с 26 стотинки повече. До края на седмицата е възможно още едно увеличение до 2 стотинки. Той бе категоричен, че през последните две години няма спекулативно вдигане на цените на горивата преди празници и през лятото, когато хората пътуват повече.", "date": "2019.04.23", "title": "Бензинът не поскъпвал заради Великден - рафинериите били в ремонт"}
{"url": "https://clubz.bg/82121-na_kogo_da_poprechim_po_pytq_kym_dobrata_zaplata", "text": "У нас се изкова нов политически термин - опозиционна диктатура. Да сме съвсем точни. Опонентите на ГЕРБ правят опит да наложат пълзяща диктатура, заяви лидерът на партията Бойко Борисов при подписването на предизборно споразумение с БЗНС „Никола Петков“. Пълзяща диктатура е познато словосъчетания, но когато става дума за опозиция, това вече е нещо съвсем ново – то е нещо като опозиционна диктатура. Така ние ставаме първата страна в света, в която диктатурата може да бъде упражнявана не от тези, които са на власт, а от онези, които се борят за властта. А това си е световен принос, нали така? Демократура сме виждали, тоталикрация също сме живели и даже и сега си живеем, но опозиционната диктатура е нещо съвсем ново дори за нас – иноваторите в политиката на имитациите. Борисов бил с принос в политологията с \"пълзяща диктатура на опозицията\" Такива неща обикновено се говорят в навечерието на избори за Велико народно събрание, което ще постанови с конституция какъв ред се установява в страната. Ние обаче си ги говорим в навечерието на избори, в което би трябвало да става дума за директиви, регламенти, пакет „Макрон“ и други такива бюрократични теми, които никога не са ни вдъхновявали. За нас Европа е там – в Брюксел, а не тук – на Територията, както е новото име на отечеството. И ако в тези дни, когато предстои избор на европейски парламент, си говорим изобщо за нещо, свързано с Европа, то е кого да пратим там – в Брюксел. След което темата се разклонява на две. Според кандидатстващите за място в европейския парламент те искат да отидат там, за да защитават националния интерес. Като че ли националният интерес е толкова видимо малък и толкова застрашен, че може да бъде защитен от 17 души, които по чудо ще се обединяват в защита на националния интерес, а в останалото време ще бъдат скарани и разделени в 17 посоки. А според избирателите тези избори са, за да изпратим едни 17 души в Брюксел, които ще пътуват насам-натам и за това ще получават по сто хиляди евро на година. Колкото повече избори, толкова по-малко избиратели Следователно за избирателите тези избори имат един-единствен въпрос: кого да изпратим като пътуващ със самолети багаж за една огромна заплата, получавана срещу неясно прекарване на времето извън пътуванията. Нашите или вашите ще бъдат повече? И кои да са тези няколко души от нашите? Кой заслужава да бъде награден с такава лесна и висока заплата? Това са най-общо формулирани въпросите, които занимават колективния български избирател. В този смисъл пред тези избори ние се държим не като европейци, не като граждани, не като българи, а нещо като отдел „Човешки ресурси“ – трябва да посочим едни хора за една работа, за която мерак имат много повече хора, отколкото са вакантните позиции. Прочел един човек обява, че се търси човек за някакво работно място и изпратил биография. Надеждна биография, преценили в отдел „Човешки ресурси“ и го поканили на интервю. И ето го човека, седи пред шефа на отдел „Човешки ресурси“ и чака да му зададат въпрос. А въпросът бил: „Прочетохме във Вашата биография за предимствата Ви, сега молим да ни кажете какъв е вашият най-голям недостатък.“ Кандидатът отговорил: „Искреността.“ Шефът на „Човешки ресурси“ се позамислил, след което казал: „Аз мисля, че искреността не е недостатък.“ На което кандидатът за работа реагирал така: „Изобщо, ама изобщо не ми пука какво мислиш.“ Не го одобрили. БСП с мото \"Справедливост сега\" срещу \"Европа ни чува\" Толкова за искреността. Нашите кандидати за работа в Брюксел са наясно, че искреността е недостатък. Няма да намерите и един сред тях, който да каже, че иска да стане член на европейския парламент, защото това е една гарантирана и сравнително блага работа без особени отговорности, която носи добри доходи. Всеки от тях ще ви каже, че се кандидатира, защото това е ново предизвикателство, защото иска да защитава българския интерес и защото има опита…, не опита – експертизата да го прави. А ние се държим като шеф на отдел „Човешки ресурси“, който е наясно, че кандидатите не са искрени, но нищо не може да се направи по въпроса. В тази игра или си неискрен, или си вън от играта. И затова ударението в нашия избор пада върху това не кого да изберем за печелившата работна позиция, а кого да НЕ изберем. На кого да попречим по пътя към добрата заплата. Когато това са правилата на една игра, в която всички са неискрени, и дума не може да става за европейски проблеми или за европейски ценности. На интервю за работа казали на един кандидат: „Можем да ви предложим 1 500 на ръка.“ На което той отвърнал: „Добре че имам две ръце.“ И кое му е смешното на този виц, питаме се ние, които сме съвсем наясно със ситуацията, че всички хора, избирани от нас на избори, имат едни официални доходи, които вземат с едната ръка, и други, скрити, които прибират с другата. Даже и от себе си се крият. А отговорността за това приписват на Исус, който съветва лявата ръка да не знае какво прави дясната, само че го е казал в смисъл когато правиш добро, да го правиш толкова тайно, че дори и от себе си да го скриеш. Впрочем думите от онази песничка „Хей, ръчички, хей ги две“, с която започва песенният репертоар на всяко българско дете, на запад от Любляна са евфемизъм за корупция. Каже ли ти някой за някого „хей, ръчички, хей ги две“, това означава, че някой бърка в кацата с мед с големи шепи. Така да се каже ние сме закърмени с химна на корупцията. Източна Европа ще се жалва в съда заради плана \"Макрон\" Един човек се кандидатирал за работа в голяма търговска верига. Шефът на отдел „Човешки ресурси“, иновативен млад мениджър, решил директно да провери търговските умения на кандидата. Поставил пред него един лаптоп и му казал: „Хайде сега да ми продадеш този лаптоп за 1 000 лева.“ Човекът се замислил, после взел лаптопа под мишница и излязъл от стаята. Интервюиращият очаквал кандидатът да се върне веднага в стаята, но това не се случило. Затова погледнал през прозореца и го видял да върви по улицата все така с лаптопа. В недоумение и нарастваща паника той погледнал за телефонния номер на кандидата в биографията му, набрал го и му рекъл: „Ей, върни ми лаптопа.“ Чул се отговор: „Нямаш проблем, даваш ми 1 000 лева и е твой.“ Това да ви напомня за ситуация с нашите кандидати за постове в политиката? Те може и да нямат умения, с които да си вършат работата, за която са наети, но някак успяват да направят така, че на всичкото отгоре трябва и да платим, когато положението стане нетърпимо и се налага да се отървем от тях. След като ние сме свели европейските избори до назначаването на едни 17 души на добра работа, всичко може да бъде обяснено само така – с вицове. А би трябвало поне основната дилема на Европа да е обект на спорове в тези дни – дали да е Европа на нациите или Европа на гражданите. Само че ние не я чувстваме своя, тя е на евродепутатите някъде там далече в Брюксел. Колкото повече избори, толкова по-малко избиратели БСП с мото \"Справедливост сега\" срещу \"Европа ни чува\" Източна Европа ще се жалва в съда заради плана \"Макрон\"", "date": "2019.04.23", "title": "На кого да попречим по пътя към добрата заплата?"}
{"url": "https://clubz.bg/82103-kraqt_na_imperator_akihito_i_erata_hejsej", "text": "Императорският дворец в центъра на Токио се къпе спокойно под пролетното слънце. Зад стените му обаче тече активна дейност - в ранната вечер на 30 април император Акихито, в присъствието на великия дворцов управител, премиера и други висши представители на политическия елит, твържествено ще абдикира. За последно японски монарх доброволно се е отказвал от престола преди повече от 200 години.  Япония прие закон за абдикацията на император Акихито В края на 10-минутната церемония, вдъхновена от шинтоизма, ерата \"Хейсей\", която започна с възкачването на Акихито през януари 1989 г., ще приключи.  По-късно на следващата сутрин най-възрастният син Нарухито ще влезе в същата зала и ще наследи меча \"Кусанаги но цуруги\", скъпоценния камък \"Ясакани но магатама\" и огледалото \"Ята но кагами\" -   на Япония. Легендата гласи, че те са били предадени на първия японски император от богинята слънце Аматерасу. За да се съхрани митичния им статус, те се държат затворени в кутии дори когато се предават на следващия монарх. Малко след това, новият император ще прочете кратко послание, с което ще зададе тон на бъдещото си управление. Церемонията ще приключи премиерът Шиндзо Абе, който ще го приветства от името на японския народ.  И така ще започне новата ера \"Рейва\" - \"красива хармония\". Япония обаче ще трябва да почака до есента, за да посрещне завършилия \"Оксфърд\" наследник на Хризантемения трон, който тържествено ще премине центъра на Токио в кабрио лимузина заедно с императрица Масако. Ще отсъства мрачното настроение след смъртта на предишния император Хирохито през 1989 г. Те обаче не са настроени изцяло позитивно към 30-годишното управление на Акихито - период на икономическа несигурност, демографски срив и провал при опитите за справянето с наследството на Втората световна война. Акихито призна, че му е трудно да бъде император Теса Морис-Сузуки, която е професор по история на Япония от Националния университет на Австралия, отбеляза, че Акихито ще бъде запомнен за внимателно организираните опити да се излекуват историческите рани, оставени от японския военен експанзионизъм в Китай и на Корейския полуостров, извършени от баща му - Хирохито. Още в първите години от управлението си Акихито и съпругата му Мичико, която не е от кралско потекло, направиха официално посещение в Китай. Срещу посещението възроптаха множество десни политици в Япония, докато китайският народ настоя за извинение за японските престъпления преди и по време на войната. Тогава Акихито изрази пред домакините съжаление за това, че страната му е  . Две години по-рано той отправи подобно послание в Токио пред тогавашния южнокорейски президент Ро Тае-уум, като фокусът бе колонизацията на Корейския полуостров в периода 1910-1945 г. Тези изказвания поставиха тона на управлението му, като помиряването бе основната тема на визитите на имперската двойка в Окинава, Сайпан, острова Пелелиу и Палау и Филипините. Докато постъпките на Хирохито по време на война продължават да разделят японците три десетилетия след смъртта му, неговия син , заяви Коичи Накано, политолог от Университета \"София\" в Токио. Следвоенната Конституция забрани на Япония да използва сила при решаването на споровете и смъкна от Хирохито и всички бъдещи императори божествения статус, като ги обяви за  На първата си публична реч император Акихито обеща, че ще защитава Конституцията. В последните няколко години тази негова клетва го противопостави на местните консервативни идеолози, особено Абе, които вярват, че пацифизма, наложен от окупационните американски войски, удължава във времето   усещане за вина за миналите военни действия на Япония. Абдикацията на Акихито идва паралелно с разпространяването на слухове, че Абе ще направи опит да преправи Върховния закон на Япония, за да се споменава изрично в него наличието на японската армия, позната като сили за самозащита. Шиндзо Абе пак е премиер. Япония е по-близо до собствена армия В края на миналата година 85-годишният император заяви, че е  от факта, че Япония не е участвала във войни по време на престоя му на Хризантемения трон. Но въпреки това управлението му се свързва с една по-различна криза. Тя носи името   - нарастване на държавния дълг, дефлация и неспирен растеж на цените на здравните услуги, в едно от най-застаряващите общества. Според Гертейс младите японци се  . Но ако колективната памет на Япония през ерата \"Хейсей\" е възприемана смесено, то обществото безспорно обожава Акихито, въреки солидната сума, която бе инвестирана за организирането на абдикацията. Акихито призна, че му е трудно да бъде император Шиндзо Абе пак е премиер. Япония е по-близо до собствена армия", "date": "2019.04.23", "title": "Краят на император Акихито и ерата \"Хейсей\""}
{"url": "https://clubz.bg/82131-trymp_nikoj_ne_pristypva_zapovedite_mi", "text": "Американският президент Доналд Тръмп каза, че никой не престъпва неговите нареждания, имайки предвид доклада на специалния прокурор Робърт Мълър, обрисуващ президентството му в доста неблагоприятна светлина, предаде Асошиейтед прес. \n\tТръмп направи изказването по време на годишното търкаляне на великденски яйца, след като беше попитан от репортери за доклада на Мълър, в който се описват случаи, когато служители на Белия дом са пренебрегвали заповедите на президента. \n\tВ доклада се намеква, че някои от тези прояви на неподчинение са помогнали на Тръмп да се опази от самия себе си. \n\tПрезидентът обаче настоя днес, че \"никой не престъпва заповедите му\". \n\tТръмп също така беше попитан дали се тревожи от импийчмънт, за което говорят някои либерални демократи. Стотици деца се включиха в 141-ото годишно търкаляне на великденски яйца в Белия дом - традиция, която датира от 19 век, посочва ДПА. Тръмп и съпругата му Мелания приветстваха от балкона децата и техните семейства на южната морава на президентската резиденция. \n\tФермери от различни части на САЩ доставиха десетки хиляди яйца за събитието. Президентът им благодари, като каза: Търкалянето на великденски яйца е най-голямото обществено събитие в Белия дом тази година, отбелязва Асошиейтед прес. После президентът наду свирка, давайки начало на търкалянето на сварените яйца с дървени лъжици - една от многото прояви, организирани за над 30 000 деца и възрастни през целия ден в Белия дом, пише БТА.", "date": "2019.04.23", "title": "Тръмп: Никой не пристъпва заповедите ми"}
{"url": "https://clubz.bg/82132-za_vlastta_i_za_standartite_koito_j_pozvolqvame", "text": "Когато лидерът на управляващата партия ГЕРБ и министър-председател Бойко Борисов казва, че те (ГЕРБ - бел. а.) са наложили стандарта „виновните да си подават оставката“, той е прав. Наистина има такъв стандарт. Доказателство са поредицата оставки от първото до настоящото му трето правителство. Когато ДПС за втори път слага депутата си в националния парламент Делян Пеевски в листата за европейски избори, това също е стандарт. Случи се и при лидера на Движението за права и свободи Лютви Местан, и при сегашния председател на партията Мустафа Карадайъ. Стандарт е и неизменното му избиране за народен представител от 41-ия парламент насам. Когато БСП казва, че тръгва за победа на европейските избори и за предсрочни парламентарни избори, това също е стандарт - политическата цел на всяка опозиция, а БСП е такава от дълго време, е да вземе властта. Този път социалистите включват като приоритет „битката за справедливост“ - и това вече е нестандартно. Но се вписва в стандарта, разкрит от Бисмарк, че най-много се лъже по време на война, избори и след лов. Зад стандарта с оставките се крие липсата на присъди, зад стандартната поредна номинация на Пеевски - институционализирано задкулисие, зад стандартния призив на БСП - нагон за власт под мантрата за справедливост. „Стандартът, който позволяваме, е стандартът, който приемаме“. Ще чуете това правило на курсове по мениджмънт, коучинг или от социални антрополози. Тоест - онова, което позволяваме на политиците с действията и бездействията си, ни дава право да вършим същото. Когато някои от тях крещят в пленарна зала и в ефира на големи медии, използват език на омразата, обиждат определени етнически групи и политически конкуренти, държат се агресивно на обществени места - и това минава безнаказано, част от обществото прави същото, на пътя, у дома, в междуличностните и междуобщностни отношения. Борисов говори за „оставки на виновните“, но също така и как му идва да вземе „един чук и където има тераси, покриви, да ги счупя и да приключваме“. В типичния си стил той се опитва да смали „Апартаментгейт“, който в действителност не опира до недекларирани тераси, а до много по-сериозни проблеми - за функционалната несъстоятелност на институции като КПКОНПИ, която не е проверила съвестно имуществените декларации на публичните фигури; за политическия подбор, който позволява издигане на хора, чиито имотни сделки на твърде ниски цени будят съмнения за корупция. Европейската комисия (ЕК) също видя проблема като проблем, не като тераса. Потвърди го първият заместник-председател на ЕК Франс Тимерманс след среща с главния прокурор Сотир Цацаров в Брюксел. Тимерманс, който е и кандидат на Партията на европейските социалисти (ПЕС) за председател на бъдещата Комисия, заяви миналата седмица, че има основания случаят да бъде следен отблизо. Но в България властта налага стандарта на симулативните действия, когато са засегнати интересите ѝ - същият стандарт, утвърдил и модела „Пеевски“. Гражданското общество попречи на позиционирането на Пеевски като шеф на Държавна агенция Национална сигурност (ДАНС) през 2013 г. Но не успя да спре последователното „изпиране“ (по израза на Полина Паунова от „Свободна Европа“) на имиджа му, извършено от политици, държавни и съдебни институции, пред широко затворените очи на  управляващите, начело със самия Борисов. Така той не е съмнително забогатял, не е бил свързан с Корпоративна търговска банка (КТБ), не го е предложил Сергей Станишев за шеф на ДАНС, не е приключил „Булгартабак“, а „Булгартабак“ не е бил замесен в контрабанда на цигари и т.н. Никоя от парламентарно представените политически сили не говори за този модел. И това също вече е стандарт. Тогава как да вярваме на супергероите от „Позитано“ 20 в тяхната битка за справедливост? В рекламираната „Визия за България“ на съдебната реформа е отделена едва половин страница. БСП обещава да работи за: „повишаване на бързината на досъдебното производство; повишаване ефективността и качеството на наказателния процес, за гарантиране на обективността му и за отстраняване на възможностите за неговото затрудняване и забавяне;  регулиране натовареността на съдиите, като гаранция за по-добър съдебен процес“. Наред с това казват, че ще създадат „инструментариум и гаранции за независимост на магистратите и за недопускане на натиск и влияние от страна на политически и корпоративни интереси“, а „основен критерий за кариерно развитие на магистратите да бъде броят на отменените актове“.  От изявлението на лидера на БСП Корнелия Нинова при представянето на кандидатите за евродепутати, се разбра, че надеждите, които има за българското правосъдие, са свързани с европейската прокуратура. „... Европа може да помогне на българското правосъдие, ако изградим силна, независима и подчинена единствено на върховенството на закона европейска прокуратура“. Същата позиция бе изразена в края на ноември м.г. от лидерите на партии от Вишеградската група, в това число и Нинова. Само че европейската прокуратура засега е в проект и дори да заработи през 2021 г., ще се занимава със злоупотреби с евросредства - престъпления срещу бюджета на ЕС като измами, корупция, изпиране на пари или сериозни трансгранични измами с ДДС. Какво предлага БСП - дотогава да чакаме европейската прокуратура или да си почистим преди това?  Впрочем, Корнелия Нинова призова и за сваляне на „правителството на ГЕРБ и „Обединени патриоти“, подкрепяни от ДПС“. Това значи ли, че ДПС, съюзник на социалистите в няколко управления, е в графата „противници“? Но тъй като познаваме и стандарта на двойните стандарти, в последваща ситуация могат пак да си колаборират. Ако позволим.", "date": "2019.04.23", "title": "За властта - и за стандартите, които й позволяваме"}
{"url": "https://clubz.bg/82139-petrolnite_kompanii_s_5_triliona_vs_borbata_s_globalnoto_zatoplqne", "text": "Плановете на големи петролни компании да инвестират близо 5 трилиона долара за проучвания противоречат напълно на целите на борбата срещу затоплянето на климата. Това сочи доклад на Междуправителствения експертен екип по климатичните промени към ООН, цитиран от Франс прес и БТА. Емисиите на парниковите газове, които са причина за затоплянето на климата, продължават да се увеличават и учените от експертния екип към ООН алармираха за опасността още през октомври. Целта на споразумението от Париж да ограничи затоплянето в идеалния вариант до +1,5 градуса по Целзий спрямо прединдустриалната ера не би могла да бъде постигната без драстична промяна в обществените нагласи. Тази промяна минава най-вече през намаляване в най-кратки срокове на петрола, газа и въглищата. Пак протест за климата в Лондон. Арестите отесняват Въпреки всичко големите петролни и газови гиганти предвиждат да инвестират милиарди в проучването и разработването на нови находища през следващите десетилетия. Тези проекти трудно могат да бъдат съвместими с поставената цел за +1,5 градуса по Целзий, твърди основният автор на публикувания вчера доклад на неправителствената организация Глобъл уитнис (Global Witness) Мъри Уърти. Организацията е сравнила заключенията на Междуправителствения експертен екип по климатичните промени към ООН с прогнозите за инвестиции на анализаторите на пазара и на компаниите. Тръмп използва тактики на Сталин, за да отрече климатичните промени Подобно на експертния екип, Глобъл уитнис изключва всяка важна роля на улавянето каптажа и складирането на въглерод. Според петролните гиганти тази технология ще позволи да се продължи с използването на изкопаеми енергии, като се абсорбира отново отделения във въздуха въглероден диоксид. Инвестициите в проучването са достигнали стабилно ниво след години на ниски цени на петрола. Те обаче трябва да се увеличат с 85 процента за 10 години, за да достигнат до 1 трилион долара годишно до 2029 година. Според анализаторите на Ристад енерджи (Rystad Energy) Ексън Мобил (ExxonMobil) предвижда да инвестира 149 милиарда долара в нови петролни полета през следващите 10 години. Компанията не отговори на запитванията по темата на Франс прес.  Климатичните промени се възприемат като най-голямата световна заплаха Говорителка на компанията Шел (Shell), която се очаква да инвестира 106 милиарда долара в нови петролни находища и 43 милиарда долара в нови газови находища за следващите 10 години, каза, че компанията се придържа към споразумението от Париж. Шеврон (Chevron), която се очаква да инвестира 78 милиарда долара в нови петролни находища до 2029 година, инвестира в нисковъглеродни технологии и икономически разработки, които биха могли да намалят емисиите, отбелязва говорител на компанията. Тръмп използва тактики на Сталин, за да отрече климатичните промени Климатичните промени се възприемат като най-голямата световна заплаха", "date": "2019.04.23", "title": "Петролните компании с $5 трилиона vs борбата с глобалното затопляне"}
{"url": "https://clubz.bg/82136-obeshtano_ot_borisov_s_hemus_bvp_shte_se_vdigne_s_10_20", "text": "Премиерът Бойко Борисов инспектира днес строежа на магистрала \"Хемус\" и коментира бъдещето на проекта. Той провери напредъка при изграждането на отсечката между Ябланица и Боаза, която е близо 10 км. За изграждането на общо 134,14 км от магистралата правителството е предвидило от бюджета 1,12 млрд. лв. Трасето, което ще се изгражда от държавната компания \"Автомагистрали\" ЕАД, е разделено на 6 участъка. И днес бе направена \"символична\" първа копка. Подробна информация за участъците дадоха от Агенция \"Пътна инфраструктура\": Изграждането на първите три участъка ще стартира тази година, а техническото проектиране на участъци 4, 5 и 6 ще бъде изпълнено през 2019 г. Целта е цялостното изграждане на АМ \"Хемус\" в участъка от Боаза до пресичането с път I-5 Русе - Велико Търново трябва да приключи до 2023 г., посочват от АПИ.", "date": "2019.04.23", "title": "Обещано от Борисов: С \"Хемус\" БВП ще се вдигне с 10-20%"}
{"url": "https://clubz.bg/82134-kim_v_rusiq_za_sreshta_s_putin", "text": "Председателят на Държавния съвет на КНДР Ким Чен-ун ще посети Русия за преговори с президента Владимир Путин, потвърди днес севернокорейската телеграфна агенция КЦТА, цитирана от Ройтерс, ТАСС и БТА.  Агенцията отбелязва, че срещата ще бъде \"скоро\", но не уточнява времето и мястото. По-рано днес говорителят на Кремъл Дмитрий Песков каза пред репортери в Москва, че подготовката на срещата е на път да приключи и че тя ще се състои до края на април.  Тръмп към Ким: Вие сте фантастичен лидер (СНИМКИ, ВИДЕО) Южнокорейската агенция Йонхап предаде, че Ким Чан-сон, главният съветник на Ким Чен-ун, е бил видян в неделя във Владивосток. Това поражда предположения, че срещата на върха ще бъде в този източен руски град в дните около 24 и 25 този месец. Организацията Ен Кей нюз (NK News), която следи събитията в Северна Корея, публикува на уебсайта си снимка как работници поставят флаговете на Русия и КНДР около Далекоизточния федерален университет във Владивосток, съобщи Ройтерс. Според агенцията с визитата си в Русия Ким цели да спечели международна подкрепа за своите планове за икономическо развитие след провала на втората му среща с Доналд Тръмп през февруари в Ханой. ", "date": "2019.04.23", "title": "Ким в Русия за среща с Путин"}
{"url": "https://clubz.bg/82135-papata_ot_bylgariq_pacem_terris_ili%C2%A0mir_na_zemqta", "text": "Папа Франциск ще отправи апел за световен мир по време на посещението си у нас. Това обяви в сутрешния блок на радио \"Фокус\" Монсеньор Христо Пройков, апостолически екзарх и председател на Епископската конференция на Католическата църква в България. Правителството отпусна 866 000 лв. за посещението на папа Франциск Събитието за мир ще се проведе заедно с представители на религиозни вероизповедания в България, в квадратът, наречен Малкия Йерусалим, в центъра на София, обясни той. \"Pacem in terris\" значи \"Мир на Земята\", отбеляза Монсеньор Христо Пройков. Св. синод: Папата в \"Св. Александър Невски\" може като посетител, но обща служба - не  Той уточни, че Папа Йоан XXIII като папски представител десет години е живял в България. Монсеньор Пройков каза още, че избраното мото е свързано с призивите за мир, братство, равноправие и искреност между хората и народите, които папа Франциск непрекъснато отправя по целия свят. Папа Франциск ще бъде у нас на 5-7 май. Неговото официално посещение е първо на глава на Ватикана и на Римокатолическата църква от 17 години насам. Папата ще се срещне с представителите на държавните власти, с Негово Светейшество Българския Патриарх Неофит, с дипломатическия корпус и с гражданското общество. Папа Франциск ще се срещне също с представителите на религиозните вероизповедания, като по време на своята визита ще посети градовете София и Раковски. Св. синод: Папата в \"Св. Александър Невски\" може като посетител, но обща служба - не ", "date": "2019.04.23", "title": "Папата от България: Pacem in terris. Или \"Мир на Земята\""}
{"url": "https://clubz.bg/82117-putin_finansite_i_parlamentyt_predizvikatelstvata_pred_zelenski", "text": "В продължение на 20 години той осмиваше на сцената украинската политика. Вече избран за президент Володимир Зеленски ще се сблъска с доста сериозни предизвикателства и страховити събеседници, било то Владимир Путин, Международният валутен фонд или размирната политическа класа, коментира Олександър Савошенко от Франс прес. Това беше основният аргумент на неговия опонент - досегашния президент Петро Порошенко: Володимир Зеленски наследява един конфликт, който причини близо 13 000 жертви за пет години и лишава Украйна от контрол над въглищния басейн и индустриален район Донбас и над част от границата й с Русия. Киев и западните държави обвиняват Москва, че оказва военна подкрепа на контролиращите този регион проруски сепаратисти, а руските власти отхвърлят тези твърдения въпреки констатациите на множество медии, сред които и Франс прес. Минските споразумения от началото на 2015 г., подписани под егидата на Париж, Берлин и Москва, позволиха намаляване на интензивността на сраженията, но без да сложат край на конфликта или да доведат до политическо решение. Зеленски обеща вчера да \"постави ново начало\" на този процес, след като изрази по време на кампанията си идеята да привлече САЩ или Великобритания към мирния процес. Тръмп и други световни лидери поздравиха Зеленски Въпреки своите изявления, че е готов да преговаря с Владимир Путин, Зеленски остава непоколебим: тези територии трябва изцяло да се върнат под украинска власт, без да им се дава специален статут. Според политолога Микола Давидюк вместо да търси военно решение,  Искайки да протегне ръка на хората, които живеят в този регион, Володимир Зеленски обеща в края на кампанията си \"информационна война\", която да има за цел да ги убеди, че \"Украйна се нуждае от тях и че те имат нужда от Украйна\" и от \"хуманитарни мерки\". На ръба на финансовата пропаст, Украйна се възползва през 2014 г. от план за финансова помощ от западните държави, управляван от Международния валутен фонд (МВФ). Траншовете по кредита обаче бяха отпускани на малки части заради трудности при въвеждането на някои мерки за строги бюджетни икономии и против корупцията, поставени като условие за заема. Очакваният до два месеца следващ транш (1,3 милиарда долара) остава несигурен, оставяйки държавната хазна в тежко положение. Остава да видим дали бъдещият президент разчита на това да убеди украинците, които масово гласуваха за него на изборите, че трябва да се съгласят с мерките за строги бюджетни икономии, въпреки че страната е една от най-бедните в Европа и едва се съвзема от финансовия крах от 2014-2015 г. Носи ли Зеленски промяна за Украйна? Зеленски подчерта, че иска да подобри жизнения стандарт, за да сложи край на изтичането на работна ръка от Украйна към съседните страни и ЕС. Той също така демонстрира твърда позиция по отношение на корупцията - основно изискване на западните страни, които не крият раздразнението си през последните години от липсата на напредък в борбата с този проблем. И взе за свой помощник уважавания от финансовите среди бивш министър на финансите Олександър Данилюк. Володимир Зеленски рискува много бързо да се изправи пред една деликатна финансова ситуация. Три дни преди втория тур украинското правосъдие обяви за незаконно решението на правителството от 2016 г. да национализира най-голямата украинска банка, Приватбанк, където е вложена значителна част от спестяванията на украинците. Кредиторите на Киев заявиха, че внимателно ще следят това дело, ключово за финансовата стабилност на Украйна. Според политолога Микола Давидюк \"първият и най-сериозен риск за Зеленски няма да дойде от армията или от войната, а от сформирането на екипа му\". Макар да заяви, че иска да модернизира властта, въвеждайки процедура за импийчмънт, премествайки президентството в сграда тип \"отворено пространство\" и правейки редовни визити в чужбина, Володимир Зеленски не разполага с мнозинство в парламента, за да сформира правителство. Зеленски обеща референдум за присъединяване към НАТО Парламентарните избори са насрочени чак за 27 октомври, което е цяла вечност, когато става дума за украинския политически живот. Изтеглянето им напред с цел възползване от инерцията на президентските избори е доста сложно юридически. Друга трудност, според експерта, ще бъдат \"отношенията с изключително силните в Украйна олигарси\", на първо място сред които Игор Коломойски - яростен противник на Петро Порошенко, който бе обвинен, че стои зад кандидатурата на Зеленски. Носи ли Зеленски промяна за Украйна? Зеленски обеща референдум за присъединяване към НАТО", "date": "2019.04.23", "title": "Путин, финансите и парламентът - предизвикателствата пред Зеленски"}
