{"url": "http://clubz.bg/70347-i_sled_evropredsedatelstvoto_gerb_s_okolo_3_na_sto_prednina_pred_bsp_grafiki", "text": "За ГЕРБ днес биха гласували 20,3%, а за БСП - 16,9% от българите. Това показват данните от национално-представително проучване, проведено и финансирано от „Маркет линкс” сред 1065 души, между 23 и 28 юни 2018 г. Така разликата между ГЕРБ и БСП остава малко над 3 на сто. \"Обединените патриоти\" и ДПС са с изравнени резултати около 4-те процента. 2,9 на сто казват, че имат нагласа да гласуват за \"Демократична България\". \"Воля\" събира едва 1 на сто. \"Алфа рисърч\": Радев по-харесван от Борисов, но губи 5% доверие  Делът на пълнолетните граждани на страната, които не се чувстват представени от нито един от настоящите политически субекти, запазва високите си нива от последните месеци – общо 44% заявяват, че не са решили кого да подкрепят или не биха гласували, ако днес се провеждат парламентарни избори. \"Медиана\" отчете евроскептицизъм и удар върху образа на правителството \"Важно е да се отбележи, че ГЕРБ остава с най-голям електорален потенциал, въпреки отчетеното вече повишено доверие към партията, това е малко над 20% на база всички. БСП минимално увеличава своята електорална подкрепа като в момента 17% от имащите право на глас,декларират, че биха подкрепили партията на парламентарни избори. След края на Българското председателство се регистрира повишаване на електоралната подкрепа към управляващия коалиционен партньор – \"Обединени патриоти\", отчитат от \"Маркет линкс\".   Европредседателството има известен положителен ефект върху общото отношение към ГЕРБ (+3%). БСП запазва нивата си на одобрение от около 30%, докато противоположните нагласи се споделят от около 60%. Сходни са резултатите и при \"Обединени патриоти\", които регистрират нива на одобрение 29% и неодобрение 58%. Все още младата и по-слабо разпознаваема коалиция \"Демократична България\" получава одобрение от около 8% от избирателите, докато 57% са негативно настроени, отчитат от \"Маркет линкс\". С най-високо ниво на нехаресване е добре позната партия ДПС - над 80 на сто. Отношението към политическия елит в страната остава силно негативно. Индексът на съотношението между позитивните и негативни нагласи остава в отрицателната част на скалата за всички политически сили. Сред институциите Народното събрание отново е в дъното на класацията с над 3 пъти по-висок дял на гражданите, които нямат доверие в него в сравнение с хората, които одобряват дейността му. От друга страна прокуратурата запазва минималното възстановяване на доверието към нея, като през юни положителните оценки са 18%. Изключение от общата картина са омбудсманът и президентската институция, които остават на другия полюс с доверие, надвишаващо няколкократно недоверието в тях, отбелязват от \"Маркет линкс\". \"Медиана\" отчете евроскептицизъм и удар върху образа на правителството", "date": "2018.07.10", "title": "И след европредседателството ГЕРБ с около 3 на сто преднина пред БСП (ГРАФИКИ)"}
{"url": "http://clubz.bg/70344-olbrajt_i_ministri_trymp_da_popravi_otnosheniqta_sys_syyuznicite", "text": "Бившият държавен секретар на САЩ Мадлийн Олбрайт и 15 някогашни външни министри от целия свят призоваха днес в   американския президент Доналд Тръмп да спре влошаването на отношенията със западните съюзници и го предупредиха за \"сериозната грешка\" да подценява опасността от руския му колега Владимир Путин. Сред подписалите е и бившият първи дипломат на България Даниел Митов.   Тръмп каза днес, че очаква най-лесната среща в предстоящата му европейска обиколка да бъде с Путин, предаде агенция \"Франс прес\". Утре и вдруги ден той ще участва в   в Брюксел, а с Путин трябва да се срещне във финландската столица Хелзинки идния понеделник. Тръмп повтори известните си упреци към европейските съюзници в НАТО, че не харчат достатъчно за колективната отбрана и в същото време имат годишен излишък в търговията със САЩ от 151 милиарда долара, защото се възползват от нечестни според него условия.     В Брюксел го чакат европейски лидери, изнервени от неотдавна наложените американски мита върху вноса на стомана и алуминий от ЕС и заплахите на Тръмп да наложи същата мярка върху европейските автомобили. Трансатлантическите отношения са обтегнати и след като Тръмп оттегли подписа си под съвместното комюнике на последната среща на Г-7 в Канада. Генералният секретар на НАТО Йенс Столтенберг се опита днес да омаловажи нарастващите противоречия в алианса, припомняйки, че те са съществували и преди в историята му - например, когато   през 1966 г., или когато част от европейските съюзници отказаха да се присъединят към американското нахлуване в Ирак през 2003 г. В същото време Столтенберг предупреди, че съюзниците очакват от Тръмп да обсъди с тях отношенията между НАТО и Русия, преди да се срещне с руския президент. Той потвърди, че \"по-справедливото споделяне\" на финансовите тежести ще бъде основна тема на срещата на върха и че през миналата година съюзниците са направили най-големите увеличения на отбранителните разходи през последното поколение. НАТО очаква осем от 29-те му членки да достигнат целта от 2% от БВП за отбранителни разходи тази година в сравнение с три държави членки през 2014 г. Това са САЩ, Естония, Гърция, Обединеното кралство, Латвия, Полша, Литва и Румъния.    ", "date": "2018.07.10", "title": "Олбрайт и министри: Тръмп да поправи отношенията със съюзниците"}
{"url": "http://clubz.bg/70349-anglichanite_se_zabavlqvat_s_bouling_darts_i_gumeni_kokoshki_snimki", "text": "Ако човек не е наясно и случайно попадне на която и да е тренировка на английския национален отбор в Русия тези дни, никога не би предположил, че играчите се готвят за полуфинал на Световно. Първи от 28 години насам за родоначалниците на най-популярната игра. Утре \"Трите лъва\" излизат срещу Хърватия от 21 часа на ст. \"Лужники\" в битка за място на финала. Ето кога и къде са полуфиналите на Световното Вчера британците поиграха боулинг и дартс, като \"в центъра на купона\" беше най-възрастният в отбора - Ашли Йънг, който навърши 33 години и почерпи съотборниците си с прочутите руски бонбони и безалкохолни напитки. “Идва си у дома.” 22 години по-късно най-известната песен в Англия пак е № 1 (ВИДЕО) Йънг продължи да отличава отличната атмосфера при \"Трите лъва\", а и според много английски журналисти, които от години отразяват отбора, тя е в основата на успеха в Русия. Играчите са сплотени, не се делят на групички, забавляват се на тренировките, а в мачовете си помагат. Имаше Мондиали и еврофинали, на които впоследствие се разбираше, че някой (Пол Гаскойн, например) излязъл от лагера, за да се напие накъде, други (отново Гаскойн, Алън Шийрър, Тони Адамс и т.н.) играли комар до ранни зори в хотелски стаи и залагали цели състояния. Вече не се случват такива неща. Поне досега не са излезли на бял свят. Репортерите не могат да не отбележат ведрата и дори ваканционна обстановка на тренировките в базата в Репино. Няма и помен от изопнатите, напрегнати физиономии и скована комуникация. Те са заменени от усмивки и смях. Това е може би най-важното, което е успял да направи селекционерът Гарет Саутгейт, освен че явно накара футболистите да си повярват и да имат ясен игрови план. Последното се определя и като \"идентичност\". Изоставената Англия (СНИМКИ) Тази сутрин селекцията тренира в Репино и доста се позабавлява с... гумени кокошки - червена и синя. Треньорският щаб измисли игра (всъщност е кондиционният специалист, както призна Саутгейт по-късно), която освежи обстановката и настрои играчите за по-сериозната част от заниманието, за която акредитираните журналисти бяха помолени да напуснат. След кратка почивка Хари Кейн и компания се отправиха към Москва, където утре от 21 часа е полуфиналът с Хърватия. Съдбата имаше дълг към Гарет Саутгейт Малко след пристигането си в столицата Саутгейт и халфът на \"Ливърпул\" Джордан Хендерсън, който прави много силно Световно, дадоха пресконференция. Имаше въпрос от германски журналист за... гумените кокошки. Но и такива, свързани с препратки към титлата през 1966 г.  Хендерсън похвали съотборника си в \"Ливърпул\" Деян Ловрен, срещу когото ще се изправи утре. След 28 години Англия отново е на полуфинал (СНИМКИ) “Идва си у дома.” 22 години по-късно най-известната песен в Англия пак е № 1 (ВИДЕО) Изоставената Англия (СНИМКИ) Съдбата имаше дълг към Гарет Саутгейт След 28 години Англия отново е на полуфинал (СНИМКИ)", "date": "2018.07.10", "title": "Англичаните се забавляват с боулинг, дартс и гумени кокошки (СНИМКИ)"}
{"url": "http://clubz.bg/70348-lord_karingtyn_pochina_na_99_g", "text": "Лорд Питър Карингтън - дългогодишен британски политик, почина на 99-годишна възраст, предаде Ройтерс. Подобно на много хора от своето поколение, той винаги е желаел да търси мирно решение на всеки конфликт. И преследва тази цел през целия си живот, пише за него Би Би Си. За това му помагат прекрасното чувство за хумор и възприятието, че трябва да поема пълната отговорност за деянията си. И точно по тази причина поема като външен министър цялата вина, че правителството на Маргарет Тачър през 1982 г. е било неподготвено за нахлуването на Аржентина на Фолклендските острови. Питър Карингтън е роден на 6 юни 1919 г. завършва университета в Итън и военната академия в Сендхърст. Наследява титлата лорд след смъртта на баща си през 1938 г. и заема мястото му в Камарата на лордовете на парламента през 1940 г. По време на Втората световна война служи в Корпуса на гвардейците гренадири, където достига до чин майор и е награден с Кръст за военни заслуги. След войната лорд Карингтън влиза в политиката. Започва като парламентарен секретар към Министерството на земеделието в правителствата на Уинстън Чърчил и Антъни Идън. След това преминава на същата длъжност в Министерството на отбраната. През 1996 г. е назначен за главен комисар за Австралия. Заема този пост три години, след което се завръща във Великобритания и става първи лорд на Адмиралтейството при премиера Харолд Макмилън. Карингтън оглавява Камарата на лордовете при правителството на Алек Дъглас-Хоум и става лидер на опозицията след победата на лейбъристите през 1964 г. А когато консерваторите се завръщат на власт през 1970 г., е назначен за министър на отбраната в кабинета на Едуард Хийт. Точно това правителство вкарва Великобритания в Общия пазар, или Европейската икономическа общност (ЕИО) - днешния ЕС. Лорд Карингтън е за влизането на страната си в него. Като преживял войната в Европа, лордът смята, че влизането в ЕИО означава избягване на бъдещи конфликти. Но години по-късно изразява дълбоки резерви към начина на развитие на съвременния Европейски съюз. След падането на правителството на Хийт лорд Карингтън отново оглавява опозицията в Камарата на лордовете. Остава начело на нея до връщането на власт на торите през 1979 г., когато премиер става Маргарет Тачър. Тя го назначава за външен министър. По-късно той признава, че винаги е искал този пост, но никога не е вярвал, че ще го получи. Първата му важна задача като дипломат номер 1 на Великобритания е да спре партизанската война в Южна Родезия срещу правителството на Ян Смит и да организира многорасови избори. Води Ланкастърските преговори, събрали враждуващите страни и довели до създаването на Зимбабве. Но следва войната за Фолклендските острови и външното министерство е яростно критикувано, че не е предрекло нахлуването на Аржентина. По тази причина лорд Карингтън подава оставка през април 1982 г. По-късно обаче той е напълно оневинен от комисията \"Франкс\", разследваща дейността на кабинета в Лондон. От 1984 до 1988 г. лорд Карингтън е генерален секретар на НАТО. В това качество той е свидетел на началото на края на Студената война, довело до разпадането на СССР. В началото на 90-те г. британският благородник става мирен пратеник на ЕС в бивша Югославия. Там той заедно с португалския посланик Жозе Кутилейру изготвя план за опит за предотвратяване на избухването на война в Босна и Херцеговина. В началото планът е приет от всички страни. Но след това мюсюлманското ръководство на Босна го отхвърля. Последната му мисия през 1994 г. е посредничеството в Южна Африка между Африканския национален конгрес (АНК) и зулуската партия \"Инката\", разногласията между които са заплаха за първите многорасови избори в страната. Лорд Карингтън не успява да издейства споразумение, но само дни, след като си тръгва от Южна Африка, вождът на \"Инката\" Мангосуту Бутелези приема идеята му. Когато правителството на лейбъриста Тони Блеър отнема правото лордовете да заемат по наследство места в Камарата на лордовете, Питър Карингтън става пожизнен благородник. Това му дава правото да остане член на горната камара на британския парламент. Освен активен политик лорд Карингтън бе и бизнесмен. Той бе шеф на аукционната къща \"Кристис\" и член на управите на редица компании, сред които \"Барклис банк\" и \"Швепс\".", "date": "2018.07.10", "title": "Лорд Карингтън почина на 99 г."}
{"url": "http://clubz.bg/70338-deloto_sreshtu_skypoto_biletche_umrq_ostava_160_lv_zasega", "text": "Върховният административен съд е прекратил делото по жалбите от граждани срещу повишението на цената на билета за градския транспорт в София, който от 1 лев скочи на 1,60 лв. Мотивът е отпадане на предмета на делото - наредбата на общината, с която цената на билетчето скочи с 60%, вече е отменена. На практика Столичната община успя да   гражданите, като обезсмисли делото. Новината съобщиха от организацията, основен двигател на делото -  Как си купих билет за градския транспорт за 255 лева Делото срещу промени в наредбата за реда и условията за пътуване с обществения градски транспорт на територията на Столичната община бе заведено след жалби на граждани и на сдружението \"Център за законодателни оценки и законодателни инициативи\". През 2016 година без мотиви, финансова обосновка и широко обществено обсъждане общинският съвет прие изменение в нея, според което    През февруари 2017-а Административен съд-София-град се съгласи с мотивите на жалбоподателите и отмени наредбата. Решението обаче не бе окончателно и подлежеше на обжалване пред ВАС. Междувременно 20 дни преди заседанието на ВАС на 25 април т.г. Столичният общински съвет прие изцяло нова наредба за пътуването с обществения градски транспорт, като отмени действащата, която е предмет на делото. Мотивът бе, че глобите за нередовни пътници трябва да се намалят, защото са несъизмеримо големи с нарушението. За такава стъпка обаче не е нужна отмяна на цялата наредба, а просто изменение в действащата. Такива бяха аргументите и на общинските съветници от ДСБ и БСП. По-евтиното софийско билетче атакувано във ВАС Така на практика изчезна обсъжданата материя на самото дело и това даде основание на общината да поиска от съда да го прекрати. Което съдът направи с  Съдът отмени на първа инстанция билета от 1,60 лв. в София Решението е подписано с Новата наредба обаче също е обжалвана. Така че се очаква второ по същия предмет.  По-евтиното софийско билетче атакувано във ВАС Съдът отмени на първа инстанция билета от 1,60 лв. в София", "date": "2018.07.10", "title": "Делото срещу скъпото билетче \"умря\" - остава 1,60 лв. Засега"}
{"url": "http://clubz.bg/70339-bsp_predsedatelstvoto_na_dva_dena_i_polovina_po_edin_protest", "text": "72 протеста за 6 месеца, на два дена и половина по един протест. Така лидерът на БСП Корнелия Нинова обобщи вътрешнополитическата ситуация в страната през първата половина на годината, докато България председателстваше Съвета на ЕС. Нинова припомни, че са протестирали  и др. Тя изтъкна, че от Европа ни отказват да влезем в Шенген заради високата корупция у нас. Според нея председателството на Съвета на ЕС не е обединило българския народ и може да доведе до евроскептицизъм.", "date": "2018.07.10", "title": "БСП: Председателството - на два дена и половина по един протест"}
{"url": "http://clubz.bg/70345-ekspertizi_baveli_deloto_za_deteto_na_ministyr_moskovski", "text": "Продължава работата по разследването на смъртта на детето на министър Ивайло Московски. Това каза директорът на Националната следствена служба Борислав Сарафов по време на представяне на резултатите на службата от първото шестмесечие на 2018 г., предаде „Фокус“. Фатален инцидент с малкия син на Ивайло Московски Иначе от първия му брифинг стана ясно, че работата на Националната следствена служба е значително по-интензивна. Създадени са нови по-тясно специализирани отдели за разследване на престъпления. Това са отделите:  . Сарафов заяви, че от началото на годината са възложени 214 досъдебни производства и изтъкна, че вече има около четири пъти повече дела, които се възлагат на следователите с разрешението на главния прокурор. Борислав Сарафов: Трима следователи за 1 г. приключват общо едно дело Борислав Сарафов: Трима следователи за 1 г. приключват общо едно дело", "date": "2018.07.10", "title": "Експертизи бавели делото за детето на министър Московски"}
{"url": "http://clubz.bg/70353-bnr_vednaga_pensionira_vyzstanovenata_lili_marinkova", "text": "Лили Маринкова е  - деня, в който след повече от 2 години отново влезе в Българското национално радио със съдебна заповед, която я възстановяваше на работа. Това потвърдиха източници на Клуб Z, а и медийни публикации. Лили Маринкова се връща на работа в БНР Освен директор на програма „Хоризонт“, Маринкова беше и дългогодишен водещ на \"Неделя 150\". Тя бе уволнена  седмица след като Александър Велев стана генерален директор на БНР. Съдът върна Лили Маринкова като директор на програма \"Хоризонт\" Тя спечели съдебната битка след близо 2 години, като уволнението й почти предшестваше пенсионирането, но при това развитие я ощетяваше сериозно, защото не й достигаше стаж. Сега известната радиожурналистка ще получи и дължимите 6 заплати накуп плюс лихвите.  каза Маринкова по-рано днес пред Клуб Z, докато отиваше на новата-стара работа..   Съдът върна Лили Маринкова като директор на програма \"Хоризонт\"", "date": "2018.07.10", "title": "БНР веднага пенсионира възстановената Лили Маринкова"}
{"url": "http://clubz.bg/70343-borisov_v_london_da_bydem_mnogo_edinni_za_balkanite_snimki", "text": "Това каза министър-председателят Бойко Борисов в Лондон, преди да вземе участие в работния обяд на държавните и правителствени ръководители на Великобритания, Австрия, Германия, Италия, Словения, Франция, Хърватия, Полша, Гърция, Албания, Босна и Херцеговина, Косово, Сърбия, Република Македония и Черна гора. Той е там за петата ежегодна среща на върха на инициативата „Берлински процес\", която цели потвърждаване подкрепата за европейската перспектива на страните от Западните Балкани. Българският министър-председател посочи, че по настояване на България във формата тази година участва и Гърция, защото Балканите трябва да се разглеждат общо, а не поотделно. Той подчерта, че участието на страната ни в \"Берлинския процес\" е голямо признание за свършената през последните шест месеца работа и по-конкретно резултатите постигнати по време на Срещата на върха ЕС - Западни Балкани в София.  Това написа по0рано Борисов от Лондон във фейсбук. Той показва вълнуващи със своята непринуденост моменти с другите лидери. Държавните и правителствените ръководители на ще обсъдят развитието на транспортната, информационната и комуникационната инфраструктура, повишаването на икономическия ръст в региона, както и темите за сигурността и миграцията като важни елементи за стабилността, съобщават от правителствения пресцентър. България е поканена в Лондон като страна, която постави европейската перспектива на държавите от Западните Балкани във фокуса на своето Председателство на Съвета на ЕС и на Срещата на върха в София на 17 май, пишат от правителството.", "date": "2018.07.10", "title": "Борисов в Лондон: Да бъдем много единни за Балканите (СНИМКИ)"}
{"url": "http://clubz.bg/70352-oficialno_kristiano_ronaldo_e_igrach_na_yuventus", "text": "Кристиано Роналдо официално е футболист на \"Ювентус\", обявиха торинският клуб и \"Реал\" (Мадрид). Трансферът се уреждаше в последните дни - след като Португалия отпадна на Световното. Трансфер на Роналдо води до верижна реакция в цяла Европа По непотвърдена информация Юве ще плати около 105 милиона евро на \"лос меренгес\". Заплатата на Роналдо в италианския гранд ще е по 30 милиона евро на сезон. Той е подписал договор за четири години. По-рано днес стана ясно, че президентът на \"Старата госпожа\" Андреа Аниели е заминал с частен самолет за Гърция, където №7 е на почивка със семейството си, за да финализира личния договор на 5-кратния носител на \"Златната топка\". През това време двата клуба довършваха последните детайли по сделката.  Роналдо вече е подписал с \"Ювентус\"? Кристиано Роналдо реши да напусне \"Реал\", тъй като поиска увеличение на заплатата, но не го получи. Преди дни стана ясно, че през зимата босът на \"мадридистите\" Флорентино Перес значително е намалил откупната цена на голямата си звезда - от 1 милиард евро на 100 млн. Това също обидило аса. Роналдо си търси къща в Торино Отношенията между двамата охладняха, а всичко окончателно е приключило малко след финала на Шампионската лига в Киев, когато Роналдо намекна, че напуска и така донякъде засенчи триумфа на \"белите\" срещу \"Ливърпул\" (3:1). След това единственият сериозен европейски кандидат за подписа на португалеца е бил \"Ювентус\". Той е отклонил космическа оферта от Китай, според испанската и италианската преса. Забележителното е, че \"Реал\" печели от трансфера на 33-годишния голмайстор. През 2009 г. клубът закупи португалеца от \"Манчестър Юнайтед\" за близо 90 млн. евро. За девет сезона един от най-големите футболисти на нашето време спечели всичко възможно с \"Реал\". Роналдо написа обръщение до феновете на \"белите\", публикувано на официалния сайт на клуба: Публикуваме писмото със съкращения. Важно е изречението, в което Кристиано сам признава, че е поискал трансфер. Според в. \"Марка\" това е било условие на Перес, за да не бъде обвинен от феновете, че той е искал да продаде най-голямата фигура в отбора. Както при напускането на Икер Касияс и други величия на най-успелия футболен клуб. Роналдо вече е подписал с \"Ювентус\"? Роналдо си търси къща в Торино", "date": "2018.07.10", "title": "Официално: Кристиано Роналдо е играч на \"Ювентус\""}
{"url": "http://clubz.bg/70336-kogato_vidqh_pyrvoto_dete_da_idva_bqh_mnogo_uplashen", "text": "Това казва за тайландските момчета от пещерата пред Би Би Си датчанинът Иван Караджич, един от водолазите от международния спасителен екип.  Щастлив край: извадиха всички деца от пещерата в Тайланд (ВИДЕО) \"Принудени са да правят неща, които никога не са правени преди от деца\", добавя опитният спасител. Той обяснява, че момче на 11 г. да се гмурка в пещера се смята за свръхопасно. \"При това при никаква видимост, напълно тъмно е. Единствената светлина е от нашите фенери\", казва Караджич. Треньорът на момчетата от пещерата е бил будистки монах. Поддържа духа им с медитация \"Те се гмуркат в изключително опасна среда. Затова се страхувахме във всеки един момент, че ще ги обземе паника. Имахме план с различни варианти. Ако нещо се обърка, какво ще правим, ако нещо друго се обърка - какво правим след това...\", обяснява технологията спасителят. До децата в пещерата и назад – за 11 часа Каква е реакцията ви, когато видяхте първото дете да идва заедно със спасителите, питат от Би Би Си.   Тайландският премиер Праят Чан О Ча отхвърли появилите се съобщения в медиите, че на момчетата са давани упойващи вещества. На децата са давани лекарства за притъпяване на тревогата и неспокойството, обяснява той. \"Кой може да даде анеститици на дете? Давани са им лекарства, които да ги направят по-малко нервни и да намалят паниката\", допълва премиерът.. 25-годишният треньор на момчетата от \"Дивите глигани\" е бивш будистки монах, през дългите дни в тясното и тъмно пространство, навсякъде заобиколено от вода, без храна и вода 10 дни, той им е помагал да бъдат силни чрез техники от медитацията. Ето при какви условия действат и почиват спасителите:   Треньорът на момчетата от пещерата е бил будистки монах. Поддържа духа им с медитация До децата в пещерата и назад – за 11 часа", "date": "2018.07.10", "title": "\"Когато видях първото дете да идва, бях много уплашен\""}
{"url": "http://clubz.bg/70332-pokojniqt_barabanist_djon_bonym_s_festival_na_svoe_ime", "text": "Седемдесетият рожден ден на покойния барабанист на Led Zeppelin Джон Бонъм ще бъде отбелязан в родния му град Редич със специално музикално събитие. Животът и наследството на Бонъм ще бъдат отпразнувани с фестивала , който ще се проведе на 22 септември в града, съобщава zrock.bg. Пол Маккартни пусна свое парче с Джон Бонам от Led Zeppelin (аудио) Организаторите обявяват, че във феста ще участват редица рок и блус звезди, както и много специални гости. Билетите са . Джон Бонъм почина на двайсет и пети септември 1980 г. Той беше едва на трийсет и две годишна възраст, но е считан за един от най-великите рок барабанисти за всички времена. Оттогава членовете на Led Zeppelin практически отказват събиране на групата - дори и със сина му Джейсън Бонъм.    ", "date": "2018.07.10", "title": "Покойният барабанист Джон Бонъм - с фестивал на свое име"}
{"url": "http://clubz.bg/70335-donald_kym_donald_nqmate_i_nqma_da_imate_po_dobyr_syyuznik_ot_es", "text": "САЩ нямат по-добър съюзник в сигурността от Европа, каза днес председателят на Европейския съвет Доналд Туск на американския президент Доналд Тръмп в социалната мрежа туитър. Репликата очевидно беше в отговор на последния упрек на Тръмп към европейците, че не харчат достатъчно за отбрана. Тръмп - пак недоволен от европейските разходи за отбрана   Това не е първият път, когато Туск, бивш министър-председател на Полша, влиза в задочна словесна престрелка с Тръмп. През май той заяви, че на Европа не й трябват врагове, щом има приятели като сегашния президент на САЩ. Туск: Някой би помислил, че с приятели като Тръмп не ни трябват врагове ЕС за първи път в историята си развива собствен отбранителен стълб със специално сътрудничество между 25 от дъжавите си и с европейски фонд за отбранителната индустрия на стойност от 500 милиона евро до 2020 година. Европа прави тази стъпка, възползвайки се от перспективата за напускане на Великобритания, която досега я възпрепятстваше, и за да се освободи от ветото на съюзници като САЩ и Турция в решенията на НАТО, които изискват единодушие от всички съюзници. Европейските съюзници очакват с тревога появата на Тръмп на среща на върха на НАТО в Брюксел утре и вдругиден. На последната среща на Г-7 в Канада миналия месец Тръмп оттегли подписа си от договореното с мъки съвместно комюнике. Той наложи вносни мита върху европейската стомана и алуминий и заплаши с 25% защитни мита европейския износ на автомобили за САЩ. От тях би пострадала най-много първата индустриална сила на Европа - Германия. Лидерите на НАТО се плашат от Тръмп Вчера Тръмп отново взе на прицел съюзниците в НАТО и повтори искането те да увеличат разходите си за отбрана. Днес Тръмп продължи канонадата в туитър:     През миналата седмица генералният секретар на НАТО Йенс Столтенберг съобщи, че вече осем от членките на Алианса са постигнали целта да отделят 2 процента от БВП за отбрана в сравнение с три страни през 2014 година. През 2014 г. съюзниците в НАТО се споразумяха да достигнат ниво на отбранителните разходи от 2 на сто от БВП до 2024 г. Туск: Някой би помислил, че с приятели като Тръмп не ни трябват врагове Лидерите на НАТО се плашат от Тръмп", "date": "2018.07.10", "title": "Доналд към Доналд: Нямате и няма да имате по-добър съюзник от ЕС"}
{"url": "http://clubz.bg/70322-djoni_dep_obvinen_v_poboj_na_chlen_ot_ekipa_si", "text": "В Лос Анджелис е заведен съдебен иск срещу актьора Джони Деп заради побой над един от участниците в снимачна група, съобщава интернет изданието Пейдж сикс, цитирано от БТА. Пострадалият ищец е Грег Брукс, който участвал заедно с Деп в заснемането на филма City of Lies (Град на лъжи), който трябва да излезе на екран през месец септември тази година. Джони Деп не си знаел репликите Инцидентът се случил през април 2017 година. Тогава Брукс работил като специалист за избиране на места за снимки  Това станало след критична забележка на Брукс за сцена, в която се снимали приятели на актьора. Потърпевшият бил принуден да се обърне към полицията. С подадения иск Брукс сега държи да получи и парична компенсация от холивудския екранен идол, чийто размер не се уточнява.", "date": "2018.07.10", "title": "Джони Деп обвинен в побой на член от екипа си"}
{"url": "http://clubz.bg/70331-sbj_sprete_gavrata_s_jurnalistite_sprete_zakona_peevski_deklaraciq", "text": "Съюзът на българските журналисти (СБЖ) излезе с остра декларация срещу приемането на т.нар. медиен \"закон Пеевски\". Текстът с автор депутатите от ДПС Делян Пеевски, Велислава Кръстева, Хамид Хамид и Йордан Цонев мина на първо четене в зала през миналата седмица, след като отлежа близо половин година в деловодството на Народното събрание. Единствен отявлен противник при изказванията от трибуната се оказа народният избраник от БСП Антон Кутев. Дружно приеха закона на \"изнасилвача на обществено мнение\" Пеевски Мотивите на вносителите са, че проектът ще изсветли финансирането на всички медии, в т.ч. необхванатите в момента от националното законодателство онлайн издания  както и разпространителския бизнес. От СБЖ обаче не само че смятат, че този закон не е панацея за проблемите в медиите, но и го считат за \"безсмислен\" и написан в изгода на Пеевски, който сам е собственик на медии.  Медийният закон на Пеевски заминава във фризера И допълват: СБЖ ще информира Европейската и Международната организация на журналистите за проблемите и ще организира професионална дискусия за защита правата на журналистите и свободното слово в четвъртък на среща в сградата на съюза. УС на СБЖ изразява дълбоко възмущение от нарушаването правата на журналистите и свободата на словото, което особено зачести през последните месеци:  в национални и регионални медии. Преди повече от година внесохме в Комисията по културата и медии към Народното събрание предложения за законодателни инициативи, които защитават журналистическата професия. Все още не сме получили отговор от българските законодатели за съдбата на нашите предложения, но вече станахме свидетели на прибързано приемане в Народното събрание на първо четене на законопроекта на Делян Пеевски и още трима депутати от ДПС за промени в Закона за задължителното депозиране на печатни и други произведения – безсмислен законопроект, тъй като не показва ролята на властта при разпределянето на държавни и европейски средства за контролираните от нея медии, продължава да крие непазарното им кредитиране през банки, оставя на тъмно намесата на управляващите в рекламния пазар и разпространението на печата. Омерзени сме от наглостта на вносителите и безразличието на депутатите, които си затварят очите, че законопроектът се прокарва при явен конфликт на интереси в изгода на Делян Пеевски, не служат на обществения интерес и унижават журналистическата професия. Г-н Пеевски – един от най-чистите хора. Или има добри счетоводители Нека се вслушаме в истината, изречена от големия български публицист Йосиф Хербст: „Да се спасява страната е едно, а да се спасява правителството е друго. За спасяването на страната може да се пожертва едно правителство. За спасяването на което и да е правителство обаче не може и не бива да се жертва страната.“ Нима ще допуснем българската журналистика да бъде жертвеният агнец на властта? УС на СБЖ ще информира Европейската и Международната организация на  журналистите за проблемите и ще организира журналистическа дискусия за защита правата на журналистите и свободното слово на 12 юли /четвъртък/ т.г. от 11.00 часа в Съюза на българските журналисти, ет. 1. Медийният закон на Пеевски заминава във фризера Г-н Пеевски – един от най-чистите хора. Или има добри счетоводители", "date": "2018.07.10", "title": "СБЖ: Спрете гаврата с журналистите! Спрете \"закона Пеевски\" (ДЕКЛАРАЦИЯ)"}
{"url": "http://clubz.bg/70327-nov_skandal_s_detskite_gradini_osporvat_4000_hronichno_bolni_deca", "text": "Пореден скандал с яслите и детските градини в София се развихри днес, след като   в детските заведения. Оттам оспорват диагностицирането като хронично болни на няколко хиляди хлапета. Столичната община обаче не е съгласна с тези \"сметки\" и възнамерява да ги опровергае. От   разпространиха данни от справка от Столичната община, получена по реда на Закона за достъп до обществена информация за децата с хронични заболявания, приети по съответния ред в детските градини в София. Справката е по райони и касае децата набори от 2011 година до 2016 година. На базата на тези данни от комитета правят извода, че 4057 деца са приети неправомерно в забавачките 3097, защото диагнозите им са отпаднали от Международната класификация на болестите (МКБ), а 960, защото били приети без всякаква диагноза. Според данните на общината близо 50 000 деца, набори 2011-2016, посещават яслите и детските градини в столицата. Общо 7797 от тях са приети по критерий \"Хронично заболяване\", който даваше предимство при кандидатстването. Публична тайна е, че изправени пред невъзможността да запишат децата си в детско заведение, много родители се принуждават да прибегнат до \"втория начин\".  От комитета твърдят, че 3097 от децата са с отпаднали по класификатора заболявания: 1653 деца с диагноза \"атопичен дерматит\", 21 деца с \"неинфекциозни гастроентерити и колити\", 27 с \"вродени аномалии на бъбрека\", 8 с \"нарушение на бъбреците и уретера\", 1 с \"увреждания на ставите\", 26 с \"вродени деформации на стъпалото\", 157 с \"хронични болести на тонзилите и аденоидите\", 52 с \"аномалии на храносмилателната система\". Тези диагнози не са в МКБ от 2004 година насам. 1152 деца пък са с диагноза \"хроничен ринит, назофарингит и фарингит\". От комитета са сумирали всички тези деца заедно. Но трябва да се има предвид, че най-масовата диагноза - \"хроничен ринит, назофарингит и фарингит\", е отпаднала от класификатора, но чак през 2016 г.   В същото време от комитета са открили разлика в две от предоставените им таблици с данни - едната с броя на децата с хронични заболявания за всеки от 24-те района и другата - с диагнозите им. Разминаването е от тези посочени по-горе 960 деца, от което се вади изводът, че те са приети нерегламентирано по критерий \"хронично заболяване\", без да са предоставяли документи за такова. От Столичната община обясниха, че   Допълниха, че голяма част от децата с хронични заболявания са приети преди промяната на наредбата за хроничните заболявания в края на 2016 г. Дотогава тя е касаела само възрастните.  По-късно се очаква официален отговор от Столичната община.", "date": "2018.07.10", "title": "Нов скандал с детските градини. Оспорват 4000 хронично болни деца"}
{"url": "http://clubz.bg/70324-rusiq_premahva_razreshitelnite_za_prevozi_do_ot_i_prez_bylgariq", "text": "Москва одобри  за международните автомобилни комуникации, съобщи \"Росийская газета\". Става дума за промени в съглашение от 1995 г. В резултат автомобилните превози между двете страни - включително транзитните - ще бъдат извършвани без разрешение. В момента превозът на товари и пътници с автомобилен транспорт между Русия и България се извършва с разрешение, издавано от компетентните органи на двете страни.  . Досега двете страни всяка година си разменят разрешения за двустранни и транзитни превози на товари, случайни пътнически превози и превози на товар за и от трети страни. Подписването на ново споразумение ще позволи на руските превозвачи да разширят географията на превоза на товари през България към други европейски страни и ще повиши ефективността на работата им, отбелязват властите в Москва.", "date": "2018.07.10", "title": "Русия премахва разрешителните за превози до, от и през България"}
{"url": "http://clubz.bg/70330-ostavki_v_dps_velingrad_zaradi_plochata_na_atanas_semerdjiev", "text": "Четирима общински съветници от ДПС във Велинград подадоха оставки. Сред тях е и председателят на общинския съвет   Това съобщи БНР. Съветниците не са посочили мотив в заявленията си, които са подадени в Общинската избирателна комисия (ОИК). Най-вероятната причина за подадените оставки е фактът, че четиримата съветници подкрепиха решение на общинския съвет за изграждането на паметна плоча на ген. Атанас Семерджиев. Малко след това местното ръководство на ДПС се разграничи от тяхното гласуване. ДПС във Велинград подкрепи възродител. Но ще размисли Срещу решението на общинския съвет възразиха и от партия \"Демократична България\", които заведоха и иск за отмяна на решението в Административения съд в Пазарджик. \"Демократична България\" спря паметната плоча на Атанас Семерджиев От администрацията във Велинград съобщиха, че до произнасянето на ОИК Бельо Мандраджиев остава председател на общинския съвет. Самият той не бе открит за коментар. \"Демократична България\" спря паметната плоча на Атанас Семерджиев", "date": "2018.07.10", "title": "Оставки в ДПС-Велинград заради плочата на Атанас Семерджиев"}
{"url": "http://clubz.bg/70325-demokratichna_bylgariq_gerb_i_bsp_pazqt_gazoviq_monopol_na_rusiq", "text": "Това се казва в позиция на \"Демократична България\" От формацията припомнят, че наското ЕК е приключила разследването срещу \"Газпром\" на правилата за свободна конкуренция и според комисията България е една от засегнатите страни. И припомнят, че Полша изгради терминал за втечнен природен газ и започна изграждане на връзка с Дания, която ще позволи внос на норвежки газ. Очаква се държавата реално да може да покрие нуждите си без руски газ през 2022 г. От \"Демократична България\" предлагат четири мерки, които да подобрят алтернативността при доставките на газ: От формацията изтъкват, че \"Южен поток\" или \"Турски поток\" всъщност запазва монопола на Кремъл с единствената разлика, че заобикаля Украйна. А натискът върху България е да участва в различните проекти за доставка на газ, разработвани от Москва, за да няма ресурси да инвестира в алтернативи. И допълват, че когато имаш алтернативи, е далеч по-възможно да бъдат предоговорени условията за внос на природен газ от Русия.", "date": "2018.07.10", "title": "\"Демократична България\": ГЕРБ и БСП пазят газовия монопол на Русия"}
{"url": "http://clubz.bg/70329-shtastliv_kraj_izvadiha_vsichki_deca_ot_peshterata_v_tajland_video", "text": "Всички деца, блокирани две седмици в пещера в Тайланд, вече са извадени, предаде АП. Днес бяха изкарани последните 4 момчета и треньорът им. Това стана привечер местно време. Последните три линейки отпътуваха привечер местно време от мястото пред входа на пещерата. Там не остана нито една кола на Спешна помощ. \"Когато видях първото дете да идва, бях много уплашен\" След това доброволците и намиращите се на повърхността спасители започнаха бурно да ръкопляскат. Причина за реакцията им бе излитането на хеликоптер със спасени на борда.     По-късно тайландските \"тюлени\" пуснаха във фейсбук информацията, че \"Дивите глигани\" - футболният отбор, от който са спасените деца, ще се съберат отново заедно тази вечер.   Накрай дойде и официално потвърждение, че всички са спасени. Днес бе най-тежкият ден, тъй като трябваше да бъдат извадени общо петима блокирани. А предните два дни бяха спасявани по четирима. Междувременно стотици доброволци се включиха в  Вчера пък те сготвиха пържен ориз за спасените през първите два дни 8 деца. Те поискали да хапнат това ястие в болницата, където се лекуват. Почти със сигурност може да се каже, че футболистите от \"Дивите глигани\" няма да могат да отидат на финала на Световното първенство в Русия, където бяха поканени от ФИФА. Това съобщиха от министерството на здравеопазването в Банкок. Те ще трябва да бъдат подложени на още изследвания. Със сигурност момчетата ще гледат мача, но все още ще бъдат изолирани от външния свят поради опасения от инфекции. Във фейсбук бяха разпространени неизвестни досега снимки на \"Дивите глигани\" и видео, придружени с песен за прошката, победата и загубата. Те бяха качени от съпругата на Нопарат Кантавонг - старши треньор на тима. Той не е в пещерата с децата. \"Колко от вас са там? Тринадесет? Прекрасно\" (ВИДЕО+СНИМКИ) Децата и треньорът им изчезнаха след тренировка на 23 юни. Тогава те тръгнаха на разходка из системата от пещери \"Там Луанг\" в гора край границата с Мианмар. Същия ден представители на властите откриха край входа на пещерата мотоциклет, велосипеди и спортна екипировка. Съотборници на децата потвърдиха, че намерените вещи принадлежат на група от 12 момчета на възраст между 11 и 16 години, водени от 25-годишен треньор. Пещерата, която се простира на близо 10 километра, има няколко входа и изхода. Групата се оказала блокирана вътре, след като част от пещерата била наводнена заради проливни дъждове. Спасителите обърнаха внимание на могила, наречена от пещерняците Патая бийч. Тя се намира в третата галерия на системата. Екипът се досети, че това е мястото, където децата биха могли да се укрият в случай на наводнение. Оказа се обаче, че галерията е наводнена. Спасителите напреднаха още 400 метра и откриха състезателите и треньора им. Екипите обмисляха няколко варианта за изваждането на децата. Властите в Тайланд предупредиха, че те могат да останат в пещерата блокирани за близо 4 месеца поради проливните дъждове през това време на годината. Имаше опасност и от липса на кислород. В крайна сметка бе решено децата да бъдат измъквани едно по едно, придружавани от по двама водолази. Преди това те бяха обучавани в пещерата да се гмуркат. Пред пещерата дойде и американският милиардер и изобретател Илон Мъск. Той обяви, че е със своята миниподводница, сглобена от части за космическата ракета, и е готов да се включи с нея в операцията по спасяването. Не се наложи обаче нейното използване. Преди да бъдат спасени, на децата са били дадени успокоителни, заяви тайландският премиер Прают Чан-оча. Целта е била те да не изпаднат в паника, докато ги измъкват. По време на продължилата 17 дни драма бе дадена само една жертва. Тайландски морски \"тюлен\", участвал доброволно в спасителната операция, загина поради липса на кислород. Преди това той бе доставил бутилки с кислород на блокираните. \"Колко от вас са там? Тринадесет? Прекрасно\" (ВИДЕО+СНИМКИ)", "date": "2018.07.10", "title": "Щастлив край: извадиха всички деца от пещерата в Тайланд (ВИДЕО)"}
{"url": "http://clubz.bg/70323-avstriq_vyprosyt_za_bylgariq_v_shengen_prez_oktomvri", "text": "Австрия, която поема европредседателството за следващото шестмесечие, е поела ангажимент да постави въпроса за приемането на България и Румъния в Шенген през октомври. Това става ясно от прессъобщение от пресофиса на лидера на ПЕС и евродепутат Сергей Станишев. Той представи пред Комисията по вътрешни работи в Европейския парламент своя доклад, с който ЕП иска  . \"Подготвили сме си домашното и за Шенген, и за чакалнята на еврозоната\" \"Предстои гласуване в комисията и в пленарна зала, но преобладаващото мнение, включително на колеги от ГЕРБ, е, че поетапно приемане би било грешка и опасен прецедент\", цитиран е Станишев. - \"Интензивните усилия в последната година - дебатът в пленарна зала през декември, дискусията за бъдещето на Шенген в Комисията по вътрешни работи през февруари, конференцията в Хърватия през юни, докладът на ЕП по моя инициатива, както и многобройните срещи с комисари, министри и депутати - имат за цел да рестартират процеса за пълното приемане на България и Румъния в Шенген\". \"Сега въпросът отново трябва да бъде внесен за разглеждане в Съвета и България да положи всички усилия да използва тази възможност. По време на заседанието вчера поставих въпроса директно на вътрешния министър на Австрия Херберт Кикъл, който беше гост на комисията, за да представи приоритетите на австрийското председателство. Той потвърди, че  Европарламентът пак зове да ни вземат в Шенген  \"Това развитие носи удовлетворение и оптимизъм, но също буди и опасения - не просто дали, а какво решение ще вземат държавите-членки - пълноправно членство или поетапно приемане. Вярвам, че този доклад може да бъде полезен инструмент в преговорите - стига управляващите да не отстъпват за сухопътните граници и да изиграят добре картите си. По това ще си проличи дали с нашето председателство сме успели да си върнем изгубеното доверие, което имахме при приемането ни в ЕС през 2007 г.\" \"За първи път от седем години насам има ясен ангажимент от страна на Съвета за формално разглеждане на въпроса. Това е исторически шанс, който не бива да пропиляваме\", казва в заключение лидерът на ПЕС. Европарламентът пак зове да ни вземат в Шенген ", "date": "2018.07.10", "title": "Австрия: Въпросът за България в Шенген - през октомври"}
{"url": "http://clubz.bg/70328-djordj_kluni_zakratko_v_speshno_otdelenie_sled_katastrofa_v_italiq", "text": "Джордж Клуни се завърна в \"Спешно отделение\", макар и за кратко. Той прекара известно време в болница след пътен инцидент в Италия, съобщиха световните медии. 57-годишният актьор бил изхвърлен от скутера си след като бил блъснат от \"Мерцедес\", докато пътувал за снимки на филм. Инцидентът се случил в Олбия, в Сардиния. Според карабинера Алберто Чичоняни, цитиран от Си Ен Ен, шофьорът на колата бутнал Клуни, тъй като пропуснал да спре на завой. Чичоняни говорил с актьора, който го уверил, че е добре и че ще продължи снимките на мини сериала \"Параграф 22\" по книгата на Джоузеф Хелър. Джордж Клуни режисира минисериал по „Параграф 22“ на Джоузеф Хелър Според Джовани Манони, полицейски началник от Олбия, актьорът не е имал сериозни наранявания, нито счупени кости. Инцидентът е станал в 8,15 ч местно време. Клуни бил откаран до болница \"Йоан Павел Втори\" с линейка и в 10 ч след обстоен преглед напуснал спешното отделение. Актьорът има къща на езерото Комо. Бракът му с Амал също беше в Италия, във Венеция.", "date": "2018.07.10", "title": "Джордж Клуни закратко в спешно отделение след катастрофа в Италия"}
{"url": "http://clubz.bg/70326-lili_marinkova_se_vryshta_na_rabota_v_bnr", "text": "Над две години след като бе уволнена от генералния директор Александър Велев, шефката на програма \"Хоризонт\" Лили Маринкова се връща на работа. Това става след решение на Върховния касационен съд, според което уволнението й е неправомерно и тя трябва да бъде възстановена на работа. Днес Маринкова пристигна със съдебното решение в сградата на БНР. На въпрос дали е разговаряла с Велев от уволнението си насам, каза:  Съдът върна Лили Маринкова като директор на програма \"Хоризонт\" Маринкова заяви, че иска да се върне на работа, защото \"ние не работим нито за Велев Александър, нито за редакторите, а за слушателите\". И отбеляза, че след време генерален директор ще бъде някой друг. Според нея Велев е искал да всее страх сред работещите в БНР с уволнението й. Заяви, че не е притеснявала колегите си, защото знае, че са наблюдавани. Маринкова влезе в сградата на БНР, но журналистите не бяха допуснати зад бариерата. Тя прекара вътре около 40 минути и след това отново коментира пред журналисти. Генералният директор Александър Велев потвърди пред журналисти, че ще изпълни съдебната заповед.", "date": "2018.07.10", "title": "Лили Маринкова се връща на работа в БНР"}
{"url": "http://clubz.bg/70337-transfer_na_ronaldo_vodi_do_verijna_reakciq_v_cqla_evropa", "text": "Възможността Кристиано Роналдо на напусне \"Реал\" (Мадрид) и да премине в \"Ювентус\" тресе с пълна сила света на футбола. Сделката за португалеца може да доведе до промени в нападенията на няколко от най-добрите европейски отбори, пише испанският в. \"Марка\". Това няма да бъде обикновен трансфер. Ръководителите на италианския гранд искат да създадат отбор от звезди около Роналдо, за да бъде спечелена най-после постоянно изплъзващата се Шампионска лига. Юве дава 120 милиона евро за Роналдо Според идващи от Апенините информации Юве ще продаде Гонсало Игуаин, за да вземе поне известна сума пари, с които да покрие операция \"Роналдо\". Бъдещето на аржентинеца изглежда свързано с Лондон и по-специално с \"Челси\". Според \"Медиасет Италия\" става дума за 60 милиона евро. Същевременно пристигането на Игуаин в английския клуб ще доведе до излишък на нападатели. Това ще принуди \"Челси\" да се раздели с някого от тях. И всичко сочи към Алваро Мората. Контузиите през последния сезон костваха титулярното място на испанеца в полза на Оливие Жиру и дори го лишиха от участие на Световното първенство. Роналдо вече е подписал с \"Ювентус\"? Мората може да поеме към \"Байерн\". Според в. \"Билд\" германският тим иска да привлече двама играчи заради вероятното напускане на Роберт Левандовски. Баварците са се насочили към испанеца и уругваеца Единсон Кавани. По всичко изглежда, че дните на полския нападател в Бундеслигата са преброени. А и мениджърът му заяви, че най-добре е той да си тръгне. Много се говори, че Левандовски ще заиграе в \"Реал\" (Мадрид). Новият треньор на \"Байерн\" Нико Ковач твърди, че нападателят ще остане и следващия сезон. Още повече, слабото представяне на Полша на Мондиала няма да предизвика силен интерес към Левандовски, който през август ще навърши 30 години. Всъщност Левандовски е последната плочка от доминото, която трябва да даде отговор на въпроса с кого \"Реал\" (Мадрид) ще замени Роналдо. Няма съмнение, че отговорът на европейските шампиони трябва да бъде галактически, отбелязва \"Марка\". Но възможностите са ограничени. Вече от дълго време се спрягат Неймар, Килиан Мбапе, Хари Кейн... Трудно някой друг би излекувал тежката травма, която мадридизмът би получил. Роналдо вече е подписал с \"Ювентус\"?", "date": "2018.07.10", "title": "Трансфер на Роналдо води до верижна реакция в цяла Европа"}
{"url": "http://clubz.bg/70319-iznositeli_ot_kitaj_zapochvat_da_sglobqvat_stokite_si_v_sasht", "text": "Европейските компании, които изнасят стоки от Китай, променят пътя на глобалния им поток, за да избегнат американските мита, каза Матс Харборн, президент на Търговската камара на ЕС в Китай, цитиран от Асошиейтед прес. Това е поредният сигнал, че търговската война между САЩ и Китай разширява обхвата си. Повишаването на митата \"удря непосредствено долната редица\" на компаниите, които разчитат на потока от компоненти и крайни продукти в различните страни, твърди Харборн. Кого засяга търговската война между САЩ и Китай? Компаниите \"се борят да пригодят веригите за доставки\" така, че стоки предназначени за САЩ да не минават през Китай, каза той на пресконференция. Харборн добави, че някои компании са изместили крайното сглобяване на стоките от Китай в новосъздадени звена в САЩ. Наложените мита от 25 процента за китайски стоки на стойност 34 милиарда долара от администрацията на президента на САЩ Доналд Тръмп върху медицинско оборудване, електроника и други стоки от Китай се прилагат върху износа на американските и европейските компании, както и на китайските доставчици.  Европейските правителства разкритикуваха подхода на Тръмп, но не се подадоха на усилията на Китай да ги привлече като съюзници в спора, посочва Асошиейтед прес. \n\tМитата са \"опасен и много безцеремонен инструмент\" за уреждане на спорове, заяви Харборн. ", "date": "2018.07.10", "title": "Износители от Китай започват да сглобяват стоките си в САЩ"}
{"url": "http://clubz.bg/70321-rusnaci_deklarirat_podkrepa_za_angliq_sreshtu_hyrvatiq", "text": "Руски запалянковци ще викат за Англия срещу Хърватия в полуфинала на \"Лужники\" утре от 21 часа. Поне така излиза от думи на руснаци, цитирани от британския в. \"Телеграф\". Домакините на Мондиала са ядосани на хърватите заради видео, в което защитникът Домагой Вида се провиква  а треньорът Огнен Вукоевич посвещава победата с дузпи срещу Русия на четвъртфинала в Сочи на за който са играли двамата. Хърватите се извиниха на Русия заради репликата \"Слава на Украйна\" Вчера делегацията на балканците официално се извини на Русия, Вукоевич беше отстранен, а Вида смъмрен от ФИФА и от федерацията си. Хърватският национал Домагой Вида: Слава на Украйна (ВИДЕО) Юра Райзер, член на фенклуба на \"Спартак\" (Москва) и почитател на \"Ливърпул\", казва пред \"Телеграф\", че  от руснаците на арената (а те ще бъдат огромно мнозинство) ще викат за Англия особено след думите \"Слава на Украйна\". Евгани Потапов, популярен блогър с над 113 000 последователи в туитър, заявява следното в профила си: Някои от последователите му в социалната мрежа твърдят същото. Заради дипломатическия скандал покрай случая \"Скрипал\" не малко англичани предпочетоха да гледат Световното у дома. Пресни са и спомените отпреди две години, когато британски и руски хулигани се биха в Марсилия на Европейското. По този повод имаше закани и предупреждения към островитяните. Във Волгоград: Нека англичаните зачитат нашите паметници Още в началото на първенството обаче местните в градовете, в които \"Трите лъва\" имаха мачове, казваха пред акредитирани журналисти, че нямат намерение да се бият с англичани - много от тях са фенове на клубове от Висшата лига. Почитатели от Албиона видяха това сами - стотици руснаци сядаха на трибуните, облечени с фланелки на Англия, \"Ливърпул\", \"Манчестър Юнайтед\", \"Челси\"... Това се случваше във всеки мач. “Идва си у дома.” 22 години по-късно най-известната песен в Англия пак е № 1 (ВИДЕО) Досега тимът на Гарет Саутгейт разчиташе на подкрепа от около 4-5 хиляди свои сънародници. За мача с Хърватия се очаква те да са поне 10 000.  Онези, които тръгват за Русия в последните дни, ще платят по минимум 3000 паунда за самолетни билети и хотели или квартири, пише \"Дейли Мейл\". Те търсят билети за мача по всякакви канали. Най-евтината цена, на която могат да се намерят е 560 британски лири. Но има предлагане на стойност 11 400 и повече. Англичаните - в жълто море на Червения площад Преселение към Русия има и от Хърватия, както и на \"ветрени\" от цял свят, които опитват да се доберат до Москва за историческия мач. Има запалянковци, които споделят, че дори да не стигнат до \"Лужники\", поне ще са в Русия и ще гледат полуфинала във фен зона пред видеостена. Хърватският национал Домагой Вида: Слава на Украйна (ВИДЕО) Във Волгоград: Нека англичаните зачитат нашите паметници “Идва си у дома.” 22 години по-късно най-известната песен в Англия пак е № 1 (ВИДЕО) Англичаните - в жълто море на Червения площад", "date": "2018.07.10", "title": "Руснаци декларират подкрепа за Англия срещу Хърватия"}
{"url": "http://clubz.bg/70316-obraha_cherepishkiq_manastir", "text": "Неизвестно лице е откраднало вещи от постройки в двора на Черепишкия манастир, предаде „Фокус”, като се позова на ОДМВР-Враца. Игуменът е подал сигнала за липсите вчера сутринта, като се смята, че престъплението е извършено предната вечер. За целта крадецът е влязъл през незаключена врата  . Взел е със себе си дървена кутия и икона. По данни на игумена размерът на щетата е около 300 лв. Работата по случая продължава.", "date": "2018.07.10", "title": "Обраха Черепишкия манастир"}
{"url": "http://clubz.bg/70314-nikon_s_nov_zuum_shampion_coolpix_p1000_125x_priblijavane", "text": "Искате да снимате Слънчевата система или съседите на 3 километра от вас, а нямате телескоп? Няма проблеми, Nikon мисли за вас. Компанията пуска на пазара новия CoolPix P1000 с впечатляващото приближаване 125X и обектив 24-3,000mm f/2.8-8. За малко контекст - досегашният шампион по зуум на фирмата бе 2000-милиметровият P900 с 83X приближаване, с който хората снимат с лекота... Сатурн.   P1000 е със същия 16-мегапикселов, 1/2.3-инчов сензор, с ISO 100-6400. Поддържа обаче и RAW формат, което предишният модел нямаше. Снимка на бърза burst mode - 7 кадъра в секунда, макар и само за 7 кадъра. И освен това предлага прекрасно видео - до 4K резолюция на 30 кадъра в секунда. В добавка поддържа и впечатляваща Dynamic Fine Zoom интерполация, която може да докара еквивалент на 6000 и дори 12 000 милиметров обектив. Разбира се, това означава голяма и тежка камера - над 35 см пълна дължина, и тегло 1,4 кг. Добрата новина е, че цената е сравнително ниска за подобна оптика - 1000 долара. ", "date": "2018.07.10", "title": "Nikon с нов зуум-шампион - CoolPix P1000, 125X приближаване"}
{"url": "http://clubz.bg/70315-oficialno_imame_nov_poslanik_v_moskva", "text": "Почти половин година след като бе обявено, че секретарят по външна политика на президента Румен Радев ще е новият ни посланик в Москва, това вече е факт. Указът на държавния глава за изпращането на Атанас Кръстин на мандат бе обнародван в \"Държавен вестник\". Той заменя считания за несменяем и за любимец на Кремъл Бойко Коцев. До обнародването на този указ се стигна след дълги консултации в Москва, след привикването на Бойко Коцев у нас покрай случая \"Скрипал\" и след две визити във федерацията - на премиера Бойко Борисов и на Радев.  През февруари в годишното си интервю по зрителски въпроси за бТВ премиерът Бойко Борисов обяви, че за Москва предстои да замине секретарят на президента по въпросите на външната политика Атанас Кръстин. По неофициална информация правителството е смятало да изпрати сегашния ни посланик в Швейцария Меглена Плугчиева, но по настояване на държавния глава номинацията й е отпаднала в полза на секретаря му по външна политика.  България прибира посланика от Москва. За \"консултации\" В края на март, докато масово държавите от Европа гонеха руски дипломати заради случая \"Скрипал\", правителството извика в София Бойко Коцев \"за консултации\". Задържа го у нас не повече от седмица и излезе с решение, че няма да последва европейския пример, като го върна обратно в Москва с мотива, че трябва да организира изложбата на покойния вече Светлин Русев. Малко по-късно Министерският съвет взе официално решение за изпращането на Кръстин, но указ така и не последва. Последваха обаче визитите на Румен Радев, а после и на Бойко Борисов в Русия, където ги посрещаше Бойко Коцев. Решено: Бойко Коцев си тръгва от Москва, заменя го Атанас Кръстин Междувременно правителството одобри кандидатурата на Бойко Коцев за член на управителния съвет (УС) на Международната банка за икономическо сътрудничество (МБИС) с мандат до пет години. Седалището на банката е в Москва. Представителят на България ще участва в оперативната дейност и управлението на банката и ще отстоява финансово-икономическите интереси на страната ни. Решено: Бойко Коцев си тръгва от Москва, заменя го Атанас Кръстин", "date": "2018.07.10", "title": "Официално: имаме нов посланик в Москва"}
{"url": "http://clubz.bg/70318-vmro_organizira_kazionni_npo_v_zashtita_na_sultanka_petrova", "text": "Представители на национално представителни организации на и за хората с увреждания подписаха писмо в защита на зам.-министъра на социалната политика Султанка Петрова. Писмото бе разпратено до медиите от пресцентъра на ВМРО - партията, чиято представител в управлението е Петрова. Вчера БСП призова за нейната оставка, след като охранител загина на ремонта на бившия Партиен дом, а фирмата изпълнител се оказа свързана със Султанка Петрова. Защо никой не е разбрал дали загиналият Даниел е в Партийния дом Национално представителните организации пишат, че \"  от процесите по изготвяне на тези промени ще премести диалогът в друга посока за пореден път и ще се намери оправдание работата да не се свърши и хората с увреждания да не бъдат подкрепени\". ( ) На първо място е подписът на Адриана Стоименова, заместник-председател на Национален съвет за интеграция на хората с увреждания към Министерския съвет. Преди три седмици тя обяви, че имало данни, че недоволството и палатковият лагер на майките на деца с увреждания били платени. \"Държавно признати\" НПО обявиха протестите на майките за платени Това предизвика бурно възмущение от протестиращите майки пред Народното събрание. Национално представителните организации се обявиха в защита и на бившата зам.-министърка на социалната политика Росица Димитрова, която подаде оставка заради скъпа командировка до Ню Йорк.   Предлагаме ви цялото писмо, разпространено от ВМРО:   \"Държавно признати\" НПО обявиха протестите на майките за платени", "date": "2018.07.10", "title": "ВМРО организира казионни НПО в защита на Султанка Петрова"}
{"url": "http://clubz.bg/70317-angel_ot_nojove_v_pamet_na_tijnejdjyrite_ubiti_na_ulicata", "text": "Художникът Алфи Брадли е направил скулптура от 100 хиляди ножа, за да напомня за стремителния ръст на нападенията с употреба на хладно оръжие във Великобритания, съобщава Би Би Си. Почти 40 хиляди нападения с ножове и други остри предмети са били регистрирани в полицията през 2017 г. – което е най-високото ниво от седем години насам. Преди две години на излизане от клуб е пострадал и приятел на Брадли. Всеки от стоте хиляди ножа в скулптурата е бил оръдие на престъпление – и на всяко острие е гравирано името на жертвата. Във Великобритания през 2017 г. броят на този вид убийства се е увеличил с 22%. Алфи Брадли е работил по произведението си повече от две години. Полицейски управления от различни градове са му предоставяли ножове, конфискувани при престъпления. Скулпторът се надява да привлече вниманието към проблема, но все още не се е намерила община, която да експонира творбата. Властите в британските градове се опасяват, че скулптурата може да оскърби чувствата на роднините на жертвите на улични престъпници. Ангелът продължава да чака. Междувременно от началото на тази година само в Лондон от намушване са загинали 55 души, предимно тийнейджъри.", "date": "2018.07.10", "title": "Ангел от ножове в памет на тийнейджърите, убити на улицата"}
{"url": "http://clubz.bg/70320-kak_djazyt_opravi_zamalko_vremeto_v_sofiq", "text": "Като заваля дъжд, та цели три недели! Всички софийски паркове опустяха, освен един – Южен парк 2 – от гърба на музея „Земята и хора“, чак до басейна „Спартак“. И там на 6, 7 и 8 юли валя, валя, валя — напои хубаво майката земя, но точно когато дойде ред на сцената да излязат най-интересните гости, дъждът спря, па духна тих ветрец, очисти небето и пекна топло есенно слънце. Оправи се времето: но само за джаз концертите от фестивала А to Jazz. И така горе-долу и трите дни – иди разправяй после, че американците не разполагали с ХААРП и не контролирали климата, както си искат! Шегата настрана, но все едно дали вали или пече, мократа публика (защото през повечето време все пак валеше) съвсем не си изгуби слънчевото настроение заради малко вода в повече. От сцената пееха и свиреха, а долу на добре напоената поляна хората танцуваха, подскачаха в локвите и се усмихваха. Всяка вечер докъм 23 часа. Първата вечер причината беше в петкратната носителка на „Грами“ Лейла Хатауей. Преди нея Лили Илиева и квартет „Минимум“ подгряха добре публиката с музика в духа и с похвати, присъщи на съвременния джаз от Ню Йорк и Европа. След тях „Гло Бал Кан“ (Недялко Недялков (кавал), Стоян Янкулов–Стунджи (ударни), Петър Миланов (китара), Владимир Кърпаров (саксофон) изпълниха виртуозно авторски пиеси и образци от автентичния български и балкански фолкор, но аранжирани и поднесени в техен стил. Последна в първия ден на сцената излезе Лейла Хатауей – артист, композитор и продуцент с 5 награди „Грами“ през последните 4 години. Тя представи предимно песни от новия си албум Honestly, но като специален подарък за публиката изпълни акапелно A Song For You – един от най-големите хитове на легендарния си баща Дони Хатауей. От втората вечер успяхме да хванем симпатичното трио (пиано, бас и барабани) от Люксембург Dock In Absolute, а след тях литовската група „Даиниус Пулаускас“ вдигна рязко настроението с много качествен и наелектризиращ фюжън, от който публиката беше готова да чуе още. Но голямата звезда на вечерта беше младата и очарователна Джазмия Хорн, която демонстрира невероятни вокални възможности както с песни от новия си албум, така и в изпълненията на класически джаз стандарти като Love For Sale и Night and Day, където освен в музиката импровизации имаше и в текста. Последната вечер започна под съпровода най-големия дъжд, но по законите на драматургията най-тъмно става точно преди разсъмване и валежът почти спря още докато на сцената подреждаха инструментите за проекта на Милица Гладнишка с „Михаил Йосифов секстет“ (но без самия Михаил Йосифов) „Да хвърлим операта в джаза“. С помощта на джаза, един голям глас и много чувство за хумор Милица и музикантите събудиха за нов живот знаменити арии от „Севилският бръснар“, „Тоска“, „Вълшебната флейта“, „Кармен“… и спечелиха сърцата на публиката. Финалната точка във фестивала, който тази година мина под мотото  „И дъждът обича джаз“, сложи виртуозът Кори Хенри, обявен за „един от най-добрите изпълнители на Хамънд Б-3 орган на своето поколение“ и групата му The Funk Apostles. Без да се ограничават изцяло в рамките на фънка, апостолите и техният водач (който е и забележителен певец), изнесоха страхотно шоу. А фестивалът A to jazz доказа, че засега няма природна сила, която да му попречи да достави три дни най-изтънчени музикални наслади, и то на чист въздух насред столицата. Освен да се помолим за още джаз, че и тази седмица се очертава дъждовна? Фестивалът A to jazz се осъществява с подкрепата на фондация „Америка за България“ и Столичната община.", "date": "2018.07.10", "title": "Как джазът оправи (замалко) времето в София"}
{"url": "http://clubz.bg/70305-federer_i_nadal_prodyljavat_na_uimbyldyn_bez_zaguben_set", "text": "Големите фаворити на \"Уимбълдън\" при мъжете - Роджър Федерер и Рафаел Надал, продължават напред без загубен сет.  Поставеният под №1 в схемата швейцарец се класира на четвъртфинал след 6:0, 7:5, 6:4 срещу французина Адриан Манарино. Следващият съперник на шампиона е Кевин Андерсън (РЮА). Това е 11-а поредна победа за Федерер, като в серията той винаги е печелил чисто. Рафа Надал също върви напред без грешка - 6:3, 6:3, 6:4, срещу Иржи Весели. Испанецът е на четвъртфинал на \"Уимбълдън\" за първи път от 2011 г. насам. Чака Жил Симон или Хуан Мартин дел Потро. Продължават изненадите на \"Уимбълдън\", Чилич отпадна след обрат Новак Джокович също е в топ 8. Сърбинът не се затрудни особено срещу руснака Карен Хачанов - 6:4, 6:2, 6:2. За разлика от Федерер и Надал, сърбинът е загубил сет. За Ноле следва сериозно препятствие - Кей Нишикори. При жените се случи нещо, което едва ли са очаквали мнозина - отпаднаха всички тенисистки от топ 10. Последната оцеляла от челната десетка - Каролина Плишкова (Чехия), бе сразена от Кики Бартенс с 3:6, 6:7(1). Виктория Томова загуби от Серина Уилямс на \"Уимбълдън\" Серина Уилямс, която по пътя си елиминира първата ни ракета Виктория Томова, преодоля Евгения Родина с 6:2, 6:2. Успехът гарантира завръщане на американката в топ 100. Виктория Томова загуби от Серина Уилямс на \"Уимбълдън\"", "date": "2018.07.10", "title": "Федерер и Надал продължават на \"Уимбълдън\" без загубен сет"}
{"url": "http://clubz.bg/70304-liderite_na_nato_se_plashat_ot_trymp", "text": "Лидерите на НАТО са изправени пред сериозна заплаха за надеждността на техния военен съюз на срещата в Брюксел. И не от традиционния враг Русия, а от главата на най-мощния си член – американския президент Доналд Тръмп. Срещата в централата на НАТО в Брюксел дни преди Тръмп да се срещне с руския си колега Владимир Путин се очертава да бъде една от най-трудните от години насам, заявиха анализатори и официални представители пред АФП. Съюзниците се готвят за лавина от нападки от Тръмп за това, че не харчат достатъчно за отбрана и усещат, че често скептичният му тон по отношение на Алианса, който е в основата на европейската сигурност вече 70 години, може да се превърне в открита враждебност. Тръмп до лидерите на НАТО: Увеличете разходите за отбрана Лидерите на останалите 28 членки на НАТО се опасяват от повторение на това, което се случи през миналия месец на срещата на Г-7, която завърши със смут, когато Тръмп внезапно оттегли подписа си от заключителното комюнике. Дипломати се опасяват, че една бурна среща може да подкопае усилията да бъде демонстрирано единство пред нарастващата заплаха на източния фланг на пакта специално за предстоящата среща на Тръмп с Путин в Хезинки няколко дни по-късно. Германската министърка на отбраната Урсула фон дер Лайен заяви в петък пред телевизия \"Блумбърг\", че срещата трябва да покаже единство, като предупреди, че  . Посланичката на самия Тръмп в НАТО Кей Бейли Хъчисън отправи същия призив за съгласие при телефонен брифинг с журналисти. Тръмп взима НАТО на мушка Но находчивият магнат подготви почвата за една нервна среща, като писа до дузина съюзници от НАТО, за да ги смъмри, че се отмятат от обещанието си от 2014 г. - да се опитат да харчат 2 на сто от своя БВП за отбрана до 2024 г. В момента само три европейски страни са изпълнили двупроцентната цел и макар представители на Алианса да се надяват, че още четири ще се присъединят към списъка до срещата на 11 и 12 юли, това едва ли ще задоволи Тръмп. Той обвинява европейските съюзници в НАТО в използвачество и заяви на митинг, че  Тръмп дори се усъмни в принципа на НАТО за колективна защита, според който нападението срещу една страна води до отговор от всички. Той говори за съюзниците, които смята, че не плащат задълженията си. Представители на НАТО чак до генералния секретар Йенс Столтенберг изтъкват увеличените военни инвестиции на САЩ в Европа, след като Тръмп встъпи в длъжност, като доказателство за продължаващия ангажимент на Вашингтон към Алианса. Но коментарите на Тръмп омаловажиха това. За последно такова нещо се случи, когато той каза на лиерите на Г-7, че НАТО е  - северноамериканското търговско споразумение, от което той заплаши да излезе. Непоколебимата подкрепа за НАТО е основен принцип на американската външна политика след създаването на пакта пре 1949 г., но, както показва зараждащата се война на митата на Тръмп срещу Европа, президентът няма скрупули при шокиращите си конвенционални размишления по главните международни въпроси. Столтенберг изтъкна способността на пакта да превъзмогва различията от миналото. Но Томаш Валашек – директор на „Карнеги-Европа“ и бивш посланик на Словакия в НАТО, заяви, че ситуацията покрай Тръмп вече е подкопала способността за възпиране на потенциалните агресори. Тобиас Бунде – шеф на отдела за политика и анализи към Мюнхенската конференция по сигурността, отиде още по-далече, като заяви пред АФП, че  . Бунде изтъкна, че НАТО  , докато се придържа към споделените демократични ценности. Напрежението около Тръмп изглежда още по-силно в контекста на една среща, която ще вземе важни решения за засилване на способността на НАТО да се отбранява срещу заплахата, която вижда в Русия. Страните членки ще подпишат документ за две нови военни командвания – едно за охрана на атлантическите корабни маршрути и едно за координиране на движението на войски в Европа, както и план за засилване на способността на НАТО да мобилизира бързо силите си в случай на криза. Но всяко разделение ще засенчи тези конкретни стъпки и ще бъде от полза за Москва. Томас Каротърс от Фондацията за световен мир „Карнеги“ смята, че Путин „ще се радва на срещата на НАТО заради перспективата, че тя  въплъщава по-нататъшното разделение и фрагментиране“. Тръмп взима НАТО на мушка", "date": "2018.07.10", "title": "Лидерите на НАТО се плашат от Тръмп"}
{"url": "http://clubz.bg/70294-v_evropa_humanitarnoto_pravo_e_dosadna_prechka_a_konsensusyt_izchezna", "text": "Сделките за миграцията, договорени в Европейския съюз и Германия, може в крайна сметка да се окажат по-скоро риторика, отколкото реалност, но те са признак за завой към начин на мислене в стил \"Крепост Европа\", което може да стане най-голямата досега екзистенциална заплаха за блока. Това пише Ройтерс, цитирана от БТА. Сделката в Германия, която предвижда да се обработват молбите на мигрантите в полицейски обекти на южната й граница с Австрия в рамките на 48 часа, последва споразумението от предишната седмица в Брюксел да се направи опит молбите за убежище да бъдат разглеждани в лагери из цялото Средиземноморие, включително Африка, и да се сподели отговорността за спасените в морето мигранти. Критиците веднага заклеймиха двете споразумения като неосъществими и може би нарушаващи европейското право за търсене на убежище. Повечето страни от Северна Африка вече отказаха да създават на своя територия такива обекти поради потенциални рискове за сигурността освен всичко друго. За да се реализира германският план, Берлин трябва да сключи двустранни споразумения със страните от ЕС, където мигрантите най-напред са кандидатствали за убежище, те да ги приемат обратно, ако е необходимо. Берлин твърди, че 14 страни са се съгласили да започнат преговори, но ще бъде трудно да се договори с тези, от които се нуждае най-много - Италия и Австрия, чиито правителства следват твърда антимиграционна линия. Австрия предупреди, че вероятно ще бъде принудена на свой ред да защити собствените си южни граници като тези с Италия и Словения, за да спре транзита на мигранти от юг. След като и Италия, и Малта отказаха достъп на спасителни кораби през последните дни, отклонявайки плавателните съдове към Испания, правозащитни организации заявиха, че Европа е на път да се откаже от правото си да претендира, че е лидер по хуманитарните въпроси, поучена от собствения си болезнен опит от Втората световна война. Дипломати и служители от ЕС се тревожат, че държавите членки се карат и дори втвърдяват позициите си точно когато трябва да са сплотени, за да се изправят пред излизането на Великобритания от съюза догодина и напреженията с президента на САЩ Доналд Тръмп и с Русия.  Миграцията играе прекалено голяма роля и в европейската вътрешна политика. Конфронтацията между германския канцлер Ангела Меркел и нейния консервативен партньор от Южна Германия застраши коалиционното й правителство, макар че засега Меркел изглежда в безопасност. Голяма част от проблема се дължи на това, че ЕС не успя да разпредели равномерно сред своето население от 500 милиона новодошлите от 2014 г., които по данни на ООН са по-малко от 2 милиона, отчасти защото страни като Полша и Унгария отказват да се включат. Това влоши непропорционалния натиск върху южните страни като Гърция или Италия. Три години по-късно въпросът още не е решен. Проблемът излиза на преден план тъкмо когато миграционният поток към Европа всъщност намалява. Едва около 46 100 бежанци и мигранти са предприели опасното морско пътуване от началото на годината до сега, сочат данните на ООН, което е несравнимо с над 1 милион пристигнали през 2015 г. От началото на годината 1480 души са загинали в морето спрямо 3700 за цялата 2015 г. Фактически постигнатото в Брюксел споразумение може би ще струва по-малко от хартията, на която е написано, казват дипломати и служители на ЕС. Междувременно политическото настроение в Европа все повече се обръща срещу мигрантите. Използването от новия италиански вътрешен министър Матео Салвини на хаштага  само допреди няколко години щеше да се възприеме като неподобаващо за член на действащо правителство на страна от ЕС. През 2015 г. унгарският премиер Виктор Обран бе остро критикуван, че се противопоставя на законите на ЕС, когато изгради стена на южната си граница. Сега обаче идеята му, представена още през 2016 г., за \"горещи точки\" в Африка, където ЕС да задържа всички бежанци и мигранти от Африка, преди да допусне само тези, на които ще бъде дадено убежище, се появи отново в най-новото споразумение на ЕС, и то само с няколко корекции. Едно нещо, което лидерите на ЕС успяваха да постигнат досега, е да предотвратят колапс на безценното Шенгенско пространство, което храни работни места и компании из целия блок, като гарантира свободно от контрол движение на хора и стоки. Заплахата за Шенген обаче е реална, след като няколко държави, сред които Австрия, Германия и Франция, вече въведоха някои извънредни гранични проверки от 2015 г. насам. Настоящата полемика относно германско-австрийската граница - както и заплахата на Виена да наложи ограничения на своите граници - показва колко лесно една стъпка на една държава може да предизвика верижна реакция. Ако отново бъдат издигнати физически разделителни линии вътре в Европа, това може да нанесе смъртоносен удар на най-успешния според поддръжниците му проект за мир в Европа след Втората световна война, и то след причинените от вота за \"Брекзит\" рани.", "date": "2018.07.10", "title": "В Европа хуманитарното право е досадна пречка, а консенсусът изчезна"}
{"url": "http://clubz.bg/70307-zdravniqt_ministyr_stana_diplomat_nomer_1_na_velikobritaniq", "text": "Британският премиер Тереза Мей назначи снощи Джереми Хънт за министър на външните работи на мястото на Борис Джонсън, предадоха световните агенции, като се позоваха на съобщение на нейната канцелария. Хънт, който досега бе министър на здравеопазването, е верен човек на Мей, отбелязва Асошиейтед прес. Ройтерс посочва, че тази смяна може да промени баланса по въпроса за Брекзита в екипа на британския премиер. Хънт, който е депутат консерватор и оглавяваше от 2012 г. министерството на здравеопазването, е близък съюзник на Мей за разлика от самоволния Джонсън. \n\tПо-рано вчера британското правителство бе разтърсено от оставките на министъра за Брекзита Дейвид Дейвис и на колегата му на външните работи. Причина за тях станаха разногласията в кабинета за предстоящото излизане на Великобритания от Европейския съюз, отбелязва АП. Двама министри напуснаха Мей, несъгласни с плана й за \"Брекзит\" Джонсън и Дейвис са за ясна и категорична раздяла с ЕС, т. нар. \"твърд Брекзит\". Хънт, който на референдума през 2016 г. се обяви за оставане на Великобритания в съюза, подкрепя запазването на близки икономически отношения с блока, след като страната го напусне догодина, припомня АП.  През октомври обаче той увери пред радио Ел Би Си, че е променил мнението си по въпроса за Брекзита, отчасти заради разочароващата, по думите му, арогантност на ЕС в преговорите с Великобритания, отбелязва Ройтерс. Джонсън изрази недоволство от предложението на британското правителство за създаване на зона за свободна търговия с ЕС след Брекзита. Според него Великобритания е заплашена да се превърне в колония на Европейския съюз. Премиерът Тереза Мей е останала \"малко изненадана\" от оставката на външния министър, предаде Ройтерс. В писмо до Джонсън Мей пише, че той се е съгласил с представения от нея миналата седмица нов план за Брекзита. Джереми Хънт ще бъде заменен като министър на здравеопазването от Мат Ханкок. Досегашният главен прокурор Джереми Райт пък ще наследи Ханкок като министър на цифровите технологии, културата, медиите и спорта. За нов главен прокурор бе назначен Джефри Кокс. Подалият оставка министър за Брекзита Дейвид Дейвис, който е убеден евроскептик, бе заменен на поста от друг привърженик на излизането на Великобритания от ЕС - Доминик Рааб, до този момент държавен министър за жилищното строителство. Рааб бе наследен на досегашния си пост от Кит Малтхаус.", "date": "2018.07.10", "title": "Здравният министър стана дипломат номер 1 на Великобритания"}
{"url": "http://clubz.bg/70306-izvadiha_deveto_dete_ot_peshterata_v_tajland", "text": "Девето дете беше извадено тази сутрин от пещерата в Тайланд, предаде Ройтерс. Още рано сутринта започнаха спасителните операции. Вчера и онзи ден бяха освободени 8 деца. Днес остава да бъдат извадени още три плюс техния треньор по футбол. Щастлив край: извадиха всички деца от пещерата в Тайланд (ВИДЕО) На мястото е и американският милиардер и изобретател Илон Мъск, който обяви, че е със своята миниподводница край пещерата в Тайланд, предадоха Франс прес и ТАСС. Мъск публикува в инстаграм видеозапис и снимка със спасители от вътрешността на наводнена пещера. Там е била изпробвана миниподводницата, сглобена от части за космическата ракета \"Фалкон 9\" (Falcon 9) на \"Спейс Екс\". Останалите в труднодостъпната пещера петима души се намират на около два километра по-навътре. Илон Мъск кръсти миниподводницата, която вече бе изпробвана в Съединените щати през уикенда, \"Дивият глиган\" - по името на футболния отбор на блокираните момчета. Нищо обаче не сочи за момента, че тайландските власти възнамеряват да използват миниподводницата, отбелязва Франс прес. Осем деца са спасени. Операцията в Тайланд продължава утре (ВИДЕО) 13 души - 12 момчета и футболният им треньор - се оказаха блокирани в пещерата преди повече от две седмици, след като тя била наводнена частично заради дъждове. Осем от децата вече бяха спасени - по четири в неделя и понеделник. Тази сутрин спасителната операция продъжава. 19-членен екип от водолази влезе вътре около 8,30 часа българско време сутринта. Според командващия операцията Наронгсак Осотанакорн този път ще бъде по-трудно, тъй като ще бъде направен опит за изваждането на петима души. В неделя и понеделник бяха измъкнати по четирима. Същевременно операцията вчера е траяла два часа по-малко от тази в неделя. Причината е, че спасителите са придобили опит от първия път и са могли да действат по-бързо на втория ден. Същевременно намиращите се в болница 8 спасени деца са поискали шоколад за закуска тази сутрин, което говори за добро здравословно състояние. За две от тях се предполага, че имат белодробна инфекция, каквато се получава в пещерите от изпражненията на птици и прилепи. Останалите шестима се движат. В най-добро състояние са спасените 4 момчета от първата група. Малко вероятно е обаче младите футболисти да заминат за Москва, където ФИФА ги покани на финала на Световното първенство на 15 юли. Необходимо е на децата да бъдат направени още изследвания. Осем деца са спасени. Операцията в Тайланд продължава утре (ВИДЕО)", "date": "2018.07.10", "title": "Извадиха девето дете от пещерата в Тайланд"}
{"url": "http://clubz.bg/70310-tomislav_donchev_pri_sultanka_petrova_nqma_konflikt_na_interesi", "text": "Така коментира вицепремиерът Томислав Дончев идеята да се въведат тестове за интегритет за държавната администрация. На въпрос на Антон Хекимян по бТВ - дали ще ги питат \"Взeмате ли подкупи?\", Дончев отбеляза, че въпросите били \"представени по много по-лукав начин\". е рано да бъда дадена, каза вицепремиерът на друг въпрос. Нещата, свързани с дълготрайния ефект – Западните Балкани, годишната финансова рамка, кохезионната политика, щели да се оценяват с години. Дончев отговори и на критиките, че президентът Румен Радев останал много встрани, с думите, че европредседателството не е било на правителството, а на България. Затова били ангажирани още парламентът, агенции и мн. др. и връзката й с фирма, чийто служител загина на ремонта на бившия Партиен дом, той каза, че е уверен, че прокуратурата проверява освен инцидента и въпросния договор - наличието или липсата на конфликт на интереси. \"Засега формално конфликт на интереси по-скоро няма. Г-жа Петрова не е била страна по договора, не тя е сключила договора\", каза вицепремиерът, като иронично коментира, че опозицията обикновено иска оставка на цялото правителство и сега \"играе на дребно\" само с една зам.-министърка. Според Дончев този формат е по-честен, макар и не толкова комфортен. Цветанов: Лобизъм за акциза на бездимните цигари? Да, в полза на бюджета Дончев каза, че възлов тук е бил единствено интересът към попълването на хазната. нямаме, заяви още вицепремиерът. Той подчерта, че е неправилно участието на една китайска компания като подизпълнител в нещо да се представя като инвестиция. Според него форматираме отношенията с китайските партньори около една ключова дума – пазар.  Дончев се зарече, че до края на годината имат амбиция всички администрации от какъвто и да е тип да престанат да си комуникират на хартия. От 250 общитни са останали само 7, които са проблем, каза още той, но напомни, че премиерът Борисов е предупредил - който изостава от темпото, да се разделя със стола си. Дончев заяви още, че срещат сериозна съпротива в опитите за отпадане на ненужни документи - като например свидетелството за съдимост. Не давайте \"хартиено\" свидетелство за съдимост, ако сте с чисто минало Той отговори на шега на въпроса  насочени срещу циганската престъпност и предизвикали доста дискусии. Дончева, епизод 2: Всяка циганка да се отрече от мъжа си, ако е хвърлял камъни Не давайте \"хартиено\" свидетелство за съдимост, ако сте с чисто минало Дончева, епизод 2: Всяка циганка да се отрече от мъжа си, ако е хвърлял камъни", "date": "2018.07.10", "title": "Томислав Дончев: При Султанка Петрова няма конфликт на интереси"}
{"url": "http://clubz.bg/70308-erdogan_naznachi_zet_si_za_finansov_ministyr_lirata_se_srina", "text": "Турският президент Реджеп Тайип Ердоган оповести снощи в 21.30 ч. членовете на новия кабинет, който той ще ръководи лично.  \n\tТова е един от най-важните елементи на новата система на държавно управление. Ердоган ще има правомощия да назначава и освобождава министрите. Новият кабинет ще бъде от 16 министри вместо досегашните 23. Ердоган запазва само четирима от предишните министри. Закрива се министерството по европейските въпроси. В новия кабинет ще има две жени. Прави впечатление,че Ердоган повери най-важното министерство - на финансите и съкровищницата - на своя зет Берат Албайрак, досега министър на енергетиката и природните ресурси.  - бившия вицепремиер и финансов министър Мехмет Шимшек, с икономическия министър Нихат Зейбекчи и транспортния министър Лютфи Елван. Ердоган - първият султан на модерна Турция  - Мевлют Чавушоглу като министър на външните работи, Сюлейман Сойлу като министър на вътрешните работи и правосъдният министър Абдюлхамит Гюл. Досегашният началник на генералния щаб Хулуси Акар ще бъде новият министър на отбраната. За отбелязване е, че докато Ердоган обявяваше имената на новите министри, На церемонията вчера бе и българският президент Румен Радев. Държавният глава на Сърбия Александър Вучич също бе сред гостите.  ", "date": "2018.07.10", "title": "Ердоган назначи зет си за финансов министър, лирата се срина"}
{"url": "http://clubz.bg/70309-gardiyn_ruskata_vryzka_s_brekzit_bila_mnogo_po_topla", "text": "Привържениците на Brexit, подели кампанията Leave.EU, са поддържали далеч по-тесни връзки с Русия, отколкото се знаеше досега. Твърдението е на британските всекидневници “Гардиън” и “Сънди таймс”, които независимо един от друг излязоха със свои публикации по темата. Публикувани имейли показват, че отявлените критици на ЕС  и сътрудникът му   многократно са влизали в контакт с представители на руското правителство с цел да разговарят по бизнес интереси. Още преди провеждането на референдума по излизането на Великобритания от ЕС двамата са се срещали с руснаци. Да припомним, че по време на всенародното допитване, проведено през юни 2016 г., 52 на сто от участвалите в него гласуваха за Brexit. В момента парламентът в Лондон разследва вероятна чужда, включително руска намеса в кампанията. Двама министри напуснаха Мей, несъгласни с плана й за \"Брекзит\" Според “Сънди таймс” Бенкс и Уигмоур са имали контакт с  , сътрудник на руските тайни служби, изгонен от Великобритания след отравянето с новичок на бившия двоен агент Сергей Скрипал и дъщеря му Юлия. Бенкс вече призна, че през 2015 г. се е срещал с руския посланик в Лондон  Сега пред “Сънди таймс” той заявява: Според в. “Гардиън” обаче срещите на Бенкс и негови сътрудници с руски дипломати в Лондон са били 11 – в навечерието на референдума за излизане на Великобритания от ЕС и в течение на два месеца след допитването. Изданието твърди, че разполага с неопровержими доказателства и документи. Изданието припомня и публикация в “Обзървър”, в която се твърди, че Бенкс е провел поредица от срещи с руската страна, на които му били предложени изгодни сделки. Тогава Бенкс държал на своето – срещите били две или три. Когато преди седмица “Ню Йорк таймс” го е притистнал с факти, той си “спомнил” за четири разговора. Според източници на “Обзървър” обаче срещите били поне още седем, припомня “Гардиън”. По информация на изданието конкретни сделки са били предложени по време на четвъртата среща, състояла се на 17 ноември 2015 г. Точно на тази дата сдружението Leave.EU официално слага начало на кампанията си за излизане на Великобритания от Европейския съюз. Бенкс е бил в писмен контакт с олигарха , с когото го е запознал руският посланик в Лондон. В едно от писмените послания Бенкс посочва: Бенкс е посочил също, че Джим също познавал руския посланик. Освен това на линия щял да бъде и друг негов делови партньор при осъществяването на сделки. Мелон е натрупал състояние от 850 милиона паунда в началото на 90-те години на миналия век в Русия, припомня \"Гардиън\". В кампанията  Leave.EU той налял 50 000 паунда. И още един любопитен факт. Според публикация в “Ню Йорк таймс” от миналата седмица основаната от Мелон компания Charlemagne Capital, в която той има дялово участие, след референдума през юни 2016 г. е купила за милиони дял в руската компания “Алроса”, чийто бизнес включва и търговия със злато и диаманти. Сега тя е оглавявана от сина на Сергей Иванов, един от най-близките съветници на Владимир Путин, отбелязва изданието.", "date": "2018.07.10", "title": "\"Гардиън\": Руската връзка с \"Брекзит\" била много по-топла"}
{"url": "http://clubz.bg/70312-dva_sredni_prysta_za_syvetnik_na_trymp", "text": "Съветникът по политическите въпроси на американския президент Доналд Тръмп -  , бил публично оскърбен на една от улиците на Вашингтон, пише в. \"Вашингтон пост\". Милър поръчал суши за вкъщи в малък ресторант в центъра на града, недалеч от дома му. Хардлайнер за имиграцията спряган за шеф на комуникациите на Тръмп След като платил и излязъл с покупката, служител на заведението изтичал зад него, оскърбил го публично, използвайки нецензурни думи, и му показал два средни пръста. Съветникът на Тръмп   защото се опасявал, че тя може да е отровена или замърсена по някакъв начин. Не за първи път сътрудници на Тръмп стават жертва на подобни нападки. Говорителката на Белия дом   неотдавна не беше обслужена в ресторант в град Лексингтън заради това, че работела за Тръмп. Тя бе помолена да напусне заведението. Изхвърлиха говорителката на Тръмп от ресторант А сътрудничката на Тръмп   бе обидена в супермаркет във Вашингтон от мъж, който й казал да се засрами, че работи за Тръмп, и й препоръчал да се погледне в огледалото. Инцидентът станал малко след като тя пристигнала във федералната столица да постъпи на работа при Тръмп. Изхвърлиха говорителката на Тръмп от ресторант", "date": "2018.07.10", "title": "Два средни пръста за съветник на Тръмп"}
{"url": "http://clubz.bg/70311-franciq_sreshtu_belgiq_v_bitka_po_sysedski", "text": "Тази вечер от 21 часа на стадион \"Зенит\" в Санкт Петербург е първият полуфинал на Световното - Франция срещу Белгия. Утре единият от тях ще поеме към Москва за финала в неделя, а другият ще остане в града на Ермитажа за най-нежелания двубой във футбола - за 3-то и 4-то място. Ето кога и къде са полуфиналите на Световното Срещат се два от най-силните отбори в света през последните години. \"Петлите\" имат титла от домакинския си Мондиал преди 20 години, а най-голямото постижение на \"червените дяволи\" е четвърто място през 1986 г. в Мексико. Двата отбора тогава спориха в \"малкия финал\" и \"сините\" спечелиха с 4:2 след продължения. Франция е спечелила трите срещи помежду им на големи първенства, две от които на Световно. Белгия обаче има предимство в общата статистика - . Това прави общо цели 73 мача - съседството си казва думата. Първият двубой между двата национални отбора се е играл през 1904 г. - 3:3. Последният беше на 7 юни 2015 г., когато Белгия спечели с 4:3 на \"Стад дьо Франс\", а немалко от футболистите, които днес ще излязат на терена, и тогава бяха в съставите. Франция срещу Тиери Анри. Малко е странно Една от големите истории покрай първия полуфинал е присъствието на славния французин Тиери Анри в щаба на Белгия. Той се занимава с нападателите, а също така изучава атакуващите футболисти на съперника и \"докладва\" на селекционера Роберто Мартинес как трябва да им се противодейства. Белгийският капитан Еден Азар - фен на Франция Като потвърждение на това лидерът на \"дяволите\" Еден Азар призова на Килиан Мбапе да бъде връчена \"Златна топка\". И добави, че когато съотборникът му в \"Челси\" и халф на съперника Нголо Канте играе силно, шансът да спечелиш мача е \"95 процента\". В елиминациите двата тима отстраниха общо три състава от Южна Америка и досега не са срещали европейци. Франция преодоля Аржентина и Уругвай, а Белгия се справи с Япония и Бразилия. Главен съдия довечера е уругваецът Андрес Куня. Франция срещу Тиери Анри. Малко е странно Белгийският капитан Еден Азар - фен на Франция", "date": "2018.07.10", "title": "Франция срещу Белгия в битка по съседски"}
{"url": "http://clubz.bg/70313-pyrvata_koaliciq_na_sds_shte_e_s_tezi_500_000_izbirateli", "text": "СДС е в много тежка ситуация, трябва да започнем да се оттласкваме от дъното, защото сме на дъното. Това каза новоизбраният лидер на партията Румен Христов пред бТВ. Той отрече твърденията, че неговият избор е един вид  . Той обаче разкритикува идеите на Лукарски за коалиция с националистически партии и изтъкна, че дебати по темата не са водени. Той обясни, че състоянието на СДС в момента трудно би позволило самостоятелно явяване на вота. Вариантите за коалиция според Христов са три: . По отношение на ГЕРБ Христов заяви, че партията е управляваща, СДС не участва в управлението, което означава, че е в опозиция. Той поясни, че синията партия ще бъде критична към всички действия на ГЕРБ, които смята за погрешни, но ще подкрепя онези, които преценява като важни за страната. Единствените, с които СДС никога нямало да се коалира, са БСП и ДПС. Към момента обаче първата задача на партията била да си върне доверието на хората. Това обясни Христов, очевидно визирайки електоралния потенциал на десницата.", "date": "2018.07.10", "title": "Първата коалиция на СДС ще е \"с тези 500 000 избиратели\""}
