{"url": "https://clubz.bg/88085-ne_otkrivame_zakonova_opora_da_prekratim_mandata_na_direktora_na_bnr", "text": "Шефът на БНР бил уплашен \"да не го сготвят\" Ние видяхме две напълно различни гледни точки, които касаят различни събития. Имаше изслушване на генералния директор на БНР по инициатива на СЕМ, на което бяха поканени представители на Комисията за регулиране на съобщенията. Тя е другият компетентен орган за спирането на сигнала на „Хоризонт“ на 13 септември (петък), когато близо пет часа слушателите не можаха да чуят програмата. На това изслушване ние чухме едната гледна точка – тази на генералния директор и неговото виждане за събитията от 13-и. Както, разбира се, беше засегната и темата за свалянето и възстановяването на Силвия Великова в нейния ресор. СЕМ ще сезира прокуратурата за цензура в БНР Във вчерашния ден, подчертавам, по искане на редколегията на „Хоризонт“, ние ги поканихме да дойдат тук (в сградата на СЕМ, бел. ред.), защото Съветът няма правомощия да вика журналисти. Затова срещата дойде по тяхно искане. Те разказаха съвсем друга история, ако мога така да кажа. Те казаха тяхната гледна точка, тук се чуха искания за оставка, обвинения и опити за натиск, за цензура и за нарушаване на свободата на словото. Това е доста тревожно, шокиращо и тези две гледни точки сякаш не могат да се срещнат. Затова Съветът ще изпрати необходимата информация до прокуратуратурата, тъй като ние не сме разследващ орган и не може да докажем ничия правота в този смисъл. Освен това нашата проверка на събитията ще доведе до административно-наказателни производства. Едното засяга нарушение на лицензията на БНР заради безпрецедентното спиране на сигнала. Другото е за нарушение на член 10 от Закона за радиото и телевизията (за гарантиране правото на информация на гражданите, бел. ред.) Така е по закон. СЕМ може да налага санкции само на доставчика на медийни услуги. Не на отделни лица. За съжаление, нямаме повече правомощия по отношение на изнесеното от журналистите. По отношение на прекратяване на мандата на генералния директор нашите юристи, както и ние, не откриваме достатъчно законова опора в Закона за радиото и телевизията да бъде прекратен мандатът, защото там конкретно са изброени случаите, при които се прекратява мандат на генерален директор. Този казус е възниквал неведнъж през годините с различни управления. И до момента това, на което сме свидетели, на практиката назад в годините, е, че това е доста трудно. Борисов: Подкрепям анкетна комисия за БНР. И Сметната палата да влезе в радиото Но те трябва да са поне две или три и трябва съдът да се произнесъл, т. е. да са влезли в сила. И тук става въпрос за принципите на Закона за радиото и телевизията. Груби и системни нарушения по принципите на закона. Това ще се установи от Комисията за регулиране на съобщенията, която, доколкото знам, е открила нарушение и ще подходи със санкция. Ние можем да действаме само по Закона за радиото и телевизията и това сме направили. Няма конкретна дефиниция за грубо нарушение в закона. Нека да изчакаме. Не мога да коментирам бъдещи събития, които не са се случили, защото нямам база, на която да стъпя. Не бих искала да правя такова допускане, защото самата аз съм представител на институция и в конкретния случай сезирам друга институция. Имам доверие, че те ще си свършат работата професионално и компетентно. Мисля, че е очевидно – натиск върху СЕМ не е оказван. И не следва да бъде оказван. Нашите заседания са публични, решенията ни са публични и какви и вие самите сте свидетели – през текущата седмица всички мнения и позиции, които изразихме бяха пред вас медиите. Закрити заседания не сме правили, никого не сме изслушвали тайно, което смятам, че осигурява достатъчно информация на обществото да знае какво се случва и да направи собствените си заключение. Аз вярвам, че радиото може да се възстанови от всичко. Защото радиото има инстинкт, има хора, които са изключителни професионалисти. Те работят там от години и са направили радиото това, което е. И, да, ще бъде трудно. Защото вярвам в поемането на отговорността и в това, че проблемите могат да се решат само честно, очи в очи. И вероятно ръководството трябва да намери възможност, сили и време за един такъв разговор с журналистите, които работят там, защото обликът на програма „Хоризонт“ и на БНР се изгражда от журналистите. СЕМ ще сезира прокуратурата за цензура в БНР Неслучайно БНР е първа по доверие на института „Ройтерс“. Не вярвам, че тези хора ще позволят сриване на имиджа на радиото. Как ръководството ще се справи с тази своя имиджова криза предстои да видим. И може би въпросът е към него.     СЕМ ще сезира прокуратурата за цензура в БНР Борисов: Подкрепям анкетна комисия за БНР. И Сметната палата да влезе в радиото СЕМ ще сезира прокуратурата за цензура в БНР", "date": "2019.09.20", "title": "\"Не откриваме законова опора да прекратим мандата на директора на БНР\""}
{"url": "https://clubz.bg/88088-brad_pit_otkrito_za_ptichkite_dyrvetata_i_konfrontaciqta_s_harvi_uajnstijn_video", "text": "Преди излизането на новия си филм - научно-фантастичния трилър „Към звездите”, Брад Пит, актьорът, на два пъти избиран от читателите на списание „Пийпъл“ за „най-секси жив мъж”, разговаря откровено с Кристиян Аманпур в студиото на Си Ен Ен за мъжествеността, бащите, синовете и конфронтацията с Харви Уайнстийн. Филмът, режисиран от Джеймс Грей, с участието на Томи Лий Джоунс и Лив Тайлър, разказва историята на астронавта Рой Макбрайд  , който издирва изчезналия си баща в Космоса. В пътешествието си той разкрива тайни, които биха могли да го убият – или да унищожат Вселената. Говорейки за родителските взаимоотношения, 55-годишният Пит твърди, че неговият личен опит е донякъде универсален - чрез нашите родители ние получаваме първите си впечатления за Вселената, вярата как да се държим и да се чувстваме в света. Филмът изследва темите за отношенията баща - син, уязвимостта и самотата - вълнуваща тема за Пит в работата му. Брад Пит предпочитал да е зад камерата, оттегля се от актьорството Пит говори откровено за развода си и за борбата с алкохола. През септември 2016 г. съпругата му Анджелина Джоли подаде молба за развод след две години брак и повече от 10 години съвместен живот, а през 2017 г. актьорът разказа пред списание GQ за отказването си от алкохола, признавайки, че  . Говорейки за развода и за връзката си с алкохола, Пит казва, че чрез пиенето се опитвал да избяга от  . За целта прибягвал най-често до бутилката, но   също помагали. Брад Пит: Анджелина отключи пъкъла Брад Пит твърди, че вече не иска да бяга от страховете си. Иска да премине през  , защото осъзнава, че само тогава ще започне да разбира по-добре живота и ще бъде по-благодарен на хората около себе си: Актьорът разказа и за срещата с Харви Уайнстийн. Актрисата Гуинет Полтроу, с която Пит се среща през 90-те години на миналия век, беше сред основните източници за репортажите на „Ню Йорк таймс“, разкрили скандала около обвинения филмов продуцент, който продължава да отрича вината си въпреки многобройните обвинения в сексуални посегателства. В публикация актрисата разказа, че преди началото на снимките на „Ема” Уайнстийн я поканил на среща в апартамента си в хотел в Бевърли хилс. Пред „Ню Йорк таймс” Полтроу обясни, че срещата е приключила, когато  . Полтроу още същия ден разказала на тогавашния си приятел Брад Пит какво се е случило и той отишъл да се срещне с продуцента. Попитан от Аманпур какво е да предизвикаш човека, на когото много малко хора се осмеляваха да противоречат, Пит отвръща: Филмът „Към звездите“ тръгва днес, 20 септември, по българските киносалони. Брад Пит: Анджелина отключи пъкъла", "date": "2019.09.20", "title": "Брад Пит открито за птичките, дърветата и конфронтацията с Харви Уайнстийн (ВИДЕО)"}
{"url": "https://clubz.bg/88112-golmajstoryt_na_ludogorec_e_igrach_%E2%84%961_na_pyrviq_kryg_v_liga_evropa", "text": "Клаудиу Кашеру беше избран за играч №1 на първия кръг в Лига Европа. Румънският нападател на \"Лудогорец\" вкара три гола за разгромната победа с 5:1 над ЦСКА (Москва) снощи в Разград. Кешеру, който заби хеттрика си за броени минути след почивката, получи 3252 точки от специална програма, която взима под внимание характерни за позицията на всеки футболист данни. Той изпревари Дейвид Джонатън от \"Гент\" (3058 т.) и Данел Синани от \"Дюделанж (2999 т.). \"Лудогорец\" се разправи за 25 минути с руския ЦСКА В идеалния отбор освен Кешеру попадна и друг играч на разградчани - левият защитник Антон Недялков, който се отличие с две асистенции срещу руските армейци. УЕФА пусна видеа в профилите си в социалните мрежи с головете на Кешеру, първият от които бе много впечатляващ.", "date": "2019.09.20", "title": "Голмайсторът на \"Лудогорец\" е играч №1 на първия кръг в Лига Европа"}
{"url": "https://clubz.bg/88089-aikb_ne_iska_da_plashta_pyrvite_3_dni_ot_bolnichniq_ministyr_petkov_nesyglasen", "text": "От Асоциация на индустриалния капитал в България (АИКБ) предлагат паричното обезщетение за временна неработоспособност поради общо заболяване, трудова злополука и професионална болест да се изплаща от четвъртия ден на настъпването до възстановяване на работоспособността.  Това каза председателят на АИКБ Васил Велев на кръгла маса на тема \"Злоупотребите с болнични листове - вреден за обществото феномен\", организирана от Асоциацията. От АИКБ настояват още първите 3 дни от болничния да не се плащат нито от работодателя, нито от НОИ, предава БТА. Болничните ще се изчисляват не в дни, а в часове Васил Велев аргументира предложенията си, позовавайки се на статистиката от НОИ и НСИ, която показвала, че общо 2 748 173 са изплатените болнични листа през 2018 г., докато наетите лица са 2 238 402.  Според него проблемът с т. нар. фалшиви болнични листове възниква от промяната в Кодекса за социално подпомагане от 1 януари 2013 г., когато се задължава осигурителят да заплаща първите три дни от болничния лист на осигуреното лице за временна неработоспособност.   Васил Велев се аргументира, че преди да се приеме тази мярка през 2012 г. изплатените болнични листа са били 1 353 504. Изплатените от НОИ болнични от 2012 г. са нараснали близо три пъти от 2012 г. - от 193 635 081 през 2012 - до 549 240 556 през 2018 г. Статистиката показвала, че средно по 10 дни отсъства служителят по болест, добави председателят на АИКБ. Двойна разлика се отчита в някои региони на болните хора, допълни Велев. Той даде за пример, че в Стара Загора са издадени 157,87 болнични листове на 100 наети лица за 2017 г., докато в Добрич бройката е 69,93.  Според него и тези данни будят съмнения за редовността на тези болнични. Освен това имало и много малко наказани лекари за допуснати нарушения при издаване на болнични листове. За 2018 г. са само 8 за цялата страна. Той отбеляза, че няма и почти никаква разлика в нетното възнаграждение на един работник, ползващ болничен лист за 3 дни и такъв, който не ползва.  При ползване на болничен лист работникът получава нетно възнаграждение средно месечно само с 3 процента по-малко, но за сметка на това работи с 15 процента по-малко, заяви председателят на АИКБ. Той е на мнение, че това е много сериозен стимул за извършването на тези злоупотреби. КРИБ и АИКБ подкрепят лимита за обезщетения при смърт на пътя В същото време, на същата кръгла маса, министърът на труда и социалната политика Бисер Петков беше категоричен, че не е съгласен с предложението на работодателите. Според него искането е \"непропорционално, прекомерно и социално неприемливо\". Той призна, че от 2012 г. наистина има нарастване на издадените болнични листове, но решение с този проблем може да се намери по друг начин. Затова той предлага да се обсъди възможността за ограничение на периода, в който личните лекари могат да издават болничен лист. Сега този срок е до 14 дни непрекъснато. Друго възможно предложение е да се създаде ограничение до 40 ди в общата продължителност в рамките на една година, в която личният лекар може да издава болничен лист. Според него може да се приеме и мярка, в която работодателят участва в обезщетяването на работниците за не повече от 15 дни в рамките на годината. Възможно е да се обсъди и възможността за преразпределение на изплащането на дните между работодателите и държавното обществено осигуряване. Бисер Петков е на мнение, че общата сума на обезщетения на издадените болнични нараства и заради повишаването на средния размер на доходите. Освен това част от причините за нарастването на болничните са и при тяхното издаване. КРИБ и АИКБ подкрепят лимита за обезщетения при смърт на пътя", "date": "2019.09.20", "title": "АИКБ не иска да плаща първите 3 дни от болничния, министър Петков несъгласен"}
{"url": "https://clubz.bg/88110-germaniq_blokirana_ot_stachka_za_klimata", "text": "След повече от 18 часа преговори германското правителство успя да се споразумее за пакета от мерки, с които да се справи с предизвикателствата на климатичната катастрофа. В същото време в петък цяла Германия бе блокирана от протести на участници в движението „Фрайдей фор фючър“. Централни кръстовища в Берлин, Мюнхен, Кьолн, Франкфурт, Хамбург бяха блокирани от протестите, повечето училища, държавни институции и частни фирми освободиха служителите и учениците, за да се включат в тях. Протестът е световен, провежда се в почти всички държави. Какви са мерките, които Германия ще предприеме? В бъдеще емисиите на СО2 от автомобили и сгради ще бъдат облагани с такса. Таксата ще се получава от търговия със сертификати - на същия принцип, на който се извършва в момента на ниво ЕС. Търговията ще започне през 2021 година с първоначално ниски цени на сертификатите. До 2025 г. цената ще се качва плавно, като от 20 цента за 1 тон СО2 ще се качи на 25, 30 и 35 цента. Това за потребителите означава, че ще се сложи данък върху горива като бензин, дизел, гориво за отопление и газ. През 2021 година бензинът и дизелът ще поскъпнат заради тоз иданък с 3 цента. През 2026 година с 10 цента. За да не се увеличава данъчната тежест на гражданите, ще има облекчения в други пера. Например тези, които подменят отоплителната си инсталация с нова, по-екологична, ще получи помощ от държавата в размер на до 40% от цената й. Отоплението с нафта се забранява от 2021 г. Също така ще се намели екоданъкът, който в момента германците плащат върху тока. Ще се намалят сериозно цените на билетите за влака, вътрешни и кратки полети пък ще поскъпнат. Това ще стане отново чрез данъците - ДДС върху билетите за влак ще се намали, а върху билетите за самолет ще се вдигне. Планира се и инсталирането на 1 милион нови електростанции за зареждане на Е-автомобили. Цената на пакета по първоначални изчисления е 50 милиарда евро. Целта на пакета с мерки е да се провокира промяна в поведението на гражданите и фирмите и те да избират екологичните варианти пред замърсяващите.", "date": "2019.09.20", "title": "Германия блокирана от стачка за климата"}
{"url": "https://clubz.bg/88103-a_nqkoj_kara_kolelo", "text": "Президентът Румен Радев се появи на снимка с колело. Той е фотографиран \"случайно\" от политолога Борислав Ангелов - автор на  , в който доскоро работеше и шефът на политическия кабинет на президента Калоян Методиев. А снимката беше бързо споделена и в профила на съпругата му във фесйбук - Десислава Радева.  Някои потребители са споделили снимката с думите: \"Не е колаж\". А Настя Костадинова: \"", "date": "2019.09.20", "title": "А някой кара колело"}
{"url": "https://clubz.bg/88106-huawei_predstavi_pyrvi_flagmani_uj_bez_google", "text": "Китайската компания Huawei представи за пръв път свой флагман без приложения на Google, съобщи Engadget. Новите Mate 30 и Mate 30 Pro вместо това са с операционната система Android Open Source Project (AOSP). Това означава, че устройствата няма да имат заредени по подразбиране популярни приложения като Chrome, YouTube, Maps и други, както и достъп до магазина за приложения Google Play Store. Причината за това са санкциите на САЩ върху Китай покрай търговската им война, които принудиха Google да спрe достъпа на Huawei до версията на компанията на Android. Като компенсация Huawei дава достъп на потребителите си до AppGallery - собствен магазин за приложения, в който има над 45 хил. парчета софтуер. За сравнение в Google Play Store те са над 2,7 милиона. В добавка повечето приложения в AppGallery са ориентирани към китайци и индийци. Huawei обещава да покаже конкурент на Android през август Първоначално Huawei обяви, че разработва своя операционна система, която обаче не видя бял свят тази година. AOSP всъщност е най-изчистената версия на операционната система Android, която самите те инсталират на собствените си устройства Nexus и Pixel. Според много анализатори това сериозно ще навреди на печалбите на китайския техногигант. Засега прогнозите за Huawei са намалени с малко - 230 спрямо 260 млн. доставени бройки за 2019 г. Подобно намаление обаче няма резон. Причината е, че въпреки развалените отношения между Google и Huawei, всеки може да си инсталира каквото реши на Mate 30 и Mate 30 Pro. Google отне лиценза на Huawei за Android Включително магазинът Google Play Store. Договорът между Huawei и Google всъщност просто уреждаше бърз ъпдейт на операционната система и качени предварително базови приложения. Но Android (за разлика от iOS например) е отворена система и един потребител може да инсталира каквото си реши. А .apk файлът (инсталаторския формат на Android) за Google Play Store може да се намери с два клика за безплатно сваляне в... Google. Така след закупуване всеки потребител може за 15 минути да направи Huawei Mate 30 неразличим от Huawei Mate 20, който излезе преди година, преди крайното влошаване на отношенията между САЩ и Китай. В добавка най-важният пазар за Huawei е Китай. Там компанията държи около 70-80% от пазара на флагманите.  Huawei Mate 30 и 30 Pro ще струват 799 евро и 1199 евро съответно. Разликите им с предишните модели обаче са сравнително малки - по-добър контраст на дисплея, по-добра батерия, по-добра селфи камера и нов 3D сензор... но същите задни камери (в колаборация с Leica, но е всеизвестно, че P30 серията е фотографската за Huawei), същият процесор и оперативна памет. Това обаче важи за базовите модели - защото и двата имат вариант с новия чип Kirin 990, който поддържа 5G. Google отне лиценза на Huawei за Android", "date": "2019.09.20", "title": "Huawei представи първи флагмани уж без Google"}
{"url": "https://clubz.bg/88077-kuba_vryshta_volovete_i_konete_v_zaharnite_poleta_nqma_gorivo_za_oran", "text": "Куба ще използва хиляди волове, за да орат полетата със захарна тръстика и да дърпат фермерските каруци заради недостига на гориво за машините за обработка на почвата и транспортните превозни средства, съобщиха местни медии, цитирани от ДПА, предава БТА. Куба и полски Фиат 126р – 40 години вярна дружба! (ВИДЕО) Коне също ще бъдат използвани за превоз, каза премиерът Хосе Рамон Мачадо, цитиран от \"Гранма\", официоза на Кубинската комунистическа партия. Мачадо допълни, че кубинските фермери вече използват волове, макар кубинското земеделие в голяма степен да е механизирано. Правителството ще увеличи с около 8000 броя на вече използваните волове, каза президентът на държавната компания за производство на захар Аскуба (Azcuba) Хулио Гарсия Перес. Куба въведе таван на цените на хранителните стоки Куба изпитва недостиг на гориво заради спада на вноса от Венецуела, която е засегната от тежка криза. Производството на тръстикова захар на острова се е понижило до 1,2 милиона тона през сезона, който приключи през май, което е спад спрямо 1,6 милиона тона през преходния сезон. Куба въведе таван на цените на хранителните стоки", "date": "2019.09.20", "title": "Куба връща воловете и конете в захарните полета, няма гориво за оран"}
{"url": "https://clubz.bg/88086-yurij_profila_v_telegram_iztri_li_nqmam_profil_daje_ne_znam_kakvo_e_telegram", "text": "Конституционното право на обществото да е информирано - това е познатият повод прокуратурата да разпространи втора поред порция доказателства по делото по чл. 105 от НК - за шпионаж срещу бившия депутат и издател на \"Дума\" Николай Малинов. Прокуратурата пусна \"шпионска\" докладна записка на Николай Малинов Първият пуснат до медиите файл представлява експертиза на мобилен телефон, по който потребителят Yuri Borissov разговаря с неустановена жена Ivelina. Когато тя го пита: \"Юрий, това медията на Малинов ли е\", защото имало статия, пълна с лъжи и клевети, той отговаря: Натам чатът представлява забележителен спор между Ивелина, която убеждава Борисов, че той... има профил в Телеграм: Въпреки че няма профил, той написал там: На финала анонимното вещо лице на прокуратурата все пак \"свири мача\" в полза на Ivelina: в Телеграм, но е изтрит. \n\t Временната загуба на памет относно профила не пречи на автора по-надолу да разкрие истинската картина в разговор с някой си Panko: Интересно е как от това ще се докаже съставомерното деяние, за което е обвинен Николай Малинов - че \"се поставя в услуга на чужда организация, за да й служи като шпионин\". Държавното обвинение публикува също договор за услуги между Малинов и издателство \"Российская газета\". Той касае издаване на 4 вложки от по 8 страници във вестник. Той трябва още да качва банер на сайта си и да проведе изследвания плюс анкета. Договорът за реклама касае 2015 г., т.е. - вероятно става въпрос за вестник \"Дума\". С друг договор Федералното държавно научно бюджетно учреждение \"Руски институт за стратегически изследвания\" (РИСИ), представлявано от Леонид Решетников, възлага предоставяне на услуги (извършване на работа) на дружество на Николай Малинов. Въпросният контракт е с предмет: Има приложен и друг договор за дарение между една от знаковите фирми на Цветан Василев - \"Бромак\" ЕООД и Национално Движение Русофили на Малинов на стойност  31 515 долара. Парите са за изработка на 200 бр. паметен знак \"Самарски кръст\" по повод 135 г. от Освобождението на България, като не става ясно какво е криминалното във въпросното дарение. Освен ако не се готви и дело за пране на пари по почина на Елена Йончева. 38 на сто: обвиненията срещу Йончева са репресия, 22% - тя е корумпирана Държавното обвинение обнародва втори път, но вече на български език и т. нар. Докладна записка от Николай Малинов \"Относно необходимата геополитическа преориентация на България или това, което наричаме \"Проект България\". Оригинала може да видите     Бившият депутат информира отсрещната страна за своите (всъщност ползва формата \"нашите\")  Което също звучи като да не му е лесно на прокурора да докаже в бъдещото дело твърдението за държавна измяна... Малинов заявява, че \"повече от хилядолетие ние оцеляваме, благодарение на върността към своя архетип\", а именно: Малинов подготвил Проект \"България\" за преориентация към Русия (5 СТЪПКИ) Както прокуратурата обяви още на първата си пресконференция, авторът предлага 5 направления, в които да концентрира своята дейност: За тези цели той изисква \"сериозен пробив в националното медийно пространство\", овладяване на \"Виваком\", икономическо сътрудничество в селското стопанство, като заетото там население постепенно щяло да се приобщи към \"нашата електорална маса\". Плюс политическа партия, която да е \"непреодолим фактор в българския Парламент...\" Руснаците пък имали неразбиране на към \"специфичния индивидуализъм и конформизъм на българите\", затова погрешно си мислели, че ще свършим работата сами, става ясно още от докладната записка. Иначе от Спецпрокуратурата обещават: 38 на сто: обвиненията срещу Йончева са репресия, 22% - тя е корумпирана Малинов подготвил Проект \"България\" за преориентация към Русия (5 СТЪПКИ)", "date": "2019.09.20", "title": "Юрий, профила в Телеграм изтри ли?... Нямам профил, даже не знам какво е Телеграм"}
{"url": "https://clubz.bg/88093-shamanyt_trygnal_da_lekuva_demona_putin_praten_v_psihiatriq", "text": "Сибирският шаман, който беше тръгнал пеша от Сибир към Москва, за да прави екзорсизъм на президента Владимир Путин, е изпратен в психиатрична болница за преглед, съобщи АФП. \n\tШаманът Александър Габичев беше арестуван край магистрала в Бурятия вчера през нощта. След това той е изпратен в родната му Якутия, където го издирват за престъпление, съобщи полицията. Днес е заведен в държавна психиатрична болница за експертиза. \n\tГабичев искал да направи церемония за екзорсизъм на Владимир Путин, защото \"Бог му казал, че той е демон\". Александър Габичев започвал пътуването си през март и планирал да стигне в Москва през 2021 г. За целта трябвало да измине около 5000 км. Напоследък го придружавала малка група последователи. Това привлякло вниманието към него и довело не само до репортажи по телевизията, но и до проблеми с местните власти. Арестуваха шаман, тръгнал да прави екзорсизъм на \"демона Путин\" През август пристигането му в столицата на Бурятия - Улан Уде, предизвикало проблеми. Други шамани му забранили да влиза в града, а много от последователите му били арестувани. Последвали демонстрации в защита на задържаните. \n\tШаманите, които претендират, че контактуват с природните сили, някога са били много популярни в изолирания Сибир и Далечния изток. Съветската власт обаче ги забранява и те практикуват тайно. След края на СССР интересът към тях нараства, но има много критики, че новите шамани нямат нищо общо с традициите от миналото. ", "date": "2019.09.20", "title": "Шаманът, тръгнал да лекува \"демона\" Путин, пратен в психиатрия"}
{"url": "https://clubz.bg/88111-vryshtaneto_na_kamionite_po_plana_makron%E2%80%9C_vredqlo_na_klimata", "text": "Връщането на камионите в страната, в която е базирана фирмата, нанася щети на климата. Това ще бъде позицията, от която България ще защитава своите превозвачи в преговорите за пакета „Мобилност 1“, съобщи пред журналисти в Брюксел министърът на транспорта Росен Желязков. Той участва в заседание на Съвета по транспорт, телекомуникации и енергетика. Отхвърлиха предложение на наш евродепутат за изтегляне на плана \"Макрон\" Главна тема на Съвета е била въздействието на превозите върху природата и политическата цел за намаляване на въглеродното замърсяване. И покрай това е станало дума за щетите, които биха могли да нанесат на околната среда камионите, ако бъдат направени промени в правилата за дейността на превозвачите и камионите севръщат на всеки 4 седмици. Около тази позиция се е обединила т. нар. група на шестте - България, Румъния, Унгария, Полша, Литва и Латвия. Тези страни са били подкрепени днес от още няколко - Кипър, Малта, Ирландия, Естония. Те също биха могли да се смятат за държави от периферията на ЕС. Подкрепеното от евродепутатите на първо четене изискване за връщане на товарните превозни средства в държавата на регистрация всеки месец е абсолютно недопустимо, убеден е Росен Желязков. Вчера Комисията по транспорт и туризъм в Европарламента отхвърли предложението на българския евродепутат Андрей Новаков Еврокомисията да изтегли целия пакет, известен още като \"Плана Макрон“. Следващата седмица се очаква решение на Комисията по транспорт и туризъм дали да започнат тристранните преговори между Европарламента, Съвета на ЕС и Еврокомисията. Росен Желязков очаква тези преговори да не свършатс финландското председателство в края на тази година, а да продължат и с хърватското през първата половина на 2020 г. От думите на министъра стана ясно, че страната ни е готова да направи някои отстъпки. И продължи: Той смята, че Европа, която показа, че на този етап може да бъде разделена, може да се консолидира около компромисни текстове. Още повече, целите, които си поставя за стабилност, устойчивост, пропорционалност и справедливост, ще намерят крайния си резултат с компромисни текстове. И те ще удовлетворят нашата група. Това битрябвало да стане в контекста на изявленията на новоизбраната председателка на Еврокомисията Урсула фон дер Лайен за грижата за климатичните проблеми. Темата с връщането на камионите е най-дискриминационният елемент в разделянето на странте на периферни и централни, обобщи Росен Желязков. България и страните от периферията имат определен бизнес модел – начинът, по който се извършват транспортните услуги, най-вече в рамките на общия пазар през последните десетилетия.", "date": "2019.09.20", "title": "Връщането на камионите по \"Плана Макрон“ вредяло на климата"}
{"url": "https://clubz.bg/88102-v_ochakvane_na_pregovorite_sasht_osvobodi_ot_mita_437_kitajski_stoki", "text": "САЩ временно освобождават 437 вида китайски продукти от митнически тарифи, които администрацията на президента Доналд Тръмп наложи миналата година, съобщава CNBC, позовавайки се на три документа, които трябва да бъдат публикувани по-късно днес от Службата на търговския представител на САЩ, пише  Китай освободи от мита най-важния внос от САЩ Сред продуктите, на които се налагат облекченията са коледни елхи, пластмасови сламки, кучешки каишки и печатни платни за технологичната индустрия. Те са част от китайските стоки на стойност 250 милиарда долара, за които САЩ въведоха тарифи от 25% през миналата година. Не беше ясно веднага колко голяма част от общите тарифи се покрива от изключенията. Решението на американската администрация идва седмица след като китайското министерство на финансите обяви, че ще освободи 16 щатски продуктови линии от по-високите тарифи. Президентът Доналд Тръмп пък обеща да забави вече обявените повишения за мита на китайски стоки на стойност $250 млрд. поне с две седмици - до 15 октомври. САЩ отлагат за 15 октомври повишение на мита върху внос от Китай Това ще даде шанс на търговските преговори между двете страни, които са обявени за началото на октомври и трябва да се състоят в американската столица Вашингтон.  Според ръководителя на световната търговия в The Economist Intelligence Unit Ник Маро обаче, действието на САЩ от днес не е някаква непосредствена промяна в търговската политика на САЩ, тъй като администрацията и преди това е предложила някакъв вид освобождаване от тарифи.  САЩ отлагат за 15 октомври повишение на мита върху внос от Китай", "date": "2019.09.20", "title": "В очакване на преговорите: САЩ освободи от мита 437 китайски стоки"}
{"url": "https://clubz.bg/88104-tajbe_yusein_vze_srebro_na_svetovnoto_po_borba", "text": "Тайбе Юсеин остана със сребърен медал на Световното по борба в Нур-Султан (Казахстан). На финала в олимпийската категория до 62 кг световната и европейска шампионка от 2018-а, която си осигури квота за игрите в Токио, загуби с туш от Айсулу Тинибекова (Киргизстан), пета в \"Рио де Жанейро 2016\", трета на Мондиала през 2017-а и бронзова медалистка от турнира \"Дан Колов\" тази година. Резултатът бе равен до последните секунди, но новата шампионка се хвърли в решителна атака, която завърши с успех. Тайбе Юсеин е на финал след победа за 39 секунди Мирослав Киров и Али Умарпашаев отпаднаха на Световното. Киров излезе в неолимпийската категория до 74 кг на свободния стил, където претърпя поражение от колумбиеца Нестор Тафур Бариос с 4:8. Съперникът му загуби в следващия кръг и българското участие приключи. Умарпашаев стартира с туш срещу Семьон Радулов (Украйна) в неолимпийската категория до 70 кг, а в следващия загуби от узбека Нарвузов с 6:7. Противникът му също претърпя поражение и натурализираният у нас чеченец също отпадна.", "date": "2019.09.20", "title": "Тайбе Юсеин взе сребро на Световното по борба"}
{"url": "https://clubz.bg/88082-mirolyuba_benatova_shofor_na_taksi_ne_da_si_shofor_ne_e_dynoto", "text": "Казва ми го немски гражданин, когото возя от Полиграфията до аерогарата. Говорим на английски и той споделя, че е впечатлен. Усмихвам се и отговарям, че друг път ще му обясня на какво се дължи този скок в сферата на таксиметровия превоз. Някои от вас вече се досещат, че е част от баланса. Някъде другаде има срив. Ако ме питате мен, причината е в хлътването надолу в сферата на свободата на словото. Но коя съм аз, един шофьор, да разбирам от тези работи. Служебният ми телефонен номер като шофьор на такси завършва на 111. Когато започнах да го ползвам, бях в бТВ. После ми го взеха за малко, когато през 2013-а напуснах. След това си го откупих и сега ми се стори удачно пак да ме представлява. 111 си е символично число. Докато сме на 111-о място по свобода на словото, аз имам свободата да питам от този номер дали съм спряла на точното място и да информирам, че съм пристигнала на адреса. Имам свободата да комуникирам с публиката аналогово. Камерно. Без ефир. През юни ми предложиха да стажувам като журналист. Разбира се, нарекоха го по друг начин. Казаха, че искат да ме задържат в НОВА, но със стажантски договор, в никакъв случай трудов. При никакви обстоятелства да не съм в нюзрума, но да правя материали. Неясно как, но категорично без да използвам оператори и монтажисти от телевизията. В средите на „Човешки ресурси“ наричат тези оферти отказващи. Предложение, което не можеш да приемеш, но после ще бъде представено като възможност. Хитро. След 26 години в журналистиката реших да стажувам на друго място. След като междувременно тук-там ми казаха, че няма място за репортер като мен. Имали желание, но нямали възможност. Разбрах ги. И потърсих поприще, в което още търсят хора. За шофьори има места. Още. Взех си изпита в ДАИ, издържах психото и кандидатствах в Yellow. Трудно беше да обясня защо след екрана искам да съм зад волана. В таксиметровите среди ме приеха с недоверие, но все пак ми дадоха шанс да опитам. Благодаря от сърце. Някои още вярват, че разследвам или кроя нещо. Други (уж репортери) повтарят под сурдинка опорката, че готвя някакъв проект. Даже Блъсковият „Труд“ днес разказва по този повод как по времето на СОЦ-а Петър Станчев от „Земеделско знаме“ измислил рубриката „Журналисти сменят професията“, стажантът Първан Стоянов станал таксиметров шофьор, а поредицата се радвала на голям читателски интерес. Хубав пример от тоталитарното близко минало. Неадекватен за днешния ден от имитативната демокрация. \n\tАз нямам работно място и рубриката ми се оказа излишна за българския медиен свят. Като изключим „предложението“ от ПИК да правя рубрика при тях, от другаде не ми предложиха работа. Практикувам журналистика като хоби, което обичам с цялата си душа. И пиша за списания. От „Жената днес“, L’Europeo и „Мениджър“ се обадиха да ми предложат теми за писане. Единият текст вече излезе, другите предстоят. Благодаря и за тази възможност.  Наистина.  Никъде не ми предлагат да задавам въпроси. Този жанр в репортерството върви към закриване. Обикновените въпроси вече са екзотика, както имах възможност да отбележа след фурора от срещата ми с Цветан Цветанов в парламента. Питах го дали има телепатична връзка със своя бивш служител от ГЕРБ, така че да си извършат имотните сделки в един и същи ден, в една и съща нотариална кантора, на интересна стойност. Ц. така и не обясни откъде са му парите, но чувам, че си е намерил нова работа. Той ще е демократът на държавата и ще отстоява „евроатлантическите ценности“. Без имоти не става. Без личен асансьор явно няма да е пълна демокрацията. Докато шофирам, имам време да разсъждавам по този въпрос. Още не съм го осмислила съвсем. Иначе пиша от дете и нямам намерение да спирам. Но истината е, че днес работя като таксиметров шофьор. Плащам си всеки ден аренда за колата и други разходи. После започвам да изкарвам за себе си. Това е свободна професия. И повтарям истината на невярващите колеги – шофьори и пътници:  Дали правя това, което умея най-добре. Не, разбира се. Дали съм си на мястото. Спорно е. Но като се огледаме наоколо и погледът ни се спре на момичето с аграрното образование в медийния регулатор, моето шофиране си е съвсем адекватно. Аз мисля, че се справям прилично. Сигурно и председателката на СЕМ така вярва за себе си. Сега се уча да се ориентирам бързо във всички квартали на София, питам, когато навигацията ме обърка, и се извинявам на пътниците, ако изпусна отбивката или не знам улицата, която ми казват. От репортерството съм научила, че когато не знаеш нещо, трябва да питаш. Практикувам го. Когато трябва – мълча, не избирам най-бавната лента, връщам ресто, имам дребни, слушам неангажираща музика и колата е чиста. На този етап толкова мога. „Дъното“, биха казали някои. Не, да си шофьор не е дъното. Понякога усещам гузната обществена съвест под формата на голям бакшиш. Отговарям, че това не индулгенция за гражданското мълчание. И връщам. Бях добре платена като журналист на заплата. Не под масата. Сега изкарвам стажантска надница и съм удовлетворена, когато хората си тръгват умислени, вдъхновени, развеселени. И доволни, че са стигнали навреме, дори по-бързо от очакваното. Това ми е работата. И да, има срамна работа. Но тя не е да отваряш багажник и да возиш комфортно хора от точка А до точка Б. Не е срамно да умееш да изслушваш, да говориш учтиво и да отговаряш, когато те питат защо си там. Срамно е да те поръчват за поръчкови репортажи. Да ти пишат въпросите и да ти диктуват отговорите. Срамно е да убиваш за пари. Да обслужваш корпоративни и лични интереси зад маската на журналистиката. Да си ПР или ченге на щат като репортер, продуцент и директор на новини е срамно. Да те държат за топките, а ти да задраскваш думи по тази причина, е смърт. Мен не ме е срам всеки ден да заставам очи в очи с публиката. И продължавам да й служа. Както мога. Днес е това. Благодаря за доверието. --- ", "date": "2019.09.20", "title": "Миролюба Бенатова, шофьор на такси: Не, да си шофьор не е дъното"}
{"url": "https://clubz.bg/88079-cacarov_i_geshev_na_sreshti_v_haga", "text": "Главният прокурор Сотир Цацаров и зам.-главният прокурор Иван Гешев проведоха работна среща в Хага с президента на Евроджъст Ладислав Хамран, съобщи отдел Връзки с обществеността на Прокуратурата на Република България. Основна тема в разговорите бе сътрудничеството в борбата с организираната престъпност и корупцията, противодействието на тероризма, трафика на хора и нелегалната миграция. Участие в обсъжданията взеха и българският представител в Евроджъст Иванка Которова и завеждащият отдел \"Международен\" във ВКП Цветомир Йосифов. В хода на срещата главният прокурор Сотир Цацаров и президентът на Евроджъст Ладислав Хамран подчертаха отличната съвместна работа. Като примери бяха посочени множество успешни операции, сред които ХАЛИФАКС (срещу незаконната миграция); акцията срещу финансирането на тероризъм по системата Хавала; арестът на лидери на ОПГ за данъчни престъпления; арестувани в Испания и предадени на българските власти; задържането на телефонни измамници на територията на Румъния, както и действията на съвместния екип за разследване между България и Норвегия, довели до ареста на лица, занимаващи се с детска порнография. Обсъдена бе и работата на Националното бюро на България в Евроджъст, на която г-н Хамран даде висока оценка. През 2018 г. българското бюро в европейската организация е работило по 454 случая на международно сътрудничество при разследването на престъпления (6-то място по обем работа сред 28-те държави-членки - след Италия, Германия, Франция, Австрия и Румъния).", "date": "2019.09.20", "title": "Цацаров и Гешев на срещи в Хага"}
{"url": "https://clubz.bg/88105-gard_na_dvama_premieri_oglavqva_nso", "text": "Полк. Красимир Станчев е новият началник на Националната служба за охрана (НСО). Президентът Румен Радев е издал указа за назначението на мястото на подалия оставка бивш началник на държавните гардове ген. Данчо Дяков, съобщиха от прессекретариата на държавния глава.  От 30 август НСО остава без началник Със заемането на новата длъжност Станчев полувача и по-високо звание - \"бригаден генерал\".  Станчев е дългогодишен служител на НСО, бил е в екипите на службата, охранявали двама бивши премиери - Симеон Сакскобургготски и Сергей Станишев. След пауза в работата си за службата се връща  по времето на ген. Дяков. ", "date": "2019.09.20", "title": "Гард на двама премиери оглавява НСО"}
{"url": "https://clubz.bg/88091-iska_li_svetyt_da_spre_globalnoto_zatoplqne", "text": "След лято на горски пожари, горещи вълни и урагани генералният секретар на ООН Антониу Гутереш казва, че на срещата на високо равнище за климата, която ще се състои в понеделник в Ню Йорк, разчита на нови обещания на правителства и компании да се откажа от изкопаемите горива, коментират  В момент, когато тийнейджърката Грета Тунберг и други активисти засилват натиска над делегатите преди Срещата на ООН за действия за климата, официални представители очакват близо 60 страни да поемат по-големи ангажименти към Парижкото споразумение за климата от 2015 г. На масата на преговорите следващата седмица ще седнат представители на различни страни, включително на малките островни държави, които са най-уязвими от покачването на нивото на моретата, и на европейски държави като Франция и Германия, става ясно от проектопрограмата, видяна от Ройтерс. Засега не се предвижда големите икономики, които все още строят или финансират електроцентрали на въглища като Япония, Южна Корея и Австралия, да се изкажат на форума, но те може да внесат своите планове. Американският президент Доналд Тръмп и бразилският му колега Жаир Болсонаро, единствените световни лидери, публично подлагащи на съмнение данните за климата, не се очаква да участват, заявиха техни представители. Климатът: Светът трябва да се готви за \"неизбежни\" последици Природозащитни групи казват, че срещата на високо равнище ще се проведе в решаващ момент, когато екстремните природни явления и покачването на температурите засягат все повече хора във все повече краища на света. Гутереш призова от 2020 г. в света да спре строителството на електроцентрали на въглища, за отказ от субсидиране на изкопаемите горива и бърз преход към възобновяеми енергийни източници (ВЕИ), като слънчева, вятърна и геотермална енергия. Той и други служители на ООН искат също Китай да избягва увеличаване на въгледобива в Азия и Африка чрез инфраструктурния си проект \"Един пояс, един път\". Сред представителите на частния сектор, поканени на срещата на върха, е изпълнителният директор на датската енергийна компания \"Йорстед\", която тази година се освободи от петролните си и газови активи и закри електроцентралите си на въглища. Но група големи петролни компании, обединени в Петролната и газова инициатива за климата ще организира среща в кулоарите на форума на върха, насочена към смекчаване на въздействието върху климата на изкопаемите горива чрез технологии за улавяне на въглерода и неговото складиране, както и чрез улавяне на метана, става ясно от програмата на събитието. Въпреки че Парижкото споразумение задължава правителствата да осъществят бърз преход към чиста енергия, световните емисии на парникови газове отбелязаха рекордни нива миналата година. Според сегашните ангажименти по споразумението светът лесно ще задържи повишаването на световните температури с два градуса спрямо нивата от прединдустриалната епоха, праг, чието надвишаване ще има катастрофални последици, предупреди в доклад през октомври подкрепяната от ООН Междуправителствена комисия за климатичните промени (МККП). Комисията съобщи също миналия месец, че ще са необходими значителни промени в използването на обработваемите земи, за да се предотврати ускореното затопляне и предстои да публикува още един доклад за въздействието на климатичните промени върху световния океан следващата седмица. Въпреки че подкрепата на правителството на Тръмп за изкопаемите горива и търговското напрежение между САЩ и Китай подкопаха надеждите за глобално сътрудничество за климата, дипломати казват, че виждат някои окуражаващи сигнали. Повечето видеа в YouTube отричат климатичните промени Възходът на активизма издигна климата по-високо в дневния ред на някои страни, по-специално в Северна Европа, докато бедствията - от наводненията в Средния Запад на САЩ до пожарите в Амазония и Арктика, привлякоха вниманието на избирателите. В Европа новоизбраният председател на Европейската комисия Урсула фон дер Лайен каза, че иска да направи Европейския континент първия с нулеви въглеродни емисии в света. В САЩ кандидатите на демократите за президентските избори догодина подкрепят предложената Нова зелена сделка за насърчаване на ВЕИ и отказ от използването на изкопаеми горива. Инвеститорите забелязват това и преместват парите си в компании, свързани с екологично чисто производство, каза Найджъл Топинг, изпълнителен директор на We Mean Business, организация с нестопанска цел, работеща с компании за мерки за защита на климата. \"Виждаме, че инвеститорите са категорични, че промяна ще има\", каза той. Повечето видеа в YouTube отричат климатичните промени", "date": "2019.09.20", "title": "Иска ли светът да спре глобалното затопляне?"}
{"url": "https://clubz.bg/88078-shto_e_upo_i_kak_zakoraveli_ubijci_izlizat_navyn_zaradi_nego", "text": "В края на май и началото на юни 2017 г. се вдига голяма шумотевица, когато се разбира, че Софийският градски съд е постановил условно предсрочно освобождаване (УПО) на двама от \"звездите\" на групата за отвличания и убийства \"Наглите\" - Любомир Димитров-Гребеца и Ивайло Евтимов-Йожи по техни молби. Медиите, присъдружни на властта и по правило хвалещи прокуратурата и ГЕРБ, са най-шумни срещу \"лошия\" съд. Сотир Цацаров: Съдебна реформа е \"Наглите\" и \"Килърите\" да са в затвора Говорителката на главния прокурор Цацаров Румяна Арнаудова нарича пускането на двамата  . Държавното обвинение протестира пред Софийския апелативен съд решенията  и в крайна сметка двамата остават зад решетките. Джок Полфрийман излезе от затвора предсрочно По-добре сработи късметът на убиеца на български студент Джок Полфрийман, който излезе от Софийския затвор, без да дочака 20-годишната си присъда, четена през 2007 г.  Само че съдът трябва да прилага закона, а не да го коментира, камо ли да го пише... Възможността затворниците самостоятелно да се обръщат към съда с искане за предсрочно освобождаване влиза в закона след   уточнява скромно тогава Цецка Цачева - председател на 43-тото народно събрание, приело въпросния закон по време на втория кабинет на Бойко Борисов, а към момента на скандала... и министър на правосъдието. На 31 май 2017 г. Цветан Цветанов - втори в ГЕРБ и лидер на парламентарната група, напълно всевластен относно законодателната дейност, се просълзява в Нова тв при новината за пускането на \"Наглите\", възмущава се как е възможно \"Наглите\" да бъдат освободени и заявява, че \"ако това наистина се случи, значи няма държава. Държавата е фалирала.\" В друго интервю казва по същия повод, че \"държавата просто си отива\". На 1 юни в парламента Цветанов - шеф на парламентарната група на ГЕРБ, казва: Той нарича \"интерпретация\" и \"несъстоятелна теза\" твърденията, че отговорност носят изпълнителната власт и парламентът, които са приели законовите промени, свързани с това затворниците да се обръщат самостоятелно към съда. Шефът на правната комисия - а днес правосъден министър - Данаил Кирилов коментира, че законопроектът е бил внесен от правителството, разгледан е и конкурентен законопроект, като целта на правителствения е била да приложи в максимална степен изискванията, които се отнасят към България от Европейския съд за правата на човека. Той уточни, че становище дават директорът на затвора, зам.-директорът по изтърпяване на наказанието, психологът и социалният работник. Инициативата да го поиска обаче си остава у осъдения. Малко ровене в архивите показва, че Кирилов произнесъл и следната мисъл: Фактите: Скандалните поправки в Наказателния кодекс са приети в предпоследния работен ден на миналия парламент с изменения в преходните и заключителни разпоредби на Закона за изпълнение на наказанията. Законопроектът е внесен от правителството на ГЕРБ и Реформаторския блок, подкрепяно от Патриотичния фронт. В предпоследния си работен ден НС гласува законопроекта на правителството \"Борисов 2\", за да спрат затворници до осъждат държавата. На 7 февруари 2017 г. в \"Държавен вестник\" излиза промяната в НК, която дава право на осъдените лично да искат от съда предсрочно условно освобождаване. Дотогава единствено затворническата администрация и прокурорите имат право да правят такива предложения, припомня \"Сега\". Абсурдното е, че депутатите отменят и алинея, според която осъдените за опасен рецидив имат право да излязат на свобода едва   от нея   С промените се дава право на осъдените да искат максимално рано предсрочно освобождаване - Важно е да се отбележи, че проектът минава през парламента тогава въпреки критиките на БСП и Патриотичния фронт. На 7 декември 2016 г. на първо четене в пленарната зала депутатът от БСП Георги Гьоков заявява, че скандалната поправка е в разрез с криминогенната обстановка в страната и повишената битова престъпност. Христиан Митев от Патриотичния фронт пък казва: \"На практика по този начин ще стимулираме именно лица, които извършват престъпление, именно рецидивисти в сложната криминогенна обстановка, в която се намираме, да бъдат условно предсрочно освобождавани до безкрайност.\" Данаил Кирилов - правното острие на ГЕРБ, защитава поправките с думите,  , което е лишено от свобода\". Нинова: Цветанов преди да плаче, да признае, че ГЕРБ не спряха пускането на \"Наглите\" Лидерът на БСП Корнелия Нинова казва тогава: Е, поправките са си такива и до ден днешен. По-късно днес бе публикувано становище на тричленния състав на САС, постановил освобождаването на Полфрийман: \"Становище на тричленния състав на САС с председател Калин Калпакчиев и членове Весислава Иванова и Виолета Магдалинчева, постановил определение по ВНЧД 921/2019 г., водено по жалба на австралийския гражданин Джок Полфрийман: Уважаеми журналисти, за улеснение на работата Ви, представяме на вниманието Ви обективни данни за движението и резултата по в.н.ч.д. № 921/2019г. на САС (медийно отразено като делото за условно предсрочно освобождаване на Джок Полфрийман). Правим това, защото съзнаваме, че обществото следва да бъде информирано за позицията на съда, чиито процесуални действия трябва да бъдат поднесени на достъпен и ясен език. Институтът на условното предсрочно освобождаване e уреден в почти всички правни системи по света. Той не е инструмент нито за преразглеждане на влязлата в сила присъда, нито за редуциране на наложеното с нея наказание. Единствената му легитимна цел е насочена към разрешаване на въпроса дали осъденият може и да не изтърпи докрай определеното с присъдата наказание като му бъде определен изпитателен срок. Условно предсрочно освобождаване може да се постанови по отношение на осъден за всяко престъпление, независимо от неговата тежест и вид (с изключение на доживотен затвор и доживотен без замяна). На първо място осъденият трябва да е изтърпял фактически половината от наложеното му наказание, а в случаите на рецидив – 2/3 от него. Другата предпоставка, която се явява и най-честият предмет на спор в съдебните производства, е осъденият да е дал доказателства за своето поправяне. Тя подлежи на конкретна преценка, основана на доказателствата по делото. Когато не се установява риск за общественото спокойствие и са налице убедителни данни за поправяне на осъдения, които не подлагат на съмнение успешното реализиране на целите на наказанието спрямо него, то  . По делото за предсрочно условно освобождаване на Джок Полфрийман спорно е било единствено дали осъденият е дал доказателства за своето поправяне. Съдът е приел, че това е така, защото при престоя си в затвора осъденият е имал: При тези данни, съдържащи се в личното досие на осъдения, и позоваващи се на информация от затворническите власти, които са имали най-пряк досег с него в периода на изтърпяване на наказанието, съдът е приел, че по време на изтърпяване на наказанието е настъпила промяна у осъдения, която е изпълнила втората предпоставка по чл. 70 от НК. Съгласно чл. 439а, ал. 3 от НПК размерът на неизтърпяната част от наказанието не може да бъде основание за отказ от постановяване на условно предсрочно освобождаване, ако цялостното поведение на осъдения по време на изтърпяване на наказанието е било положително. Практика на съдилищата по сходни/близки хипотези показва, че прилагането на института на условното предсрочно освобождаване в конкретния казус и по отношение на конкретния лишен от свобода не е прецедентен случай. Производството по делото е протекло в три публични съдебни заседания. Крайният съдебен акт също е бил обявен публично, като пълният му текст може да бъде открит в сайта на САС.\" Джок Полфрийман излезе от затвора предсрочно Нинова: Цветанов преди да плаче, да признае, че ГЕРБ не спряха пускането на \"Наглите\"", "date": "2019.09.20", "title": "Що е УПО и как закоравели убийци излизат навън заради него?"}
{"url": "https://clubz.bg/88101-mvr_iska_shoforska_knijka_i_kaska_za_karashtite_trotinetka", "text": "Водачите на ставащите все по-популярни електрически тротинетки да имат задължително шофьорска книжка в някоя от категориите, да носят каска и скоростта им на движение да е не по-висока от 25 км/ч. Това са част от идеите за промени в законодателството, с които да се регулира движението с тротинетка, представени от вътрешния министър Младен Маринов. Предложенията съобщи самият той в парламента. Освен с каска, водачите ще трябва да носят и светлоотразителни елементи. Тротинетките ще подлежат и на регистрация. Тротинетките - с правила като за велосипеди? По думите на Младен Маринов МВР ще предложи още движението с електрически скутери и тротинетки ще бъде разрешено само по велоалеи, а там, където такива няма - в най-дясната част на пътно платно. Улици, на които максималната позволена скорост е над 50 км/ч обаче, ще бъдат забранени за движение с тротинетка. Такъв е примерът с \"Цариградско шосе\" и бул. \"България\" в София. Преди седмица от Държавната агенция за пътна безопасност също излязоха с предложения. Те обаче са по-либерални - не се предвижда нито регистрация на возилата, нито носене на каска, нито нужда от свидетелство за управление. По-скоро правилата за тротинетки бяха подобни на тези за каране на велосипед в града. При установени нарушения при придвижване с електрически превозни средства към водачите се прилагат разпоредбите в Закона за движение по пътищата, уточни вътрешният министър. В отговор на БСП по време на парламентарния контрол министър Маринов призна, че в момента липсват ясни правила за управлението на този тип превозни средства, но в същото време не се съгласи с призивите да не се санкционират водачите при нарушения, докато няма законодателен регламент. Столична община отнесе и критики за това, че пусна услуга за тротинетки под наем, въпреки че няма никаква регулация за използването им. ", "date": "2019.09.20", "title": "МВР иска шофьорска книжка и каска за каращите тротинетка"}
{"url": "https://clubz.bg/88084-koe_e_tretoto_novo_lice_v_listata_na_gerb_za_sofiq", "text": "Третият жокер на Йорданка Фандъкова в битката за нов мандат като кмет на София е акушер-гинекологът проф. Асен Николов. Представянето му по новата пиар формула, която следва кампанията (все още неофициалната) на Фандъкова, стана в работна среда - в \"Майчин дом\". Фандъкова кани един от критиците си в новия си екип Тя благодари на професора, че се е съгласил да стане част от \"иновативния екип на Столичната община\". Известен кардиолог е второто ново лице в екипа на Фандъкова Фандъкова представи Асен Николов като лекар с \"голям авторитет, експертиза, опит в защитата на интересите на гражданите\", като един от националните консултанти по акушерство и гинекология и председател на Българското дружество по акушерство и гинекология, шеф на катедра в Медицинския университет и \"личност, на която досега софиянци са се доверявали\". В предните дни бяха осветени като имена, които ще са част от листата на ГЕРБ - архитект Ивайло Петков от \"Група Град\", представен като един от критиците на Фандъкова, както и известният инвазивен кардиохирург проф. Иво Петров. Фандъкова в петък съобщи още и намерението да се прави Първи детски медицински център в София, като сградата вече била налице - опразненото здание, в което доскоро се помещаваше Центърът по наркомании, имало и осигурено финансиране, чакал се проектът на екип от специалисти. Известен кардиолог е второто ново лице в екипа на Фандъкова", "date": "2019.09.20", "title": "Коe е третото ново лице в листата на ГЕРБ за София"}
{"url": "https://clubz.bg/88083-ipi_provalite_na_pravitelstvata_ni_struvaha_77_mlrd_lv_za_19_godini", "text": "Институтът за пазарна икономика публикува своя 6-и доклад за успехите и провалите на българските правителства. Новият обхваща периода от 1998 г. до 2017 г. и основният извод от него е, че е грешките на управляващите са коствали над 77 млрд. лв. на страната. Успехите са оценени на едва 34,5 млрд. лева. Новите данни се опират на прегледа и групирането на 65 одитни доклада на сметната палата. Основните проявления на провала на българската администрация могат да бъдат събрани в пет отделни направления, пишат от ИПИ: Размиване на отговорностите при различни нива на изпълнение; опорочени обществени поръчки; лошо управление на имуществото; липса на ясни цели и индикатори, показваюи постигането на резултати и неикономично харчене.  Клуб Z публикува резюмето на доклада за неоправданите харчове на правителствата. Целият материал може да намерите на  Министърът на икономиката: България остава в състезанието за завода на \"Фолксваген\" Настоящото издание е шесто поред и допълва предишните издания с прегледа и групирането на нови 65 одитни доклада. Така изследването обхваща всички публикувани одитни доклади за \n\tдейността на централната администрация до началото на 2019 г. Разгледаните доклади стават общо 966, обхващат 20 години от работата на администрацията (от 1998 до 2017 г.) и включват разходи за близо 149 млрд. лв. публични средства. На базата на поставените оценки от одитните доклади и предварително избрани критерии квалифицираме работата на администрацията като „успех” или „провал”. Дейностите, чието \n\tизпълнение и резултати не позволяват да се причислят към една от двете групи, са определени като „некласифицирани”. Цялостната картина за работата на администрацията от всички 966 одитни доклада изглежда така: Около 1/4 от останалите средства са похарчени по-скоро успешно, а останалите 1/4 не могат да бъдат причислени към нито едната от двете категории.  Министерство на финансите ще се бори с укриването на данъци с новия закон за корпоративното облагане  Много притеснително е, че делът на провалите не намалява през последните години. Нещо повече - данните показват ясно, че в годините на парламентарни избори, делът на провалите \n\tсе увеличава. Прегледът на одитите показва, че периодите на политическа криза в страната също имат значение за това доколко ефективно се харчи общественият ресурс.  Част от новодобавените доклади анализират периода от 2014-2017 г., когато правителствата и отговорните лица за всяка програма и дейност се променят относително често. По-големите програми дори не могат да започнат и да приключат при едни и същи управляващи. В голяма част от докладите на Сметната палата ясно се вижда как това води до размиване на отговорностите и безотчетност на резултатите, въпреки че парите обикновено се харчат по план. Основните слабости на администрацията не се променят значително през годините. В някои случаи „провалът” на администрацията е вследствие на недостатъчен административен капацитет (вкл. липса на експертиза и лошо управление), липса на средства и външни фактори. Много са и случаите обаче, в които се констатира незаинтересованост към управлението на публичния ресурс или умишлени злоупотреби. Основните проявления на провала са в: Важно е да уточним, че в настоящото изследване не се обсъжда дали дадена програма е излишна или дадена структура е ненужна, а само изпълнението на целите на програмите и структурите така, както са зададени от самата администрация.  Министерство на финансите ще се бори с укриването на данъци с новия закон за корпоративното облагане ", "date": "2019.09.20", "title": "ИПИ: Провалите на правителствата ни струваха 77 млрд. лв. за 19 години"}
{"url": "https://clubz.bg/88080-premieryt_v_evropa_ima_malko_licemerie_za_sankciite_sreshtu_rusiq", "text": "Така премиерът Бойко Борисов отговори в парламента на въпрос от депутата от БСП Антон Кутев, свързан с отношенията между Русия и България. От отговора се разбра още, че се подготвя посещение на Владимир Путин в България догодина - по случай 140 г. дипломатически отношения.  Питането на Кутев  бе и с \"подвъпрос\" какво мисли за отмяна на санкциите срещу Русия, наложени след анексирането на Крим. Министър-председателят обаче не зае категорична позиция.  Според Борисов падането на тези санкции не е по силите на България. , коментира още той, макар да не стана съвсем ясно какво точно има предвид. Но допълни, че тези санкции влияели много на търговията и отношенията между България и Русия. Дори и строежът на газопровода \"Турски поток\" е нямало да стане, \"ако не го бяхме избродирали\", тъй като основният производител на тръби в Русия е в \"най-черния списък\". По темата тръбите Борисов не продължи мисълта си, нито се разбра кой точно производител има предвид. При търга за избор на изпълнител на трасето на \"Турски поток\" през България и двата кандидатстващи консорциума - \"Аркад\" и \"Газово развитие и разширение България\" - предлагаха тръби руско производство. Спечелилият изпълнител \"Аркад\" в първоначалната си оферта предлагаше тръби от \"Челябински тръбопрокатен завод\". Една от компаниите във втория консорциум пък е пряко свързана с \"Тръбна металургична компания\". Последната се смяташе за фаворит за доставката още докато търгът на \"Булгартрансгаз\" беше на ниво събиране на оферти. Версията се появи в специализирани енергийни сайтове.  Размислите на тема \"Турски поток\" продължиха в припомняне, че в България бива наречен  Думата \"Балкани\" обаче в Европа се приемала много добре, обяви Борисов, а и така газопроводът щял да се обвърже с газовия хъб \"Балкан\".  Премиерът Бойко Борисов обясни, че ситуацията сега за строежа на \"Белене\" е по-различна, отколкото в първия му мандат, когато проектът беше спрян. По думите му тогава не е имало нищо, а сега \"ние имаме два български реактора и към това се присъединяват \"Ростатом\", \"Дженерал Електрик, френска и германска компания.  По думите му обаче решението как държавата ще участва във втората атомна централа щяло да се вземе от Народното събрание.", "date": "2019.09.20", "title": "Премиерът: В Европа има \"малко лицемерие\" за санкциите срещу Русия"}
{"url": "https://clubz.bg/88107-djok_polfrijman_izleze_ot_zatvora_i_go_zaklyuchiha_v_centyr_za_migranti", "text": "Австралиецът Джок Полфрийман няма да излезе на свобода, въпреки решението за освобождаване. Затворническите власти го предадоха на миграционните, защото Полфрийман няма валидни лични документи - паспортът му е изтекъл, предаде БНТ. Джок Полфрийман излезе от затвора предсрочно В 15:43 часа австралиецът, осъден за убийство у нас, излезе от сградата на Софийския затвор под конвой на служители на дирекция \"Миграция\" в МВР. Беше качен в автомобил и   На излизане Полфрийман каза само, че благодари на заместник-началника на Софийския затвор. Що е УПО и как закоравели убийци излизат навън заради него? В Бусманци той трябва да изчака издаване на валиден документ за самоличност от австралийските власти. Това може да направи посолството на Австралия в Атина, което отговаря и за България, като му издаде пасаван. А след това той вече може да бъде свободен гражданин. Дали ще напусне територията на България обаче не се знае. Според информация на БНТ   докато изплати обезщетението, което дължи за убийството на младежа. Според съдебното решение, то е в размер на 400 000 лв. Но за 8 години върху него са се натрупали лихви и общият размер е около 600 000 лв. До момента са изплатени само 3000 евро, които Полфрийман е получил като обезщетение за спечелено от съда в Страсбург дело срещу България. Що е УПО и как закоравели убийци излизат навън заради него?", "date": "2019.09.20", "title": "Джок Полфрийман излезе от затвора... И го заключиха в център за мигранти"}
{"url": "https://clubz.bg/88081-borisov_podkrepqm_anketna_komisiq_za_bnr_i_smetnata_palata_da_vleze_v_radioto", "text": "Премиерът Бойко Борисов ще \"помоли\" ПГ на ГЕРБ да се включи към идеята за анкетна комисия за скандала в БНР, предложена от БСП, обяви той в парламента днес.  БСП вкарва \"казуса БНР\" в парламента Той припомни, че и прокуратурата прави проверка на случилото се в националното радио.  Преди ден и СЕМ обяви, че ще сезира правоохранителните органи заради сигналите на оказване на натиск върху журналисти от обществената медия. СЕМ ще сезира прокуратурата за цензура в БНР На обвиненията от страна на левицата, че злоупотребява с властта и се опитва да се измъкне от историята с натиск върху журналистите от националното радио, той заяви: И припомни, че ПГ на ГЕРБ е гласувала за членове на СЕМ, а СЕМ е избрал директора на обществената медия.  За думата \"главанаци\", с която Борисов характеризира ръководството на БНР, той отбеляза, че като \"бивш спортист ползвам думи, които си преглъщам\". Но му дошло отвътре, защото бил искрено възмутен.  Бойко Борисов: БНР, НАП - чист саботаж срещу правителството (ВИДЕО) Накрая представител на жълто-кафяв сайт попита дали Борисов няма да се извини на полицаите, затова, че ги е накарал да се извинят на фоторепортера от Клуб Z Веселин Боришев. Боришев бе арестуван от служители на реда, които снимал преди протест срещу кандидат-главния прокурор Иван Гешев.  Борисов за ръководството на БНР: \"Главанаци\" е точната дума СЕМ ще сезира прокуратурата за цензура в БНР Бойко Борисов: БНР, НАП - чист саботаж срещу правителството (ВИДЕО) Борисов за ръководството на БНР: \"Главанаци\" е точната дума", "date": "2019.09.20", "title": "Борисов: Подкрепям анкетна комисия за БНР. И Сметната палата да влезе в радиото"}
{"url": "https://clubz.bg/88075-lagard_svetovniqt_rastej_e_nestabilen_i_zastrashen", "text": "Световният растеж е нестабилен и застрашен най-вече заради напреженията в международната търговия, заяви вчера подалата оставка от поста генерален директор на Международния валутен фонд и почти сигурен нов шеф на Европейската централна банка Кристин Лагард в интервю за Франс прес, цитирана от БТА. Евродепутатите одобриха Лагард начело на ЕЦБ Тя призова световните лидери да водят диалог за преодоляване на несигурностите, завладели света, имайки предвид търговската война между САЩ и Китай, оказваща тежест върху световната търговия, и \"Брекзит\", вещаещ несигурно бъдеще за Европа. Лагард добави, че в тази ситуация \"малко женственост няма да навреди\". В България няма криза, казват. Наистина ли? МВФ понижи през юли прогнозите си за световния растеж до 3,2 процента. Организацията за икономическо сътрудничество и развитие пък преразгледа към силно понижение прогнозата си за световния икономически растеж през 2019 и 2020 година, свеждайки я до най-ниското равнище от финансовата криза през 2008-2009 година. Междувременно китайската централна банка последва примера на Федералния резерв в САЩ и намали леко една от референтните си лихви, с които търговските банки облагат заемите за техните клиенти. Идва ли нова икономическа криза? Мярката цели да подкрепи икономиката на страната в разгара на търговската война с Вашингтон. Това ново смекчаване на паричната политика на централната банка на Китай бе очаквано, тъй като конюнктурата непрекъснато се помрачава във втората икономика в света. Китайската икономика търпи последиците повече от година от ожесточен търговски конфликт със САЩ, изразил се във взаимно налагане на допълнителни мита върху стоки за стотици милиарди долари в двустранната търговия. Докато централните банки на двете най-големи икономики в света се опитват да оберат последиците от търговската война, представители на американската и китайската администрация се срещнаха вчера вечерта във Вашингтон в опит дa постигнат напредък в преговорите преди официалните разговори, обявени за началото на октомври.  В България няма криза, казват. Наистина ли? Идва ли нова икономическа криза?", "date": "2019.09.20", "title": "Лагард: Световният растеж е нестабилен и застрашен"}
{"url": "https://clubz.bg/88060-nebivaliqt_vyzhod_na_glavanacite", "text": "Предизборната кампания в София неофициално започна с порноскандал, който с право възмути обществеността. В желанието си да уязвят опозицията от „Демократична България\" и да се подмажат още повече на властта (макар това да е невъзможно чисто физически), журналисти прекрачиха границите на нормалното. Последва силна обществена реакция, която като цяло заклейми “порножурналистиката”, а организации и партии заявиха, че ще наложат бойкот на участията си в медии, които не спазват етичните стандарти. Дори премиерът Борисов се включи в акцията със съобщение, че няма да дава политическа реклама на провинилия се сайт. И в типичния си стил (за “баланс”) добави, че няма да дава пари за политическа реклама на никого. С което моралното му послание доби познатия смътно-неопределен характер. Колкото и важна да е обществената реакция, въпросът не е толкова в това дали “порножурналистиката” ще бъде вербално заклеймена. Истинската беда е, че порножурналистиката е тясно свързана с друг по-сериозен феномен - порнополитиката. Именно порнополитиката е генераторът и причината за ексцесите на порножурналистиката. През последните седмици порнополитиката започна да става все по-видима и натрапчива. Нейните най-разпознаваеми черти са следните. Борисов може да се възмущава от действията на “Пик”, но в неговите три мандата подобни медии системно конструираха диадата власт - опозиция в класически порнокатегории. И тъй като това беше удобно за управляващите, те не само се възползваха от тази конструкция, но и награждаваха палавите медии с пари от европейски програми, непрестанни участия на министри, посещения на рождени дни и тенис турнири. Порноконструкцията на връзката между власт и опозиция изглежда горе-долу така: ако не е направо сексуално девиантна, опозицията е поне дехуманизирана като инструмент за нечие сексуално удоволствие. Активната страна е по правило властта, която е потентна, вирилна и изобретателна. А опозицията е представяна като пасивна, импотентна и със съмнителна почтеност. Примери едва ли са необходими, но ето един типичен: \"Борисов разби Нинова и Йончева. Падението на тези женици е голямо!\" Това би могло да бъде заглавие на порнофилм, но всъщност е рутинно отразяване на българската политическа реалност от страна на жълто-кафявите проправителствени медии. Езикът, който те използват, насажда ежеминутно подобни (порно) стереотипи. Внушението е, че в опозицията - парламентарна, непарламентарна и т.н., са проститутки (паднали жени), гейове, розови пудели и пр. - типичните фантазми на еротичната индустрия. Властта е съответно на другия полюс, но отново в същия жанр - представяна е като несъкрушим балкански мачо герой или какъвто и да се сетите друг символ на мъжествеността и простонародната почтеност. Борисов и ГЕРБ неведнъж са падали в капана на тази конструкция, но тъй като е изгодна за тях, досега предпочитат просто да ѝ плащат цената. Например: ГЕРБ уж са проевропейска партия, но не посмяха да защитят последователно и докрай Истанбулската конвенция от страх да не ги помислят за гейове. Не ходят и на прайдовете, за да не ги вземе някой за \"розов пудел”. Докато това може да изглежда донякъде комично, една друга страна на порноконструкцията крие реални опасности: отричат правото на личен живот на опозицията, докато в същото време ревниво пазят личното достойнство на властта. Когато “Биволъ” изнесе информация за евентуална интимна връзка на премиера, извънбрачно дете и къща в Барселона, кафяво-жълтата преса направо млъкна и изведнъж се загрижи за границите на личното пространство на публичните фигури. Когато обаче става дума за опозицията, снимки на приятелката на кандидат за кмет отпреди да се познават безцеремонно се излагат на показ. Аморалната асиметрия по оста власт - опозиция е първата същностна характеристика на порнополитиката. И още една важна черта на порнополитиката: докато опозицията е “паднала” инцидентно и по свой избор, медиите и интелигенцията са “паднали” по дефиниция. Тяхната задача е да \"обслужват”, да предоставят телата и умовете си за целите и удоволствията на други. В порнополитиката независимата журналистика е по принцип невъзможна - ако не обслужва властта, тя със сигурност обслужва някой олигарх, който се опитва да свали властта. Медиите са разделени на проправителствени (правоверни) и такива, които обгрижват интересите на “олигарси” - Прокопиев, Донев и т.н. Самият Борисов многократно е тиражирал тази представа за медиите и интелигенцията. Той уж се дистанцира и от едните (проправителствените на Пеевски и сие), и от другите, но не отрича, че те по принцип пишат само за да обслужват интересите на собствениците си. По думите му - \"забелязвам в България един изключителен афинитет, едно хоби на, хайде да не ги наричаме олигарси, а да ги наричаме големи бизнесмени или големия бизнес, както те обичат да се наричат - с хоби към медиите. Няма нито един, който да няма вестник поне или електронен сайт. (…) И там едно и също нещо можеш да го прочетеш в зависимост от това коя икономическа група защитават.” Това отношение към медиите и интелигенцията има корени още от времето на Бай Ганьо, а по-късно и при социализма. Критикът Цветан Стоянов например пише следното в едно есе от 1963 година: “Какво да се прави - интелигенцията винаги е била жена. (...) Женски са родът и качествата ѝ. (...) Тя понякога измисля и пакости и става като котка, може дори да одраска. Тогава трябва да се стисне със здрава ръка, така че да ѝ изскочат сълзи от очите. Там, на канапето, на същото канапе, където е мислила пакостите, трябва да ѝ се покаже за какво в края на краищата служи.” Именно подобна порнологика стои в дъното на решението БНР да бъде стиснато за гърлото, а Силвия Великова да бъде изхвърлена от ефир (след като нещо подобно се случи и в БНТ). Този път обаче фантазмите срещнаха достоен отпор - екипът на “Хоризонт” отстоя своята независимост и направи смешен главния си директор, който изглежда е бил назначен с обещания да приема модела с кушетката. Борисов усети огромния скандал и се дистанцира от конкретния опит за дисциплиниране на интелигенцията. Време е обаче да се дистанцира и от порномодела, който системно води до подобни инциденти и според който в тази страна няма независими хора. Ако някой смята, че в публичната сфера всички пишат, говорят или протестират с едничката цел да обслужат нечии интереси, то този някой не може да излезе извън мисловната рамка на порнополитиката. Както стана ясно, порнополитиката се крепи върху представата за опозицията като морално паднала и сексуално девиантна. Като в български шпионски роман от 60-те години, “умен” и “красив” отново са характеристики, които издават врага. Внушението - и сега, и тогава - е, че “нашият свят” не търпи изнежени интелектуалци: те са наполовина престъпници. Водени от подобна логика, проправителствените медии днес всекидневно “разобличават” подобни \"аморалности”. Следващата стъпка е \"аморалността” на опозицията да се криминализира. И тук идва ред на държавното обвинение, а ролята на главния прокурор е да обяви опозицията за потенциален престъпник. Е, намери се такъв кандидат. Г-н Гешев дори показа потенциал да надмине ментора си Сотир Цацаров, като възприе политика на обилно публично заклеймяване на опозиционерите и неудобните, които естествено преследват „нечисти\" и „престъпни\" цели. Критикуващите него (и правителството) в най-мекия случай са “десни екстремисти”. Иначе са участници в “криминалния преход” - формулировка, която потенциално криминализира голяма част от политическия и икономическия елит на страната. И, разбира се, са “олигарси” или слуги на олигарси. А понякога са направо “криминални кръгове”. По повод кандидатурата на Гешев и многобройните му медийни изяви Висшият адвокатски съвет излезе със следното становище: \"Прокурорите не могат да коментират факти и обстоятелства, касаещи текущи дела, а още по-малко публично да оповестяват вината на лица, за които няма влязла в сила присъда. Затова Висшият адвокатски съвет счита, че публичните изявления на кандидата за главен прокурор, съдържащи обвинения срещу граждани и твърдения за извършени от тях престъпления, са недопустими не само защото игнорират изцяло презумпцията на невиновност, засягат достойнството и честта на обвиняемите, като не зачитат и международните стандарти за защита правата на човека и основните свободи.” Макар и укоримо от гледна точка на правовата държава и международните стандарти, едно такова вербално криминализиране на неудобни хора е неотменна част от порнополитиката. Неудобните непрестанно трябва да бъдат представяни като потенциална цел на прокуратурата. Порнополитиката е ефективна за властимащите, докато действа подмолно, подсъзнателно. Тя трябва само да внушава, без да натрапва директно своите образи. Защото когато порнополитиката покаже истинското си лице - както стана с кампанията срещу арх. Игнатов и „Демократична България\", хората се отвращават. Същото стана и при опита БНР да бъде обладано на политическата кушетка: след като и в този случай порнополитиката показа истинското си лице, резултатът беше идентичен - отвращение. В този смисъл Борисов беше прав да нарече ръководството на БНР “главанаци”. Главанакът в този контекст е човек, който иска да помогне на властта с инструментите на порнополитиката, но го прави толкова открито и грозно, че отвращава всички. А големият проблем на Борисов е, че управлението му доведе до небивал възход на главанаците.", "date": "2019.09.20", "title": "Небивалият възход на главанаците"}
{"url": "https://clubz.bg/88072-yunker_%E2%80%9Ebrekzit%E2%80%9C_shte_se_sluchi_mojem_da_se_otkajem_ot_mehanizma_za_irlandiq", "text": "„Брекзит без сделка“ ще има катастрофални последици, заяви в интервю за телевизия „Скай нюз“ председателят на Еврокомисията Жан-Клод Юнкер. Той прави всичко възможно за постигането на споразумение. Юнкер допълва, че не е имал „еротична връзка“ с предпазния механизъм за Ирландия, или т.нар. backstop, и е готов да го извади от споразумението, ако то бъде заменено от алтернативни механизми. Това би позволило на ЕС и Великобритания да постигнат всички свои главни цели по този въпрос. ЕП: Никакво споразумение за \"Брекзит\" без предпазен механизъм за Ирландия Джонсън: Задава се споразумение за \"Брекзит\" Юнкер потвърди, че е получил от британския премиер Борис Джонсън документи с нови идеи за нова сделка за „Брекзит“. Те пристигнали късно вечерта на 18 септември и той все още не ги е прочел. Юнкер е съгласен с мнението, че предпазният механизъм за Ирландия ще бъде задействан покрай идеята, че Северна Ирландия ще спазва правилата на ЕС за храните и земеделието, като другите проверки ще бъдат извършвани извън сухопътната граница. Смята се, че новите идеи на Лондон или алтернативните механизми имат за цел да предложат редица отделни гаранции, като бъде избегната от необходимостта да бъде изграждана инфраструктура по ирландската граница. На въпроса дали т.нар. backstop може да не се осъществи, Юнкер отговаря: Днес в Брюксел пристига британският секретар за „Брекзит“ Стивън Баркли. Той трябва да се срещне с главния преговарящ на ЕС Мишел Барние. Джонсън: Задава се споразумение за \"Брекзит\"", "date": "2019.09.20", "title": "Юнкер: „Брекзит“ ще се случи. Можем да се откажем от механизма за Ирландия"}
{"url": "https://clubz.bg/88076-syr_pol_makartni_ne_glasuvah_na_referenduma_za_brekzit", "text": "Сър Пол Макартни каза, че референдумът за \"Брекзит\" е бил „вероятно грешка“ и призна, че не е гласувал в него. Според бившия бийтъл сегашната политическа безизходица е „пълна бъркотия“, но той смята, че „ще преминем и през това, винаги го правим“. 77-годишният сър Пол обясни в интервю за „Нюзнайт“ на Би Би Си, че не е избрал страна на референдума през 2016 г., тъй като  За Пол Макартни всички аргументи, направени преди гласуването, са били „само безумни обещания“. Сър Пол добави, че ще се радва, когато всичко приключи. Интервюто на музиканта бе по повод излизането на книга с лични снимки, направени от покойната му съпруга Линда. Книгата Linda McCartney. The Polaroid Diaries („Линда Макартни. Полароидните дневници”) включва над 200 фотографии от нейната лична колекция и предлага поглед към живота на семейството в Шотландия и Южна Англия. \" \"", "date": "2019.09.20", "title": "Сър Пол Макартни: Не гласувах на референдума за \"Брекзит\" "}
{"url": "https://clubz.bg/88073-temenujka_petkova_turski_potok_se_stroi_nqma_da_plashtame_pri_zabavqne", "text": "\"Турски поток\" се строи, 11 км от него ще бъдат готови още следващия месец, а до 2020 г. трябва да са готови 308 км (цялото трасе на газопровода през България е 480 км от турската до сръбската граница - б.р.. Това се разбра от думите на министърката на енергетиката Теменужка Петкова пред бТВ.  Рискове за националната сигурност: зависимост от Русия, \"Турски поток\", \"Белене\"... По думите й дори стартът на транзитирането на газ по тръбата да се забави - тоест да започне след 1 януари 2020 г., както е записано в енергийната стратегия на България и в договореностите за пренос на газ с \"Газпром\", това няма да доведе до финансови санкции. И самата Петкова призна, че газ няма да потече от началото на новата година. Причина за \"забавянето\" били обжалванията на тръжните процедури на \"Булгартрансгаз\", а и това, че по останалите трасета на \"Турски поток\" и в Турция, и в Сърбия и Унгария стротелството още не е приключило.  Подписано: \"Турски поток\" през България ще се строи от \"Аркад\" На въпрос дали България ще губи от транзитни такси, Петкова обясни тъкмо обратното - очаквала повишение. В момента \"Булгартрансгаз\" получава около 200 млн. лв. До 2020 г. тези приходи ще достигнат до 420 млн. лева, изчисли министърката. След което обясни:  Самата инвестиция, която държавата прави в разклонението на \"Турски поток\" през България е близо 3 млрд. лв.    Подписано: \"Турски поток\" през България ще се строи от \"Аркад\"", "date": "2019.09.20", "title": "Теменужка Петкова: \"Турски поток\" се строи, няма да плащаме при забавяне"}
{"url": "https://clubz.bg/88040-bylgariq_i_evrofondovete_vliqnie_usvoqemost_i_prognozi", "text": "Министерството на финансите публикува втората за годината оценка на макроикономическите ефекти от изпълнението на програмите, съфинансирани със средства от Европейския съюз. Докладът се представя два пъти годишно - през март и през септември, и показва реалното влияние върху икономиката на паричните потоци от Стратегическите и Кохезионния фонд на ЕС върху брутния вътрешен продукт (БВП) на страната, нивото на усвоямост на възможните плащания и най-продуктивните програми.  Кои медии колко са получили от еврофондовете (ПЪЛЕН СПИСЪК) България се намира във втория си програмен период от приемането си в ЕС през 2007 година. В рамките на програмния период 2014-2020 г. страната е получила достъп до средства по линия на европейско финансиране в размер на почти 10 милиарда евро, предназначени за плащания по 10 програми. Към края на първата половина на тази година усвоямостта на средствата е едва 34%, или малко над 4 милиарда евро, като от тях 3,5 млрд. евро са пари от ЕС, а държавата е участвала с малко над 500 хил. евро. Прави впечатление, че по същото време на първия програмен период в доклада от септември 2013 година страната е имала много по-голям успех при усвояването на парите - почти 97% от цялата разполагаема сума. Тогава обаче и обемът на средствата, до които България имаше достъп, бе с около 5% по-малък. Важно е да се отбележи, че числата, предоставени от финансовото министерство, показват вече приключени сделки и разплатени финансови средства. Тези кандидати, които са кандидатствали и са одобрени по програма, но все още не са получили финансиране, не фигурират в доклада.  Въпреки това България едва ли ще успее да достигне успеха в усвояването през първия програмен период в оставащите 15 месеца до края на срока.  Що се отнася до сухите числа, финансовото министерство изчислява, че   Реалният ефект на фондовете в БВП се оценява на 5,5% на година към средата на 2019 г. спрямо сценария без евросредства. В номинална стойност това означава, че ЕС пряко налива в страната над 6 млрд. лева. За протокола - българската годишна вноска в бюджета на ЕС за миналата година е 1 милиард и 200 милиона лева.  От изнесените данни става ясно, че най-много приети и извършени плащания са направени по програмите \"Региони в растеж\", \"Човешки ресурси\", \"Иновации\" и \"Инициатива за малки и средни предприятия\".  - ОП „Региони в растеж“ за периода 2014–2020 г. е одобрена от Европейската комисия на 15.06.2015 г. Общият бюджет на програмата е 1,5 млрд. лв. евро, от които 1,3 млрд. евро са принос на ЕС. Към 30 юни 2019 г. по оперативната програма са изплатени средства по първа, втора, трета, четвърта, пета, шеста, седма и осма приоритетна ос на програмата в размер на 696 998 409 евро, от които 595 926 707 евро от ЕС. В резултат на това степента на усвояване на средствата от ЕС по програмата към този момент е 45.4%. Програмата е насочена основно към изграждането на инфраструктура на местно равнище.   - Оперативната програма за периода 2014–2020 г. е одобрена от Европейската комисия през март 2015 г. с общ бюджет на програмата 1,3 млрд. евро, от които 1,1 млрд. евро са принос от ЕС. Към 30 юни 2019 г. са извършени плащания към бенефициенти в размер на 551 825 769 евро по първа, втора и пета приоритетна ос, от които 469 950 748 евро от ЕС. Степента на усвояване на средствата от ЕС по програмата към тази дата възлиза на 41.8% от бюджета ѝ. Оперативната програма се използва масово от българските предприятия, като освновната й цел е да подобри техните конкурентни позиции. \" - Общият бюджет на програмата е малко над един милиард евро, от които 940 млн. евро са принос на ЕС. Към 30 юни 2019 г. реално изплатените средства по програмата възлизат на 500 млн. евро, в т.ч. 425млн. евро за сметка на ЕС по всички приоритетни оси. Степента на усвояване на средствата от ЕС по програмата достига 45.3%. Тъй като програмата е насочена към развиването и подобряването на характеристиката на работниците, министерството отчита, че при нея се наблюдава немалко положително въздействие върху пазара на труда и увеличение с 3,5% на брутния вътрешен продукт още в краткосрочен план.  Единствената програма, която има пълно усвояване на предоставените средства, е т.нар. Инициатива за малки и средни предприятия. Тя е насочена към кредитирането от банките за бизнеса. Когато искате да изтеглите кредит, кандидатствате по инициативата и ако получите одобрение, банката ще ви отпусне кредит с доста по-ниска лихва, защото цели 60% от заема ще бъдат гарантирани от ЕС. Най-слабо представящите се програми в България по време на втория програмен период са \"Морско дело и рибарство\", \"Околна среда\" и \"Добро управление\". От финансовото министерство предупреждават, че оценката на въздействието на еврофондовете включва само краткосрочни ефекти към средата на 2019 г. от реалното изпълнение на програмите.", "date": "2019.09.20", "title": "България и еврофондовете: влияние, усвояемост и прогнози"}
{"url": "https://clubz.bg/88053-trymp_hardlajner_samo_na_dumi", "text": "Доналд Тръмп е президент с малко идеологически задръжки, но систематично демонстрира страховете си от евентуално въвличане на страната във военни ангажименти зад граница, коментират  . Това негово виждане се основава на убеждението му, че войни на места като Виетнам, Афганистан и Ирак изтощават ресурсите на Америка у дома, както и репутацията й в чужбина. Въпреки че говори като хардлайнер за американската военна мощ, Тръмп като цяло държи САЩ настрана от международни конфликти. Тази динамична ситуация се оказа във фокуса на вниманието тази седмица, когато неговата администрация все по-настойчиво обвинява Иран, че е пряко отговорен за разрушителната атака срещу саудитски петролни инсталации. Въпреки ескалацията на напрежението, подхранвана отчасти от собствената риторика на Тръмп, президентът демонстрира колебание, връщайки се отново към предизборното си обещание да избягва военни конфликти. Говорейки пред репортери в Лос Анджелис в сряда, Тръмп видя \" ярък знак за сила\" в това, че не е отишъл по-далече в противопоставянето срещу Иран от налагането на нови санкции. Неохотата на президента да бъде въвлечен в пълномащабна военна интервенция предхожда отдавна сегашната ситуация в Близкия изток. Извън нареждането му за два ракетни удара в Сирия и свалянето на ирански дрон по-рано тази година, Тръмп държи пръстите си далече от спусъка. Но той използва телефона си да пуска хапливи туитове: от заплаха да унищожи Северна Корея до предупреждение срещу Иран (през последните дни), че американските въоръжени сили са \"с ръка на спусъка\". Четиринайсет месеца преди избирателите да решат дали да го преизберат, Тръмп все повече си спомня за обещанията си от кампанията през 2016 г. - от ангажимента му за рекорден икономически ръст до неговото обещание да върне американските войници у дома. САЩ готови да отговорят на атаката срещу саудитски петролни инсталации За Тръмп, който се кандидатира за президент с двойствени обещания да прекрати участието във военни ангажименти зад граница и да окаже нов натиск върху Иран, последната провокация на Техеран е главоблъсканица. Противоречащите послания, които администрацията отвреме-навреме изпраща, са отражение на вътрешните разногласия в нея и дори на собствените колебания на президента. Когато той и Болтън се оказваха в несъгласие, което се случваше често, твърдят хора от екипа на президента, Тръмп винаги припомняше злъчно на Болтън ролята му на поддръжник на инвазията от 2003 г. \n\tТръмп вероятно ще получава почти същите съвети от заместилия Болтън, Робърт O'Брайън. Приближени казаха, че бившия помощник на Болтън е на сходна позиция по редица въпроси с бившия съветник по националната сигурност, но се очаква да възприеме по-мек подход в съветите си към президента. Наследството на Болтън - хаос и липса на резултати След атаката срещу Саудитска Арабия държавният секретар Майк Помпео директно обвини Иран за \"безпрецедентната атака срещу световните енергийни доставки\". Но той не показа доказателства и Тръмп съзнателно избягна ясно заключение по въпроса, очевидно смятайки, че изпращането на противоречиви послания притъпява вниманието на Техеран, като в същото време позволява на президента да запази опциите си за преговори. Такова мнение изразиха двама души, запознати с разговорите, говорейки при условие за анонимност, защото не са оторизирани да ги дискутират публично. Този подход крие рискове: твърде подстрекателски език може да доведе до (военен) удар, а пък отказ от реагиране може да окуражи един безотговорен режим отново да \"постави на изпитание\" Тръмп. Тръмп никога не е служил във въоръжените сили и е получил многократни отлагания на призиви (за военна служба), за да избегне изпращане във Виетнам. Какво целят Тръмп и Нетаняху в Близкия изток По-късно той бе яростен противник на войната, не защото беше пацифист, а защото смяташе, че САЩ изглеждат слаби, затъвайки в азиатското блато. По време на предизборната си кампания през 2016 г. Тръмп често заклеймяваше \"безкрайните войни\" и се заричаше да не бъде въвличан в подобни изтощителни конфликти. През онзи октомври Тръмп каза по адрес на вашингтонския политически елит: \"Те ни въвлякоха във войни зад граница. Те ни донесоха по-малко сигурност. И това са войни, които те никога не печелят; ние не печелим.\" БТА Наследството на Болтън - хаос и липса на резултати Какво целят Тръмп и Нетаняху в Близкия изток", "date": "2019.09.20", "title": "Тръмп - хардлайнер само на думи"}
{"url": "https://clubz.bg/88071-bsp_protiv_rezolyuciq_za_pakta_%E2%80%9Emolotov_ribentrop%E2%80%9C", "text": "БСП е единствената социалистическа партия в Европарламента, чиито депутати не подкрепиха приетата вчера с голямо мнозинство   за значението на европейската историческа памет за бъдещето на Европа. Това става ясно от преглед на   от гласуването. Резолюцията е посветена на 80-годишнината от началото на Втората световна война. В документа се изтъква, че най-кръвопролитният в човешката история конфликт   от пакта „Молотов-Рибентроп“, подписан между СССР и нацистка Германия на 23 август 1939 г. Положителната роля на комунистите – крайнолеви и десни бранят Русия 535 евродепутати покрепиха резолюцията на пленарна сесия в Страсбург. „Против“ гласуваха 66, а 52-ма се въздържаха. Само шестима депутати от Прогресивния алианс на социалистите и демократите (СиД) са гласували против, става видно от протокола. Трима от тях са от БСП. Това са председателят на Партията на европейските социалисти (ПЕС) Сергей Станишев, Цветелина Пенкова и Петър Витанов. Съпартиецът им Иво Христов се е въздържал. А Елена Йончева изобщо не е участвала в гласуването. 11 български депутати от Европейската народна партия (ЕНП), либералната група „Обнови Европа“ (ОЕ) и Европейски консерватори и реформисти (ЕКР) са гласували „за“. Ева Майдел от ЕНП не е участвала във вота. От останалите трима европейски социалисти, които не са подкрепили резолюцията, двама са от Гърция, а един е от Германия. Ден преди гласуването евродепутатите водеха ожесточени дебати за документа. Крайно леви и крайно десни бяха изненадващо единни в защитата на Русия. Разменяха се обвинения за оневиняване на нацизма и комунизма. \"Нацизмът е тъжен момент за Германия. Путин да обясни какво е сталинизмът\" Европейският парламент  , се казва в резолюцията. Същевременно се изтъква, че трябва да бъдат почетени жертвите не само на комунизма, но и на фашизма, нацизма и всички тоталитарни режими. Но  . А  . Накрая депутатите призовават в страните членки на ЕС  .  Резолюцията призовава за отбелязване на   като  както на равнището на ЕС, така и на национално равнище. Освен това евродепутатите предлагат да се въведе още един празник –  . Той трябва да бъде  . На този ден през 1948 г. комунистическият режим в Полша екзекутира по фалшиви обвинения в шпионаж  ротмистър Витолд Пилецки – герой от антинацистката съпротива, влязъл добловолно в концлагера „Аушвиц“, за да събере и предаде на съюзниците информация за извършените там нацистки престъпления. Пилецки се е борил срещу два тоталитарни режима. Порошенко за Клуб Z: Руският сценарий за военна намеса може да бъде използван и срещу България И през юли БСП не подкрепи резолюция, приета на втората сесия на Европарламента след избирането му. Тогава депутатите призоваха властите в Москва да прекратят тормоза над природозащитниците, както и над защитници на правата на човека и да им позволят да извършват своята законна работа. Резолюцията настояваше отмяна на т.нар. закон за „чуждестранните агенти“. Четирима от общо петима епутати от БСП гласуваха против. Въздържа се единствено Елена Йончева. Всички други 11 български представители (без отсъствалата и тогава Ева Майдел) гласуваха „за“. \"Нацизмът е тъжен момент за Германия. Путин да обясни какво е сталинизмът\" Порошенко за Клуб Z: Руският сценарий за военна намеса може да бъде използван и срещу България", "date": "2019.09.20", "title": "БСП против резолюция за пакта „Молотов - Рибентроп“"}
{"url": "https://clubz.bg/88074-bsp_vkarva_kazusa_bnr_v_parlamenta", "text": "БСП предлага временна анкетна комисия в парламента да се занимае с кризата в БНР и сигналите за натиск върху журналисти и ръководството в националното радио.Това обяви лидерката на левицата Корнелия Нинова.  Случаят \"БНР\" стигна до Съвета на Европа И спомена изключването на микрофоните в МС, уволненията на журналисти, след като са критикували властта. Арестуваха фоторепортера на Клуб Z. Снимал полицаи преди протеста срещу Гешев За натиск върху ръководството и журналисти се говори от дни, след като през миналата седмица съдебната репортерка Силвия Великова бе свалена от ефир заради критичния й тон към кандидат главния прокурор Иван Гешев. БНР възстанови Силвия Великова в съдебния ресор и като водеща По-късно бе възстановена на работа, но пък програма \"Хоризонт\" спря, когато тя трябваше да е в ефир. Според прокуратурата - по технически причини.  Цацаров възложи на Гешев да провери защо спря радиото Нинова заяви, че е абсолютно неприемлив опитът на премиера Борисов да се измъкне от случая с тезата, че някой иска да саботира правителството.  От това дали ГЕРБ ще подкрепят анкетата комисия ще стане ясно дали търсят истината, добави тя, или дали случаят пак ще бъде замазан - до следващия.  Тя има цвят, госпожо Нинова, и в България той не е червеният Клуб Z научи, че управляващите по всяка вероятност ще подкрепят създаването на подобна комисия. Това, което те типично постигат, е единствено поддържане на темата в обществените дебати за малко по-дълго.  От БСП изтъкнаха още, че всяка година се опитват да поставят на дебати свободата на словото, но според управляващите това е отговорност на журналистите.  Арестуваха фоторепортера на Клуб Z. Снимал полицаи преди протеста срещу Гешев БНР възстанови Силвия Великова в съдебния ресор и като водеща Цацаров възложи на Гешев да провери защо спря радиото Тя има цвят, госпожо Нинова, и в България той не е червеният", "date": "2019.09.20", "title": "БСП вкарва \"казуса БНР\" в парламента"}
