{"url": "https://clubz.bg/90133-prokuraturata_pyrvo_zabrani_a_posle_razreshi_na_lidera_na_boec_da_pytuva_za_operaciq", "text": "Лидерът на гражданското движение БОЕЦ Георги Георгиев ще може безпрепятствено да напусне страната на 11 ноември, за да стане бъбречен донор на съпругата си Мариела в специализирана болница в Гренобъл, информира  Това заяви говорителят на Видинската окръжна прокуратура Владислав Влашев пред \"Свободна Европа\", след като самият Георгиев съобщи по-рано във вторник, че разследващите са му издали повторна забрана, за да попречат на планираното му от месеци пътуване. Съпругата му е в терминален стадий на бъбречна недостатъчност от близо три години и трансплатацията се явява животоспасяваща за нея. Георгиев е обвиняем за причиняване на леки телесни повреди по хулигански подбуди на двама души от екипа на \"Канал 3\", които през юни в продължение на три дни преследваха него и съпругата му в опит да снимат интервю. Именно по това дело са му наложени две последователни забрани да напуска страната. Отделно от досъдебното производство на прокуратурата по случая, срещу Георгиев се води наказателно дело от частен характер заради спречкването със служителите на кабелната телевизия. \n\t По думите на говорителя на Видинската окръжна прокуратура втората забрана е издадена от окръжния прокурор Ваня Ненкова във връзка с постъпила информация на 31 октомври, че Георгиев смята да напусне страната. След като разбрала във вторник, че става въпрос за планирана бъбречна трансплантация, а не за евентуално бягство, \"чисто човешки\" тя е отменила забраната. Георгиев обаче коментира пред \"Свободна Европа\", че това не е вярно, тъй като издадената на 31 октомври повторна забрана да напуска страната му е връчена във вторник. Освен това добави, че прокурор Ненкова няма как да е разбрала днес за състоянието на съпругата му, тъй като още преди месец адвокат Николай Хаджигенов е подал молба за отмяна на първоначално наложената забрана, прилагайки небходимата медицинска документация. Тогава семейството е закупило и самолетни билети за Гренобъл. Самият лидер на БОЕЦ е информирал разследващия полицай по делото му за предстоящата операция още през юли, но тогава не е била ясна точната дата. Георгиев разказа още, че към 15:00 часа във вторник е отишъл в Окръжната прокуратура във Видин, за да попита прокурор Ненкова две неща - \"защо иска да убие съпругата ми и защо е заличила от делото адвокат Хаджигенов\"? Той е искал да разбере и дали това се случва по личното нареждане на новоизбрания главен прокурор Иван Гешев, срещу когото БОЕЦ организира серия от протести в София. Прокурор Ненкова обаче не е пожелала да разговаря с Георгиев. От прокуратурата засега не предоставят официална информация защо Хаджигенов е бил заличен от делото, а вместо него е назначен служебен защитник на обвиняемия. По думите на Георгиев той лично е упълномощил Хаджигенов да го представлява и двамата са се явявали два пъти пред разследващите. След като е напуснал сградата на прокуратурата във вторник, лидерът на гражданското движение е бил съпроводен от полицейски патрул, а впоследствие му е поредна призовка да се яви пред разследващите в сряда - \"60-а юбилейна за тази година\". Според Георгиев активността на разследващите срещу него е изцяло заради \"десетките внесени от нас сигнали за корупция, десетки акции и инициираните от нас протести срещу срамния избор и назначение на Гешев за главен прокурор\".", "date": "2019.11.05", "title": "Прокуратурата първо забрани, а после разреши на лидера на БОЕЦ да пътува за операция"}
{"url": "https://clubz.bg/90103-relsite_po_grafa_bili_naj_dobroto_v_sofiq_za_poslednite_30_godini", "text": "Това обяви пред журналисти днес инж. Асен Тасев, шеф на Съвета на директорите на \"Столичен Електротранспорт\", който е свидетел по делото срещу бившия транспортен зам.-кмет Евгени Крусев. Той напълно защити подсъдимия и твърди, че виновен изобщо да има дело и обвинение е   Крусев обвинен за престъпление по служба заради трамвая по \"Графа\" Напротив - според Тасев въпросните доставчици трябвало при предишен обект да покажат качествата на материалите си, а в новия обект на \"Графа\" били заменени.  Делото започна по същество на 30 септември, а обвинителният акт на прокуратурата бе внесен в края на декември 2018 и се претендираше престъпление по служба,    Според Спецпрокуратурата Крусев, като възложител, е нарушил служебните си задължения, като в нарушение на  чл. 116 от ЗОП предприел съществено изменение на сключения договор с \"Джи Пи Груп\", заради които друг участник е бил отстранен от участие, поради несъответствие със заданието, вместо да обяви нов търг. Работниците по \"Графа\" действали под психоза заради критиките После прокуратурата преработи петорно претенцията си и вече смята, че доскорошният заместник на Фандъкова е нанесъл щети на два пъти -  Днес Тасев напомни, че обществената поръчка веднъж е била прекратявана, а при второто обявяване били изменени \"единствено две таблици\", които касаят въпросната реброва подложка под релсите. А защо има толкова недоволни от ремонта на \"Графа\"? А дали новата настилка е достатъчно шумоизолирана и без вибрации? Той обобщи положението, което обективирал след въпросните неформални интервюта като \"просто несравнимо\". \"Джи Пи Груп\": Дефектите на \"Графа\" са в проекта, не в изпълнението Преди 30 години подобна система била експериментирана в района на Зала \"Универсиада\", и то в много малък участък, стана ясно от думите му. Тогава на специалистите в СО обаче им се видяла доста скъпа и не е приложена. В момента се върши ремонт на ул. \"Каменоделска\" и тази система изобщо пък не е влагана, понеже няма сгради в близост и не е нужно чак такова редуциране на шума. На делото днес адвокат Менко Менков поиска разпити на главния архитект на столицата инж. Здравко Здравков и директора на \"Метрополитен\" Стоян Братоев. Работниците по \"Графа\" действали под психоза заради критиките \"Джи Пи Груп\": Дефектите на \"Графа\" са в проекта, не в изпълнението", "date": "2019.11.05", "title": "Релсите по \"Графа\" били най-доброто в София за последните 30 години"}
{"url": "https://clubz.bg/90111-sydyt_na_es_polskata_sydebna_reforma_protivorechi_na_evropejskite_zakoni", "text": "Приетата от Полша реформа в правосъдието, с която се понижава възрастта за пенсиониране на съдиите и прокурорите, противоречи на законите на ЕС. Това   днес Съдът на Европейския съюз (СЕС). Той потвърди законността на мерките на Еврокомисията за неизпълнение на задълженията от страна на членка на ЕС, както и че държавата членка не е изпълнила задълженията си съгласно законите на ЕС - първо чрез установяване на различна възраст за пенсиониране на мъже и жени, които са били съдии и прокурори, и след това с намаляването на възрастта за пенсиониране на редовите съдии, като на министъра на правосъдието е било предоставено правото да удължава периода на активна дейност на тези магистрати. ЕК дава Полша на съд заради дисциплинарните производства срещу съдии Съгласно приетия през 2017 г. закон в Полша възрастта за пенсиониране на съдиите в нискоинстанционните съдилища става 65 г. за мъжете, а за жените - 60. Дотогава тя е била по 67 г. и за двата пола. Първо, СЕС постанови, че въведените чрез този закон разлики във възрастта за пенсиониране нарушава член 157 от Договора за функциониране на ЕС (ДФЕС), според който всяка страна членка на съюза трябва да гарантира, че мъжете и жените трябва да получават еднаква заплата за еднаква работа. Освен това СЕС смята, че полската съдебна реформа въвежда дискриминационни условия въз основа на пола, най-вече що се отнася до времето, през което засегнатите лица могат да имат директен достъп до привилегиите на пенсионната система. Съдът отхвърля и аргумента на Полша за „положителна“ дискриминация. Въведените със закона разлики не компенсират опасностите за кариерите на жените държавни служители. ЕК пак погна Полша. Този път за натиск върху съдиите На второ място, СЕС реши, че критериите, въз основа на които министърът на правосъдието взема решенията дали нискоинстанционните съдии и прокурори да продължат да работят и след като навършат пенсионна възраст, са с твърде неясен характер и че спорните разпоредби не го задължават нито да разреши продължаването на изпълнението на функциите на съответния съдия въз основа на посочените критерии, нито да мотивира решението си в зависимост от тях, тъй като освен това посоченото решение не подлежи на съдебен контрол. Посочените разпоредби не уточняват и в какъв срок или за колко време трябва да бъде взето това решение на министъра на правосъдието и дали може или съответно трябва то да бъде подновено.  В резултат на тези аргументи СЕС реши, че Полша не е изпълнила задълженията си съгласно европейското законодателство. Съдът осъжда Полша да заплати и съдебните разноски. Европейската комисия очаква полските власти да обезщетят съдиите, пострадали от промените на възрастта за пенсиониране, каза говорителката на ЕК Мина Андреева. Тя изтъкна, че в решението си СЕС не посочва вида на необходимото обезщетение. Затова то трябва да бъде определено от полските власти. ЕК е готова да подпомогне търсенето на решения по откритите въпроси. ЕК пак погна Полша. Този път за натиск върху съдиите", "date": "2019.11.05", "title": "Съдът на ЕС: Полската съдебна реформа противоречи на европейските закони"}
{"url": "https://clubz.bg/90113-sds_podkrepata_ni_za_gerb_be_reshavashta", "text": "Резултатът, който постигнахме на изборите е много добър. Подкрепата, която СДС беше решаваща в много общини, включително и в София. Подкрепата ни беше решаваща и за преизбирането на Йорданка Фандъкова. Това каза председателят на СДС Румен Христов, съобщи БГНЕС. И добави, че опитът показва, че левите водят страната ни до кризи. Главният секретар на партията Илия Лазаров каза, че приносът на СДС е решаващ за избора на Фандъкова и той се дължи на факта, че 25 000 гласа идват от техните поддръжници. Преизбраният на първи тур кмет на Карлово Емил Кабаиванов заяви, че СДС разширява своите позиции в местната власт. Теодор Петков, който беше преизбран за кмет на столичния район „Витоша“ каза, че на втория тур всички са се били обединили срещу тях и са водели грозна и арогантна кампания. На местния вот СДС спечели 193 общински съветници, 10 кмета, кметове на кметства, като във Видин и Монтана са спечелили техните кандидати, а в Кюстендил и Плевен са подкрепили спечелилите.", "date": "2019.11.05", "title": "СДС: Подкрепата ни за ГЕРБ бе решаваща"}
{"url": "https://clubz.bg/90114-kogato_edin_razkazvach_na_istorii_razkazva_istoriqta", "text": "Това е една различна книга. Тя няма нищо общо нито със сухо и сбито изброяване на имена, дати и събития, нито с биографични книги, изпъстрени с цветисто самохвалство, изключващо напълно другите гледни точки. Димитър Луджев издаде втората от двутомника  Тя обхваща едногодишното управление на Съюза на демократичните сили - 1991-ва - 1992-ра. И не случайно под заглавието стои “пояснение на жанра”: История по... и отвъд документа. От една страна, книгата е изследване за политическите и икономически събития, случили се през тази една година, изключително добре подплатени с документи. От друга - авторът умее да разказва “малките истории”, която правят онази, голямата История. Лесно му е, разбира се, той не е просто изследовател, а участник във всички описани събития, някои от които могат да бъдат наречени драми - военен министър и вицепремиер в онова първо правителство, дошло с “малко, но завинаги”... Безспорно постижение - нещо, което изненада дори мен, познавайки Димитър Луджев точно от онези години - е безпристрастното излагане на фактите, на мненията, описанието на личности. В тази книга емоционалният Димитър Луджев е един мъдър човек - готов да оцени “противника”, да преосмисли несъгласията, да даде обективна преценка на някогашни събития. Ако онези, които преживяха всичко това, искат да влязат зад кулисите на някогашните новини, ако децата, които тогава се раждаха и прохождаха искат да видят къде сме грешали и къде не, нека си купят тази книга. От нея не просто ще научат как България преминава болезнено и доста непохватно от социализъм към пазарна икономика, от тоталитаризъм към демокрация. Ще прочетат как се прави военна реформа, какво се случваше със задграничните търговски дружества, кои и как успяха за година да натрупат пари, как СДС израсна и как се разпадна... Ще видят и умело описани лицата на участниците в тези събития, техните реакции, мнения, победи и грешки. Горещо съветвам: четете бележките под линия! Там има малки истории, свидетелства от различни хора, понякога оценки и остроумни обобщения. Луджев завършва представянето на книгата с няколко думи на Джоузеф Конрад: “Една истина, една вяра, едно поколение отминават, забравят ги, те вече нямат значение. Освен за онези, малкото, които може би са вярвали в тази истина, изповядвали са тази вяра ила са обичали тези хора”. Е, авторът е изпълнил своя дълг не само към “онези, малкото...”, но и към децата им, които може би ще поискат да се обърнат назад. Не с гняв, с любопитство. –––––––––––", "date": "2019.11.05", "title": "Когато един разказвач на истории разказва Историята"}
{"url": "https://clubz.bg/90116-korbin_predlaga_referendum_po_nova_sdelka_za_brekzit", "text": "Джереми Корбин, лидерът на главната опозиционна Лейбъристка партия на Великобритания, обеща днес, че ако спечели предсрочните избори на 12 декември, ще договори нова сделка за Брекзит и ще я подложи на референдум. Говорейки на предизборно събрание, Корбин заяви, че планът му е реалистичен и че той заедно с министъра за Брекзит в сянка Кийр Стармър са го обсъждали с правителства и с колеги от леви партии в европейските столици. Министър-председателят Борис Джонсън успя да постигне сделка за Брекзит с ЕС, която досегашният парламент одобри по принцип, но отхвърли искането му да я приеме окончателно за три дни. Премиерът изтегли закона за ратификацията на споразумението и поиска предсрочни избори, които и лейбъристите подкрепиха. Според различни социологически анкети консерваторите на Джонсън водят с между 8 и 17 процентни пункта пред лейбъристите, но остава отворен въпросът дали вотът ще даде на премиера мнозинството, което досега му липсваше, за да прокара сделката през Камарата на общините. Коментирайки перспективата за ново правителство на Джонсън, което да сключи споразумение за свободна търговия със САЩ, Корбин каза, че това би било \"тачъризъм на стероиди\", който жертва трудовите права и защитата на природата и правата на потребителите. Лейбъристкият лидер направи препратка към бившата министър-председателка от консерваторите Маргарет Тачър, която приватизира множество държавни индустрии, отбелязва Ройтерс, цитирана от БТА. Според Корбин правителството на Джонсън ще включи британската здравна система в търговското споразумение със САЩ след Брекзит. Той отказа да уточни дали лейбъристите ще спрат процеса на Брекзит, за да съставят коалиция, ако никоя партия не спечели мнозинство на изборите през декември. Проевропейската партия Либерални демократи заяви днес, че няма да съдейства на Корбин да стане премиер след изборите.", "date": "2019.11.05", "title": "Корбин предлага референдум по нова сделка за Брекзит"}
{"url": "https://clubz.bg/90110-banditi_ubiha_ot_zasada_3_jeni_i_6_deca_v_meksiko_video", "text": "Въоръжена банда уби от засада най-малко три майки и шест деца от мормонска общност в Мексико днес, предават световните медии. Две от жертвите са пеленачета на по шест месеца. Членовете на мормонското семейство Льо Барон, което от десетилетия живее в Мексико, са пътували в три автомобила, когато са попаднали в засада, казаха пред “Ню Йорк таймс” няколко членове на фамилията.  Те са описали ужасяващи сцени, в които едно от децата е било застреляно, докато се опитвало да избяга, а други три, включително бебетата, изгорели живи, заклещени в пламнал автомобил.   Трите коли с три жени и 14 деца са пътували в редица от селището Бависпе в северния мексикански щат Сонора към Ла Мора в съседния щат Чихуахуа. Някои от децата са успели да избягат от касапницата. Би Би Си цитира местни медии да казват, че тя се дължи на погрешно избрана от бандитите цел и че броят на жертвите може да нарасне на 12. Предполага се, че нападението е извършено от хора на наркокартел в района. Фамилията Льо Барон живее в Мексико от 40-те години на миналия век, когато се отцепва от общността си в САЩ заради спорове за полигамията, разпространена сред мормоните. Членовете на семейството имат двойно американско и мексиканско гражданство. Насилието в Мексико стигна рекордни нива заради неспособността на властта да се справи в наркокартелите. Четиринадесет полицаи бяха убити в засада в щата Мичоакан в средата на септември, дни по-късно членове на местния наркокартел обсадиха град Кулиакан в щата Синалоа и принудиха полицията да освободи един от синовете на затворения наркобарон Хоакин Гусман-Ел Чапо. ", "date": "2019.11.05", "title": "Бандити убиха от засада 3 жени и 6 деца в Мексико (ВИДЕО)"}
{"url": "https://clubz.bg/90112-moskva_malinov_ne_biva_da_byde_nakazvan_zaradi_tova_che_e_nagraden", "text": "Говорителят на президентството на Русия Дмитрий Песков подчерта, че не бива награждаването на председателя на Национално движение \"Русофили\" и бивш депутат Николай Малинов от Владимир Путин да бъде възприемано отрицателно от българските власти. Ето го русофила Николай Малинов при награждаването от Путин Срещу българина е повдигнато обвинение за шпионаж в полза на Кремъл. Според него  .  Цацаров даде на Инспектората съдия, пуснал Николай Малинов в Русия Представителят на Кремъл отговори на въпроса дали отношенията между Москва и София ще се влошат заради възнаграждаването на Малинов. Цацаров даде на Инспектората съдия, пуснал Николай Малинов в Русия", "date": "2019.11.05", "title": "Москва: Малинов не бива да бъде наказван заради това, че е награден"}
{"url": "https://clubz.bg/90118-slivenski_syd_reshi_v_polza_na_antivaksyri", "text": "Административният съд в Сливен отсъди в полза на местен свещеник, който искал да прати децата си на детска градина неваксинирани. Отец Евгений Янакиев и съпругата му Венелина пуснали жалба срещу Районния здравен инспекторат - Сливен, който спрял децата им от детска градина заради това, че нямат задължителни ваксини. Комисията за защита от дискриминация обаче отсъжда в полза на РЗИ и семейството се обръща към съда. На първа инстанция АС решава, че това действие е незаконно и дискриминира децата. Свещеникът нарича решението \"пробив в битката ни с ваксините\" в местните медии. Янакиев е известен както с тезата си, че ваксините са опасни и създадени само, за да печелят пари \"големите корпорации\", така и с призиви за насилие към хомосексуалните.  \"Тренд\": Една пета от българите смятат, че ваксините са част от световната конспирация Защитата на семейството изтъкнала доводи, в които цитирала смъртни случаи, предизвикани от ваксини, които подчертават, че \"ваксинациите са ненадеждно средство за предпазване от болестите\". Медицинската литература също съдържала \"не малък брой проучвания, документиращи провала на ваксините\", изтъкнали юристите. Още по-забележителен е коментарът на съда по отношение на причината, поради която РЗИ-Сливен забранява децата да ходят на детска градина - че ще поставят в опасност другите деца. Съдът \"не намира логика\" в изразеното становище. Съдът не се е допитал до експерт във връзка с решението - иначе вероятно би установил, че първо, ваксините не работят на 100% и разчитат именно на максимален брой имунизирани хора, за да блокират болестите, и второ, има деца, които не могат да се ваксинират поради други здравословни състояния, и чието здраве и живот зависи именно от високото ниво на обща имунизация. Клуб Z се свърза със РЗИ-Сливен и научи, че от там ще обжалват решението на Административния съд на по-висока инстанция.", "date": "2019.11.05", "title": "Сливенски съд реши в полза на антиваксъри"}
{"url": "https://clubz.bg/90117-borisov_regioni_s_pod_50_bvp_ot_sredniq_za_es_ima_ne_samo_v_bylgariq", "text": "Това заяви премиерът Бойко Борисов по време на пленарната сесия на Срещата на високо равнище на групата \"Приятели на кохезията\", която се провежда в Прага, съобщиха от правителствената информационна служба. В чешката столица се събраха лидерите на 17-те държави членки на ЕС, които формират групата, за да изпратят силно послание за значимостта на Кохезионната политика с оглед на наближаването на последната фаза от преговорите на Многогодишната финансова рамка (МФР) за периода 2021-2027 г. И изтъкна, че е необходим специфичен фокус към развитието на най-бедните, изоставащи европейски региони. Според Борисов амбициите на ЕС да бъде глобален лидер следва да бъдат подкрепени с необходимите средства. Това означава и осигуряване на адекватно финансиране на Кохезионната и Общата селскостопанска политика, които най-добре демонстрират резултатите от европейските инвестиции. Борисов бе категоричен, че Кохезионната и Общата селскостопанска политика имат доказана добавена стойност, а техните резултати са видими и осезаеми за европейските граждани. Той допълни, че правилата както за Кохезионната, така и за Общата селскостопанска политика трябва да не водят до допълнителни административни и финансови тежести за националните бюджети, което крие риск за изпълнението на програмите и за инвестициите, особено в по-слабо развитите региони. В изявлението си Борисов посочи, че лидерите от групата следва да насочат усилията си в няколко направления. Според него не трябва да се допуска налагане на разделение между нови и стари приоритети за ЕС. Това бе записано в декларация от срещата. В документа се изтъква, че Кохезионната политика трябва да продължи да се базира на целите, както са посочени в Договора за функционирането на ЕС, като в същото време тя е важно средство за справяне с новите предизвикателства - включително климатичните промени, индустриалната трансформация и демографските въпроси.", "date": "2019.11.05", "title": "Борисов: Региони с под 50% БВП от средния за ЕС има не само в България"}
{"url": "https://clubz.bg/90123-kiss_shte_raztyrsi_sofiq_na_18_yuli", "text": "Американската група KISS ще свири в София на 18 юли 2020 г. На 3 ноември рок легендите обявиха първите 75 дати от последното си световно турне, което носи името End Of The Road (\"Краят на пътя\"), съобщи \"UltimateClassicRock.com\", цитиран от българския \"Metal Hangar 18\". Точно 20 години след онази \"Металика\" в Пловдив (ВИДЕО) На този етап България е единствената спирка на групата на Балканския полуостров и едва третата страна в Източна Европа - наред с Унгария и Полша. Два дни преди София KISS ще изнесе шоу в Будапеща, а три дни след концерта в столицата ни - в Женева.  Засега липсва официално потвърждение от българска страна. Искахте the Best - имате the Best... KISS като за последно На   на групата тече таймер, който отбелязва оставащото време преди края на турнето. Там е изобразено и следното типично послание. Искахте the Best - имате the Best... KISS като за последно", "date": "2019.11.05", "title": "KISS ще разтърси София на 18 юли"}
{"url": "https://clubz.bg/90127-djokovich_i_federer_v_edna_grupa_na_finalite_v_london", "text": "Доскорошният №1 в света Новак Джокович и рекордьорът по титли от Големия шлем Роджър Федерер попаднаха в група \"Бьорн Борг\" на финалите на ATP в Лондон (10-17 ноември). Другите двама в карето са Доминик Тийм и дебютантът Матео Беретини. Последната титла от Мастърс за годината отиде при Джокович Това е заключителният турнир за годината, на който този път ще се реши и кой ще остане на върха до края на 2019-а - Джокович или лидерът от вчера Рафаел Надал. Надпреварата има различен формат - в двете групи се играе всеки срещу всеки, а първите двама продължават на полуфинали, в които съперниците се срещат на кръст. В група \"Андре Агаси\" са Надал, Данийл Медведев, Стефанос Циципас и шампионът от 2018-а Александър Зверев. Залата е позната - \"О2 арена\". Лондон за последен път е домакин на финалите при мъжете - от догодина те ще бъдат преместени от британската столица. От осмицата тази година Федерер има шест титли, Джокович - 5, Зверев - една, а останалите не са триумфирали, включително и Надал.", "date": "2019.11.05", "title": "Джокович и Федерер в една група на финалите в Лондон"}
{"url": "https://clubz.bg/90105-vse_edno_sicilianskata_mafiq_da_se_samorazpusne", "text": "Така социологът Цветозар Томов коментира пред \"Фокус\" перспективата партиите сами да се справят с купуването на гласове. И допълни, че този обществен дебат трябва да се състои преди всичко между хора, които са заинтересовани от това в България да има честни избори. Той коментира и идеята за среща при президента по темата.", "date": "2019.11.05", "title": "\"Все едно сицилианската мафия да се саморазпусне\""}
{"url": "https://clubz.bg/90124-kazusyt_nesebyr_kmetyt_v_aresta_chakat_go_da_se_zakylne", "text": "Казусът с арестувания за купуване на гласове несебърски кмет Николай Димитров, който спечели нов мандат, докато беше зад решетките, и то от първия тур, става все по-заплетен. Формално Димитров трябва да се закълне като легитимно избран с 59,49% от гласовете и това трябва да стане на 11 ноември. За тогава областният управител Вълчо Чолаков е свикал първото заседание на местния парламент. Димитров обаче е все така в ареста, като му е наложена най-тежката мярка за неотклонение „задържане под стража“. Самият Чолаков изпрати писмо до Централната избирателна комисия (ЦИК), с което моли ЦИК да вземе становище и да разтълкува закона за местното самоуправление. В закона е записано, че „първото заседание на новоизбрания общински съвет се свиква от областния управител и се провежда в 14-дневен срок от обявяването на резултатите от изборите“. А преди началото на самото заседание „ новоизбраните общински съветници и кметове полагат клетва“. Адвокат до съда: Новоизбраният кмет на Несебър не може да положи клетва от ареста Днес избирателната комисия разгледа молбата на Чолаков и взе решение да не взима решение. Мотивът: ЦИК не може да тълкува закона за местната власт – няма такива правомощия. Пред Клуб Z говорителят на Комисията Александър Андреев посочи, че страна по казуса не може да бъде и Общинската избирателна комисия и той е в прерогативите на областния управител. Междувременно адвокатката на Димитров Ина Лулчева писа до прокуратурата с искане да измeни мяpĸaтa зa нeoтĸлoнeниe нa Hиĸoлaй Димитpoв oт зaдъpжaнe пoд cтpaжa в пo-лeĸa. Лулчева се мотивира с изискването на Закона за местното самоуправление и местната администрация за полагане на клетва и то в точно определения двуседмичен срок. Пише също така, че по същество това е подмяна на вота на избирателите. Позовава се и на Koнcтитyциятa и по-точно, че се зaбpaнявa нa oбвиняeмия дa ce нaлaгaт oгpaничeния, ĸoитo нe ca нeoбxoдими зa ocъщecтвявaнe нa пpaвocъдиeтo. Николай Димитров бе арестуван два дни преди вота на 27 октомври. От килията той беше преизбран на първи тур за четвъртия си мандат. На 31 октомври апелативният спецсъд реши, че той и още двама от арестуваните заедно с него новоизбрани общински съветници, остават за постоянно в ареста. Обвинени са за организиране на престъпна група за купуване на гласове. Сега топката е в полето на обвинението.", "date": "2019.11.05", "title": "Казусът \"Несебър\" - кметът в ареста, чакат го да се закълне"}
{"url": "https://clubz.bg/90125-bylgarski_morski_flot_na_domuschievi_otiva_na_syd_za_52_mln_lv%C2%A0", "text": "Параходство \"Български морски флот\" на братята бизнесмени - Кирил и Георги Домусчиеви, все пак може да се наложи да плати неустойка от 52 млн. лв. на Агенцията за публичните предприятия и контрол, която до скоро се казваше просто Агенция по приватизацията.  Агенцията смята да предяви иск в Арбитражния съд към Българската търговско-промишлена палата заради неспазени, но поети при приватизицията, ангажименти за тонажа на корабите, за числеността на персонала и за повишаване на заплатите на работниците до края на 2018 година, показва проверка на \"Медиапуул\". Причината за решението на Агенцията е наложена глоба на \"Кей Джи Маритайм Шипинг\", притежавана от \"Адванс Пропъртис\" на Домусчиеви. Глобата, в размер на 52 млн. лв., е била постановена през септември на тази година, именно заради неспазените ангажименти за разписания по договор средногодишен общ тонаж на корабите за целия 10 годишен следприватизационен период, но законовия срок, в който е трябвало да бъде платена, е вече отминал.  Президентът обмисля вето за \"лобисткия\" закон за приватизацията Историята по случая до момента вече продължава около 2 години и е изпълнена с обрати и съмнения за лобистки поправки, които трябваше да отърват дружеството от плащането на парите.  \"Български морски флот\" е приватизиран от дружеството на братя Домусчиеви през 2008 г. и \"Кей Джи Маритайм Шипинг\" се е задължила да изпълни няколко условия за работата на на флота през 10-те години след сключването на сделката. През 2016 г. дружеството поиска от арбитражния съд на БТПП да се намеси в спор с Агенцията по приватизацията, в който Домусчиеви поискаха да се промени приватизационния договор. От дружеството твърдяха, че не могат да изпълнят условията за поддръжка на тонажа на корабите, заради \"стопанска непосимост\" и изненадващата криза в сектора. Въпреки че първоначално искането беше одобрено, ВКС постанови, че промяна на договора не е възможна, защото би довела до прецедент и възможност за всички да предоговарят.  Така, според приватизационния договор, дружеството-купувач трябваше да представи отчет за изпълнението на ангажиментите на 10-тата година от сключването на сделката. Този срок изтече в края на юни на тази година. \"Кей Джи Маритайм Шипинг\" обаче не е направила и това, за което е получила глобаот 11 хиляди евро.  След като отчетите са били представени е станало ясно, че купувачът на БМФ е преизпълнил ангажимента си за инвестиционна програма с цели 14 млн. лв. Въпреки това обаче продължава да се наблюдава частично неизпълнение на средносписъчна численост на плавателния състав и поддържане на средногодишно общ тонаж на корабите на дружеството не по-малко от 1,3 млн. DWT. Тонажът, който дружеството е успяло да достигне е равен на малко под милион DWT, което е намаление спрямо резултати от 2017 година. Това се дължи най-вече заради намалението на корабния състав на дружеството. Депутат от \"Атака\" ще опрощава задължения от приватизацията Малко след като ВКС реши, че желанията на Домусчиеви за промяна на приватизационния договор, делото се върна в арбитражния съд на БТПП. От там обаче изведнъж решиха, че нямат компетенция да се произнесат и прекратиха провизодството. Буквално ден след това депутатът от \"Атака\" Николай Александров внесе уж невинно предложение към закона за приватизацията. Сам по себе си текстът не беше лобистки, но след Александров в последния възможен момент свое допълващо горния текст предложение е внесъл и Емил Димитров-Ревизоро (ВМРО). То въвежда ретроактивно действие, т.е. важи и за вече сключени сделки: Поправката беше приета, но последва вето от президента Румен Радев, което въпреки навиците на управляващите, беше прието и поправката не влезе в сила.  Общо за всичките си нарушения на приватизационния договор до момента БМФ е платила почти 6 млн. лв. глоби. Очаква се решението на Арбитражния съд, който би трябвал да добави към тях и тези 52 млн. лв. Така излиза, че въпреки всички опити да се освободи дружеството от наказанията, то все пак ще трябва да плати парите. Депутат от \"Атака\" ще опрощава задължения от приватизацията", "date": "2019.11.05", "title": "\"Български морски флот\" на Домусчиеви отива на съд за 52 млн. лв. "}
{"url": "https://clubz.bg/90115-rumyniq_gotvi_za_komisar_zigfrid_mureshan", "text": "Новото румънско центристко правителство смята да предложи евродепутата Зигфрид Мурешан за еврокомисар, предаде Ройтерс, като се позова на източици от управляващата Национално-либерална партия (НЛП). Според негов колега е постигнато споразумение именно Мурешан да е кандидатът. Европарламентът поиска смяна на кандидат комисарите на Румъния и Унгария Говорителката на Еврокомисията Мина Андреева заяви днес, че е запозната с тази информация, но тя е от медиите. Тя допълни, че правителството в Букурещ трябва официално да излъчи своя кандидат. Номинирането стана възможно, след като снощи бе избрано новото румънско правителство. През октомври кабинетът на социалистката Виорика Дънчила падна след вот на недоверие. На власт сега е правителство на малцинството. Зигфрид Мурешан (38г.) е от Европейската народна партия (ЕНП) - най-голямата сила в Европарламента. Той е и неин говорител. Румъния е единствената страна от ЕС (ако не се брои напускащата го Великобритания), която все още не е посочила своя кандидат за еврокомисар. Той трябва да поеме транспорта, която е особено важен за страната, както и за България. Изборът на новата Еврокомисия пред отлагане. Отхвърлиха кандидатката на Макрон Първоначално Букурещ бе посочил за поста Рована Плумб. Тя обаче бе отхвърлена още от Комисията по правни въпроси, която я уличи в конфликт на интереси. Същата участ сполетя и унгарския кандидат Ласло Трочани. А французойката Силви Гулар бе отхвърлена след допълнително второ изслушване. Поради отпадането на трима кандидати изборът на новата Еврокомисия бе забавен поне с месец. ЕК трябваше да бъде избрана в края на октомври. Сега надеждите са това да се случи през последната седмица на този месец. Урсула фон дер Лайен - председателката на новата Комисия, одобри кандидатурите на французина Тиери Бретон и унгареца Оливер Вархей. Тя обаче отхвърли две нови кандидатури от Румъния. Все още не е напълно ясно дали Великобритания трябва да номинира свой представител предвид факта, че излизането й от ЕС бе отново отложено - този път до 31 януари. Изборът на новата Еврокомисия пред отлагане. Отхвърлиха кандидатката на Макрон", "date": "2019.11.05", "title": "Румъния готви за комисар Зигфрид Мурешан"}
{"url": "https://clubz.bg/90108-nov_remont_na_struma_zatvarq_magistralata_za_mesec", "text": "От 6 до 29 ноември движението по 14-километров участък от АМ „Струма“ в посока Дупница - от пътен възел „Долна Диканя“ до пътен възел „Дупница - Север“, се ограничава за ремонт на фуга на съоръжението при 46-ти км. Това съобщиха днес от Агенция \"Пътна инфраструктура\".  Движението ще се осъществява по стария път (Е-79) като при п. в. „Дупница - Север“ ще се връща обратно на АМ „Струма“ в посока ГКПП „Кулата“. Причините за ремонта пък, по думите на АПИ, са нуждата от подмяна на  фугата на съоръжението при 46-ти км. От Агенцията са категорични, че всички дейности ще се финансират от фирмата-изпълнител и са за негова сметка, като част от гаранционното обслужване на отсечката.  Еврофинансирането на магистрала \"Струма\" виси на косъм  Прави впечатление, че това е втори ремонт на отсечката около Дупница, откакто тази част беше пусната през 2013 г. През 2015 г. се появи пукнатина, която отново беше ремонтирана за сметка на изпълнителя.  Междувременно припомняме, че в момента върви и ремонтът на моста, отново разположен край Дупница, който горя това лято. Това обновление ще продължи поне до края на декември и допълните ще затрудни движението по магистралата.  Припомняме, че в края на октомври стана ясно, че финансирането на останалата част от магистралата през Кресненското дефиле виси на косъм. Европейската комисия е констатирала редица нарушения на процеса по кандидатстване за пари по проекта и може да не отпусне средствата.  Комисарят по околната среда предупраждава за Натура по пътя на \"Струма\" Страната ни е кандидатствала за финансиране от близо 270 млн. евро, които няма да покрият цената на целия проект, но биха били достатъчни за изграждането на поне 2/3 от него. Накратко - Брюксел смята, че проектът, който е представила страната ни, нарушава редица европейски директиви за вредите на околната среда в Кресненското дефиле, не обяснява финансовите планове и са заложени нелогични срокове на изпълнение. Малко след като ЕК е представила забележките, би трябвало страната ни да е подавал допълнителни обяснения за неточностите, с които да се опита да спаси проекта. Ако това не стане, той ще трябва да бъде финансиран със средства от републиканския бюджет.  Комисарят по околната среда предупраждава за Натура по пътя на \"Струма\"", "date": "2019.11.05", "title": "Нов ремонт на \"Струма\" затваря магистралата за месец"}
{"url": "https://clubz.bg/90130-cska_sofiq_matira_cherno_more_v_kraq", "text": "ЦСКА-София записа победа във второ поредно тежко гостуване за броени дни - 2:0 над \"Черно море\" във Варна от елитната efbet Лига. Кристиян Малинов отбеляза в 88-ата минута, а в добавеното време Али Соу удвои. Така \"червените\" се възползваха от равенството на \"Локомотив\" (Пловдив) срещу \"Славия\" - 1:1, и намалиха изоставането си от \"смърфовете\" на 5 т. ЦСКА-София този път игра по-добре от \"моряците\" на техния терен и заслужено спечели.  През първото полувреме тимът на сърбина Милош Крушчич отправи три удара във вратата на домакините. При последния от тях - на Рубен Пинто малко преди почивката, топката срещна гредата. Варненци и толкова нямаха. Второто полувреме беше малко по-интересно, но все така без чисти голови възможности почти до края. В 88-ата минута ЦСКА-София направи отлична атака с няколко добри паса впоследната фаза и резервата днес Кристиян Малинов технично откри резултата. На терена в този момент съотношението беше 11:10 заради оказване на помощ на играч на \"Черно море\". Веднага след това домакините пропуснаха да изравнят - вратарят Бусато по страхотен начин се справи с опита на Исмаил Иса да го прониже отблизо. Последва възможност за Али Соу - и пропуск. От втория опит обаче нападателя реализира и фиксира 2:0. По-рано днес \"Славия\" и \"Локомотив\" завършиха 1:1 на \"Овча купел\". Локо дойде в столицата след шест поредни победи. Двубоят беше скучен за гледане. В 74-ата гостите получиха дузпа и Димитър Илиев откри. В 82-ата 11-метров удар имаше и за \"Славия\" - спорен. Няма съмнение дали беше извършено нарушение - въпросът е дали се случи в наказателното поле или на линията. Галин Иванов изравни хладнокръвно - 1:1. При същия резултат завърши и срещата \"Ботев\" (Враца) - \"Витоша\" (Бистрица). След края треньорът на врачани Сашо Ангелов обяви, че подава оставка. Тя ще бъде разгледана от управата на клуба утре, сряда. В сряда \"Левски\" приема \"Етър\" от 15:30 часа. Мачовете от 15-ия кръг се играят в средата на седмицата заради местните избори през миналия уикенд.", "date": "2019.11.05", "title": "ЦСКА-София матира \"Черно море\" в края"}
{"url": "https://clubz.bg/90119-kak_fakulteta_i_hristo_botev_glasuvaha_za_kmet_na_sofiq_predi_4_godini_i_sega", "text": "За купен или контролиран вот в България се говори на всички видове избори. Неизменно. Под лупа се изследват и секциите в регионите със смесено етническо население, и тези, в които има концентрирани бизнес интереси, свързани с влиятелни работодатели, и, разбира се, т.нар. ромски секции. Досега обаче темата някак подминаваше София. Първо, концентрираното \"ромско\" население е сравнително малобройно на фона на мащаба на града и евентуалното му недобросъвестно активизиране трудно може да преобърне драматично изборни резултати. Твърде е възможно подобна \"инвестиция\" да се окаже ялова. Второ - извън спорадичното вторачване във вота за ДПС в София, тъй като тук Движението така и не успява да заеме сериозни електорални позиции, точно тези секции досега не са били интересни. Нищо кой знае колко необичайно или смущаващо не се е случвало в тях, свидетелстват протоколите от различни видове избори назад в годините до 2015 г., събрани в архивните интернет страници на ЦИК.  Защо екипът на Манолова ще иска касиране на вота в София Проверката на Клуб Z показа, че в секциите във \"Факултета\" и кв. \"Христо Ботев\" например избирателната активност традиционно е ниска - гласуват средно 150-200 души от около 800 души в целия избирателен списък в секция. Малко по-висока е активността на последния парламентарен вот през 2017 г. Обикновено - разпределението на вота дори и да се различава от пропорциите между явяващите се кандидати, партии и коалиции в останалите секции в града, то разликите не са драстични. Да, това са секции, в които ДПС има по-силно присъствие, отколкото другаде в София, но рядко се наблюдава нечий тотален превес над останалите участници в изборите. Защо за първи път на тези местни избори изборните секции в столични квартали, където има ромско население, предизвикаха интерес? Отговорът не е просто в това, че от щаба на загубилата кандидатка за кмет Мая Манолова заговориха за вота в тези секции, нито в това, че Бойко Борисов в отговор заподозря, че става дума за някакъв предизборен заговор срещу ГЕРБ.  Резултати от балотажа на местния вот при 100% обработени протоколи Отговорът е в самите протоколи с изборните резултати. Особено сравнени с тези от местните избори през 2015 г.  Общото между вота в София тогава и сега е това, че поне един от кандидат-кметовете е същият - това е Йорданка Фандъкова. През 2015 г. тя спечели изборите убедително още от първия тур - с 238 560 гласа. Сега печели на балотаж- с 209 542 гласа срещу Мая Манолова, като разликата между двете е около 20 000 гласа. В район \"Слатина\" се намира кв. \"Христо Ботев\", в който има концентрирано ромско население. Секциите, в които гласуват предимно тези граждани на столицата, са 8 (с номера от 70 до 77 вкл., намиращи се в 94-то училище). Справка в протоколите от 2015 г. показва, че вотът никак не е бил активен. Фандъкова получава най-голяма подкрепа сред всички кандидати на първия тур - или общо  , като най-силна конкуренция ѝ е кандидатът за кмет от ДПС тогава Андрей Георгиев - с  Всички останали кандидати, тъй като става въпрос за първи тур, масово получават единични гласове, ако въобще получават някакви.  Разликата между двамата фаворити на избирателите в тези секции преди 4 години е 2,8 пъти. Никола Вапцаров от комитета на Манолова: Ще искаме касиране През 2019 г. на втория тур   активността е в пъти по-висока. Този път Фандъкова получава общо  от същите 8 секции. Опонентката ѝ Манолова взима общо  На територията на цялата Столична община разликата в подкрепата между двете кандидатки е общо 5% от подадените гласове в полза на победителката.  От протоколите за избор на общински съветници пък се вижда, че гласовете за листата на ДПС в София (която не успя да прескочи общинската избирателна квота и да получи мандат в СОС - б.р.) по бройка приблизително съвпадат с броя на гласовете за Фандъкова на първия тур. Подкрепата на балотажа се запазва.  В район \"Красна поляна\" се намира квартал \"Факултета\", в който преобладаващото население е от ромски произход. На територията му проверихме резултатите в общо 10 избирателни секции (номера 59, от 61 до 67, както и 71 е 74).  През 2015 г. нагласите на избирателите в тези секции не се различават особено от тези в \"Христо Ботев\", показва справката в протоколите. Тогава отново се наблюдава в пъти по-ниска активност. В кметския вот фаворити пак са Фандъкова и Георгиев от ДПС.   Претендентът  Останалите кандидати отново се радват общо взето на единични гласове. Жалбите: модното селфи с бюлетина, ваучери за лекарства и алкохолно кафе Четири години по-късно гражданите и в този квартал са станали значително по-заинтересовани кой ще е кметът на София. Активността скача значително.  Разликата е точно 1703 гласа или  . Както и в \"Христо Ботев\", на първия тур кметският вот отново е за новия мандат на кандидатката на ГЕРБ, а този за общински съвет - доминиращо за листата на ДПС.  В кв. \"Филиповци\" според справките населението от ромски произход не е така компактно. А смятаните за \"интересни\" секции са 4. За разлика от другите два района, в този активността в рамките на 4 години не се променя в пъти, а е общо взето устойчива.  През 2015 г. в две от секциите Фандъкова е абсолютен фаворит за кмет от първия тур с голяма преднина пред всички останали - с общо 443 гласа. В другите 2 секции обаче фаворит е познатият вече от този вот Георгиев от ДПС - 503 срещу 63 гласа. Президентът със съмнения, че изборният процес е \"компрометиран\" През 2019 г. на втория тур  . В другите 2 секции -  Какво е събудило гражданската активност и политическо единомислие на столичани точно на тези избори в изброените изборни секции - можем само да гадаем. Числата в протоколите обаче ясно говорят, че нещо се е променило на тези местни избори в сравнение с проведените през 2015 г. Между другото - и на евровота преди само няколко месеца не се е забелязвал наплив към урните, какъвто през октомври. Но да речем, че това може да се отдаде и на традиционната непопулярност на вота за евродепутати в цялата страна...  Вярно е, че общият брой на гласовете за победителя на изборите в описаните райони на София не могат да заличат разликата от 20 000 гласа. Могат да заличат обаче 1/4 от нея. Недействителните бюлетини на втория тур са малко под 7000. Вотът \"не подкрепям никого\" е в над 20 000 бюлетини. Резултати от балотажа на местния вот при 100% обработени протоколи Никола Вапцаров от комитета на Манолова: Ще искаме касиране Жалбите: модното селфи с бюлетина, ваучери за лекарства и алкохолно кафе Президентът със съмнения, че изборният процес е \"компрометиран\"", "date": "2019.11.05", "title": "Как Факултета и \"Христо Ботев\" гласуваха за кмет на София - преди 4 години и сега"}
{"url": "https://clubz.bg/90120-vyv_vilata_na_reshetnikov_ruska_banq_bylgarska_rakiq_ukrainska_slanina", "text": "Така Николай Малинов, председател на движение \"Русофили\" описа срещата си с Леонид Решетников при последното си посещение в Русия. Той бе там, за да получи орден от президента на Русия Владимир Путин. Москва: Малинов не бива да бъде наказван заради това, че е награден Попитан знае ли за други политици, с които Решетников се е срещал, той каза, че знае, че е имал срещи с Волен Сидеров. За други обаче Малинов не се сети. И заяви: Малинов благодари \"на г-н Цацаров и прокуратурата\", които са помогнали за това идеите на \"Русофили\" да получат широка известност. Той опроверга опасенията, че може да не се върне от Русия. Той поясни, че съдът му е свалил забраната за три дни и за това е отишъл само, за да получи орден Владимир Путин, като е пропуснал други събития - например конференция за бъдещето на Крим. И поясни, че на него парите не му достигат. Ето го русофила Николай Малинов при награждаването от Путин Малинов е бил поканен от администрацията на президента Путин да присъства на награждаването си. Орденът, който е получил е \"за мир и дружба между двата братски народа\". Путин го посъветвал да прояви \"разбиране и търпение към българските власти\", защото \"те са подложени на голям натиск в момента\". Малинов припомни, че шпионският скандал е избухнал в навечерието на подписването на споразумението за Балкански поток. Ето го русофила Николай Малинов при награждаването от Путин", "date": "2019.11.05", "title": "Във вилата на Решетников - руска баня, българска ракия, украинска сланина"}
{"url": "https://clubz.bg/90101-advokat_do_syda_novoizbraniqt_kmet_na_nesebyr_ne_moje_da_poloji_kletva_ot_aresta", "text": "Πpeизбpaният зa ĸмeт нa Heceбъp oщe нa пъpви тyp Hиĸoлaй Димитpoв пpoдължaвa дa e в apecтa, a тoвa нe мy пoзвoлявa дa пoлoжи ĸлeтвa и дa вcтъпи в длъжнocт. Aĸo зaдъpжaнeтo пoд cтpaжa пpoдължи, нaпpaĸтиĸa пpoĸypaтypaтa щe пoдмeни вoтa нa житeлитe нa Heceбъp. Toвa зaявявa aдвoĸaтът нa Димитpoв Инa Лyлчeвa в мoлбa дo cпeциaлизиpaнa пpoĸypaтypa. Зaщитниĸът нacтoявa oбвинитeлитe дa oтмeнят нaй-тeжĸaтa мяpĸa зa нeoтĸлoнeниe - \"задържане под стража\" и ce пoзoвaвa нa Koнcтитyциятa, Eвpoпeйcĸaтa ĸoнвeнция зa пpaвaтa нa чoвeĸa, Зaĸoнa зa мecтнoтo caмoyпpaвлeниe и мecтнaтa aдминиcтpaция. Aлтepнaтивнo мoли Димитpoв пoнe дa бъдe пycнaт дa пoлoжи ĸлeтвa, съобщава правният сайт  . Несебърският кмет не излиза от ареста Kaзycът \"Heceбъp\" възниĸнa, cлeд ĸaтo пpeди вoтa нeзaвиcимият ĸaндидaт и дългогодишен кмет Hиĸoлaй Димитpoв бe apecтyвaн и oбвинeн зa opгaнизaтop нa пpecтъпнa гpyпa зa ĸyпyвaнe нa глacoвe. Bъпpeĸи тoвa нa 27 oĸтoмвpи oт paз тoй зa чeтвъpти път cпeчeли нaдпpeвapaтa зa ĸмeт нa мopcĸия гpaд c гoлямa пpeднинa пpeд ĸaндидaтa нa ГEPБ. Bъпpeĸи тoвa aпeлaтивният cпeцcъд гo ocтaви в apecтa. Taм ca и двaмa oт избpaнитe зa oбщинcĸи cъвeтници oт БCΠ. B cъщoтo вpeмe oблacтният yпpaвитeл нa Бypгac e cвиĸaл зa 11 нoeмвpи зaceдaниe нa нoвия Oбщинcĸи cъвeт, нa ĸoeтo ĸмeтът и oбщинapитe тpябвa дa пoлoжaт ĸлeтвa, зa дa вcтъпят в длъжнocт. Oт ĸилиятa Hиĸoлaй Димитpoв oчeвиднo нямa ĸaĸ дa гo нaпpaви. Oт oблacтнaтa yпpaвa нa Бypгac ca пoиcĸaли и cпeциaлнo cтaнoвищe oт ЦИK нa cитyaциятa бeз aнaлoг. Зaĸoнът зa мecтнoтo caмoyпpaвлeниe и мecтнaтa aдминиcтpaция избopявa няĸoлĸo ocнoвaния зa пpeдcpoчнo пpeĸpaтявaнe нa пълнoмoщиятa нa ĸмeтoвeтe (влязлa в cилa пpиcъдa, тpaйнa нeвъзмoжнocт дa изпълнявa зaдължeниятa cи зa пoвeчe oт 6 мeceцзa и т.н. – пoвдигaнeтo нa oбвинeниe нe e cpeд тяx). Ho нямa xипoтeзa зa нeвcтъпвaнe в длъжнocт – ĸaзaнo e, чe aĸo избpaният ĸмeт или cъвeтниĸ e възпpeпятcтвaн дa ce яви нa пъpвoтo зaceдaниe нa oбщинapитe, пoлaгa ĸлeтвa нa cлeдвaщoтo. Николай Димитров печели Несебър от килията Прокуратурата: Кметът на Несебър давал по 100 лв. на глас, 10 000 лв. за отговорниците Арестуваха кмета на Несебър за купуване на гласове Николай Димитров печели Несебър от килията Прокуратурата: Кметът на Несебър давал по 100 лв. на глас, 10 000 лв. за отговорниците Арестуваха кмета на Несебър за купуване на гласове", "date": "2019.11.05", "title": "Адвокат до съда: Новоизбраният кмет на Несебър не може да положи клетва от ареста"}
{"url": "https://clubz.bg/90109-lilqna_pavlova_stana_viceprezident_na_evropejskata_investicionna_banka", "text": "Лиляна Павлова е вече вицепрезидент на Европейската инвестиционна банка (ЕИБ) и е първият човек от България, член на нейния управителен съвет. Това съобщиха от базираната в Люксембург финансова институция. Павлова е заела постовете на 1 ноември. Лиляна Павлова номинирана за вицепрезидент на Европейската инвестиционна банка Тя е назначена от Борда на гуверньорите на ЕИБ по предложение на българския финансов министър Владислав Горанов и със съгласието на сектора, в който акционери са България, Хърватия, Кипър, Чехия, Унгария, Малта, Полша, Словакя и Словения. Сънародничката ни наследява Вазил Худак, чийто вицепрезидентски мандат е изтекъл на 31 октомври. Тя допълва, че „Съединението прави силата“ - девизът на българското председателство на ЕС през 2018 г., може да бъде приложен и към ЕИБ.", "date": "2019.11.05", "title": "Лиляна Павлова стана вицепрезидент на Европейската инвестиционна банка"}
{"url": "https://clubz.bg/90128-byudjetyt_na_es_%E2%80%93_po_malko_pari_za_zemedelie_poveche_za_klimata_i_izsledvaniq", "text": "Намаляване на средствата по кохезионната и общата селскостопанска политика и увеличаване на парите за климата и програмите за изследвания, иновации и образование. Това е видно от предложения от Еврокомисията бюджет за следващия 7-годишен период от 2021 до 2027 г. Заради „Брекзит“, с който се губи значителна част от средствата в европейския бюджет и обявените нови приоритети на следващата Комисия, се налага преоценка на кохезионната и селскостопанската политика. В Брюксел смятат, че те трябва да бъдат модернизирани. България внася най-много в бюджета на ЕС спрямо своя брутен национален доход На практика това означава, че за кохезия ще бъдат заделени малко над 0,3 на сто от брутния национален доход (БНД) на 27-те страни членки, като за миналия седемгодишен период числото е било 0,4%. Още по-голямо свиване има при селскостопанската политика, за която са предвидени почти толкова при над 0,4 на сто за периода 2014-2020 г. За сметка на това ЕК предлага да се увеличат разходите по програми за изследвания и иновации и образование като „Хоризонт 2020“, „Еразъм +“, за управлението на границите, Фонда за сигурността и създаването на нови програми като „Цифрова Европа“ и Фонда за отбрана. Предвидено е и нарастване на вноските на страните-членки. За по-бедните тя ще бъде 0,5 на сто от БНД, но ще бъде по-голяма за т. нар. страни бенефициенти - Дания, Германия, Холандия, Австрия и Швеция, които са сред първите 8 държави по относително благосъстояние, но се ползват с отстъпка за своите вноски в европейския бюджет. Те ще плащат с 0,15 процента повече. Иначе дългосрочният бюджет, който ЕК предлага, се равнява на 1,11 на сто от БНД на 27-те страни-членки. За да влезе обаче в сила, предложението трябва да получи зелена светлина от Съвета на ЕС и Европарламента.", "date": "2019.11.05", "title": "Бюджетът на ЕС – по-малко пари за земеделие, повече за климата и изследвания"}
{"url": "https://clubz.bg/90104-sasht_moje_da_svalqt_mitata_na_kitajski_stoki_za_nad_100_mlrd", "text": "Администрацията на Доналд Тръмп обмисля премахването на митата върху вноса на китайски стоки на стойност 112 млрд. долара като отстъпка, за да бъде подписана \"първа фаза\" от търговското споразумение с Китай, съобщи \"Файненшъл таймс\" в понеделник, цитиран от БНР. От информацията на изданието става ясно, че това се отнася за въведените от 1-ви септември мита от 15% върху вноса от Китай на редица стоки като облекло, уреди и плоски монитори. \"Файненшъл таймс\" посочи, че САЩ ще очакват в замяна Пекин да предприеме мерки за по-строга защита на интелектуалната собственост на американските компании. САЩ и Китай се разбраха за търговската сделка Подобна информация се появи вчера и в друг авторитетен американски вестник - \"Уолстрийт Джърнал\". Според изданието премахването на американските мита вероятно ще бъде част от първоначалната търговска сделка и че двете страни по принцип са се съгласили на сделката. Споразумението, известно като \"първа фаза\" от търговската сделка, включва покупки от Китай на американски селскостопански стоки за 40-50 млрд. долара годишно, правила за спиране на валутната манипулация и мерки за защита на интелектуалната собственост. Пътят към постигането на търговска сделка мина вече през отлагането на допълнителните американски мита за китайски стоки, които трябваше да влязат в сила от 15 октомври и да бъдат на стойност от над 250 млрд. долара. Според източници на \"Политико\" пък китайският президент Си Цзинпин смята лично да пътува до САЩ, за да подпише първата част от сделката.  Умерен оптимизъм след първия ден преговори между САЩ и Китай Изданието твърди, че Китай се намира в \"пълна преса по целия терен\" за премахване на тарифите в замяна на решението на Пекин да закупува американските селскостопански стоки в размер до 50 млрд. долара за следващите две години. Освен това Китай обещава да отвори своя сектор за финансови услуги и да увеличи защитата на интелектуалната собственост. По въпроса още нямало решение, отбелязват източниците на \"Политико\". Умерен оптимизъм след първия ден преговори между САЩ и Китай", "date": "2019.11.05", "title": "САЩ може да свалят митата на китайски стоки за над 100 млрд."}
{"url": "https://clubz.bg/90131-turciq_hvana_jena_smqtana_za_sestrata_na_ubitiq_glavatar_na_id", "text": "Турция е заловила сестрата на убития лидер на терористичната групировка \"Ислямска държава\", съобщават световните медии. 65-годишната Расмия Ауад е хваната при операция на турски войски в град Азаз в северната сирийска провинция Идлиб, предаде Би Би Си. Турските власти смятат, че пленницата може да бъде ценен източник на разузнавателни сведения. Би Би Си отбелязва, че за сестрата на Багдади се знае малко и че медията не е успяла да потвърди идентичността ѝ през независим източник. Междувременно лидерите на ИД в Сомалия и Египет днес се заклеха във вярност към приемника на Багдади Абу Ибрахим ал Хашеми ал Кураши. Организацията пое отговорността за нападение в Мали,  при което бяха убити 49 военни. Сестрата на Багдади се намира в турски миграционен център, съдбата й ще решат съдебните власти, заяви днес турският президент Реджеп Тайип Ердоган, съобщи ТАСС, цитирана от БТА. \"Провеждат се юридически процедури. Процесът ще се води в съответствие с нашето законодателство. Нашите служби са осъществили задържането и този човек засега ще бъде държан в миграционен център\", посочи Ердоган, цитиран от турския телевизионен канал НТВ. Той не съобщи подробности за това дали процесът срещу сестрата на Багдади ще се води в Турция, като отбеляза, че не е достатъчно осведомен за юридическата страна на въпроса. По-рано ръководителят на Дирекцията по комуникации в турското президентство Фахреттин Алтун потвърди информацията за задържането на сестрата на Багдади. Багдади бе убит през октомври в Северозападна Сирия близо до турската граница при операция на американските специални части.", "date": "2019.11.05", "title": "Турция хвана жена, смятана за сестрата на убития главатар на ИД"}
{"url": "https://clubz.bg/90107-toplofikaciq_puska_ot_dnes_parnoto_v_sofiq", "text": "„Топлофикация София” стартира от днес общото включване на отоплението в столицата, съобщава фирмата на официалния си сайт. Поетапно ще бъдат включени първо детските градини, учебните и здравните заведения, след това жилищните сгради във всички райони и накрая администртивните сгради и стопанските потребители. Важно е преди пускането на отоплението клиентите да приключат всички ремонти и да запълнят източените инсталации. Отоплението няма да бъде включено в сградите, в които вътрешната отоплителна инсталация не е запълнена, защото това означава, че в някое жилище ремонтът все още не е приключил. „Топлофикация София” ЕАД дава възможност на хората, които поради някакви причини желаят включване на отоплението в сградата на по-късен етап, да подадат в обслужващия ги топлорайон заявление и подписано за целта решение от общото събрание на етажната собственост. За допълнителна информация във връзка с началото на отоплителния сезон и за въпроси, свързани с топлоподаването, клиентите могат да се свържат с кол центъра на компанията 0 700 11 111.", "date": "2019.11.05", "title": "\"Топлофикация\" пуска от днес парното в София"}
{"url": "https://clubz.bg/90090-berlinskata_stena_padnala_predi_merkel_da_dochaka_svoq_trabant", "text": "Германският канцлер Ангела Меркел, обяви вчера, че не е дочакала реда си за получаване на кола, защото Берлинската стена паднала преди нейният \"Трабант\" да бъде произведен от завода в град Цвикау, предаде ДПА, цитирана от БТА. Цвикау в провинция Саксония е имал по времето на ГДР дългогодишни традиции в автомобилостроенето. Там са се произвеждали култовите източногермански автомобили, наричани \"Траби\" от почитателите им. 60 години “Трабант”: Помните ли “картоненото траби”? В ГДР \"Трабант\"-ът бе много популярен, но заради плановата икономика хората често трябваше да чакат до 15 години, преди да си купят кола, отбелязва ДПА.", "date": "2019.11.05", "title": "Берлинската стена паднала преди Меркел да дочака своя \"Трабант\""}
{"url": "https://clubz.bg/90088-reshenieto_na_trymp_da_startira_izteglqneto_na_sasht_ot_parijkoto_sporazumenie_otzvukyt", "text": "Доналд Тръмп предприе мерки за официалното излизане от Парижкото споразумение за климата, с което САЩ стават единствената страна в света, която няма да участва в това споразумение. Това се случва в момент, когато се прогнозира, че световните температури ще се увеличат с 3 градуса, а влошаването на природните бедствия ще причини обедняване на милиони хора, пише изданието, което уточнява, че процедурата е едногодишна, поради което излизането на САЩ ще приключи един ден след президентските избори през ноември 2020 г. Тръмп все пак се появи за кратко на срещата за климата В Парижкото споразумение САЩ се съгласиха да съкратят емисиите си от парникови газове с най-малко 26 процента под равнищата от 2005 г. и да направят това не по-късно от 2025 г. \n\tДесетки страни преследват цели за постигане на нетни нулеви емисии до 2050 г. Те обаче съставляват едва около 11 процента от световните парникови емисии и сред тях не присъстват най-големите замърсители: Китай, САЩ и Индия. Фаворитите в първичните избори на демократите за кандидат за Белия дом заявиха, че ако спечелят, ще вземат мерки САЩ да постигнат целта за нулеви нетни парникови емисии до 2050 г., отбелязва \"Гардиън\". Администрацията на Тръмп вчера официално уведоми ООН, че ще изтегли САЩ от Парижкото споразумение за климата, оставяйки работещите по климатичния проблем дипломати да търсят начин да напреднат без съдействието на най-голямата световна икономика, пише в. \"Ню Йорк таймс\". Въпреки че американското участие в Парижкото споразумение в крайна сметка ще зависи от резултата от президентските избори през 2020 г., поддръжниците на документа казват, че трябва да правят планове за бъдеще без американско съдействие. А някои дипломати се опасяват, че Тръмп, който се подигра на науката за климата, че е измама, ще започне активно да работи против световните усилия за замяна на изкопаемите горива като въглищата, петрола и природния газ, пише изданието. По света вече започна промяна на дипломатическата стратегия. Прилагане на споразумението без САЩ ще изисква други големи замърсители като Китай и Индия да увеличат своите усилия. Китай, който сега е страната с най-големи емисии парникови газове, е дал големи обещания, но способността на Пекин да ги изпълни продължава да е под въпрос, пише вестникът. Според правилата на ООН Китай и Индия са смятани за развиващи се страни и не са задължени да намаляват парниковите си емисии. Те се съгласиха да направят това в рамките на Парижкото споразумение до голяма степен защото САЩ предприемаха действия по този въпрос. С излизането на САЩ ще трябва други индустриално развити страни да оказват натиск на икономиките във възход. До момента обаче Китай отказва да обещае, че ще ускори изпълнението на целите си за контрол на парниковите емисии, в които засега е заложено повишаване на тези емисии до 2030 г. Европейските страни, които спорят помежду си в каква степен да се намали ползването на въглища, може да нямат нужното влияние да спечелят нови отстъпки. Някои страни обмислят по-наказателни мерки. Тази година Франция и Германия предложиха европейски въглероден данък, който да се наложи на страни с недостатъчно строга политика за борба с глобалното затопляне. Европейски данък върху внасяни от САЩ стоки със сигурност ще изостри търговските напрежения с администрацията на Тръмп. Европа обаче заплашва с такъв данък от години, а до момента не го е въвела, отбелязва \"Ню Йорк таймс\". Еврокомисията изрази съжаление заради решението на администрацията на Тръмп. Говорителката Мина Андреева припомни, че ЕС е работил рамо до рамо със САЩ за неговото създаване през 2015 г. Тя добави, че то и сега е в сила и обединява 194 страни.", "date": "2019.11.05", "title": "Решението на Тръмп да стартира изтеглянето на САЩ от Парижкото споразумение - отзвукът"}
{"url": "https://clubz.bg/90106-skorseze_otkazal_da_rejisira_jokera_nqmal_vreme", "text": "Режисьорът Мартин Скорсезе, който наскоро се изказа критично за супергеройските филми и отвори широка дискусия по темата, е обмислял да режисира „Жокера“, но се отказал, тъй като нямал време, а и не могъл да измисли прехода на героя в персонаж за комикс. В интервю за Би Би Си режисьорът споделя, че в „Жокера“ на Тод Филипс вижда влияние от собствените си филми, без да споменава конкретни елементи от нито едно от заглавията си, пише „Варайъти“. Скорсезе мислил дали да режисира филма в последните четири години. Той изтъкна изпълнението на Хоакин Финикс като архиврага на Батман и отбеляза, че според него именно това е превърнало филма в „забележителна работа“. По неговите критерии „Жокера“ не се числи към супергеройските филми, но въпреки това не знаел как да подходи така, че „да направи следващата стъпка, която е персонажът да се превърне в герой от комикс“. \"Жокера\" най-успешният филм в света, забранен до 17 г. Наскоро Скорсезе разбуни духовете в киносредите с коментар, че филмите на „Марвел“ „не са кино“, а „увеселителен тематичен парк“. Това мнение по-късно защити и друг голям режисьор, Франсис Форд Копола. На 4 ноември вечерта Скорсезе публикува в „Ню Йорк Таймс“ дълго изявление, в което обясни и смекчи първоначалния си коментар. Създателят на „Добри момчета“ защити собствения си вкус като кинозрител от „продуктите на „Марвел“, както нарича филмите от поредицата „Отмъстителите“. Според него те са „маркетингово проучени, тествани от публиката, проверени, модифицирани, препроверени и премодифицирани, докато не станат готови за консумация“. Критиката на кинофестивала във Венеция - във възторг от Жокера Той признава, че творческият екип в „Марвел“ има талант да разказва истории, но блокбъстърите „са всичко онова, което филмите на Пол Томас Андерсън, Клер Дени, Спайк Лий, Ари Астър, Катрин Бигълоу или Уес Андерсън не са“. В обобщение, режисьорът заявява, че на супергеройските филми им липсва „откровение, мистерия или чиста емоционална опасност, защото нищо не е изложено на риск“. Когато Жокера е асо: Хоакин Финикс По-нататък Скорсезе се фокусира върху масовата аудитория и забележителния финансов успех. За това режисьорът обвинява Холивуд и неговата обсебеност от печалба. Някои веднага изтъкнаха, че думите му звучат лицемерно, особено предвид, че Скорсезе се кани да пусне „Ирландеца“ в „Нетфликс“. Това обаче той обясни още преди време – поради високия бюджет на филма, редица холивудски студиа са отказали да го финансират, затова той бил принуден да избере видеоплатформата като продуцент и разпространител. „Ирландецът“ тръгва в „Нетфликс“ на 27 ноември. Критиката на кинофестивала във Венеция - във възторг от Жокера Когато Жокера е асо: Хоакин Финикс", "date": "2019.11.05", "title": "Скорсезе отказал да режисира \"Жокера\", нямал време"}
{"url": "https://clubz.bg/90093-osvobodeniqt_shef_na_bnr_obmislq_pak_da_kandidatstva_za_shef_na_bnr", "text": "Пенсионираният през септември програмен директор на програма \"Хоризонт\" - Ивайло Савов, се завръща в БНР. Той ще заеме длъжността на редактор в програмата, направление \"Актуални предавания\", Нощни и вечерни новини от 1 ноември 2019 г. на безсрочен трудов договор. Савов бе един от основните критици на уволнения от СЕМ генерален директор на БНР Светослав Костов и в разгара на скандала в радиото го призова да разкрие кой е искал да бъде остранена съдебната журналистка Силвия Великова.  Новият директор на БНР започна с рокадите: свали Великова от ефир, пенсионира шефа на \"Хоризонт\" Пред Клуб Z Ивайло Савов съобщи, че ще заема тази длъжност само в мандата на временния генерален директор на БНР Антон Митов. Той разказа, че приема да се върне в радиото, защото от 13 септември управителният съвет, който беше избран в мандата на Светослав Костов, не е направил нищо, за да реши кризата в ръководството на \"Хоризонт\". По време на изборите радиото е било оставено без директо, без главен и без заместник-главен редактор. Ако са искали да решат тази криза, са можели да го направят, смята той. Кой би дошъл за два месеца до следващия конкурс, попита Савов.    допълни журналистът. По-рано стана известно, че уволненият от СЕМ генерален директор на БНР Светослав Костов обмисля дали да кандидатства пак за поста в обявения нов конкурс - имал и право, и квалификация, и опит.  Това обяви самият той днес пред журналиста Георги Коритаров по ТВ \"Европа\". Решение обаче още не бил взел. Медийният регулатор обяви конкурс за нов шеф на общественото радио, след като острани избрания само преди няколко месеца Костов заради груби нарушения - след които допускане на безпрецентното спиране на ефира на програма \"Хоризонт\" в продължение на близо пет часа на 13 септември. Излъчването на БНР дотогава не бе прекъсвано никога, дори по време на война. Краткото управление на Костов приключи с криза, скандал, протести на журналисти с обвинения за цензура и натиск. Война не може да спре БНР, но Костов успя. Ето как СЕМ отстрани директора на радиото Кандидатите за генерален директор на БНР могат да подават документи до 5 декември, изслушванията на концепциите на претендентите ще се проведат на 20 и 21 януари, а изборът от СЕМ ще се състои на 22 януари, гласят приетите правила. Новият генерален директор на БНР трябва да е ясен на 22 януари В същото време обаче Костов обжалва пред съда уволнението си. По думите му днес СЕМ е избързал с решението да го острани - особено на фона на текуща проверка в прокуратурата за спирането на ефира на БНР и съмненията за натиск, както и при действаща анкетна парламентарна комисия, която проверява случилото се. Ако съдът се произнесе по жалбата след края на новия конкурс пък имало (хипотетичен) риск БНР да се окаже с двама директори - остранен и възстановен и новоизбран, заяви още Костов пред Коритаров.  Светослав Костов и днес продължи да отрича всичко, в което е обвиняван и подозиран от средата на септември насам, прехвърляйки отговорността другаде - като се започне от опита за отстраняване от ефир и смяна на ресора на журналистката Силвия Великова, през спирането на програма \"Хоризонт\", оказване на натиск и цензура. Той заяви, че адвокатът му работи за завеждане на съдебни дела за изказвания и твърдения по негов адрес, защото \" Той продължи да настоява, че не е имало натиск от политици за действия в радиото. В това число и за отстраняване, и за последващо възстановяване на Силвия Великова в ефир и от ресора й. Нямало такъв и от Бойко Борисов. \"Натиск\" - по думите му - имало от \"общественото мнение\" и от \"журналисти\" по казуза Великова (въпреки че сам отрича да й е сменян ресора или да е отстранявана - б.р.). Самият Борисов се намеси, но за връщането на журналистката в ефира на БНР, като нарече и \"главанаци\" онези, които са взимали решенията в радиото по случая. Борисов за ръководството на БНР: \"Главанаци\" е точната дума По думите на Костов в мотивите на СЕМ за уволнението му имало \"лирични отклонения\". За причините да бъде махнат обяви, че  , но  Последва следния диалог с водещия: Един от сценариите бил за сливане на БНР и БНТ, друг - \"че може да съм неудобен\", а пък \"хората от СЕМ си говорят с доста хора от радиото...\", подхвърли Костов. Той сподели и поредна вариация на версията защо ефирът на \"Хоризонт\" замлъкна за часове без аналог в историята му: този път обяснението е, че самият Костов е разбрал, че няма програма на сутринта на 13 септември, никой не му е казал, че профилактика на студийния комплекс значи спиране на радиото, а това било станало с един имейл. Което е странно предвид факта, че още на 12-и на сайта на радиото се появи обява за предстоящото спиране на сигнала. Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\" Според показанията на директор \"Техника\" в БНР Пламен Костов пред прокуратурата, за които съобщи преди време самата прокуратура, нарежданията към него за спиране на ехира идвали именно от Костов.  Война не може да спре БНР, но Костов успя. Ето как СЕМ отстрани директора на радиото Новият генерален директор на БНР трябва да е ясен на 22 януари Борисов за ръководството на БНР: \"Главанаци\" е точната дума Очаквано: обвиниха техническо лице от БНР за спирането на \"Хоризонт\"", "date": "2019.11.05", "title": "Освободеният шеф на БНР обмисля пак да кандидатства за... шеф на БНР"}
{"url": "https://clubz.bg/90087-korneliq_ninova_borisov_trygva_po_moq_pyt_v_partiqta_si_no_zakysnq", "text": "Открито купуване на гласове, голям брой недействителни бюлетини и апатия у избирателите - това са три от акцентите от анализа на приключилите местни избори. Такава обща оценка сподели лидерката на БСП Корнелия Нинова пред бТВ. Тя отново отчете, че партията й е повишила подкрепата, печели кметския вот н 62 общини и се връща в управлението на 4 областни града. Потвърди и намерението на БСП да поиска повторно броене на бюлетините за кмет на Шумен, където разликата между спечелилия Любомир Христов от ГЕРБ и кандидата на левицата е едва 77 гласа при 400 отчетени невалидни бюлетини. И изрази надежда, че крайният резултат, ако има проверка на резулатите, може да е пети областен град за БСП.  Местни избори 2019. Равносметката Нинова призна, че левицата не е спечелила позиции в големите градове София, Пловдив и Варна, но ГЕРБ губи в Ямбол, Благоевград и Банско. По думите й обаче не това е сериозната дискусия. Борисов: То не е нормално толкова пъти да побеждаваме, доскучава Според соцлидерката в градове като Русе, Перник, Благоевград, където левицата има избрани кметове,  . И се обърна към ГЕРБ: По повод заявката на Борисов, че ще започне промени в ГЕРБ и ще наложи мандатност при номинацията на кметове - тоест няма да бъдат издигани хора за повече от 3 мандата във властта, лидерката на БСП обяви:  Нинова: Най-агресивната, най-купената, най-компроматната кампания По повод сигналите за купуване на гласове и контролирания вот на тези избори, Нинова обобщи:  Корнелия Нинова обяви, че се е чула с Мая Манолова след вота, за да я поздрави за добрия резултат, но двете не са говори за бъдещи политически планове, нито какви са намеренията на Манолова оттук нататък. За вота в столицата лидерката на БСП допълни, че партията и Манолова са вървели заедно, защото това е кандидатът, който левицата подкрепи. Борисов и Нинова в хор: Христо Иванов е виновен за Гешев Лидерката на БСП изненадващо разкритикува евродепутата от партията Елена Йончева. Причината - преди европейските избори заявката бе, че Йончева ще се боли с корупцията у нас от Брюксел. Нинова заяви, че очаква повече действие. БСП ще предложи алтернативен държавен бюджет на този, който предложи Министерския съвет - под формата на предложения за промени, както изисква процедурата. Борисов: То не е нормално толкова пъти да побеждаваме, доскучава Нинова: Най-агресивната, най-купената, най-компроматната кампания Борисов и Нинова в хор: Христо Иванов е виновен за Гешев", "date": "2019.11.05", "title": "Корнелия Нинова: Борисов тръгва по моя път в партията си, но закъсня"}
{"url": "https://clubz.bg/90091-beh_izgubi_177_mln_lv_za_edna_godina_aec_kozloduj_udvoqva_pechalbata_si", "text": "Българският енергиен холдинг - компанията, обединяваща всички държавни фирми, развиващи дейност в производство и пренос на електрическа енергия, природен газ и въглища, отчита отрицателен финансов резултат към края септември. Данните са преди данъци и отрицателното салдо е в размер на малко над 36 млн. лв. и отчита намаление от цели 177 млн. лв. спрямо същия период на 2018 година. Това показва публикуваният доклад от Министерството на финансите за отчетите на търговските дружества с държавно участие.  Очаквано АЕЦ \"Козлодуй\" остава един от малкото държавни енергийни активи, който генерира сериозна печалба. ТЕЦ \"Марица-изток 2\" продължава да генерира загуби въпреки подобрението през тази година.  Бившият директор на БЕХ бил в конфликт на интереси. Под въпрос е и сегашното ръководство Отрицателното финансово салдо на БЕХ е практическо намаление със 125%. Към края на септември на 2018 г. дружеството е отчело положителен резултат в размер на 141 млн. лв. Причината за шокиращата разлика според доклада се крие във влезлите в сила нови международни счетоводни стандарти и изменения в действащите международни стандарти. Реално отчетените приходи от дейността на БЕХ обаче запазват постоянното си равнище спрямо отчетените през миналата година - 105 млн. лв. за тази година към 108 млн. лв. за 2018 г. Припомняме, че през последните години една от основните причини за загубите на енергийните ни дружества са задължителните квоти за емисии на парникови газове. С всяка изминала година те придобиват все по-голяма тежест в счетоводните баланси на дружествата, които работят основно с въглища. Тъй като те могат да бъдат спасени единствено от БЕХ, холдингът се опитва да спечели благоволението на Брюксел да увеличи капитала си с близо 600 млн. лв., които да налее в тях, най-вече в продължаващата да губи пари \"Марица-изток 2\".  600 млн. лв. са нужни на \"Марица-изток\" 2, за да оцелее Комплексът, очаквано отново, продължава да губи пари въпреки някои подобрения на финасовите резултати спрямо миналата година. Държавната  ТЕЦ \"Марица-изток 2\" отчита загуба от над 170 млн. лв. преди данъци, но трябва да се отбележи, това е подобрение с над 90 млн. лв спрямо 2018 година, когато дружеството отчете 363 млн. лв. загуба.  Отново една от сериозните причини са квотите за парникови газове, които централата изкупува.  Общо за парникови емисии до края на септември оттам са изплатили над 250 млн.лв. Според очакванията обаче през следващата година цените на квотите за тон ще се повишат допълнително, вероятно с още 5 евро, което неминуемо ще окаже натиск върху дружеството.  Като положително може да се отбележи сравнително сериозният ръст на собствените приходи на дружеството, което за тези девет месеца е отчело над 500 млн. лв., с над 60 млн. лв. повече, отколкото през миналата година. Тежкото състояние обаче изглежда ще продължи, а общите дългове на \"Марица-изток 2\" превишават 1,5 млрд. лв., като над 800 млн. лв. от тях са към компанията майка БЕХ. От изнесените данни личи, че парите, които централата плаща за заплати и подизпълнители обаче, не са се променили. Тоест никой в ръководството - нито на Марица-изток 2\", нито на БЕХ не смята да прави оптимизационни реформи.  АЕЦ \"Козлодуй\" ще се пази от въздушни атаки. Само една фирма може да достави оборудването Ядрената централа продължава да се представя добре и да бележи ръст на собствените си приходи. Към края на септември и след платените данъци АЕЦ-ът бележи печалба от над 308 млн. лв., което е огромно повишение спрямо миналата година, когато тя е била само 170 млн. лв. Логично ръстът с над 80% се дължи най-вече от продадената електроенергия на свободния пазар. От междинния отчет на централата става ясно, че разходите за оперативна дейност са били малко над 680 млн. лв. и са над нивото на отчетените за същия период на 2018 г. Наличните парични средства на \"АЕЦ Козлодуй\" ЕАД пък са на стойност 530 млн. лв., увеличени с 27% спрямо този период на 2018 г.  600 млн. лв. са нужни на \"Марица-изток\" 2, за да оцелее АЕЦ \"Козлодуй\" ще се пази от въздушни атаки. Само една фирма може да достави оборудването", "date": "2019.11.05", "title": "БЕХ изгуби 177 млн. лв. за една година, АЕЦ \"Козлодуй\" удвоява печалбата си"}
{"url": "https://clubz.bg/90092-menda_stoqnova_ne_moga_da_si_obqsnq_omrazata_kym_gerb", "text": "Това каза пред БНТ Менда Стоянова. Според нея не е нормално да не се преценява всеки кандидат, а да се гласува с омраза. Тя призна, че в ГЕРБ са допуснали грешки при изграждането на приоритетите. Стоянова смята, че предизборната кампания в София е била толерантна за разлика от други градове на страната. Тя коментира, че дори в общинските съвети, където ГЕРБ има мнозинство, трябва да се търси подкрепа от всички членове на местния парламент. Стоянова е убедена, че промените, които предстоят в структурите на ГЕРБ, ще водят в партията в положителна посока. За промени в партията заговори лидерът й Бойко Борисов веднага след края на местния вот. Стоянова, която е председател на бюджетната комисия в парламента, коментира, че бюджетът за догодина предвижда добър икономически ръст.", "date": "2019.11.05", "title": "Менда Стоянова: Не мога да си обясня омразата към ГЕРБ"}
{"url": "https://clubz.bg/90095-kompaniqta_facebook_s_novo_logo", "text": "Американската компания Facebook разкри ново лого, съобщи Digital Trends. Става дума за сух и простичък надпис, не за социалната мрежа, а за голямата компания, която притежава освен това и Instagram, WhatsApp, Oculus, Calibra...  Facebook ще интегрира заедно Messenger, WhatsApp и Instagram Това ще се изразява в анимация върху логото, която ще преминава от класическото синьо на социалната мрежа Facebook през по-шарените пастелни цветове на Instagram и към зеленото на WhatsApp. За разлика от Google, която кръсти основната си фирма с друго име - Alphabet, Facebook остана със същото наименование дори след като започна да закупува други социални мрежи и услуги. Това често водеше до объркване у потребителите и много хора дълго време не знаеха, че Instagram или други услуги са нейна собственост. Това е и целта на новото лого - то ще се появява в другите апликации с надписа  като опит за прозрачност. Целта, казват от екипа на Зукърбърг, е хората да са наясно, че техните апликации имат \"споделена инфраструктура\" и разчитат на общи екипи. Какво прави Facebook с 3.5 млрд. снимки от Instagram Антонио Лусио, шеф на маркетинга, заявява, че смяна на името е обсъждана, но отхвърлена, за да не изглежда, че се крият от проблемите си.  Какво прави Facebook с 3.5 млрд. снимки от Instagram", "date": "2019.11.05", "title": "Компанията Facebook с ново лого"}
{"url": "https://clubz.bg/90096-minyu_stajkov_v_kolichka_s_insult_depresiq_anemiq_chastichna_pareza", "text": "След 15 месеца в ареста босът на \"Винпром Карнобат\" Миню Стайков е абсолютна здравна развалина, твърди защитата му.  Днес той за пореден път се яви на инвалидна количка, отслабнал и неузнаваем, много късо подстриган на дело в опит да му бъде променена мярката за неотклонение, която неизменно е най-тежката от август 2018 г. Миню Стайков отива на съд заедно с чиновници от фонд \"Земеделие\" За да се случи това - точно след 8-ия месец, когато изтича \"разумният срок\" на ареста на Стайков по първото дело срещу него - за банда за акцизни престъпления, му бе повдигнато ново обвинение - за източване на еврофондове в сговор с чиновници от ДФ \"Земеделие\". Днес защитата в лицето на Анна Попова каза: Адвокатката на Стайков даде пример, че въпреки теоритечно предвидената възможност да се ползват специализирани медицински услуги, докато си в затвора, през миналата седмица са имали час за биопсия във ВМА, но не могли от болницата на затвора да се разберат със съдебния състав и аха да изпуснат часа... Самият Стайков, без да става от количката, заяви: Той обърна внимание, че изтърпява наказание, без да е осъден. Съдът преди това цитира тройна съдебномедицинска експертиза, друга четворна от \"Пирогов\" (която заключава, че може да се лекува в болницата на затвора), консултация с невролог, епикриза от уролог, становище за отказ от психиатрична експертиза и др... Заради поведението на Стайков обаче съдът заключава, че той \"явно страда от определени заболявания, като сам възпрепятства поставяне на диагноза и на 2 пъти отказва изобщо да му бъде провеждана диагностика и изследвания\". Съдебният състав реши бизнесменът да остане в ареста. Той прие, че няма опасност Стайков да извърши ново престъпление, но все така е налична опасността да се укрие. Заедно със Стайков и двама от обвиняемите за организрана престъпна група от фонд \"Земеделие\" - Марио Кръстев (известен като Чорапа) и Трифонов, искат да им се позволи да напускат страната.", "date": "2019.11.05", "title": "Миню Стайков - в количка с инсулт,  депресия, анемия, частична пареза"}
{"url": "https://clubz.bg/90097-borusiq_ima_da_si_vryshta_na_inter_programa", "text": "\"Борусия\" (Дортмунд) приема \"Интер\" (Милано) в един от най-интересните мачове от четвъртия кръг на Шампионската лига. Преди две седмици \"интеристите\" спечелиха с 2:0 у дома, така направиха битката за второто място група F много интересна. Първото най-вероятно ще си го бетонира \"Барселона\" с нова победа над \"Славия\" (Прага). \"Барселона\" се измъкна в Прага, \"Интер\" надигна глава \"Наполи\" може да стане първия осминафиналист, ако се справи при домакинството на \"Залцбург\" в Е. Не се очаква \"Ливърпул\" да срещне трудности с \"Генк\". Много интересна е битката в G, където всеки може да победи всеки, а все още и последният \"Бенфика\" е с шансове за втората фаза. В Н \"Челси\" приема \"Аякс\", след като го победи в края в Амстердам. Вижте програмата, тази вечер мачовете се излъчват по каналите на мобилния оператор А1. ", "date": "2019.11.05", "title": "\"Борусия\" има да си връща на \"Интер\" (ПРОГРАМА)"}
{"url": "https://clubz.bg/90094-predlojenie_48_deputati_da_iskat_otstranqvane_na_glavniq_prokuror", "text": "Една пета от народните представители, или 48 депутати да имат право да поискат от Висшия съдебен съвет (ВСС) да отстрани временно главния прокурор. Това предложи Иван Брегов, правен експерт в Института за пазарна икономика (ИПИ). Пред БНР той припомни, че няма способ, по който да бъде проведено ефективно разследване срещу главния прокурор, докато той изпълнява мандата си. За да може да бъде извършено такова разследване, той трябва да бъде временно отстранен. Според него ВСС може да взема това решение с обикновено мнозинство на пленума. Брегов обясни, че търсените реформи не могат да станат само със законодателни промени, а трябва да се повдигнат и конституционни дебати. Той припомни, че до 1 октомври 2019-а г. България е трябвало да представи мерки за това дали имаме процедура за ефективно разследване и отстраняване на главния прокурор. Брегов обясни, че този проблем е бил идентифициран с осъдителното решение по делото \"Колеви срещу България\". Той допълни, че има много анализи на прокуратурата, според които, от една страна, трябва да бъде намалена властта на главния прокурор и от друга - да бъде преформатирана прокурорската колегия във ВСС, така че да бъде свалено \"неговото деспотство в този орган\".", "date": "2019.11.05", "title": "Предложение: 48 депутати да искат отстраняване на главния прокурор"}
{"url": "https://clubz.bg/90098-iran_dava_nov_2_mesechen_ultimatum_za_spasqvane_na_qdrenata_sdelka", "text": "Иран даде днес нов двумесечен ултиматум на международните си партньори, за го компенсират за възобновените американски санкции, които възпрепятстват износа му на петрол. Президентът Хасан Рохани обяви, че страната ще възобнови работата на завода за обогатен уран във Фордо, 180 км южно от Техеран, като инжектира уранов газ в 1044 центрофуги там. Спреният по споразумението завод ще произвежда уранов изотоп 235. Съобщението идва ден след като Международната организация по атомна енергия обяви, че Иран досега е удесеторил производството на уран с ниска степен на обогатяване. Той започна да намалява ангажиментите си, след като президентът Доналд Тръмп изтегли САЩ от споразумението, подписано през 2015 година, и наложи нови икономически санкции на Иран. Това е четвърти етап от съкращаването на иранските задължения по ядрената сделка, предприето през май в отговор на излизането на САЩ от споразумението, предаде БТА. Рохани поясни, че дейностите във Фордо ще останат под контрола на Международната агенция за атомна енергия, както и останалите ядрени дейности, подложени на режим на строги проверки, предаде БТА. Страните, които все още са част от ядрената сделка, включват Русия, Китай, Германия, Великобритания, Франция. ЕС поддържа прилагането на споразумението, въпреки оттеглянето на САЩ от договореностите. По думите ѝ ЕС е загрижен от днешното изявление на иранския президент Хасан Рохани. ", "date": "2019.11.05", "title": "Иран дава нов 2-месечен ултиматум за спасяване на ядрената сделка"}
{"url": "https://clubz.bg/90074-ek_razsledva_frenski_verigi_za_cenovi_kartel", "text": "Еврокомисия разследва две от най-големите вериги супермаркети във Франция по подозрения, че може да са се договорили тайно да поддържат изкуствено завишени цените, съобщиха от централата на институцията в Брюксел. Става дума за веригите  . КЗК подозира над 30 фирми в картел за саниране  През ноември 2014 г. групите за търговия на дребно „Казино Гишар-Перашон“, известна като „Казино“, и „Ле Мускетер“, известна като „Ентермарше“, създадоха смесено дружество за изкупуване на маркови продукти на по-добри цени. Обединението им обаче може да е довело до антиконкурентно поведение. От ЕК са извършили необявени проверки в двете компании през февруари 2017 г. и май т.г. като част от инициатива за проучване на подобни съюзи. Сега компаниите ще бъдат разследвани дали са съгласували действията си по развитие на магазинните си мрежи и в ценовата си политика. Ако са нарушили правилата за конкуренцията в ЕС, двете търговски дружества могат да бъдат глобени с до 10 процента от оборота.", "date": "2019.11.05", "title": "ЕК разследва френски вериги за ценови картел"}
{"url": "https://clubz.bg/90100-novata_78_tv_na_slavi_trygna_s_poznati_gosti_i_novi_obeshtaniq", "text": "С бившия омбудсман Мая Манолова, с певеца и неуспял кандидат за кмет Милко Калайджиев, социолога Кънчо Стойчев, бившия главен редактор на „24 часа“ Валери Найденов, рапъра и продуцент Криско - така започна в понеделник вечер първият ефир на новата телевизия на Слави Трифонов - 7/8 ТВ. \"Няма такава държава\" подаде документи за регистрация (СНИМКИ) Мая Манолова гостува в \"Студио Хъ\" - коментарно-публицистично предаване с водещ Тошко Йорданов, сценарист на \"Шоуто на Слави\" и зам.-председател на партия \"Няма такава държава\". Тя и водещият коментираха с примери манипулациите по време на изборите и предимствата на електронното гласуване. И двамата показаха \"сгрешени\" бюлетини и \"зачеркнати гласове\" в протоколи. Според Манолова властта купува гласове \"безсрамно и безнаказано\". Йорданов пък отвърна, че гласове не се купуват отсега и припомни на Манолова, че е била депутат от БСП.   А бившият омбудсман подчерта, че криминализирането на купуването на гласове е нейно предложение.  Слави Трифонов пак ще си води токшоу, сценаристите - и те (ПРОГРАМАТА) В първия ефир на новата телевизия от екрана изгря и Слави Трифонов, който ще продължи да води свое предаване. Във „Вечерното шоу на Слави Трифонов“ бяха раздадени 1435 подаръци, получени от гостите на Трифонов през годините му в бТВ. Освен това ще бъдат подарени и 100 телевизора на първите зрители на новата телевизия.  В първото издание на \"Вечерта на актьорите\" беше Криско, а на \"Шоуто на сценаристите\" - Милко Калайджиев.  Първият ефир на 7/8 ТВ провокира и първи коментари.  Камен Во се завръща при Слави Трифонов (ВИДЕО) Слави Трифонов пак ще си води токшоу, сценаристите - и те (ПРОГРАМАТА) Камен Во се завръща при Слави Трифонов (ВИДЕО)", "date": "2019.11.05", "title": "Новата 7/8 ТВ на Слави тръгна с познати гости и нови обещания "}
{"url": "https://clubz.bg/90102-izsledvane_na_yougov_76_sto_ot_bylgarite_ne_vqrvat_che_izborite_sa_chestni", "text": "Цели 39 на сто от българите са на мнение, че преминаването към пазарна икономика е въздействало неблагоприятно на България, а 76 процента - че изборите са нечестни. Тези и много други притеснителни показатели са публикувани в   на огранизацията \"YouGov\", който носи името \"Настроения в Източна и Централна Европа 30 години след падането на Берлинската стена\".  Какво още ни отне демокрацията? Проучено е мнението на 12 500 души от България, Чехия, Германия, Унгария, Полша, Румъния и Словакия на теми като демокрацията, изборите, медиите, свободата за изразяване на протест и други. По отношение на честността на изборите значително надвишаваме следващите по този показател - Румъния (54 процента), Унгария (52 процента) и Полша (34 процента). Изпреварваме и критиците на пазарната икономика - Румъния (34 процента), Словакия (28 процента) и Унгария (22 процента). В доклада е споменато общественото недоволство срещу избора на следващ главен прокурор на България и няколко страници по-надолу е изобразена друга плашеща графа - 61 процента от българите вярват, че ако публично протестират срещу правителството, ще има негативни последици. По този показател изоставаме единствено от унгарците - 63 процента. Петдесет и шест процента от българите смятат, че демокрацията е под заплаха, като броят на скептиците при останалите страни е между 51 и 61 процента. Българските граждани, родени преди 1946 г., са най-песимистични - 81 на сто. За Оруел, свободата и има ли шанс за медиите у нас Първенци и сме в още един индекс - 74% от българите вярват, че върховенството на закона е под заплаха. Следват Словакия (70 процента), Румъния (68%) и Полша (64%). Точно две трети от българите не вярват на информацията, която получават от правителството. Тук сме бронзови медалисти - \"бият\" ни словаците (72 процента) и румънците (70%). Добре е Иван Гешев да чуе протестиращите Около две трети сред анкетираните от България (65 процента), Румъния (67 процента) и Унгария (62 процента) се страхуват от емиграцията на младото население към чужбина. Най-загрижени от всички са възрастните българи - 87 процента. В Източна Европа нараства броя на хората, които вярват, че неправителствените организации и академичните институции трябва да могат да критикуват правителството. И в двете класации на първо място са българите - 72% смятат, че НПО-та трябва не само да бъдат по-слабо регулирани от правителството, но и да могат по-свободно да го критикуват. За академичните институции броят сред сънародниците ни нарастват до 82 на сто. Мнозинството от анкетираните сред всички държави искат да видят повече мерки от страна на управляващите в подкрепа на жените, младите, възрастните, хората в неравностойно положение и бедните. За Оруел, свободата и има ли шанс за медиите у нас Добре е Иван Гешев да чуе протестиращите", "date": "2019.11.05", "title": "Изследване на YouGov: 76 сто от българите не вярват, че изборите са честни"}
{"url": "https://clubz.bg/90084-ahmed_bashev_sled_aresta_shte_sydq_bylgariq", "text": "Дългогодишният кмет на Гърмен Ахмед Башев нарече ареста си в деня на балотажа целенасочен, а поръчителите - „братоубийци”. Той беше задържан по подозрения за купуване на гласове. В предаването „Тази сутрин” по бТВ политикът заяви, че ще съди България. Ахмед Башев е пуснат от ареста, намерили само 2000 лв. в колата му Башев уточни, че е бил задържан в деня за размисъл, когато е бил на гости при роднини. По думите му униформените са иззели от колата му 2000 лв. и образци на бюлетини от първия тур на изборите. Бившият кмет на Гърмен Ахмед Башев е арестуван Башев не достигна до балотаж. За вота на гърменци на втори тур се бориха кандидатът на ДПС Феим Иса и досегашният кмет Минка Капитанова. Арестуваният кмет посочи, че не е подкрепял нито един от двамата. През 2009 г. Башев беше арестуван по подозрения, че разпространява радикален ислям. Тогава обвиненията не бяха доказани. Бившият кмет на Гърмен Ахмед Башев е арестуван", "date": "2019.11.05", "title": "Ахмед Башев след ареста: Ще съдя България"}
{"url": "https://clubz.bg/90083-tam_kydeto_analizite_unishtojavat_vsichki", "text": "Когато във Вашингтон ни питаха накъде продължаваме, а ние в хор отвръщахме минорно: “Към Айова…”, просто нямах и най-малката представа колко погрешни са били предварителните ни очаквания.  Вероятно затова и представителите на политическия и административен каймак във Вашингтон, които живеят добре, подредено и дори разглезено в очите на средния американец, с недоумение повдигаха вежди, когато научаваха, че се отправяме там, където местните могат да ви кажат искрено: „Извинявайте за Тръмп“, да се надсмеят, че това е щатът с най-много деца, родени сред царевичните полета, но и на всички предварителни президентски избори да бъдат смятани за \"лаборатория на американската демокрация\". И да бъдат ухажвани от всеки кандидат със сериозни амбиции за един от най-силните политически постове в света. Нашата група от 16 журналисти от различни европейски държави пристига в САЩ в особен за страната момент. Част от групата се отправяме към столицата на Айова - Де Мойн.  Пенсиониран политически журналист, работил повече от три десетилетия за местния „Де Мойн реджистър“, той е син на фермери, дошли от Швеция в началото на ХХ век.  Макар и да се намира в Средния запад, Айова е с население около 3,1 милиона души и е един много шарен и гостолюбив щат. Преди повече от столетие става нов дом на голяма вълна емигранти от Германия, скандинавските страни и Белгия. През 70-те години е първият, който приютява огромна група военни бежанци от Виетнам. А през последните десетилетия все повече мексиканци започват там и своя нов живот в Съединените щати. Журналистът Джонатан Рос открито признава, че не харесва политиката, езика на омраза и непредвидимото поведение на президента Доналд Тръмп. Говори с тревога за все по-голямото обезлюдяване на малките населени места в САЩ, за проблемите в здравната система, но и живо се интересува за това какво става навън. Разговаряме за всичко, скачаме от тема в тема. Той ни пита за Украйна и Близкия изток, ние се вълнуваме от зреещите политически настроения в Айова, откъдето обикновено тръгва и голямата надпревара за Белия дом.  Мнозина от кандидатите за президент на САЩ тестват първо там своите идеи и програми, включват се в многобройни срещи с местни общности и техните уникални по рода си политически събрания, известни като caucuses. Жителите на този щат са силно ангажирани с предварителните избори на кандидатите на републиканците и демократите и затова са и толкова заинтересовани от вътрешната и международната политика на страната. И всичко това е така, защото от Айова започват най-важните за Съединените щати избори. Преди три години президентът Тръмп спечели гласовете на Айова, но днес наблюдателите отбелязват, че не са малко тези, които са разочаровани от своя избраник. И причината за това е Китай. Основният поминък в щата е свързан с отглеждането и преработката на царевица, рапица и соя, които се изнасят към Поднебесната империя. Хиляди китайски студенти учат в университетите в Айова, а бившият губернатор на щата е оглавил дори и дипломатическата мисия на САЩ в Пекин. „Търговската война“, която обаче започна Доналд Тръмп, силно се е отразила на стокообмена и бизнесотношенията между фермерерите в Айова и Китай.  Макар и всички да се пазят от категорични прогнози, местни наблюдатели отбелязват, че е възможно на предстоящите избори догодина голяма част от републиканците, разочаровани от своя президент, да не отидат да гласуват. Въпреки това някои последователи на Доналд Тръмп отбелязват, че президентът спазва своите обещания - връща работните места на американците, оттегля американските войници от Близкия изток и въвежда ограничения за емигрантите. Или с няколко думи - той е последователен и честен.  А трети предричат, че изборите за президент догодина ще „бъдат грозни“ и преломни - дори и сегашният президент да бъде преизбран, ще бъде решаващо кои политици ще последват „ерата Тръмп“.  Според Дейвид Йепсен, политически журналист и водещ в обществената телевизия на Айова, Доналд Тръмп владее майсторски комуникацията със своите избиратели - заобикаля медиите и през социалните мрежи успява да достигне до широк кръг последователи.  Но Йепсен прогнозира и това, че големите дебати при републиканците предстоят. Те трябва ясно да заявят какво е да си консерватор, каква политика ще водят вътре в страната и навън, смята той. Неговият колега Питър Тъбс пък споделя, че „при републиканците в Айова понятието климатични промени не съществува“. Тъбс е водещ и продуцент на едно от най-гледаните предавания в телевизията, посветено на земеделския отрасъл  . Ако споменем и веднъж „климатични промени“, ще бъдем залети от десетки мейли на недоволни зрители, казва той. Въпреки че през последните две-три години природни аномалии като обилни валежи, резки изменения в температурата, застудявания, засушавания и снежни бури да опустошават реколтата от царевица и други култури, местните фермери вярват повече на експертизата на Тръмп (президентът оттегли Съединените щати от ключови международни споразумения за борба с климатичните промени). С годините Айова все повече се либерализира, но дълбоко в себе си е силно консервативен щат. Хората с различен цвят на кожата трудно получават признанието на местната общност независимо от постиженията им, разказва и Каръл Хънтър, която е настоящ главен редактор на „Де Мойн реджистър“. Вестникът има стара слава - излиза още от средата на XIX век, два пъти е носител на „Пулицър“ за политическа карикатура. А днес все по-трудно се справя и заради орязването на разходите нямат и карикатурист. Айова обаче не е само една необикновена политическа лаборатория. На няколко километра от столицата Де Мойн е Уинтърсет - родният град на култовия актьор Джон Уейн, изиграл на екрана едни от най-справедливите шерифи в Дивия запад. Там са и мостовете на Медисън, които събраха Клинт Истууд и Мерил Стрийп в едноименния филм по романа на Робърт Джеймс Уолтър. Да, Айова няма нужда от анализи.", "date": "2019.11.05", "title": "Там, където анализите унищожават всички"}
{"url": "https://clubz.bg/90099-nqma_takava_dyrjava_podade_dokumenti_za_registraciq_snimki", "text": "Сценаристът Тошко Йорданов подаде документи в Софийския градски съд за регистрация на партията \"Няма такава държава\".  Общо 3700 подписа бяха внесени в нейна подкрепа, като изискването според закона е те да бъдат 2500. Политическата формация беше учредена в пълна секретност на 5 октомври, а неин лидер е шоуменът Слави Трифонов. От партията отказаха да коментират в кой политически спектър ще се позиционират, както и дали ще се коалират. Съдът има срок приблизително месец и половина, за да се произнесе съгласно закона за  политическите партии.  ", "date": "2019.11.05", "title": "\"Няма такава държава\" подаде документи за регистрация (СНИМКИ)"}
{"url": "https://clubz.bg/90085-klyuchov_svidetel_se_syglasil_da_dade_pokazaniq_za_impijchmynta_na_trymp", "text": "Американският бизнесмен от украински произход Лев Парнас, който е близък на личния адвокат на Тръмп - Руди Джулиани, се е съгласил да даде показания пред следствената комисия в Конгреса по процедурата за импийчмънт на президента. Това съобщи вчера адвокатът на Парнас, цитиран от Ройтерс и Асошиейтед прес. Долната камара на Конгреса гласува за разследването по импийчмънт на Тръмп Парнас, който е помогнал на Джулиани да търси улики срещу бившия вицепрезидент Джо Байдън, е ключов свидетел в разследването дали Тръмп е използвал поста си за лична политическа изгода. Миналия месец украинецът отхвърли поканите на три комисии в Камарата на представителите да даде показания и предостави документи. Към Лев Парнас е предявено обвинение в незаконно финансиране на предизборни кампании в САЩ и лобиране пред американски политици да бъде отстранена от поста Мария Йованович, която беше посланик на САЩ в Киев. Парнас и Игор Фруман, друг приближен на Джулиани, бяха задържани през октомври на летище при опит да напуснат страната с еднопосочен билет. Опитите на Джулиани да отстрани Йованович и да накара украинските власти да разследват сина на демократа Байдън са в центъра на разследването в Конгреса, отбелязваха агенциите.", "date": "2019.11.05", "title": "Ключов свидетел се съгласил да даде показания за импийчмънта на Тръмп"}
{"url": "https://clubz.bg/90086-ruski_izdaniq_obstanovkata_v_ukrajna_e_napregnata", "text": "Раздалечаването на силите на противоборстващите страни в украинския конфликт, насрочено край село Петровское, за пореден път не се състоя. Както и преди, то бе провалено по вина на украинската страна - представителите на ОССЕ и Съвместния център за контрол и координация на спирането на огъня не дочакаха ответна бяла ракета от позициите на киевските въоръжени сили, която би означавала \"Готови сме да изтеглим войските\", пише руският в. \"Известия\", цитиран от БТА. Вчера Киев обяви, че отлага новото изтегляне на свои войски от фронтовата линия с проруските сепаратисти с мотива, че има нарушения на примирието, макар раздалечаването на силите да е условие за важна среща на върха с Москва за мир в Източна Украйна. Украйна: Крайнодесни протестират срещу мирния план на президента Според Руслан Якубов, представляващ донецките сепаратисти в Съвместния център, следващият опит ще бъде предприет около 8 ноември. Обстановката в отцепнически Донбас все още е напрегната, отбелязва вестникът. Според Едуард Басурин от командването на сепаратистките войски в Донецк примирието се нарушава всекидневно. Миналата седмица са обстреляни 34 селища в региона, ранени са двама мирни жители, а двама военнослужещи са убити. Украинският президент Володимир Зеленски продължава да изтегля войски от Донбас и се готви за среща на \"нормандската четворка\", но скорошната визита на натовското ръководство в Украйна прави още по-трудна вътрешнополитическата ситуация, пише \"Независимая газета\". Изправен пред избор, Зеленски, от една страна, се стреми да изпълни волята на повечето украинци за уреждане в Донбас, което предполага договорености с Русия. От друга страна - усеща натиска на част от обществото, действаща под лозунга \"По-близо до НАТО - по-далеч от Русия\", пояснява изданието. По време на посещението от НАТО веднага бе заявено, че Украйна няма да настоява за преговори с цел да получи План за действия за членство в алианса (ПДЧ), напомня то. Бившият президент Петро Порошенко заяви: Според хора от партията на Порошенко \"Европейска солидарност\" такъв сигнал би могла да стане декларация на Върховната рада. Ирина Герашченко, съратничка на бившия президент в парламента, заяви, че вече е внесен такъв проектодокумент.", "date": "2019.11.05", "title": "Руски издания: обстановката в Украйна е напрегната"}
