{"url": "http://clubz.bg/55811-borisov_zapovqda_decata_da_hodqt_na_uchilishte_i_da_izlizat_obrazovani", "text": "Всяко едно дете в България трябва не само да посещава, но да излиза и образовано от училище. Това заяви премиерът Бойко Борисов в Министерския съвет по време на представянето на Механизъм за съвместна работа на институциите по обхващане и задържане в образователната система на деца и ученици. И призна, че в някои етноси има хора, които не могат да четат и пишат и не могат да си намерят никаква работа. Борисов заяви, че иска правителството и министерствата да бъдат въвлечени и всяко дете да излиза ограмотено. На практика обаче премиерът моли и заповядва да се спазва Конституцията. В чл. 53, ал. 2 на основния закон е записано, че училищното обучение до 16-годишна възраст е задължително. Той каза, че трябва да има специално внимание към учители, които работят в по-трудна среда. Борисов обясни, че в момента по-добрият вариант е необразованите да тежат на социалната система, вместо да станат престъпници. Работещите българи обаче не са довлни от това и питат докога ще плащат за такива хора, и се появява етническо напрежение. Вицепремиерът Томислав Дончев допълни, че най-големият проблем е на входа на образователната система. Той изнесе данни, според които около 5% от българчетата, 25% от ромчетата и 10% от турчетата не са обхванати от образованието. И обясни, че утре те ще бъдат клиенти на социалната система, а някои от тях и на МВР. Според него механизмът трябва да работи на ниво училище. Образователният министър Красимир Вълчев обясни, че ще има координирана работа на институции. Според него е нобходимо да има мотивирани учители, които понякога дори заместват родителите. Той обясни, че приетият механизъм регламентира екипи във всяко населено място от представители на образователните институции, на ибщините и на МВР. Те ще трябва да осигурят взаимодействието на терен и да идентифицират учениците, които са отпаднали.", "date": "2017.07.04", "title": "Борисов заповяда децата да ходят на училище. И да излизат образовани"}
{"url": "http://clubz.bg/55390-mit_e_che_rusiq_bila_protiv_berlinskiq_dogovor", "text": "От 13 юни до 13 юли 1878 г. се провежда Берлинският конгрес, който завършва със сключването на Берлинския договор. Съществува разбирането, че Великите сили, разбирай Западът – Германия, Австро-Унгария, Великобритания, Франция и Италия, “посичат” Санстефанска България с подписването му. Това, според мнозина, става без участието и въпреки желанията на Русия. Формулирана по този начин тезата трябва да потвърди и засили мита за безкористното отношение на империята, оглавявана по това време от Александър Втори, към току-що освободената България.  Само няколко месеца след подписването на Берлинския договор пратеник на САЩ в Константинопол е Хорас Мейнард. В свое писмо от 21 октомври 1878 г. (получено в Америка месец по-късно, на 29 ноември) до Държавния секретар Евартс той описва българите като “трезви, благочестиви, чисти, мирни, трудолюбиви и сръчни в занаята си” хора, които, подпомагани от “американските мисионери, създадоха училища и постигнаха значителен напредък в своето образование и начетеност.” Според писмото му българите се стремят към политическа автономия. Понататък в доклада си Мейнард коментира Берлинския договор: Мейнард докладва в САЩ, че  руската армия по това време, месеци след Берлинския договор, все още е окупирала целия регион и няма намерение да се оттегля скоро. Освен безспорния принос за защитата на населението, пратеникът на САЩ в Константинопол коментира влиянието на руската армия сред местното българско население по следния начин:  “Приятелите на България с болка разбират, че сред селяните с прост и чист семеен живот войската внася шокиращо по размера си пиянство и безнравственост. Освен това, голяма част от българската младеж е отклонена от производствените дейности и е въоръжена като военна сила…” Руският високопоставен дипломат, историк и публицист Сергей Татишчев коментира Берлинския договор по следния начин:  “В България обхватът на дейността на руския императорски комисар, назначен за очистване на земята от руските войски, беше ограничена за срок от десет месеца… С прекратяване на военната окупация трябваше да се прекъснат всички връзки, свързващи България с държавата-освободителка, а княжеството да влезе с нас в същите отношения, както и с другите участници в Берлинския конгрес.” Друга част от описанието на Татишчев свидетелства за дълбокото и целенасочено проникване и влияние на Русия в България, което определено не е в интересите на България и Австро-Унгария и Великобритания: “Българската армия, не само че беше съхранила органичната си връзка със своята майка – руската армия, но стана нейна съставна част, приемайки в редовете си много руски офицери, унтер-офицери и признаваше властта на военния министър, генерал на руска служба, назначен от господаря император.”  Русия не се противопоставя нито на свикването на Берлинския конгрес, нито на решенията му, защото той съответства на имперските ѝ интереси. Сключеният след срещата договор не бива да се разглежда извън контекста на тайното Райхщадско споразумение от 26 юни 1876 г., с което се подготвя Руско-турската война от 1877-1878 г., като реванш за загубената Кримска война. Страните се споразумяват да не допуснат създаването на нова “голяма славянска държава”. Постигнатото съгласие между Австро-Унгария и Русия допринася и за решението на Източния въпрос в руската дипломация. То изцяло съответства на интересите на Руската империя в България и на Балканите.  То съдържа следните условия: “Разграничаването на България на юг ще бъде изменено по такъв начин, че тя да бъде отдалечена от Егейско море… Западните граници на България ще бъдат поправени по такъв начин, че от тази провинция да бъде изключено небългарското население. Западните граници на България принципно не трябва да преминават линията, минаваща примерно от Нови пазар [в днешна Сърбия] към Курча Балкан [днешен Серес]... България ще бъде разделена на две провинции, а именно: едната от тях на север от Балкана ще получи политическа автономия при княжеско правителство, а другата, на юг от Балкана, ще получи широка автономия (например, по образец на автономията, съществуваща в английските колонии) с губернатор-християнин, назначен със съгласието на Европа, за срок от 5 до 10 години…” Решенията на Берлинския конгрес се вземат с участието на Руската империя. Тя присъства като сюзерен в българския обществено-политически живот чак до Съединението. Тайната и явна руска дипломация по отношение на България, видимо от Райхщад, през Сан Стефано, Лондон до Берлин, повдига темата за устойчивия завоевателен интерес на Русия към Балканите и България.  В Сан Стефано Русия прави голяма заявка – логично действие при пазарлък. В Берлин руската дипломация получава исканото.", "date": "2017.07.04", "title": "Мит е, че Русия била против Берлинския договор"}
{"url": "http://clubz.bg/55802-trymp_se_zavryshta_v_evropa_kydeto_go_chaka_studeno_posreshtane", "text": "Доналд Тръмп пак идва в Европа през тази седмица. Американският президент първо ще отиде във Варшава за голяма реч, преди да пристигне в Хамбург за срещата на Г-20. Ще има заглавия, най-вече покрай срещата между Тръмп и Владимир Путин, докато разследванията за руската намеса в изборите в САЩ през 2016 г. продължават да разтърсват администрацията. По-късно този месец Тръмп ще присъства на празненствата за Деня на Бастилията в Париж като гост на френския президент Еманюел Макрон. Той няма да се отбие във Великобритания - плановете за държавно посещение бяха замразени, след като Тръмп каза на Тереза Мей, както се твърди, че не би искал да бъде обект на големи протести. Последният път, когато Тръмп дойде на континента - срещата на НАТО и срещата на Г-7, завърши много остро, след като европейските съюзници изпаднаха в ужас от презрението му към трансатлантическите принципи на управление. Ще бъде ли малко по-добре този път? Както и почти навсякъде другаде, Тръмп е непопулярен в Европа, където по-малко от една пета от гражданите имат доверие в неговото лидерство. Има обаче и рязък контраст в начина, по който европейските правителства действат с него. Непредсказуемостта на Тръмп се смесва с европейския дискомфорт относно подхода към него. ЕС се съвзема с по-добри икономически перспективи на хоризонта. Въпреки обединяващия фактор на \"Брекзит\" политическите нюанси в различните страни членки на ЕС не са напълно изчезнали. Това, че Ангела Меркел - най-силният лидер в Европа, положи много усилия, за да изработи обща позиция на ЕС за търговията и многостранното сътрудничество преди срещата на Г-20, не е изненада. Като домакин на срещата (провеждаща се в родния й град) канцлерката отдавна показва своята враждебност към мирогледа на Тръмп, както и намерението си да направи от ЕС противопоставящ се на него блок, най-вече по въпроса за климатичните промени. Тръмп често хока Германия и нейната канцлерка, последно заради търговските излишъци. Меркел от своя страна смята президента на САЩ за рушител на световния ред и заплаха за европейските интереси. В Полша Тръмп може да очаква по-топли думи. Едно популистко правителство, чието отстъпление от демокрацията бие камбаните за тревога в Европа, ще приветства един президент на САЩ, който има същите либерални възгледи и враждебност към мигрантите. Те имат огромни различия за Русия, но това лесно може да бъде изгладено, вероятно с фокусиране върху разполагането на силите на НАТО и бюджета. (Полша е сред малцината членки на НАТО, които харчат 2 на сто от своя БВП за отбрана - процент, който се изисква от членките.) Поканата от Франция за Тръмп по повод националния й празник в чест на революция и демократични ценности има своя дял от противоречията. Преди Макрон се показа като противник на Тръмп. Настояването на Франция за сътрудничество със САЩ сочи към споделени цели в борбата с тероризма, а не към идеологическа затвореност. Все е непохватно. Предупреждението от Германия, приветстването от Полша и двусмислената демонстрация на приятелство във Франция идват в момент на американско стратегическо объркване и признаци на неуважение към старите съюзници.", "date": "2017.07.04", "title": "Тръмп се завръща в Европа, където го чака студено посрещане"}
{"url": "http://clubz.bg/55804-kuneva_nepriqtno_e_remontyt_na_ndk_da_se_pishe_na_predsedatelstvoto", "text": "„Никога не съм искала да се занимавам с обществени поръчки”, заяви тази сутрин по бТВ бившият вицепремиер и биивш лидер на Движение „България на гражданите” Меглена Кунева. Тя отговаряше за Председателството на Съвета на ЕС през 2018 г., но към края на мандата на кабинета „Борисов-2” министър-председателят прехвърли върху себе си тези отговорности. Според Меглена Кунева би трябвало наемът на зали в НДК да бъде за сметка на Председателството, но е целият ремонт, защото сградата ще се използва и след това. Тя припомни, че специално за целта е бил увеличен капиталът на дружеството, защото държавната помощ не е позволена. Кунева пожела успех на новия български еврокомисар Мария Габриел, която днес трябва да бъде одобрена от Европейския парламент. Но и било крайно време България да излъчи своя представител в Комисията, защото 7-8 месеца мястото на страната ни е било празно. Предишният парламент бламира проектозакона за създаване на антикорупционен орган и подготвен от Меглена Кунева. Тя днес приветства заявената готовност за приемане на такъв закон. Кунева съзря умишлено отлагане. Според нея „единен орган” се е превърнал в любима мантра. За да бъде независим този орган, зависи от културата на политическия живот в страната, но и зависи от начина, по който се избира, обясни още Кунева. Меглена Кунева призова в скоро време да се обсъжда не само българското въоръжение, а Европейската отбранителна агенция и всички разговори по темата да бъдат в контекста на европейската отбрана. „Трябва да разграничим ясно какво казват експертите и какво казват политиците. Това може да са различни решения и отговорността се носи от политиците”, коментира Кунева по повод споровете за това „Грипен” или F-16 да са новите изтребители.", "date": "2017.07.04", "title": "Кунева: Неприятно е ремонтът на НДК да се пише на Председателството"}
{"url": "http://clubz.bg/55806-valeri_simeonov_vyv_vsqko_geto_policejsko_upravlenie", "text": "Трябва да се разположи полицейско управление във всяко циганско гето, смята вицепремиерът Валери Симеонов, който коментира напрежението в Асеновград в ефира на Нова ТВ. Според него е нужно общонационално решение. Той заяви, че е бил в Асеновград, говорил е с кмета на града и двамата са стигнали до извода, че трябва да се организира дискусия по въпроса. Вицепремиерът отбеляза още, че ще се опитва да прави промени срещу практиката за маловажните престъпления, които спасяват джебчийте от ударите на закона. По отношение на обществената поръчка за ремонт на парламента, спечелена от човек, свързан с джебчийската мафия,той заяви: Симеонов добави, че трябва да се работи и за увеличаване на български етнос, като на първо място посочи стимулирането на раждаемостта, \"отговорната раждаемост\", а да бъде ограничена безотговорната чрез орязване или спиране на социалните помощи. Какви са конкретните мерки не стана ясно, но той заяви, че екипът му работи по стратегия в момента. Симеонов отговаря именно за демографската политика, интеграцията и политиките за българите в чужбина като вицепремиер без портфейл в кабинета. Лидерът на \"Обединените патриоти\" коментира и другата своя кампания - срещу шума в българските курорти, като отбеляза, че има грозно нарушаване на закона по Черноморието. И разкри трите основни проблема - шума, алкохолния туризъм и нерегламентираните превозни средства, \"които хвърчат по алеите и носят риск от произшествия\". И призна, че се чувства \"саботиран\" от Дирекцията за национален строителен контрол, която заобикаляла неговите сигнали срещу непреносими постройки по бреговата ивица.", "date": "2017.07.04", "title": "Валери Симеонов: Във всяко гето - полицейско управление"}
{"url": "http://clubz.bg/55798-pomagame_li_na_putin_kato_govorim_tolkova_za_rusiq", "text": "Никога след края на студената война политическият дневен ред в Съединените щати не е бил толкова фокусиран в Русия. Подозренията, че президентът се е опитал да спре разследване за връзките на предизборната си кампания с Москва, застрашават неговото политическо бъдеще. Русия и САЩ се приближават към непознат сблъсък заради въздушното пространство над Сирия. Почти всеки ден четем за опити на Русия да пробута фалшива информация в предизборните дебати от миналата година или пък – което е още по-обезпокоително – да хакне избирателните системи на няколко щата. Сенатът не обърна внимание на възраженията на Белия дом и гласува почти единодушно да наложи нови санкции срещу Русия и да ограничи възможността на Тръмп да ги смекчава. Притесненията на съюзниците от дистанцираността на Тръмп от НАТО и оттеглянето му от Парижкото споразумение за климата се коренят в страха им, че така той подпомага основната цел на Владимир Путин – да раздели Запада. Това, което обединява тези напълно различни събития, е вярата, че Путин е фигура с почти митична сила, която контролира световната шахматна дъска с хитрост и лукавство. Но ако седнете с двама млади руснаци, чиято работа е да анализират какво се случва в родината им, ще получите напълно различна картина. Според тях агресивното поведение на Русия спрямо Запада се корени в нарастващата вътрешна слабост в страната. И че колкото повече Западът се държи с Путин като с 3-метров великан, толкова по-добре за него у дома. Точно затова новата фиксация на Америка в Русия не вреди на властелина на Кремъл, а му помага. Антон Барбашин и Олга Ирисова, на 27 години и двамата, са съоснователи и редактори на онлайн изданието  , което изследва връзките между руската външна политика и пропагандата в страната и извън нея. Руската икономика, казва Олга, понесе два удара – санкциите, наложени след анексирането на Крим през 2014 г., и поевтиняването на енергоресурсите. Брутният вътрешен продукт намаля от $2.3 трилиона на $1.3 трилиона за последните три години и сега е съвсем малко повече от този на Италия. Валутните резерви са намалели от $86 милиарда на $17 милиарда. Протестите нарастват, сред които и масовата стачка на шофьорите на камиони, но новините за тях са силно ограничени в руските медии. Това, което се отразява сериозно, са новините за Запада и особено за Америка. „Ако гледате руска телевизия, 70% от новините са международни, повечето от САЩ”, казва Антон. „Ще си помислите, че живеете в Америка, толкова много информация има.” И понеже сравнително малко руснаци пътуват извън страната, това отразяване се приема безрезервно, което не е така с вътрешните новини. А цялото отразяване на Запада има един мотив: либералната демокрация не работи. За разлика от времената на Сталин руската телевизия не предлага безкрайни празненства в работническия рай. Посланието днес е по-прикрито. „Пропагандата казва, че ние не сме перфектни, имаме си недостатъците, но Западът не е по-добре”, казва Антон. Всъщност потокът от дезинформация за президентските избори в САЩ бе изграден около идеята, че след като Клинтън щеше да спечели изборите и след като тя представляваше по-твърдия подход към Москва в сравнение с Тръмп, беше важно да се подкопаят всякакви претенции за моралното превъзходство на Америка с Клинтън начело. „Цялата стратегия на Кремъл бе, че тя ще спечели, но нека използваме случая, за да покажем, че Америка е провалена, че там няма истинска демокрация, че тя е спечелила с измама срещу Бърни Сандърс, че Тръмп ще работи по-лесно с Русия, но статуквото не й позволи да спечели. В този смисъл, твърдят те, победата на Тръмп е безценен подарък за Кремъл”, казва Антон. И така в САЩ нарастват притесненията, че Русия може наистина да е повлияла на изхода от президентските избори. А народ, който все още преживява разпадането на Съветската империя, намира някаква утеха в идеята, че Русия е опасна и мощна политическа сила. „Когато те виждат колко много американски политици обсъждат влиянието на Русия, това ги ласкае. Това е все едно да чуят: ОК, нямате доходи, нямате здравеопазване, нямате хубави жилища, но пък имате могъщ лидер”, обяснява Антон. Що се отнася до политическото бъдеще на Русия, Антон и Олга споделят някакъв краткосрочен оптимизъм. Опитът с непохватното препъване в демокрацията веднага след разпадането на Съветския съюз си остава обеца на ухото за повечето руснаци – тогава „наши хора” набързо превзеха държавните предприятия, а средните руснаци обедняха. Това помогна на носталгията по „доброто старо време” със здравата ръка да разцъфти – дори Сталин е пример за много руснаци и днес. „През 1991 г. нашата демокрация бе изкривена и мнозинството хора живееха трудно. Затова, когато руснаците чуят „демокрация”, се сещат за трудности и нестабилност. „Либерал” е почти мръсна дума”, казва Олга. „Но ако ги попиташ каква промяна искат, ще чуеш и за демократична държава. Те искат да имат права и защитена собственост. Те искат да бъдат „нормални”. Но когато наречеш това „демокрация”, те ще се обърнат на другата страна.” Антон е още по-голям песимист. „Единственият начин да се оправят нещата е, ако Русия пропадне икономически – мнозинството трябва да види колко зле са нещата. Русия се нуждае от това, което преживя Германия след Втората световна война, но без окупацията.” През близо 50-те години от началото на студената война до разпадането на Съветския съюз въпросът пред САЩ бе да намери правилното отношение към Москва, което едновременно да признава заплахата от Съветската власт, но и нейните ограничения. Това означаваше да се удържа експанзията към Западна Европа, като се признаят съветските сфери на влияние в Източна Европа. Днес, когато един американски президент на моменти изглежда да действа като неволен съюзник на Путин, е задължително за външнополитическия екип на Тръмп и за Конгреса да провеждат политика, която признава реалността за Русия – противник, който иска да подкопае единствено Запада и да ерозира вярата в демократичните правила, но в същото време противник, който е силно уязвим от ефективните икономически санкции в отговор на враждебните си действия.", "date": "2017.07.04", "title": "Помагаме ли на Путин, като говорим толкова за Русия?"}
{"url": "http://clubz.bg/55807-nikolaj_nenchev_ima_radev_predi_reshetnikov_i_radev_sled_reshetnikov", "text": "Бившият министър на отбраната Николай Ненчев обвини президента Румен Радев, че рязко е променил отношението си по въпросите за модернизация на бългаската бойна авиация. В студиото на бТВ Ненчев показа документи от позиции на Радев от 2014 и 2015 г., когато Радев бе командир на Военновъздушните сили. Днес предстои заседание по делото срещу Ненчев. Прокуратурата го обвини и че е „застрашил живота на българските пилоти”. Президентът Румен Радев е призован от защитата на Ненчев като свидетел. Става дума за договора за ремонт на самолетите Миг-21. Николай Ненчев цитира изказване на Радев от 2014 г. – тогава Радев е подкрепил „прекратяване на зависимостта от Русия и да се търси диверсификация”. Ненчев цитира и позиция на Радев от 2015 г. – получил благодарности от него, а пък днес го обвини, че е „приземил българската авиация”. А на въпроса как си обяснява тази промяна в позицията на Румен Радев отговори: Така Ненчев припомни скандала от миналата есен за среща на лидерката на БСП Корнелия Нинова с бившия ръководител на Руския институт за стратегически изследвания и генерал от КГБ Леонид Решетников, на която било обсъждано издигането на Радев за президент. Николай Ненчев коментира още, че никога не би допуснал скандал като този с процедурата за купуване на изтребители. Той призова създадената от Народното събрание комисия за разследване на процедурата за изтребителите да изслуша и бившия служебен военен министър Тодор Тагарев, който е бил отсранен от процедурата.", "date": "2017.07.04", "title": "Николай Ненчев: Има Радев преди Решетников и Радев след Решетников"}
{"url": "http://clubz.bg/55805-dyjd_gradushka_i_bedstveno_polojenie_za_edin_den_snimki", "text": "Градушка, тежки валежи и гръмотевични бури удариха вчера цялата страна, създавайки регионални бедствени положения в рамките на деня. И ако всичко отмина за ден и днес метеоролозите да обещават само леки превалявания и предимно слънчево време, то щетите от внезапния порой остават. Най-силни бяха валежите в Плевенска, Врачанска, Русенска и Софийска област, като в Плевен се изсипаха цели 76 л/кв. м. Това предизвика локални аварии и проблеми с електрозахранването. В общо 12 области бе обявен оранжев код.  Преди началото на валежите обаче най-много щети нанесе кратка, но силна градушка, чиито размери в някои части на страната. В района на Две могили, Русенско е унищожила 90% от земеделската продукция. В общината е имало и две улици, на които са нанесени щети от водата. Поройният дъжд и силната градушка са нанесли сериозни щети и в община Ценово. Нарушено е било електроснабдяването в доста населени места в общините Бяла, Две могили и Ценово. Парчетата лед удариха и в Кюстендилско, където бяха унищожени зеленчуковите градини в дворовете на жителите от село Трекляно. Щети са нанесени и върху земеделската продукция в селата Горановци, Стенско и Драговищица.  Огромни ледени късове изпочупиха прозорци на къщи и коли в община Левски. Парчетата лед едва се побират в ръка. Засега щетите в оранжериите в града се оценяват на около 1,2 млн. лева, стотици работници остават без работа. Като реакция срещу градушката много българи покриха колите си с импровизирана защита, като този шофьор в Русе, защитил автомобила си с няколко слоя различни материали. Улици бяха наводнени в София, Врачанско и Свищовско, но най-силно пострада Самоков, където бе обявено бедствено положение - според кмета на града Владимир Георгиев всички улици са се превърнали в реки от 60-70 см. вода. Село Широки дол до Самоков също пострада от валежите. Дъждът е нанесъл сериозни щети на инфраструктурата. В момента се работи по отводняване на сградите в града. Днес започва описване на щетите, причинени от наводнението. В Плевенско пък бе обявено частично бедствено положение заради състоянието на яз. „Николаево 5“. При продължителни и обилни валежи язовирът става критичен заради дига, която е започнала да просмуква вода.  Въпреки влошената обстановка по пътищата и редица катастрофи заради лошото време, няма данни за пострадали хора.", "date": "2017.07.04", "title": "Дъжд, градушка и бедствено положение за един ден (СНИМКИ)"}
{"url": "http://clubz.bg/55808-trymp_shte_predloji_amerikanski_gaz_na_zavisimite_ot_rusiq", "text": "Доналд Тръмп ще използва бързо увеличаващите се доставки на американски природен газ като политически инструмент на срещата си във Варшава на 6 юли с лидерите на десетина държави, чийто енергийни нужди зависят от Русия, пише Ройтерс. През последните години Москва намали доставките по време на ценови спорове със съседни страни през зимните месеци. Износът от САЩ ще помогне за намаляването на зависимостта им от Русия. Тръмп ще заяви пред тази група, че Вашингтон желае да помогне на съюзниците си, като улесни възможно най-много американските компании да доставят повече втечнен природен газ за Централна и Източна Европа, съобщиха от Белия дом. Президентът на САЩ ще присъства на срещата \"Три морета\". Тя е наречена така, тъй като много от участничките имат излаз на Адриатическо, Балтийско и Черно море. Тя предшества срещата на Г-20 в Германия, където той ще се срещне за първи път с руския си колега Владимир Путин. Присъствието на Тръмп ще даде тласък на проекта, заяви Джеймс Джоунс - бивш върховен главнокомандващ на силите на НАТО. Увеличаване на износа на американски гяз за региона ще помогне за отслабването на ефекта от използването на енергетиката от страна на Русия като оръжие или коз при сделки, смята Джоунс. Депутатите от подкрепящата Тръмп Републиканска партия, много от които искат той да предприеме твърда линия към Русия поради намесата й в изборите и кризите в Украйна и Сирия, подкрепят използването на газа с политически цели. Кремъл разчита на приходите от газа и петрола, за да финансира държавния бюджет. Така че загубата на пазарен дял ще се отрази на Москва. Очаква се през 2020 г. САЩ да станат третият световен износител на втечнен природен газ. Това ще се случи само 4 години, след като там бе открит първият терминал за износ. Американските износители продадоха по-голямата част от този газ с дългосрочни договори, но все още има някои количества и повече проекти за износ, отбелязва Ройтерс. \"Шениър енерджи инкорпорейтид\" - компанията, която откри първия терминал за износ през 2016 г., извърши първата си доставка за Полша през юни. Още пет терминала се очаква да заработят до 2020 г. \"Телуриън инкорпорейтид\" предложи проект на стойност 16 милиарда долара, който се надява да завърши до 2022 г. - точно навреме, за да се конкурира за дългосрочни договори за доставки за Полша, които изтичат през същата година и са на руския гигант \"Газпром\". Глобалното пренасищане в доставките обаче може да ограничи ръста на американския износ на втечнен природен газ независимо от подкрепата на Тръмп, изтъква Ройтерс. То свали цените и затрудни печалбите на износителите, заяви Адам Семински - енергиен анализаторот Центъра за стратегически и международни проучвания. Русия има предимство в Европа заради близостта си и връзките чрез тръбопроводите. \"Европа ще бъде арена на голямо състезание между руския и втечнения природен газ\", каза Даниел Йергин - носител на наградата \"Пулицър\" и зам.-председател на анализаторския тръст Ай Ейч Ес. Европейците ще следят дали Тръмп ще изясни позицията на своята администрация за новия тръбопровод за доставки на руски газ за Германия, известен като \"Северен поток-2\". През юни американският Сенат прие пакет от санкции срещу Русия, включително поправки, които да наказват западни фирми, участващи в проекта. Новите санкции сега се бавят в Камарата на представителите. Държавният департамент на САЩ лобира срещу газопровода, защото го смята а нещо, което прави Европа по-уязвима за спиране на доставки. Заплахата от санкции се прибавя към напрежението между Вашингтон и Берлин. Германското правителство подкрепя газопровода, а озицията на Тръмп по въпроса безпокои европейските дипломати.", "date": "2017.07.04", "title": "Тръмп ще предложи американски газ на зависимите от Русия"}
{"url": "http://clubz.bg/55809-skype_spira_za_nqkolko_miliona_dushi", "text": "Без поддръжка за чат-програмата Skype ще останат няколко милиона потребители по цял свят. Това става, след като Microsoft спря обновяванията за по-стари версии на редица операционни системи. От 1 юли месинджърът няма да работи на WIndows 8 и 8.1, Android 4.0.2, на Blackberry OS 7.1, iOS 7, Mac OS X 10.8 и всички техни по-стари версии.  Засегнати се вече и много малкото потребители с Windows RT и Symbian OS, дядото на мобилните операционни системи. Ако имате смартфон с Windows Phone, хората на Бил Гейтс препоръчват да се опитате да обновите до Windows 10 Mobile, ако устройството го поддържа. Само 14% от устройствата с мобилната система на Microsoft обаче имат тази операционна система. Причината за спирането на поддръжката е опита на Microsoft да превърне Skype в истинска мултиплатформена програма - проекта Skype for Life, който е приоритетен за компанията. До момента всяка нова версия на чата за нова операционна програма бе правен \"на парче\" и резултатите бяха видни - тромава и бавна употреба, особено за мобилните устройства. Това доведе до значително отстъпване пред леките и удобни месинджъри на конкуренцията - Viber, WhatsApp и чата на Facebook. Въпреки неудачите, Skype все още е сред най-ползваните чат-програми и с новия проект видно цели да се застопори на върха.", "date": "2017.07.04", "title": "Skype спира за няколко милиона души"}
{"url": "http://clubz.bg/55810-rumen_radev_cvetanov_ne_razbira_ot_iztrebiteli_a_ot_apartamenti_nenchev_katastrofira", "text": "Това заяви президентът Румен Радев, предаде БГНЕС. Държавният глава се яви като свидетел по делото срещу бившия министър на отбраната Николай Ненчев в Софийски градски съд (СГС). Той се явява в качеството си на бивш ръководител на Военновдъздушните сили (ВВС). Радев определи комисията в парламента, която ще разследва процедурата по закупуване на изтребители, като трибунал за политическа разправа. И допълни, че Ненчев не е изпълнил първото условие и се е провалил с Полша, защото е издействал само един договор за ремонт на шест двигателя. Той допълни, че всеки един самолет в момента лети с удължени агрегати от нашия инженерно-технически състав, което противоречи на всички технически и технологични норми. Заседанието на 8-и състав на СГС се гледа при затворени врати заради класифицирана информация, която се съдържа в отговорите. В залата са бившият министър на отбраната Николай Ненчев и неговите трима адвокати - Радан Кънев, Менко Менков и Петър Божков. Радев разказа и за вчерашната си среща с премиера Бойко Борисов.", "date": "2017.07.04", "title": "Румен Радев: Цветанов не разбира от изтребители, а от апартаменти. Ненчев катастрофира "}
{"url": "http://clubz.bg/55812-za_nacionalniq_praznik_na_sasht_balistichna_raketa_ot_kim_video", "text": "Северна Корея обяви, че е извършила първия си успешен опит с междуконтинентална балистична ракета, която \"може да достигне всяка точка на света\", предаде Си Ен Ен. По заповед на вожда Ким Чен Ун бе даден старт на \"историческото\" изпитание на ракетата \"Хвасон-14\", похвали се в специална емисия севернокорейската телевизия. Диктаторът лично проследил целия тест. Ракетата е достигнала височина от 2802 километра и е поразила набелязаната цел на разстояние 933 километра. Според експерти, цитирани от Ройтерс, ракетата може да достигне Аляска, но останалите 49 американски щата, включително Хавай, са извън нейния обсег.  Опитът, осъществен в Деня на независимостта, националния празник на САЩ, е част от дълга поредица провокативни изстрелвания на ракети в нарушение на стотици международни резолюции -  придружени със санкции, които забраняват на КНДР да развива ракетна и ядрена програма. Пхенян вече разполага с малък арсенал от атомни бомби и цели да се сдобие с междуконтинентална балистична ракета, способна да достигне територията на САЩ. Изстрелването на ракетата предизвика мигновена остра реакция от страна на Доналд Тръмп, който разкритикува в туитър диктатора Ким III. Японският премиер Шиндзо Абе заяви, че новото ракетно изпитание показва, че заплахата от страна на Северна Корея нараства все повече. Той допълни, че Пхенян не обръща внимание на предупрежденията на международната общност и призова Китай и Русия да играят \"по-конструктивна роля по севернокорейското досие\", предаде БТА. Абе обяви, че има намерение да отправи този призив към китайския президент Си Цзинпин и руския президент Владимир Путин по време на тристранна среща с тях в Хамбург, когато те ще дойдат за Г-20. А в момента китайският лидер е на гости на руския си колега в Кремъл. От Тихоокеанското командване на САЩ обявиха, че са следили ракетата в полет 37 минути. Според техните експерти тя е от средно ниво балистични ракети, а не междуконтинентална. Специалистите са категорични, че оръжието не представлява никаква заплаха за Америка. \n\t   ", "date": "2017.07.04", "title": "За националния празник на САЩ - балистична ракета от Ким (ВИДЕО)"}
{"url": "http://clubz.bg/55813-zabrana_na_tirove_po_magistralite_%E2%80%93_vijte_koga_i_kyde", "text": "Въвежда се ограничителен режим за движение на ТИР-овете по магистралите през лятото. Решението е съгласувано с превозвачите и от този уикенд забраната влиза в сила в пиковите часове по най-натоварените направления. Това съобщи по БНТ регионалният министър Николай Нанков. Подобна забрана има и в момента, но тя не обхваща всички магистрали. Ограниченията ще бъдат почасови и съобразени с анализа на данните от трафик камерите за пиковете в натоварване на автомобилното движение, което е различно за отделните участъци. В момента ограничението за  “ е в интервала между  . По най-натоварения участък от     денонощно преминават над 30 000 автомобила и затова там вероятно ще бъде наложено сходно ограничение като при „Хемус“.  Натоварено е движението и  , и в събота между  . Ограничение ще има и в  , когато също има засилен трафик. Ограничителен режим има и в момента, но не за всички магистрали.  Той ще бъде гъвкав, като ще позволи на всеки тир, навлязъл в магистрален участък, да продължи движението си, ако му остават 10-15 км, вместо да спира в аварийната лента, каквато е настоящата практика. Утре ще се проведе последната среща с превозвачите, с които се съгласува ограничаването на движението на тирове, въпреки че това не е задължително, отбеляза регионалният министър. Разговорите с тях са проява на добра воля, тъй като основната цел е превантивно да се осигури максимално облекчение в пиковите летни часове. Един от аргументите на превозвачите срещу ограничението е липсата на достатъчно паркинги, но такива има достатъчно по бензиностанции. Поехме ангажимент и основна цел в следващите година-две ще бъде увеличаването на паркингите за тирове по ключови направления по републиканската пътна мрежа.  През този летен сезон ремонти по магистрала „Тракия“ няма да се правят, за да не се затруднява движението по нея, коментира министърът. Тя може да се ползва като алтернативен маршрут и към северното Черноморие, като могат да се използват старопланинските проходи в източната част на България, които са ремонтирани (с изключение Карнобат и Дюлински). Ще продължат ремонтите по част от „Хемус“. Рехабилитацията на моста след тунел „Витиня“ трябва да приключи през август.  До няколко дни ще приключи работата по дясната тръба на тунела, която също като вече ремонтираната дясна тръба на тунел „Ечемишка“ ще отговаря на всички европейски норми. Мостът преди тунел „Витиня“ в посока София също е в тежко състояние и затова ремонт по него ще стартира след като завърши този на платното в посока Варна. То трябва е готово преди началото на зимния сезон.  В края на май постъпиха три жалби за обществената поръчка за въвеждане на електронна система за тол такси от автомобилите над 3,5 тона. Тя бе обявена от Агенция „Пътна онфраструктура“  за девети път, но с абсурден срок - кандидатите разполагаха с по-малко от 24 часа, за да подадат офертите си.", "date": "2017.07.04", "title": "Забрана на тирове по магистралите – вижте кога и къде"}
{"url": "http://clubz.bg/55841-letqsht_start_za_grisho_na_uimbyldyn", "text": "Григор Димитров записа чиста победа с 3:0 сета (7:6(4), 6:2, 6:2) срещу Диего Шварцман в първия си мач на \"Уимбълдън\", третия за годината турнир от Големия шлем. На корт №12 българинът се затрудни само в първия сет срещу аржентинеца, който на 1 май миналата година му измъкна спечелен мач в Истанбул, в резултат на което най-добрият ни тенисист потроши няколко ракети. Силната българска вечер допълни Цветана Пиронкова, която също тръгна с успех в 12-ото си участие на свещената трева край Лондон. Мачът между Григор и Шварцман продължи точно 111 минути.  Първият сет бе много вълнуващ за гледане. След труден първи сервис гейм, в който трябваше да наваксва от 0:40, Димитров се измъкна, после проби на нула и затвърди за 3:0. На свой ред латиноамериканецът направи 3:3. До 5:5 двамата си размениха успешно пласирани подавания, след което Диего проби за 6:5 и сервираше за сета, ала Григор му върна жеста - 6:6. В тайбрека 13-ият в схемата наложи волята си и спечели със 7:4. Вторият сет тръгна с нов брейк на сметката на Димитров и 2:0 малко след това. Нататък хасковлията не изпускаше инициативата. За да си улесни още повече живота той проби още веднъж - за 5:2, след което пласира подаването си дръпна с 2:0 след 6:2. Третата част започна като втората - с брейк за Григор, който днес явно нямаше намерение да стои дълго на корта и да участва в драми. Последва пробив и за 4:1, а до края първата ни ракета съумя да довърши започнатото - пак 6:2 и 3:0. Следващият съперник на Димитров ще е добрият му приятел Маркос Багдатис. Срещата е в четвъртък, е Григор води със 7:1 в преките им двубои. Единствената му загуба от кипъреца е точно на \"Уимбълдън\" след отказване през 2012 г. Почти по същото време Цвети Пиронкова отказа италианската ветеранка и бивши финалистка на \"Ролан Гарос\" Сара Ерани - 6:1, 6:4. В първия сет пловдивчанката направи два пробива и спечели с 6:1. Малко по-трудно й бе във втория. Двете с Ерани размениха по един пробив до 3:3. В решителен момент обаче - при 4:4, Пиронкова направи нов брейк, а след това реализира подаването си и вдигна победеносно ръце. За нея следващият тест ще е много тежък - срещу Каролине Вожняцки, №5 в схемата.", "date": "2017.07.04", "title": "Летящ старт за Гришо на \"Уимбълдън\""}
{"url": "http://clubz.bg/55822-mariq_gabriel_e_noviqt_bylgarski_evrokomisar", "text": "36-годишната българка Мария Габриел стана най-младият комисар в историята на Еврокомисията. Току-що кандидатурата ѝ бе гласувана от Европейския парламент. Предложената от ГЕРБ досегашна депутатка събра огромно мнозинство - 517 гласа срещу 89 въздържали се и 77 против. Габриел ще бъде еврокомисар по цифрова икономика и общество. На гласуването в ЕП в Страсбург присъства и българският министър по европредседателството Лиляна Павлова. Мария Габриел бе публично изслушана пред три комисии на Европарламента на 20 юни. Тогава тя заяви, че планира в краткия си двегодишен мандат да наблегне на пълното прилагане на започналите преди това политики. Но изяви готовност да предложи и нови. Сред ключовите политики в цифровизацията българската кандидатка посочи проектите за по-бърза широколентова връзка, промените по отношение на авторските права и аудио-визуалните и медийни услуги в Съюза, стандартите за киберсигурност, достъпа и свободния, но и безопасен обмен на данни в ЕС. Тя изрази увереност, че изследователският ѝ опит в два европейски проекта ще ѝ даде възможност да подходи новаторски към намирането на решения. Габриел бе номинирана за еврокомисар на 10 май. Това стана в първия работен ден на третото правителство на Бойко Борисов. До ситуацията с липсата на български комисар се стигна, след като зам.-председателката на ЕК Кристалина Георгиева стана главен изпълнителен директор на Световната банка от началото на годината и оваканти поста в Брюксел.", "date": "2017.07.04", "title": "Мария Габриел е новият български еврокомисар"}
{"url": "http://clubz.bg/55820-todor_tagarev_nqma_prichina_vsichko_za_iztrebitelite_da_e_tajna", "text": "Няма причина цялата информация около сделката за изтребителите да бъде класифицирана. Това заяви бившият военен министър Тодор Тагарев в предаването \"Денят\" с Веселин Дремджиев по TV плюс и TV 1. Той изтъкна, че в момента обществото няма достатъчно информация. Докато в други страни, които са наши съюзници, е обичайна практика да има обществен дебат. Тагарев призна, че част от информацията е нормално да бъде класифицирана. Но даде и пример за данни, които няма причина да бъдат държани в тайна. Според него добрата новина е, че в парламента има създадена временна комисия по въпроса и депутатите от името на българските граждани ще направят преглед на процеса. Но допълни, че е възможно да се стигне и до други разговори. Тагарев каза, че \"Грипен\" има ресурс за 35-40 години, докато F 16 за 15-20 години. Според него възможен компромис е да се закупи по-малък брой самолети от предвидените 16.", "date": "2017.07.04", "title": "Тодор Тагарев: Няма причина всичко за изтребителите да е тайна"}
{"url": "http://clubz.bg/55816-nad_30_000_spinyra_izzeti_ot_mitnicata_zaradi_tejki_metali", "text": "Общо 31 600 фиджет спинъра не са били допуснати до пазара и са иззети от митница Русе, митница Столична и митнически пункт Летище Варна. Някои модели на водещата се за \"антистрес\" играчка се оказаха опасни според Държавната агенция за метрологичен и технически надзор. Според тяхно становище в спинърите има завишени норми на тежки метали. Проблем са и лесното отделяне на малки части, които създават риск от поглъщане при деца, а при светещите видове съществува проблем с батериите, които са лесно достъпни и липсват указания за смяната им. Според правилата в ЕС артикули от този тип, криещи различни рискове за безопасността и здравето на потребителите, не доближават пазара. Основните клиенти на играчките са деца. Причината да започне проверката са проведени изследвания в трети страни, които показват, че в някои случаи моделите съдържат наднормено количество олово и живак. Затова бяха проведени инпекции сред различни компании.", "date": "2017.07.04", "title": "Над 30 000 спинъра иззети от митницата заради тежки метали"}
{"url": "http://clubz.bg/55817-korneliq_ninova_obvini_borisov_che_izpuska_neshtata_izvyn_kontrol", "text": "БСП застава категорично зад кмета на Асеновград Емил Караиванов. Тов заяви лидерът на партията Корнелия Нинова. Тя допълни, че не приема само кметът да носи отговорност за напрежението между българи и роми в града. И допълни, че когато няма държава, народът се самоорганизира. Тя заяви, че правителството е избрано от 2 месеца и за този период премиерът Бойко Борисов изпуска нещата от контрол. А държавата всекидневно се раздира от скандали, създадени от управляващите. Нинова изтъкна, че правителството все още няма управленска програма. Според нея Борисов се е срещнал с президента Румен Радев в опит да се потуши напрежението и е влязъл в ролята на доброто ченте.", "date": "2017.07.04", "title": "Корнелия Нинова обвини Борисов, че изпуска нещата извън контрол"}
{"url": "http://clubz.bg/55818-fandykova_pametnikyt_pred_ndk_e_defekten_i_opasen", "text": "Монументът \"1300 години България\", чието демонтиране започна вчера, е бил незавършен и с дефекти още от създаването си. Това разясни кметицата на София Йорданка Фандъкова на пресконференция днес. Процесът ще завърши след около месец-месец и половина. Тя подчертава, че тези факти са официални още месец след завършването му. После се възприема план той да бъде довършен след откриването, за да не се изпусне кръглата годишнина. Няколко месеца по-късно е анулиран издаденият акт 16. И систематично разказа за поредицата предупреждения от ръководството на НДК през 80-те, влошаването на състоянието през 90-те и няколкото експертизи след 2000 г., които до една са за демонтаж и обявяват плочите за опасни и стоманената конструкция за дефектна. Кметицата показа фотоси и цитира дословно публични източници. Спомена и изследвания сред гражданите, които сочат, че между 73-80% са за демонтирането. В момента скулптурите, които се свалят, ще бъдат опаковани и откарани в Националния исторически музей. А скоро ще започне и дългата процедура по обществено обсъждане, експертни оценки, консултация с други институции и накрая обществена поръчка за проект за реставрация на стария паметник, заема някога това място - лъвът с лапа върху Санстефанска България, част от някогашния войнишки мемоариал. Колко обаче ще отнеме това - не е ясно, тъй като зависи и от други институции - например военното министерство на Каракачанов, тъй като по закон трябва да бъде консултирано и то.", "date": "2017.07.04", "title": "Фандъкова: Паметникът пред НДК е дефектен и опасен"}
{"url": "http://clubz.bg/55823-yunker_kym_evrodeputatite_nelepi_ste_taqni_ne_ni_dryjte_takyv_ton", "text": "Председателят на Европейската комисия Жан-Клод Юнкер и председателят на Европейския парламент Антонио Таяни днес влязоха в рядко  в пленарната зала, чийто повод беше малкият брой евродепутати в залата. Такава атака от един лидер на евроинституция към друг е безпрецедентна поне за последните десет години. Юнкер добави, че му е трудно да си представи, че евродепутатите, които са общо 751 на брой, биха засвидетелствали същото безразличие, ако пред тях трябваше да говори не малтийският министър-председател Джоузеф Мускат, а германската канцлерка Ангела Меркел или френският президент Еманюел Макрон. Тук Таяни, бивш италиански комисар при предшественика на Юнкер Жозе Барозу, прекъсна оратора и поиска \"по-почтително отношение към евродепутатите\". Юнкер обаче не се предаде: Разярен, Таяни пак го прекъсна на италиано-френски: Юнкер обаче стана още по-предизвикателен: Той приключи изказването си с едно изречение - на признателност към отличната според него работа на малтийския министър-председател Джоузеф Мускат и неговата администрация в ролята им на председателство на Съвета на ЕС през полследните шест месеца. По-късно през деня първият заместник на Юнкер Франс Тимерманс се опита да омаловажи случая: От вчера до четвъртък включително е последната пленарна сесия на Европейския парламент преди лятната ваканция. Следващата е от 11 до 14 септември.  Голяма част от европейските избраници обаче очевидно са започнали по-рано летните си отпуски. Парламентът покрива пътните и дневните им и им плаща основни месечни заплати от близо 7000 евро. Отделно всеки от тях има по над 20 000 евро месечно, за да наема сътрудници и експерти.", "date": "2017.07.04", "title": "Юнкер към евродепутатите: Нелепи сте! Таяни: Не ни дръжте такъв тон!"}
{"url": "http://clubz.bg/55828-kogato_yunker_skysa_sindjira", "text": "Днес политическата коректност претърпя зрелищен крах в своята светая светих - Европейския парламент. Самият председател на Европейската комисия Жан-Клод Юнкер скъса нейните окови и каза на малцината евродепутати дошли за сутрешното пленарно заседание в Страсбург това, което наистина мисли за тях: \"Нелепи сте!\" При това им го каза на съвсем трезва глава, в 9 часа сутринта, централноевропейско време, когато е твърде рано за легендарните джин и тоник - настроения на \"мон ами Жан-Клод\". Зад гневната му тирада имаше автентичен и праведен гняв : че в пленарната зала по негова преценка присъстваха 30-ина от общо 751 евродепутати, че мнозинството не ги беше грижа да заработват заплатите си от по 7 000 евро, дневните от по близо 300 евро на ден, квартирните и самолетни билети, над 20-те хиляди евро на месец за сътрудници. Което е още по-лошо - че проявиха пренебрежение към темата на заседанието - изтеклото председателство на Съвета на ЕС на най-малката му страна - половинмилионната Малта. Юнкер, който идва от друго европейско \"джудже\" - Люксембург - е особено чувствителен към деленията в Европа - включително на \"малки\" и \"големи\", съответно - на \"водещи\" и \"водени\". И наистина, арогантността на големия към малкия е очевидно отрицание на това, което разбираме под Европа. Случаят е повод България да разглежда Юнкер като \"мон ами\", защото и ние сме и малки, и ни предстои председателство на ЕС. Председателят на Комисията видимо разгневи председателя на парламента, италианеца Антонио Таяни, който му отвърна да смени езика и че парламентът контролира комисията, а не обратното. Но Юнкер (успешно) го контрира, че не вижда в залата достатъчно депутати дошли да изпълнят контролната си функция. На практика, освен забавна схватка на живо, видяхме как лидерът на една европейска институция оспорва легитимността на друга. Напук на договора на ЕС и на междуинституционалните споразумения, Юнкер заяви на евродепутатите, че повече няма да участва в заседанията им в полупразна зала. Грижливо неизричаната обществена тайна е, че такива са почти всички заседания  след 6 часа вечерта в Страсбург. Тогава евроизбраниците нагъват елзаски специалитети обилно полети с местни вина и бира по стотиците кръчми в града на Рейн. Юнкер ще спечели пиар точки от скандалните си реплики. Той извика, това, което мнозина европейци мислят за ЕС - че кралят е гол. Че лицемерието убива проекта на Европа, като отчуждава редовите европейци от него, като същевременно храни популисти и еврофоби.  Когато преди почти три години тези евродепутати гласуваха кандидатурата му за председател на комисията, той им каза: \"Ние сме Европа на последния шанс\". Май не всички са го чули. И не всички са разбрали. Днес Юнкер може да си позволи да им каже: \"Нелепи сте!\", защото не му пука от тях. Той отдавна обяви, че няма да се кандидатира за следващ мандат начело на комисията. Не му трябват техните гласове. Дали обаче и приемникът му един ден ще има същия кураж? Случаят е повод пак да отупаме от праха вече задавания въпрос: Не трябва ли Европа да избира пряко председателя на своята комисия?", "date": "2017.07.04", "title": "Когато Юнкер скъса синджира"}
{"url": "http://clubz.bg/55825-19_uslugi_na_patentnoto_vedomstvo_stavat_bezplatni", "text": "19 от най-често ползваните платени услуги на Патентното ведомство вече ще се предоставят безплатно, съобщиха от Министерството на икономиката.  Това са част от предприетите мерки от правителството за редуциране на административната тежест. В днешния брой на \"Държавен вестник\" е публикуван новият ценоразпис на услугите. Една трета от общия брой на административните услуги, които се предоставят на бизнеса и гражданите по ценоразпис, вече са безплатни. В останалите 44 случая цените са значително намалени. Цената за проучвания за изобретения се намалява наполовина, ако заявителите са малки предприятия по смисъла на закона, държавни или общински училища, държавни висши училища, академични научноизследователски организации на бюджетна издръжка или изобретатели, вписани в държавния регистър на патентите или на полезните модели. Въведен е нов критерий, според който всички цени за административни услуги, събирани съгласно посочения ценоразпис, ще бъдат намалени с още 10% при подаване на заявлението онлайн. Сроковете за предоставяне на някои от услугите също са намалени. Списък с услугите, които ще се предоставят безплатно от Министерството на икономиката, може да видите  .", "date": "2017.07.04", "title": "19 услуги на Патентното ведомство стават безплатни"}
{"url": "http://clubz.bg/55830-sankcionirana_ruska_banka_se_spasqva_s_miliardi_ot_kitajci", "text": "Санкционираната от Запада руска държавна Външноикономическа банка (ВЕБ) подписа договор, според който ще привлече 6 милиарда юана (882,35 милиона долара) от Китайската банка за развитие (КБР), предаде Ройтерс. Споразумението бе сключено по време на посещението в Москва на китайския лидер Си Цзинпин, малко преди срещата му с руския лидер Владимир Путин. Парите са за иновации и развитие на блокчейн технологията, съобщи шефът на ВЕБ Сергей Горков. Този вид технология осигуряна система да еектронно съхраняване и обработка на транзакции чрез защитена мрежа и и не изисква потвърждение от трета страна. В отделно изявление от ВЕБ съобщиха, че са подписали рамково споразумение, според което банката ще получи от КБР финансиране в размер на 50 милиарда рубли (844 милиона долара) за 15 години. ВЕБ е обект на санкции от страна на Запада заради конфликта в Украйна и по тази причина не може да си осигури дългосрочно финансиране от американски и европейски инвеститори. Освен това тя затъна в лоши дългове заради строителни проекти покрай зимната олимпиада в Сочи през 2014 г. Финансирането ще бъде под формата на участие в частни инвестиционни фондове и препродаването на ценни книжа. Целта е подкрепа на високотехнологични и иновативни проекти. КБР е партньор на ВЕБ от 11 години насам и е подписала с руската банка споразумения за кредитиране за над 10 милиарда долара, се казва още в изявлението. Отделно бе подписан меморандум за взаимно разбирателство между \"Газпромбанк\" и китайската компания \"Чайна Чънтун груп\" за създаването на съвместен инвестиционен фонд на сума до 1 милиард долара. Двете страни обявиха подписването на близо 40 двустранни споразумения. Те са в най-различни сфери - от създаването на ООД за производство на високоскоростни влакове до взаимопомощ в сферата на кинопроизводството, включително правенето на детски сериал. Русия и Китай се разбраха за общща позиция за Северна Корея, чиято цел е да намали напрежението около нейната ракетно-ядрена програма, съобщиха от външното министерство в Москва. И двете страни искат САЩ да спрат разполагането на противоракетния щит в Южна Корея, известен като THAAD. Москва и Пекин се единодушни за необходимостта от едновременното замразяване на ракетната и ядрената програми на Пхенян и мащабните военни учения на Вашингтон и Сеул. В деня на посещението на Си Цзинпин в Русия режимът на Ким Чен Ун обяви, че е извършила първия си успешен опит с междуконтинентална балистична ракета, която може да достигне всяка точка на света. Си Цзинпин изтъкна, че това е 22-ата му среща с Путин, откакто пое властта в Китай през 2012 г. Руският президент връчи на госта ордена \"Светя апостол Андрей Първозвани\" - най-висшата руска държавна награда, възстановена през 1998 г. Отличието е за \"изтъкнати заслуги в укрепването на дружбата и сътрудничеството между народите\". Китайският президент е едва третият лидер, който получава отличието. Другите двама са президентите Гейдар Алиев на Азербайджан (вече покойник) и Нурсултан Назарбаев на Казахстан.", "date": "2017.07.04", "title": "Санкционирана руска банка се спасява с милиарди от китайци"}
{"url": "http://clubz.bg/55815-novo_20_skoba_na_kolata_ne_stiga_ako_ne_q_osvobodite_shte_q_vdigne_paqk", "text": "Нови промени в Закона за движението по пътищата подготвят управляващите от ГЕРБ и \"Обединени патриоти\", при това само около 2 седмици след като приеха последните промени от 22 юни. Те засягаха затягането на санкциите за собственици на коли, предоставили ги на лица без книжка, и за шофьори, употребили алкохол и наркотици. Сега новата порция поправки са \"разхвърляни\" в три законопроекта - един на ГЕРБ, един на \"патриотите\" и един на Министерския съвет, където промените са \"скрити\" в преходните и заключителните разпоредби на друг законопроект - за ремонт на Закона за МВР. Едната част от новостите засягат шофьорите, които паркират неправилно. Депутатът Станислав Иванов от ГЕРБ предлага \"двойна\" санкция за нарушителите, а мотивът му е, че част от предложенията му вече фигурират в общинските наредби за справяне с проблема и сега просто се скрепяват законодателно. Ако автомобилът ви е закопчан със скоба (това най-често се случва, ако не платите таксата за паркинг на обозначените от общината места за \"синя\" или \"зелена зона\" - б.р.), то тя да бъде вдигана от \"паяк\", ако до края на работния ден не я освободите. Това е една от идеите на Иванов, внесени в Народното събрание. Така излиза, че един път трябва да платите за сваляне на скобата и втори път - за репатрирането на колата и престоя й на наказателен паркинг, въпреки че става дума за едно и също нарушение.  \"Паякът\" - вече по закон - ще вдига коли, намиращи се върху паркомясто, обозначено за хора с увреждания, или на място, обозначено със \"служебен абонамент\", става ясно още от законопроекта.  Втората идея на депутата Иванов е вече по релсите на трамвая в София да могат да се движат и други превозни средства от градския транспорт. В момента движението по релси там, където те са част от пътното платно, е забранено. Водачът е длъжен да освободи релсите и да пропусне трамвая. Ако поправките минат през парламента, забраната вече няма да важи за \"други основни линии\" на градския транспорт. Тоест автобусите няма да са длъжни да правят път на трамвая, ако се срещнат по трасето.  В друг законопроект, също внесен в парламента, но от депутати от \"Обединени патриоти\", се втвърдява още повече отношението към водачи, които са употребили наркотични вещества. В момента в Закона за движение по пътищата там, където става дума за наркотици, е използвано словосъчетанието \"под въздействието на\". \"Патриотите\" искат да заменят тези думи с \"след употребата на\" - тоест санкции да има винаги когато се установи, че в кръвта на водача има наличие на наркотично вещество. Това става ясно от мотивите, според които имало разминаване между текстовете н Наказателния кодекс и Закона за движението по пътищата, което позволявало различно тълкуване от съда. Причината е, че наличието на следи от наркотици и аналозите им в кръвта не значи автоматично, че шофьорът е бил под влиянието им, докато е зад волана - действието на опиатите е индивидуално, а и следите от тях остават в кръвта дълго след като действието им, което би променило реакциите на водача. Подобни заключения на съда има в немалко случаи. Според патриотите обаче не трябва да има разграничение на случаите на установена употреба или на шофиране \"под влияние на\" наркотици, защото втората опция се използвала от обвинени шофьори за избягване на отговорност, става ясно още от мотивите. Управляващите отново използват любимия си метод за промени в законодателството - ремонт на един закон през \"преходни и заключителни разпоредби\" на друг. В случая - заедно с промени в Закона за МВР от Министерския съвет се опитват да прокарат и нови неща в Закона за движение по пътищата, става ясно от публикувани за обществено обсъждане промени в Закона за МВР. Една от най-любопитните поправки в Закона за движение по пътищата в този проект засяга отново употребата на алкохол и наркотици зад волана. В случая - кой плаща за изследването. Управляващите предвиждат нов текст в закона, според който: Предлага се още отнета шофьорска книжка заради употреба на алкокол или наркотици зад волада да НЕ СЕ ВЪЗСТАНОВЯВА на водача, докато не плати изследването, става ясно още от текстовете.  В правителствения законопрект се предвижда още узаконяване на тестовете за наркотици на водачи. Има и нови разпоредби за служебна дерегистрация на автомобили.", "date": "2017.07.04", "title": "Ново 20: Скоба на колата не стига. Ако не я освободите, ще я вдигне \"паяк\""}
{"url": "http://clubz.bg/55835-evrokomisiqta_registrira_grajdanska_iniciativa_sreshtu_ttip", "text": "Европейската комисия   да регистрира европейска гражданска инициатива за отмяна на нейния мандат да преговаря за Трансатлантическото търговско и инвестиционно партньорство (ТТИП) със САЩ. На 10 юли ще започне едногодишно събиране на подписи в подкрепа на инициативата от нейните организатори. Съдът на ЕС през май т.г. анулира отказ на комисията да регистрира тази инициатива през септември 2014 г., година след началото на преговорите за ТТИП. Днес комисията съобщи, че е решила да не обжалва съдебното решение. Съобщение на комисията пояснява, че регистрирането на инициативата засяга само административната допустимост на предложението за нея и че на този етап комисията не я е анализирала по същество.  Ако за една година инициативата събере най-малко 1 милион подписа от най-малко седем страни-членки на ЕС, комисията ще трябва до три месеца да се произнесе дали да последва или не искането на гражданите, като и в двата случая тя ще трябва да мотивира решението си. Регламент за приложение на Лисабонския договор въведе гражданските инициативи като средство за участие на гражданите в определянето на дневния ред на ЕС през април 2012 година.  Веднъж официално регистрирана, европейската гражданска инициатива позволява на 1 милион европейски граждани от поне една четвърт от държавите-членки да поискат от Европейската комисия да предложи законодателен акт в области, където тя има правомощия да го направи. Условията за допустимостта, както са предвидени от регламента за европейската гражданска инициатива, изискват предлаганото действие да не попада извън границите на законодателната инициатива на комисията. Освен това предлаганият акт не може да бъде очевидно злонамерен, фриволен, провокативен и противоречащ на ценностите на ЕС.", "date": "2017.07.04", "title": "Еврокомисията регистрира гражданска инициатива срещу ТТИП"}
{"url": "http://clubz.bg/55827-libertarianskiqt_proekt_za_izborna_reforma", "text": "Най-добрата реформа на изборните закони е въвеждането на активна регистрация за вота. Това е един от ключовите изводи на доклад на Българското либертарианско общество, представен в БТА днес. В заявлението ще се посочват трите имена, ЕГН, номер на лична карта и актуален адрес от последните 6 месеца преди вота. Всички данни отиват в ГРАО. Това на практика ще пренапише изборните списъци, ще ги изчисти от мъртвите души, а според либертарианците и ще обезкуражи изборния туризъм и купуването на гласове. Според Георги Вулджев именно нуждата от регистрация ще попречи на търговията с вот, тъй като тя обикновено се случва дни преди изборите. Изборният туризъм също ще трябва да бъде планиран по-отрано. Предложение за активна регистрация имаше при обсъждането на Изборния кодекс в предишния парламент - идея на Реформаторския блок, която обаче бе отхвърлена от всички. Либертарианците подчертаха, че идеята е била обсъждана и сега, но промени в тази посока няма в нито един от внесените законопроекти. Правов отбеляза, че подобна идея би била съвместима и с мажоритарна, и с пропорционална изборна система, така че няма да повлияе на основния мотив за промени в изборния закон - референдумът от миналата година за въвеждане на мажоритарен вот и намаляване на партийната субсидия.", "date": "2017.07.04", "title": "Либертарианският проект за изборна реформа "}
{"url": "http://clubz.bg/55831-bojko_borisov_rodilo_mu_se_bebe_vmesto_da_se_radva_%E2%80%93_prebiva_doktorkata", "text": "Така премиерът Бойко Борисов коментира поредния случай на нападение над медицинско лице, става ясно от днешната стенограма на Министерски съвет.  Този път в центъра на конфликта в акушеро-гинекологичната болница е била плацентата на детето – бащата поискал да му бъде предадена, а пострадалата д-р Албена Гагова отказала. Последвали удари, от които тя изпада в безсъзнание.", "date": "2017.07.04", "title": "Бойко Борисов: Родило му се бебе, вместо да се радва – пребива докторката"}
{"url": "http://clubz.bg/55832-kak_syprugata_na_mihail_shishman_se_pogriji_za_bojidar_dimitrov", "text": "Националният исторически музей (НИМ) съобщи, че започва разкопки на крепостта Букелон, която е в близост до турската граница. Тази крепост е била команден пункт на хан Крум и на цар Калоян. В съобщението се прави кратък преглед на историята на крепостта. Посочва се, че вероятно в нея е спал плененият от Калоян император Балдуин \"ако въобще е можел да спи\". Разказва се също за това, че по времето на Михаил Шишман крепостта е била изтъргувана, за да може България да си върне от Византия Созопол, родното място на \"Божидар Димитров - враг No 1 на Македонизма\" и шеф на НИМ. Сделката била подсказана на Михаил Шишман от съпругата му Теодора, сестра на император Андроник III Палеолог. За да се осъществи тя \"един конен български полк разгромил незначителната стража при Букелон, изпил запасите на отлежало вино от избата на императора, избил и изял голяма част от елитните животни. Императорът се съгласил на преговори и обменил Созопол за Букелон\" Ето пълния текст на съобщението:", "date": "2017.07.04", "title": "Как съпругата на Михаил Шишман се погрижи за Божидар Димитров"}
{"url": "http://clubz.bg/55833-bylgarski_sykrovishta_gostuvat_v_muzeq_%E2%80%9Ebrigens%E2%80%9C", "text": "Съкровища от фондовете на дванайсет български музея ще бъдат показани пред гостите на норвежкия „Бригенс“, в град Берген. Експозицията под надслов „Легенди в злато. Тракийски съкровища от България“ ще бъде там от септември до декември тази година, а правителството у нас вече е осигурило държавна гаранция от 100 хиляди лева за пътуването на експонатите. Изложбата включва движими културни ценности от фондовете на 12 музея – Националния исторически музей, регионалните исторически музеи в Шумен, Враца, Русе, Ловеч, Сливен, Плевен и Пазарджик, Регионалния археологически музей в Пловдив, историческите музеи в Казанлък и Свищов и Музейния център в Созопол. Държавната гаранция се осигурява за времето на транспортирането на експонатите до Норвегия и връщането им обратно в България.", "date": "2017.07.04", "title": "Български съкровища гостуват в музея „Бригенс“"}
{"url": "http://clubz.bg/55826-cvetanov_do_radev_da_ne_razbiram_ot_samoleti_zashtitavam_danykoplatcite", "text": "Зам.-председателят на ГЕРБ Цветан Цветанов коментира изказването на президента Румен Радев от сутринта. Държавният глава заяви, че Цветанов не разбира от самолети, а от апартаменти, че действа на автопилот, а комисията в парламента, която ще проверява сделката за изтребителите е политически трибунал срещу него. Цветанов заяви, че самият той е бил жертва на войни между различните власти и за това се е научил да търси консенсус. Той изтъкна, че никога не е твърдял, че е експерт по авиацията. Като председател на най-голямата парламентарна група обаче бил длъжен да защити интересите на българските данъкоплатци. Цветанов съветва Радев да не се опитва да го противопоставя на премиера Бойко Борисов, защото други вече са опитвали, но не им се е получило. Ето пълния текст на написаното от Цветанов във фейсбук:    ", "date": "2017.07.04", "title": "Цветанов до Радев: Да, не разбирам от самолети, защитавам данъкоплатците"}
{"url": "http://clubz.bg/55829-opoziciqta_krachi_kym_istanbul_snimki", "text": "Стотици тръгнаха от Анкара, хиляди ще пристигнат скоро в Истанбул. След като не организира протести срещу оспорените от нея резултати от референдума, които увеличиха властта на Ердоган, турската Народнорепубликанска партия все пак се престраши с уникална акция. В знак на протест срещу поредицата от арести в последните месеци, сред които и на зам.-председателя на партията Енис Бербероглу, който бе осъден на 25 години затвор, стотици поддръжници на опозицията в Турция, старата партия на Кемал Ататюрк, тръгнаха на марш от Анкара преди 19 дни. По пътя към маршируващите се включват и много непартийни турци. Не бяха избегнати и множество обиди и нападки от управляващите и техните привържениици. Попитан дали не се притеснява от сблъсъци при пристигането в старата столица, Кълъчдароглу заяви: Президентът Ердоган първо обяви Марша за безмислен, като заяви, че опозицията може да си изкаже възраженията в парламента. От там обявиха, че както парламентът, така и съдебната власт в Турция са изцяло под негов контрол и поради тази причина са безмислени органи. Днес премиерът Бинали Йълдъръм обяви, че Маршът е \"подкрепен и аплодиран\" от незаконната партия на кюрдите и членове на организацията на Фетхуллах Гюлен, обявена за терористична от властите. И отбеляза подигравателно, че Кълъчдароглу поне е разбрал колко качествени пътища са построили управляващите.", "date": "2017.07.04", "title": "Опозицията крачи към Истанбул (СНИМКИ)"}
{"url": "http://clubz.bg/55819-v_rusiq_chetene_na_bibliqta_v_kafene_miting", "text": "Колективното четене на Библията в кафене в Русия се приравнява към митинг и трябва да бъде съгласувано с властите. Това се съдържа в отговора до Европейския съд по правата на човека (ЕСПЧ) в Страсбург от руския пълномощник Михаил Галперин, пише в. \"Ведомости\", като се позовава на документи. Става дума за дело от 2014 г. Тогава руските власти глобили пастора Алексей Колясников с 30 000 рубли (446 евро) за това, че на среща с други евангелисти чел Библията в кафене в курорта Сочи. Магистратите постановили, че така се нарушава член от закона за организиране на публично мероприятие без предварително уведомяване за неговото провеждане. Колясников обжалвал наказанието в Страсбург. Той заявил, че му е отказано правото на справедлив процес, нарушени са свободата на мисълта, съвестта и религията, свободата на изразяване на мнение и свобода на събранията и обединенията. В отговора си пълномощникът Галперин изтъква, че е имало публично мероприятие, използвана била аудиоапаратура. И затова организаторът бил длъжен да уведоми властите. Директорът на правозащитния център \"Сова\" Алеандър Верховски коментира пред \"Комерсант\", че никой не съгласува с властите рождени дни или сватби в ресторанти, макар че и там често има аудиоапаратура. В ЕСПЧ смятат, че не е необходимо силово разгонване на несъгласувано с властите събрание, ако то не заплашва ничия сигурност. Интересното е, че ако пастор Коласников подлежи на наказание, това е по закон, приет едва през 2016 г. А четенето на Библията, за което той е глобен, е станало две години по-рано. Миналата година руските депутати приеха антитерористични закони, известни като \"пакета на Яровая\". Той бе внесен от депутатите Ирина Яровая и Виктор Озеров. Покрай всичко друго този закон регулира и мисионерската дейност. Той предвижда религиозните лидери да проповядват само в специално предназначени за това места, а организацията им да бъде официално регистрирана.", "date": "2017.07.04", "title": "В Русия: четене на Библията в кафене = митинг"}
{"url": "http://clubz.bg/55821-valeri_simeonov_vs_kiril_domuschiev_iska_da_mu_vzeme_morskiq_flot", "text": "Вицепремиерът Валери Симеонов прехвърли своето внимание от пияните шведи по Черноморието и туркините по границата към приватизираното от братята Кирил и Георги Домусчиеви дружество \"Български морски флот\" (БМФ).  Сутринта по Нова телевизия лидерът на НФСБ обяви, че ще започне процедура за прекратяване на концесионния договор на братя Домусчиеви към БМФ.  Основанието - според договора те трябвало да имат 2360 служители към 2018 г., но сега имали 124 работещи.  Клуб Z потърси вицепремиера Симеонов, за да получи някои отговори за механизма на прекратяването на концесионния договор, но на въпроса „Удобно ли е да коментира“ получихме недвусмислен отговор: „Не.“ И телефонът биде затворен.  За сметка на това лидерът на НФСБ е дал пространни разяснения за агенция ПИК, които (с големи извинения към читателите ни) ползваме: Приватизацията на 70% от капитала на БМФ приключи през август 2008 г. Сделка е сключена с германско-българския консорциум \"Кей Джи маритайм шипинг\" за 440 млн. лв.  Купувачът се сдобива с общ тонаж от търговски кораби 1 394 753 DWT (дедуейт). Поетите от купувача задължения са свързани с инвестициите, с корабите и с числеността на плавателния състав и заплащането му.  В срок от 10 години от подписването на договора за приватизация Домусчиев се задължава да инвестира 779.88 млн. лв., като вложенията трябва да са в кораби.  За плавателните съдове купувачът се ангажира за срок от десет години след подписването на договора да поддържа средногодишно общ тонаж на корабите на дружеството (включително чрез дъщерните дружества) не по-малък от 1 300 000 DWT. Той трябва да осигури не по-малко от 60% от общия тонаж на корабите да плават под български флаг или под знамето на друга държава - членка на Европейската общност или на Европейското икономическо пространство, а средната възраст на корабите, които плават под въпросните флагове, трябва да падне под 20 години – нещо, което към онзи, а и към този момент не е налице. През юли м.г. „Кей Джи маритайм шипинг\" подава искова молба до Арбитражния съд при Българската търговско-промишлена палата с искане да се променят някои от условията на приватизационния договор. Според компанията има  те да бъдат изпълнени в договорения обем. Става дума за два ангажимента към държавата: изискването БМФ да разполага с определен тонаж кораби, както и да поддържа определен плавателен състав. Проблемът за новия собственик е, че това ще му струва големи неустойки, като до момента изчисленията на база договора и отчетените тонажи в Агенцията за приватизация показват, че става въпрос за близо 55 млн. лв. В исковата молба се казва, че анализът на дейността на дружеството и стратегията за приватизацията му са се случили в периода от началото на 2006 г. до началото на четвъртото тримесечие на 2008 г. Междувременно са са случили две непредвидени събития, които спънали собственика на морския флот да изпълни договорните си ангажименти – краят на  , с което  , както и  , която беляза началото на финансовата криза.", "date": "2017.07.04", "title": "Валери Симеонов vs Кирил Домусчиев, иска да му вземе морския флот"}
{"url": "http://clubz.bg/55838-deputat_ot_bsp_na_protesta_v_zashtita_na_onzi_pametnik_snimki", "text": "Ден след като започна демонтажът на паметника \"1300 години България\" пред НДК, група граждани отново протестираха и настояха Столичната община да укрепи и възстанови монумента.  По-рано през деня кметът на София Йорданка Фандъкова обясни, че паметникът е опасен и това е причината той да бъде демонтиран. Тя припомни предупреждения още от 80-те години, но нищо не е било направено за довършване и укрепване на паметника. \"Това са факти, това не е оценка за художествената стойност, аз не съм експерт. Дефектите в конструкцията се появяват очевидно няколко години след неговото създаване\", каза Фандъкова. Това не отказа група граждани от намерението им за протест. Сред тях бе и депутатката от \"БСП за България\" Нона Йотова.  \"Тази ограда е незаконна\", пишеше на разпечатани лозунги.  Други протестиращи носеха листове с надпис \"Чобанов-о-акбар!!!\" по адрес на зам.-кмета по културата Тодор Чобанов. Сред протестиращите бе и актьорът Стефан Мавродиев. \"Ако случайно не знаете какво да правите с историята си, дайте я на младите да я приведат в крак с времето...\", гласеше друг от плакатите. Както и \"Историята не може да бъде погребена\".  ", "date": "2017.07.04", "title": "Депутат от БСП на протеста в защита на \"онзи\" паметник (СНИМКИ)"}
{"url": "http://clubz.bg/55837-bryuksel_zove_za_solidarnost_s_italiq_sreshtu_nova_migracionna_kriza", "text": "Европейската комисия обяви днес  за солидарност с Италия срещу рязко нарасналия миграционен натиск от Африка през Средиземно море. Мерките включват 35 милиона евро за италианските власти и 46 милиона евро за увеличаване на възможностите на бреговата охрана на Либия, откъдето отплават към Европа мнозинството от нелегалните мигранти.  Италианското вътрешно министерство съобщи вчера, че нелеггалните пристигания в страната за първото полугодие са 85 183, т.е. с 14 000 или 20 на сто повече от същия период на миналата година. Колегиумът на комисарите разгледа днес италианско искане за повече европейска солидарност, след като миналата събота то получи подкрепата на Германия и Франция на тристранна среща в Париж. Планът на комисията ще бъде на вниманието на неформална среща на вътрешните министри на ЕС в естонската столица Талин в четвъртък и петък. Тимерманс каза, че единстнвеното устойчиво решение е ЕС да работи със страните на произход на мигрантите те да не тръгват изобщо към Европа. Тази година отново са регистрирани близо 2 000 удавени в нелегалния трафик на хора с лодки през Средиземно море. Първият заместник-председател на комисията за пореден път призова държавите-членки да изпълнят ангажиментите си за приемане на мигранти с право на международна закрила от Италия. Комисията и Италия заедно ще предложат кодекс за поведение на неправителствените организации, които помагат в търсенето и спасяването на нелегални мигранти в Средиземно море, каза още Тимерманс. Италианските власти бяха заплашили да затворят пристанищата си за съдовете на тези организации заради рязко нарасналия брой на нелегални икономически мигранти, които не могат да минат за бежанци от конфликти и преследване. Тимерманс призна, че ЕС трябва да ги връща, за да намери устойчиво решение на проблема с миграцията, които по думите му ще продължи с десетилетия. Кодексът има  за цел да се избягват инциденти в морето и несъзнателно да се създаде привличащ фактор на нови мигранти, каза Тимерманс.", "date": "2017.07.04", "title": "Брюксел зове за солидарност с Италия срещу нова миграционна криза"}
{"url": "http://clubz.bg/55839-kak_putin_pomogna_na_stalin_da_pobedi", "text": "През 1970-те години, които после бяха наречени \"епоха на застоя\", портретите на Сталин се срещаха често в кабините на шофьорите на камиони и в автобусите на градския транспорт.  В Кавказ и по понятни причини най-вече в Грузия тези портрети се срещаха по-често. А в РСФСР, Украйна и Белорусия - по-рядко. В \"окупираните републики от Прибалтика\", както тогава наричаха Латвия, Литва и Естония, портретите на Сталин бяха абсолютна рядкост. Сега хората над четиридесетте с наслада си спомнят времето на \"скъпия Леонид Илич\", Андропов и Черненко като за най-хубавите години в живота си. А в тези години образът на \"строгия, но справедлив вожд на народите\" се възприемаше не като алтернатива, а като призив за борба срещу сенилната брежневска реалност, в която нямаше нищо, освен опашки за месо и чудовищна скука. Оглеждайки се назад, сега разбирам, че нарастващата популярност на Сталин стана предвестник на краха на СССР. В последното социологическо проучване на центъра \"Левада\" за втори пореден път генералисимусът е на първо място в списъка на най-популярните личности в историята на Русия. Така смятат 38 процента от руските граждани. Второто място си поделят Путин и Пушкин с 34 процента. Президентът значително е подобрил своя рейтинг и се доближана плътно до Сталин. Въпреки това един от най-големите мерзавци в световната история си остава най-великият човек в очите на руснаците.Човек се изкушава да направи паралел със застоя по времето на Брежнев и да каже: \"Добре. Това е признак на идващия колапс на сегашната система\". Такава беше и първата ми реакция. Но после са замислих и схванах, че всичко е по-различно, отколокото преди 40 години. Тогава личността на Сталин беше обвита в мълчание. Всяко споменаване на името му в партийната преса или появата му на екрана в киноепопеята \"Освобождение\" и в знаменития сериал \"17 мига от пролетта\" ставаше предмет на бурно обсъждане. Да похвалиш Сталин означаваше да покажеш своята опозиционна нагласа и враждебност към тогавашната система. Днес с усилията на различни шефове на държавната пропаганда, действащи по указание на Кремъл, образът на диктатора е разпространен почти както по негово време. Той е нужен на Путин - вождът-аскет, комуто прощават всичко и с неговото име на уста отиват в бой. Той е символ на държавата, на която гражданинът е длъжен да прощава всичко и заради която е готов да пожертва всичко. И ако съдим по рейтинга на \"Левада\" това е правилно изчисление. Парафразирайки знамения лозунг ог 1930-те години, можем да кажем, че Путин - това е днешният Сталин. Разбира се без концлагерите, шестдневната работна седмица и плътно затворените граници. Историкът и журналист Николай Сванидзе смята, че това е плод на телевизионната пропаганда. Той смята, че трябва да се промени програмната политика, да се заговори за ГУЛАГ, за глада, за разстрелите и масовите депортации. Тогава и вълшебството на образа на Сталин щяло се изпари. Не съм сигурен в това. Според мен, времето на перестройката, когато само 12 процента от руснаците смятаха Сталин за велик, е по-скоро отклонение от нормата. А това, че \"Сталин спечели войната\", е норма през последните 60 години. Лидерите на опозицията също усещат това. Казват, че \"народът не се интересува от миналото\". Той се интересува от покачването на цените, от корупцията и безнаказаността на полицията. Затова да се спори с избирателите за Сталин или пък за войната в Украйна е много по-трудно, отколкото да бъде постигнато съгласие, че \"всички наоколо са крадци!\"  Опозиционните лидери мислят, че тоталитарното минало ще си отиде само. Но то не си отива. То се възпроизвежда в исканията за разстрел на корумпираните, за \"разкулачване\" на олигарсите и във вечния лозунг \"Да помислим за народа!\", тоест да му дадем нещо. Лидерите на демократичната опозиция постоянно ще се сблъскват с това и ще отговорят на очакванията на хората или ще загубят рейтинга си. Путин отдавна го разбра и създаде такива правила на политическа игра, по които са принудени да играят и опозиционерите. Премахването на историческата памет се оказа най-ефикасният метод на авторитарно управление. В двора на сградата в Тюмен, където навремето се е помещавал НКВД, има паметна плоча. На нея е написано: \"Тук през 1937-1938 година са извършени масови разстрели на невинни хора. Никога повече!\" В този надпис всъщнос се съдържа това, което стана с историческата памет. Кой е разстрелвал? Кого? Защо? И защо това не бива да се повтаря? Повечето руснаци не искат да задават тези въпроси, защото сами знаят, че отговорите са болезнени и в крайна сметка нелицеприятни за самите тях. Малко хора искат да си спомнят жертвите. Ощо по-малко пък искат да научат имената на палачите. Много по-просто е човек да не мисли за това и да живее с надеждата за един вожд, около когото народът може да се сплоти. Един вожд, който ще те защити и утеши. Затова Сталин още дълго ще бъде с нас. Ако парафразираме Гогол: \"Сталин е приятен във всяко отношение!\"", "date": "2017.07.04", "title": "Как Путин помогна на Сталин да победи"}
{"url": "http://clubz.bg/55824-maksim_vengerov_s_koncert_u_nas_dali_shte_e_na_svetlo", "text": "Шест години след завръщането си към цигулката Максим Венгеров ще се завърне и пред българската публика. Той бе у нас през 2006 г., а през 2008-а се отказа от соловата кариера. Но скоро ще чуем отново изумителния глас на неговия \"Страдивариус\" – Венгеров пристига за концерт в България на 30 март 2018 г. Големият руски цигулар ще излезе в зала 1 на НДК заедно със Софийската филхармония под диригенството на Найден Тодоров. Програмата на концерта ще бъде обявена пред медиите в сряда, 5 юли. Изключителен виртуоз, увериха се около 4000 зрители преди 11 години. Тогава заедно с Оркестъра на Класик ФМ в зала 1 прозвучаха Увертюра към операта „Вълшебната флейта“ и Симфония № 38 „Пражка” от Моцарт, както и Концерт за цигулка и оркестър от Бетовен – именно с това произведение той се завърна към соловата си кариера през 2011-а. Поради здравословни проблеми през 2008 г. Венгеров обяви решението си да прекрати изпълнителската си кариера. След това се отдаде на преподавателска дейност и дирижиране. Като диригент той е работил със симфонични оркестри в Краков, Букурещ, Белград, Баку и др., с Оркестъра на Мариинския театър, с „Московски виртуози”, а партньорството му с Московската филхармония започна още през 2009 г. През 2011-а Венгеров се върна към соловата си кариера. Това се случи в концертната зала „Чайковски” в Москва, където той свири с Академичния симфоничен оркестър на Московската филхармония и диригента Юрий Симонов. Максим Венгеров е роден през 1974 г. в Челябинск (според други източници – в Новосибирск). Става известен, след като триумфира на Международния цигулков конкурс „Карл Флеш” през 1990 г. Ученик на прочутия цигулков педагог Захар Брон, Венгеров печели наградата „Едисон”, носител на „Грами”. През годините цигуларят бе солист на много от най-елитните оркестри в света. През 2013-а той провежда фестивала „Венгеров“ в Токио с рецитали, концерти и майсторски класове. От 2014-а фестивалът се пренася и в Тел Авив. През сезона 2013/2014 културният център „Барбикан“ в Лондон представя цигуларя като Аrtist in Residence с 5 различни програми. Следват турнета в Европа и Далечния изток като солист и диригент, турне в Китай, множество рецитали по цял свят. През миналата година Максим Венгеров изнесе необичаен концерт в Израел – на тъмно. Идеята му бе, че музиката е за слушане, а публиката не трябва да отвлича вниманието си, гледайки изпълнителите – според него трябва да се избягва всеки елемент на шоу. „Човек възприема 70 процента от концерта с очите си, а не със слуха. И много се губи – казва в интервю за предаването „Алегро виваче“ по БНР музикантът. – В днешно време все по-малко се записва студийно музика. Културата е изгубена. Всичко е медия. Предпочита се видео, да има елемент на шоу. Музиката отстъпва на втори и дори на трети план. Мениджърите все по-често казват, че – разбира се – е важно как свириш, но още по-важно е как си облечен, как се движиш по сцената, как разговаряш, как се покланяш. Прекрасно, но това няма нищо общо с музиката.“ Затова Венгеров дал възможност публиката да изпита онова, което чувства самият той по време на изпълнение, свирейки със затворени очи. Избрал музика, достойна просто да бъде слушана. Пред „Алегро виваче“ цигуларят изрази надежда някой ден да изнесе „концерт в мрака“ и пред българската публика. Предстои да разберем на тъмно ли ще го слушаме в зала 1.    ", "date": "2017.07.04", "title": "Максим Венгеров с концерт у нас, дали ще е на светло?"}
