{"url": "http://www.cross.bg/mita-medvedev-stoki-1577834.html", "text": "/КРОСС/Премиерът на Русия Дмитрий Медведев призова за налагането на мита върху вноса от САЩ, съобщи „Вашингтон Пост“.Той не е уточнил кои точно стоки могат да бъдат обложени с мита. Вече обаче има разпореждане към Министерството на икономическото развитие да направи предложения.Президентът на САЩ Доналд Тръмп вече започна да налага мита върху търговски стоки от външни износители.„Тези мерки имат дискриминационен характер. ЕС, Китай и ние трябва да отговорим“, заяви Медведев.САЩ налагат санкции срещу Русия от вече няколко години. Причината е анексията на Крим. Руснаците периодично отговарят с контрамерки.", "date": "2018.06.27", "title": "Дмитрий Медведев призова за налагането на мита на САЩ"}
{"url": "http://www.cross.bg/iliev-otbranata-brigaden-1577831.html", "text": "/КРОСС/ На церемония в Гербовата зала на „Дондуков“ 2 държавният глава удостои полковник Радостин Илиев с висше офицерско звание „бригаден генерал“  по повод назначаването му на длъжността директор на Щаба на отбраната. „Използвам тържествения повод да изразя уважението си към Вас като към отличен професионалист, опитен ръководител и достоен български офицер, доказал своята компетентност, умения и характер на редица отговорни длъжности от ниво рота, батальон и бригада в радиотехническите войски на Военновъздушните сили до директор на Дирекция „Отбранителна политика“ в Министерството на отбраната и заместник военен представител към военния комитет на ЕС“, заяви в приветствието си президентът.Румен Радев изрази увереността си, че натрупаният богат опит в областта на отбранителната политика у нас и в чужбина ще помогне на бригаден генерал Илиев ефективно да изпълнява задълженията си на новата длъжност – началник на Щаба на отбраната, към която има високи очаквания.От своя страна бригаден генерал Илиев благодари на президента за оказаното доверие. “За мен това е изключително висока чест и признание за всичките години положен труд в редиците на Българската армия и в Министерството на отбраната“, заяви Радостин Илиев. Той допълни, че длъжността е нова и е обоснована от необходимостта от координиране на административните звена в щаба като стратегически военния щаб, интегриран в Министерството на отбраната, както и организиране на взаимодействието с останалите структури в министерството.", "date": "2018.06.27", "title": "Президентът Румен Радев удостои полковник Радостин Илиев с висше офицерско звание „бригаден генерал“"}
{"url": "http://www.cross.bg/gledna-tochka-nachelo-1577821.html", "text": "/КРОСС/  вицепрезидентът Илияна Йотова организира Студентска лаборатория „Шестте месеца начело на ЕС – още една гледна точка“.Участници са студенти от различни висши учебни заведения в България.", "date": "2018.06.27", "title": "Вицепрезидентът Йотова организира Студентска лаборатория „Шестте месеца начело на ЕС – още една гледна точка“"}
{"url": "http://www.cross.bg/depytatite-kamarata-parlamenta-1577805.html", "text": "/КРОСС/ На  от  на „Дондуков“ 2 президентът Румен Радев ще разговаря с Председателя на Камарата на депутатите на парламента на Чешката република Радек Вондрачек.", "date": "2018.06.27", "title": "Държавният глава ще се срещне с Председателя на Камарата на депутатите на парламента на Чешката република Радек Вондрачек"}
{"url": "http://www.cross.bg/tzenata-brown-forman-mita-1577820.html", "text": "/КРОСС/ Цената на легендарното американско уиски Jack Daniel's ще се повиши в ЕС заради въведените мита от 25 процента, предаде АP.Преди дни ЕС започна да налага мита върху американски вносни стоки като бърбън, фъстъчето масло и портокалов сок. Европейските мита върху американски внос на стойност 3,4 милиарда долара са в отговор на тарифите, въведени от администрацията на американския президент Доналд Тръмп върху европейската вносна стомана и алуминий.Фил Линч, говорител на производителя на Brown-Forman каза, че повишението на цената ще влезе в сила през следващите няколко месеца.Линч уточни, че цената за европейските потребители ще се вдигне с 10 процента, но цената може да варира на различните пазари, тъй като местните дистрибутори и магазини също участват в определянето на цената.Около една четвърт от приходите на Brown-Forman са от Европа.Мексико също наложи вносно мито от 25 процента неотдавна. Линч обаче каза, че Brown-Forman неотдавна са увеличили цените на Jack Daniel's в Мексико и не планира ново повишение.", "date": "2018.06.27", "title": "Цената на \"Джак Даниелс\" в Европа скача заради митата"}
{"url": "http://www.cross.bg/tokio-mesta-tyutyunopysheneto-1577822.html", "text": "/КРОСС/ Общинският съвет на Токио гласува днес да бъде забранено тютюнопушенето на обществени места. Мярката ще влезе в сила догодина, предаде Франс прес.\"Вече сме готови за домакинството на международни спортни събития като световното първенство по ръгби през 2019 г. и олимпийските игри през 2020 г.\", заяви губернаторката на Токио Юрико Коике. Тя отбеляза, че в чужбина има още по-строги правила.От избирането й за губернатор на Токио през лятото на 2016 г. Коике обещава олимпийски игри без тютюн на обществените места, имайки предвид най-вече десетките хиляди барове и ресторанти в японската столица.Забраната предвижда да не се пуши в ресторантите. Въпреки това, при спазването на определени условия, ще бъде възможно в тях да се създават затворени пространства за пушачи, в които няма да се сервират храна и напитки с цел персоналът да бъде предпазван от пасивното тютюнопушене.Пушенето също така ще бъде изцяло забранено в училищата.На национално равнище в Япония се подготвя законопроект за забрана на тютюнопушенето, отбелязва Франс прес. Той е по-либерален и няма да засегне ресторантите с площ не по-голяма от 100 квадратни метра, които представляват 55 процента от общия брой на тези заведения.Това провокира недоволството на организации на заболели от рак вследствие на вдишването на тютюнев дим. Управляващата Либерално-демократическата партия, която има мнозинство в парламента, обаче цели да спечели на своя страна собствениците на ресторанти и барове, които се страхуват от намаляване на броя на клиентите си.Недоволни са и пушачите, които се оплакват, че са гонени отвсякъде, дори и от специално предвидени за пушене места с пепелници на улиците.", "date": "2018.06.27", "title": "В Токио забраниха тютюнопушенето на обществени места"}
{"url": "http://www.cross.bg/keiiti-detelini-otkri-1577823.html", "text": "/КРОСС/ Момиче на 10 години постави рекорд на Гинес, като откри 166 четирилистни детелини за един час, предава агенция ЮПИ.На Кейти Борка дори не й се наложило да броди по ливадите, за да осъществи постижението си. Тя открила носещите щастие детелини в двора на семейната къща в Спотсилвания в щата Вирджиния.Родителите на Кейти, Робърт и Сара Борка, забелязали, че дъщеря им има дарбата бързо да откривачетирилистните растенийца. Именно те я насърчили да се пробва да установи световен рекорд. Кейти трябвало да намери 25 щастливи детелинки за един час, за да грабне короната. Тя ги открила само за седем минути. През останалите 53 минути тя изнамерила още 141 от търсените растения.", "date": "2018.06.27", "title": "Американче откри 166 четирилистни детелини за един час"}
{"url": "http://www.cross.bg/vuoruzhenite-sili-voennoto-1577832.html", "text": "/КРОСС/ „Ефективността на системата за национална сигурност зависи и от ефективността на военното правораздаване“. Това заяви президентът и Върховен главнокомандващ на Въоръжените сили Румен Радев в Резиденция „Лозенец“ в столицата по време на тържественото отбелязване на двадесетата годишнина от създаването на Военно-апелативния съд и Военно-апелативната прокуратура.В обръщението си държаният глава подчерта, че в днешната все по-тревожна, трудно предсказуема и противоречива среда за сигурност, ролята на Въоръжените сили непрекъснато расте. По думите на Румен Радев за ефективното функциониране на тази система са необходими законност, ясни стандарти, прозрачност и обективност на управленските решения на ръководството на отбраната по отношение на процесите на модернизация на Въоръжените сили и на изразходването на публични средства. „Поради тези причини военното правосъдие се явява гарант за защитата на обществения интерес в тези сложни процеси, затова и изискванията в тази област непрекъснато се увеличават“, подчерта в словото си президентът.Държавният глава беше категоричен, че високият професионализъм, по-широк обхват на експертизата в процесите, засягащи модернизацията на Въоръжените сили, обективност и независимост на решенията, са сред водещите фактори в дейността на служителите от системата на военното правораздаване. „Вярвам, че в работата си вие намирате точния баланс между обществения интерес и правата на личността“, допълни Румен Радев.В словото си президентът се обърна към военните магистрати с думи на благодарност за тяхното себеотдаване в ежедневната им работа. „Продължавайте и занапред да отстоявате авторитета на военното правосъдие и на независимата съдебна система“, заяви още президентът Радев.На тържественото отбелязване присъстваха председателят на Военно-апелативния съд полк. Димитър Фикиин, бригаден генерал Веселин Стоев – Административен ръководител и Военно-апелативен прокурор на военно-апелативна прокуратура, главният прокурор Сотир Цацаров, съдии от Конституционния съд, магистрати, ръководители на служби, генерали и офицери от Въоръжените сили.", "date": "2018.06.27", "title": "Президентът: Ефективността на системата за национална сигурност зависи и от ефективността на военното правораздаване"}
{"url": "http://www.cross.bg/zaev-reshenie-vreme-1577817.html", "text": "/КРОСС/ Македонският министър – председател Зоран Заев обяви, че е доволен от решението на ЕС за определяне на дата за започването на преговори с неговата страна за членство, съобщи Канал 5.Заев благодари на всички страни - членки на ЕС за мотивиращото решение. Той говори по време на откриването на 98-ия семинар „Роуз – Рот“ на НАТО.„Изключително съм щастлив, че наши съседни страни като България и Гърция проведоха ползотворна дискусия. Така те спечелиха това позитивно решение за Албания и Македония.Знаем, че през 2019 г. ще има избори за европейски парламент, така че това решение съвпада с нашите очаквания. Ние сме щастливи и мотивирани“, заяви Заев.Той поздрави и Албания за взетото решение от Съвета по общите въпроси на ЕС в Люксембург.Според него в петък ще има среща, на която ще бъдат уточнени основните въпроси по време на срещата на върха на НАТО.Македония очаква покана за членство в съюза през тази година.", "date": "2018.06.27", "title": "Заев: Благодаря на България и Гърция"}
{"url": "http://www.cross.bg/zhena-napravi-zhiv-shtit-pred-payak-1577815.html", "text": "/КРОСС/ Дама застана пред \"паяк\" на паркинга зад бургаския храм \"Св. св. Кирил и Методий\". Кадрите, разпространени в социалните мрежи, събират огромна популярност, пише \"Бургас24\".Като жив щит пред репатратора се виждат и две момчета, отправящи молби колата да бъде свалена. Шофьорът на \"паяка\" обаче изпълнява стриктно служебните си задължения, въпреки че изглежда потресен от създалата се ситуацията.", "date": "2018.06.27", "title": "Жена направи жив щит пред паяк"}
{"url": "http://www.cross.bg/kontzesiya-sofiya-parametrite-1577833.html", "text": "/КРОСС/ Във връзка с въпроси, свързани с допълнителна информация за параметрите на процедурата за отдаване на концесия на летище София, Ви информираме, че за да бъде даден равен достъп на всички кандидати за участие в процедурата и съгласно разпоредбите на Директива 2014/23/ЕС за възлагане на договори за концесия и на Регламент 2015/1986 за установяване на стандартните формуляри за публикуването на обявления в областта на обществените поръчки,  След публикуване на обявлението цялата документация за концесията ще бъде качена на интернет страницата на Министерството на транспорта, информационните технологии и съобщенията и достъпът до нея ще е пълен и безплатен.", "date": "2018.06.27", "title": "Разяснение за откриването на процедура за отдаване на концесия на летище София"}
{"url": "http://www.cross.bg/nato-evropa-armiya-1577816.html", "text": "/КРОСС/ \"Скоростта е много важна. Колкото по-бързо разположиш бойна мощ и си способен да я съсредоточиш където и да било по света, толкова по-успешно можеш да започнеш да си вършиш работата.\"Това коментира пред американския телевизионен канал Ен Би Си капитан Уилям Ранд, който неотдавна участва в маневрите \"Сейбър Страйк\" (Saber Strike) в Полша и балтийските републики. Близо 18 хиляди военни се включиха в предвожданото от САЩ годишно учение за това как да бъде сдържана евентуална агресия от Русия, допълва телевизията.\"Този път имаме драматично подобряване на резултата\", обяснява Ранд. Но това не е достатъчно. \"Подобрението\" се изразява в това, че миналата година за придвижването на частите от Германия до Полша са били необходими 9 дни, а тази година те са намалени на пет.Един от изводите от учението е, че докато попълнят 17 документа за пресичане на германско-полската граница и се прехвърлят бойни танкове и войски до трите балтийски републики, членки на НАТО, те вече ще са \"прегазени\" от руската армия, разказва \"Вашингтон пост\".Задачата на частите, в които служи кап. Ранд, е била да осигури защитата на изоставена писта във военната база \"Паневчис\" в централната част на Литва. Ген. Виталис Вайкшнорас, началник на Генщаба на литовската армия, казва, че армиите на НАТО са съкратили времето за реакция благодарение на по-тясно сътрудничество, предаде \"Дневник\".Но според Густав Гресел от Европейския съвет за външна политика от другата страна на границата Русия е концентрирала относително малка, но доста по-мобилна армия в сравнение с времената на бившия СССР. \"Ако симулирате конфликт в балтийския район, ще видите, че преднината на руснаците е около една седмица. Би трябвало да очаквате, че ще ви сварят изненадани.\"Според Гресел базирана в района допълнителна дивизия (10 - 15 хиляди души) ще е необходима за заличаване на руското предимство в случай на мащабен конфликт. След срещата на върха на НАТО през 2016 г. във всяка от трите републики - Литва, Латвия и Естония - на ротационен принцип са разположени по около 1000 военни.\"Нещата се подобриха значително. НАТО предприе важни крачки в инициативата за изнесено напред присъствие. Отворен остава въпросът дали силите в района биха били адекватни, ако сдържането се провали и се окажем пред конфликт\", допълва Дейвид Шлапак от корпорацията РАНД.\"Балтийските страни може да са районът, в който Русия тества целия алианс. Ако Балтика се провали, целият НАТО се проваля\", казва подп. Валдас Дамбраускас, отговарящ в латвийското министерство на отбраната за логистичните операции.Майкъл Бърнбаум от \"Вашингтон прост\" разказа в началото на седмицата, че натовските командири са притеснени от видяното по време на Saber Strike, защото при непосредствено предстоящ конфликт с Русия най-силната армия в света може да се окаже \"заседнала в задръствания по пътищата\". Те описват как джиповете \"Хъмви\" се влачат зад тирове през Източна Европа, а американските танкове може да доведат до рухване на ръждивите мостове, твърде слаби, за да понесат тежестта им. Войските от своя страна може да се забавят заради паспортен контрол и ината на жп компаниите.Вярно, че в случай на обявяване на война много от тези бариери ще изчезнат. Но голямото предизвикателство е \"мъглявият\" период преди това. Основните натовски сили ще трябва да изминат стотици километри и комбинацията от бюрокрация, лошо планиране и западаща инфраструктура може да позволят на Русия да завладее територия на алианса в балтийските републики, докато американците още попълват 17 формуляра за пресичане на германско-полската граница, пише \"Вашингтон пост\".Изданието дава за пример как миналата година военни части са се оказвали блокирани по пътя към или на прибиране от маневри. Прибирането с влак на група бронирани машини \"Страйкър\" в Германия отнело две седмици след края на ученията в Грузия. Като цяло в продължение на 4 месеца войниците в германските бази (те се прибират със самолет) на практика са били без подходящ превоз и въоръжение, казва подп. Адам Лаки, командващ групата.Той описва как ученията приключили на 15 август, а машините се върнали в базата в края на декември.По едно време унгарските митничари не харесали как румънците са одобрили фиксирането на \"Страйкър\"-ите с вериги към 12-те вагона и операцията трябвало да бъде повторена на място. Инспектор хвърлил едно око на композицията в четвъртък, взел си почивка през уикенда и се върнал дни по-късно. Така конвоят пропуснал \"прозореца\", даден му от германските железници, и трябвало да изчаква преминаването на пътническите и товарните влакове, за да продължи. \"На тях не им пука, че сте американската армия в Европа. Това е \"Дойче бан\".Когато накрая бронираните машини пристигат в базата, се оказва, че месеците път под дъжд и сняг, през които са пътували, налагат двойно повече усилия за връщането им в подходящо за бойна готовност състояние.\"Трябва да сме способни да се движим поне толкова бързо или дори по-бързо, колкото руснаците, за да имаме ефективна сдържаща сила\", казва ген. Бен Ходжис, доскорошен командващ обединените сили на САЩ в Европа. Той непрекъснато обикаля, за да лобира и обяснява, че САЩ и НАТО трябва да са способни \"да съберат на място достатъчно капацитет, за да допусне Русия ужасна грешка\".\"Европа вече не е единна, свободна и мирна\"Колегата му о.з. ген. Дъглас Люте, бивш посланик на САЩ в НАТО, коментира, че години наред след навлизането на алианса от 2004 г. насам в територии, които десетилетия са се контролирали от Москва, в НАТО не са мислели за разширяването във военен смисъл и не са имали планове как да защитават новите членове. Северноатлантическата организация за отбрана е тренирала по време на студената война за конфликт по линията, разделяща двете Германии, до която е имало 200 хиляди американски войници.Сега Люте казва, че \"транспортът е проблем в съвсем практически план, но това е симптом и за по-голям проблем\" - че Европа не е това, което сме си представяли през последните 25 години - единна, свободна и мирна\". \"Тя вече не е единна, не е свободна и не е мирна\", казва той.В някои случаи военните в Москва имат по-добра представа за мостовете, пътищата и слабите места на новите членки на НАТО - само поради факта, че те са били използвани от бившия СССР. Доста неща са се променили и в мирните години в Западна Европа - Германия например позволява влекачи с танкове и тежко оборудване да се движат по магистралите само нощем в работни дни. Швеция (страната не е член на НАТО, но напоследък работи с алианса в особено тясно сътрудничество) изисква триседмично предизвестие за допускане на военни и техниката им. На полско-литовската граница има проблем, наследен от съветските времена - жп линиите са по-широки и техниката трябва да се прехвърля на нови платформи или да се подменят талигите на вагоните, което може да отнеме дни.\"Ако да стигнете на място ви отнема 45 дни, просто пристигате твърде късно, за да се сражавате\", коментира и ген. Стивън Шапиро, който отговаря за организиране движението на американската армия из Европа. \"Имаме дни, в които се движим със скорост, нужна за ситуация на война, но това е изключение.\"", "date": "2018.06.27", "title": "НАТО ще защити балтийските страни, но ако стигне навреме до тях"}
{"url": "http://www.cross.bg/ychilishta-gradini-razvitie-1577806.html", "text": "/КРОСС/ В присъствието на министъра на регионалното развитие и благоустройството Николай Нанков, заместник-министърът и ръководител на управляващия орган на ОПРР Деница Николова и кметът на Столична община Йорданка Фандъкова ще подпишат договор за изграждане, основен ремонт и реконструкция на 26 училища и детски градини в София.Церемонията ще състои утре – 28 юни, от 11.30 часа в зала „Пресцентър“ на Министерството на регионалното развитие и благоустройството.Общият размер на проекта е 63,6 млн. лв., от които 58 млн. лв. е стойността на безвъзмездната финансова помощ, предоставена по Оперативна програма „Региони в растеж“ 2014-2020 г. Той предвижда извършване на основен ремонт или реконструкция, внедряване на мерки за енергийна ефективност и обновяване на материално-техническата база на 26 училища и детски градини, включени в Инвестиционен приоритет „Образователна инфраструктура“ на Интегрирания план за градско възстановяване и развитие на Столична община.На събитието са поканени да присъстват Витория Алиата ди Вилафранка – директор в Генерална дирекция \"Регионална и селищна политика\" на Европейската комисия, и Андриана Сукова – заместник-генерален директор на Генерална дирекция „Трудова заетост, социални въпроси и приобщаване“ в ЕК ", "date": "2018.06.27", "title": "На церемония в МРРБ ще бъде подписан договорът за ремонт на 26 училища и детски градини в София"}
{"url": "http://www.cross.bg/energiiina-efektivnost-pargov-1577826.html", "text": "/КРОСС/ С колегите от групата на БСП в СОС настояваме Столична община да докаже реално спестената енергия срещу направените милионни инвестиции по проекти за енергийна ефективност и ВЕИ. Това заяви лидерът на БСП - София и председател на групата на социалистите в СОС Калоян Паргов. По този повод съветниците от БСП ще внесат питане и ще изискат подробна информация относно всички разходи, направени от Столична община по различни енергийни проекти. Както е известно, съветниците от БСП настояха първите три точки с доклади от дневния ред на предстоящата сесия на СОС в четвъртък, внесени от кмета Йорданка Фандъкова, да бъдат отложени и напълно преработени. Става въпрос за докладите, свързани с Плана за действие за устойчиво енергийно развитие на Столична община 2012-2020 г., с Плана за действие по енергийна ефективност (ПДЕЕ) за периода 2017-2019 г. и с Програмата за насърчаване използването на енергия на възобновяеми източници и биогорива (ПНИЕВИБ) за периода 2017-2019 г. Трите документа са пълни с остарели и неточни данни, а освен това не са синхронизирани помежду си. На редовното заседание на Комисията по транспорт и туризъм днес Калоян Паргов поиска докладите да бъдат изтеглени, за да може да бъдат преработени, но предложението му беше отхвърлено с мнозинството на ГЕРБ.", "date": "2018.06.27", "title": "Калоян Паргов: СО да докаже реално спестената енергия срещу инвестираните милиони за енергийна ефективност!"}
{"url": "http://www.cross.bg/polsha-zatvor-zakonoproekta-1577818.html", "text": "/КРОСС/Полският премиер Матеуш Моравецки заяви, че иска поправки в закон, който предвижда затвор за създаване на внушения, че страната е била съучастник в Холокоста. Така Полша дава заден ход по закон, който разгневи Израел и САЩ, посочва Ройтерс.Полският премиер поиска от Долната камара на парламента да премахне сроковете затвор от законопроекта – неочакван ход в момент, когато правителството и неговите съдебни реформи се гледат под лупа от Европейския съюз. Тази сутрин парламентаристите започнаха да обсъждат промените.„Отказваме се от наказателните клаузи“, каза началникът на премиерската канцелария Михал Дворчик пред общественото радио, отбелязвайки, че тези части от законопроекта биха отклонили вниманието от първоначалната цел на закона.Текстове в него предвиждат глоби или затвор до 3 години за местни и чужди граждани, нарекли нацистки концлагери „полски“ или замесили Полша в престъпленията на Третия райх, предаде БНР. Правителството заяви, че след обществени дебати по законопроекта е решило, че има други „инструменти“, които може да използва, за да „брани доброто име на Полша“.Полша ще продължи да „се бори за истината“ за Холокоста, обяви Моравецки пред парламента. Той подчерта, че „тези, които казват, че Полша може да е отговорна за престъпленията на Втората световна война, заслужават затвор. Ние обаче работим в международен контекст и вземаме това предвид“.", "date": "2018.06.27", "title": "Полша дава заден ход по закона за Холокоста"}
{"url": "http://www.cross.bg/pavlova-obobshti-zaharieva-1577827.html", "text": "/КРОСС/ Не само променихме имиджа на България, а и ни преоткриха в позитивен аспект след наложените стереотипи за корумпирана и бедна държава. Така министър Лиляна Павлова обобщи българското европредседателство.Доказахме, че има защо да имаме самочувствие, каза още Павлова.Министерството отчете, че в София са се провели 284 събития и двойно повече делегати от очакваното са посетили България – общо 35 хиляди. 4700 журналисти са отразявали заседанията.Томислав Дончев като вицепремиер по еврофондовете коментира, че е изненадан от фантастичното представяне на администрацията, което e надхвърлило очакванията. Според него след няколко месеца ще стане ясно дали председателството е успешно, но поне в следващите 10 председателства ще се говори за реформите, от които има нужда Съюзът.Вицепремиерът и външен министър Екатерина Захариева обобщи, че е безспорен успех на председателството е постигането на единство в 25 от държавите, които са подкрепили разширяването на ЕС и преговори с Македония и Албания на Съвета по общи въпроси вчера.Всички решения на Съюза сега и в бъдеще ще са белязани от проблема с миграцията, категорична е Захариева. „България е амбициозен член на Европейския съюз и може да предлага реения по общите проблеми”, каза тя.", "date": "2018.06.27", "title": "Лиляна Павлова за европредседателството: Преоткриха ни в позитивен аспект"}
{"url": "http://www.cross.bg/telefon-produlzhava-tzyalata-1577825.html", "text": "/КРОСС/ Обстановката на полуостров Халкидики в съседна Гърция продължава да се усложнява, пишат местни медии. Целият полуостров е залят от вода и обхванат от тежки наводнения, съобщиха bTV и CNN GR.Засегната е и цялата инфраструктура, пътищата, селищата, блокирани са превозни средства. Има опасност и за населението.Двама възрастни граждани на Никити са били спасени от водолази, след като автомобилът им е бил отнесен от придошлата вода към морето.Спасени са също и четирима пътници в друг автомобил в района на Калория.             Щети има в селищата Касандра, Сивири и Нея Фокеа, силни валежи са регистрирани в цялата североизточна част на Халдики в посока на Аспровалта и Кавала.Синоптиците предупреждават, че се очакват нови проливни валежи.Външното министерство е в готовност да съдейства на бедстващи сънародници. Дежурен телефон в извънработно време: +30 210 67 48 105, 106, 107Мобилен телефон за спешни случаи: +30 693 70 96 220Дежурен телефон в извънработно време: +30 2310 869 520От МВнР съветват да не се пътува в района на Северна Гърция през следващите дни. Засега няма данни за пострадали или бедстващи българи.", "date": "2018.06.27", "title": "Обстановката на Халкидики продължава да се усложнява"}
{"url": "http://www.cross.bg/putna-bezopasnost-instityta-1577803.html", "text": "/КРОСС/ „Животът и съдбата на всеки човек са най-ценните неща и все по-тревожна става статистиката за жертвите и пострадалите при пътно-транспортни произшествия“. Това заяви президентът Румен Радев, който се срещна днес на “Дондуков” 2 с ръководството и представители на Института за пътна безопасност.Предприемането на решителни мерки и промяна в системата за пътна безопасност в страната за опазване на живота на участниците в пътното движение, стриктното прилагане на законодателството, изучаване в училищата на правилата по пътна безопасност, бяха сред основните теми, поставени от представителите на Института по време на срещата.  Държавният глава изрази съпричастност към тази общественозначима кауза и оцени високо последователната гражданска позиция по тези важни въпроси.Според президента Радев, проблемите, поставени на срещата са актуални и много болезнени за обществото, и за тяхното разрешаване и промяна на тревожните статистики за жертвите при пътно-транспортни произшествия, е  необходимо обединяване на усилията на всички институции. „Диалогът и сътрудничество са задължителни за преодоляването на проблемите на пътя, а за да има реален напредък особено важно е участието и на гражданското общество в този дебат“, посочи президентът.Председателят на управителния съвет Руслан Вуцов открои като основна цел на Института намирането на конкретни решения за подобряване на системата за пътна безопасност, като за целта се планира провеждането на международен форум с участието на представители на институции и чуждестранни експерти. Експертът по безопасността на движението по пътищата Богдан Милчев призова за качествено нов модел на управление на системата за пътна безопасност, както и за единен минимален стандарт за управление на риска. „Необходим е единен орган, който да отговаря само за пътната безопасност“, заяви Диана Русинова от Института и добави, че както отговорните институции, така и гражданите трябва да бъдат ангажирани за преустановяване на  войната по пътищата. ", "date": "2018.06.27", "title": "Президентът Румен Радев се срещна с ръководството на Института за пътна безопасност"}
{"url": "http://www.cross.bg/tyrtziya-bezhantzite-evro-1577807.html", "text": "Правителството одобри 2 540 241 лв. разходи на Министерството на външните работи за 2018 г. за изплащане към Механизма за бежанците в Турция, съобщиха от правителствената пресслужба.Средствата са за четвъртата и петата вноска, които възлизат съответно в размер на 1 942 538 лв. в срок до 2 юли 2018 г. и 597 704 лв. в срок до 2 октомври т.г.Общият размер на помощта от ЕС по механизма е 6 млрд. евро, от които българският принос е 5 876 945 евро - 0,1%.Целта на механизма е да облекчи мигрантския натиск на границата на България и на ЕС с Турция, като с предвидения финансов ресурс се посрещат спешните нужди от хуманитарна помощ на бежанците и приемните общности в Турция.", "date": "2018.06.27", "title": "Превеждаме на Турция 2,5 млн. лв. за бежанците"}
{"url": "http://www.cross.bg/protzedyrata-beshe-ministura-1577804.html", "text": "/КРОСС/Кабинетът одобри решението на министъра на транспорта, информационните технологии и съобщенията за откриване на процедура за определяне на концесионер на Летище София, съобщиха от МС.С решението на министъра се утвърждава обявлението за откриване на процедурата и документацията за концесията.За процедурата се говори сериозно от повече от 7 години. Последно идеята беше подета от предишния кабинет „Борисов\" през 2015 г., като планът беше с постъпленията от концесията да се спасява БДЖ. В крайна сметка обаче изборът на концесионер беше прекратен от служебното правителство на Огнян Герджиков заради съмнения, че зададените параметри не защитават държавния интерес.След връщането на Бойко Борисов на власт обаче отново започна подготовката на процедурата.   ", "date": "2018.06.27", "title": "Правителството пак се опитва да даде на концесия Летище София"}
{"url": "http://www.cross.bg/pozhari-bedstviya-nalaga-1577808.html", "text": "/КРОСС/ Два вертолета „Кугър” от състава на ВВС ще бъдат оборудвани за гасене на горски пожари от въздуха, стана ясно от съобщение на правителствената пресслужба. Мярката се налага след авиокатастрофата с единствения годен за въздушно пожарогасене съветски Ми-17. При инцидента от 11 юни загинаха двама летци, а бордният инженер пострада тежко.Сега се налага да се отделят 310 000 лева за модификации на кугърите, като освен това ще се проведе и първоначална подготовка на екипажите.Срокове, в които двете машини ще са готови да се борят с горските пожари, не се съобщават. Така страната ни може да се окаже принудена да посреща огнените бедствия с наета чужда и частна летателна техника.Отново днес правителството одобри допълнителни разходи и трансфери от резерва в размер на 21 218 605 лв. за предотвратяване, овладяване и преодоляване на последиците от бедствия.", "date": "2018.06.27", "title": "След катастрофата с Ми-17: Спешно оборудват кугъри за гасене на пожари"}
{"url": "http://www.cross.bg/otbor-petkov-sred-1577809.html", "text": "/КРОСС/ Женският национален отбор по волейбол се цели в място сред 8-е най-добри на световното първенство, което ще се проведе в Япония от края на септември 2018 г.\"Лъвиците\" на Иван Петков се завърнаха днес (27 юни) от Перу, където спечелиха Турнира на претендентите, който ги изпрати в по-горна дивизия. Така България ще бъде едва деветата страна, която ще има, и мъжки, и женски, отбор сред най-добрите в света.\"Когато ти се даде шанс една минута и дори една секунда да играеш, трябва да си удовлетворен, че имаш принос за националния отбор. Тук не трябва да мислим за лични интереси. Или мислиш за това на гърдите, или нещата не се случват\", каза треньорът Петков.Той явно може да мотивира момичетата добре, тъй като от 12 мача през лятото, \"лъвиците\" имат 11 победи.  ", "date": "2018.06.27", "title": "Волейболистките се целят в топ 8 на световното първенство"}
{"url": "http://www.cross.bg/metra-selo-chastichno-1577811.html", "text": "/КРОСС/ Кметът на Ивайловград Диана Овчарова обяви частично бедствено положение в три села. Поради големия водосбор в района на Халка тепе и придошлата вода нивото се е вдигнало до 2 метра височина.Нанесени са щети в село Ленско, компрометирана е пътна настилка, отнесени са части от пътното платно, образували са се дупки от по 250 кв. м. Нарушено е водоподаването и електрозахранването.Екипи на РС ПБЗН Ивайловград са спасявали през нощта бедстващи хора от село Ленско.Второто населено място, заради което е въведено частично бедствено положение, е село Соколенци. Поради големия водосбор там се е събрало голямо количество вода и има компрометирана пътна настилка. На пътя преди селото е образувана дупка с дълбочина 50 см и дължина 25-30 метра.Вторият засегнат участък е на около 200-300 метра от Соколенци и е с ширина 2 метра, дължина 50-60 метра. Част от пътя е непроходим, заради натрупани наноси и лепкава кал от нивите.В село Меден бук от придошлата река по дерето на с. Черна черква е отнесено половината от пътното платно между два водостока. Ширината на участъка е над 1,5 метра, дължината е около 5 метра.Вече е въведен в изпълнение Общинският план за действие при наводнение. За овладяване на кризисното състияние са сформирани екипи от общинска администрация за проучване на обстановката в районите на бедствието, компрометираните участъци вече се описват, почистват се от наноси и други материали, осигуряват се транспортни връзи между селата.Населението е информирано.", "date": "2018.06.27", "title": "Обявено е частично бедствено положение в три села в Ивайловградско"}
{"url": "http://www.cross.bg/dali-kachestvoto-tzenite-1577813.html", "text": "/КРОСС/ Преди началото на активния летен сезон ще се опитаме да бъдем полезни на всички, които имат планове да пътуват и да посетят различни места.За качеството на туристическия продукт, квалификацията на кадрите, която има пряко отношение към удовлетвореността на клиентите, от какво се оплакват потребителите на туристически услуги и как можем да подаваме сигнали – за това е разговорът ни с .За да ни е спокойна и приятна почивката има няколко нетрудни за изпълнение стъпки, които най-малкото ще ни спестят неприятности. Започва се с проверка на търговеца, при когото ще отседнем или ще ползваме друга негова услуга – съветва Константин Райков. В интернет може да се сравнят цените, качеството и условията на близки до него конкуренти, да се провери дейността в по-минал период, отзиви на клиенти. (Все пак гледаме източниците да са надеждни) Дали обектът има категоризация и каква е тя. Нека не вярваме 100% на картинките и описанията. Ако водим кореспонденция или подписваме документи – задължително е да ги пазим – за евентуална защита на правата - при рекламация например.Някои  потребители предпочитат сами да пътуват, сами да резервират места за настаняване, други – разчитат на организираната от фирма почивка. Всеки начин има предимства и недостатъци.При директно договаряне може би цената е по-висока, отколкото през туроператор. Добре  е да направите проучване не само за разликата в цената, но и в пакета от услуги, които се предлагат. Туроператорът е комисионер, но предлага широк набор от предложения, изборът е по-голям. Но добре е и него да проучите, преди да му се доверите. Повишаване на цените е допустимо само при ограничени случаи.След кратката информация от реклама или брошура, туроператорът е длъжен да предостави и т.нар. преддоговорна информация – точна цена (и в български лева); пунктовете, начална и крайна дата на пътуване; броя нощувки; категорията и местонахожденията на настаняването, включените хранения; дали има изискване за минимален брой туристи, за да се осъществи пътуването, дали има визов режим за съответната страна; вида на транспорт; сключената застраховка; дали се предвиждат атракции, за които е необходимо допълнително заплащане. Много от тези въпроси влизат като пунктове и в окончателния договор, който се подписва с туроператора.При резервация през онлайн платформа важат до голяма степен тези изисквания, особено за проучването. Нека се внимава с периода, в който ще почиваме, защото цените зависят и от това.По думите на специалиста днес не е толкова важно на коя линия към морето е съответният хотел, колкото дали има възможност да се посетят в близост културни и археологически забележителности.Той охарактеризира и т.нар. дигитален турист, който задължава бизнеса да се съобразява и да се развива.Жалбите, свързани с туристически услуги, са около 5% от всички, постъпващи в КЗП – около 2000-2500 на година. Най-често те са за качеството на услугите.При възникнал проблем, опитайте се спокойно и аргументирано да го изложите пред туроператора. Често пъти той проявява разбиране и решава проблема или предоставя компенсация. В други случаи можете да сезирате КЗП, която реагира, но понякога е необходимо време за извършване на проверка. С Комисията може да се свържете или на денонощния телефон 0700 111 22, или да изпратите жалба по имейл от .", "date": "2018.06.27", "title": "При туристически резервации проверявайте, но не се доверявайте безрезервно"}
{"url": "http://www.cross.bg/ivancheva-iskaneto-po-leka-1577812.html", "text": "/КРОСС/ Специализираният наказателен съд заседава по искането на Десислава Иванчева за по-лека мярка за неотклонение.Преди два месеца временно отстранената кметица на район „Младост” беше обвинена в корупция заедно със заместничката си Биляна Петрова.Причината за искането на Иванчева е влошеното ѝ здравословно състояние и настаняването ѝ в болницата на затвора.Въпреки заболяванията, сред които тумор и инвитро процедури, Иванчева се яви в съдебната зала.За първи път тя не направи изявление преди началото на заседанието.", "date": "2018.06.27", "title": "Спецсъдът заседава по искането на Десислава Иванчева за по-лека мярка/"}
{"url": "http://www.cross.bg/proekta-investitzionen-razhod-1577810.html", "text": "/КРОСС/ Правителството предлага на Народното събрание да приеме актуализиран проект за инвестиционен разход „Придобиване на многофункционален модулен патрулен кораб за ВМС“, съобщиха от правителствената пресслужба.Целта на проекта е придобиването на два многофункционални модулни патрулни кораби, притежаващи способности да участват в широк спектър от морски операции на НАТО и ЕС, които да заменят част от наличните във ВМС кораби руско производство, неподлежащи на модернизация.Проектът е резултат от „постигнатия политически консенсус от заседанието на Консултативния съвет по национална сигурност (КСНС) на 30 май 2017 г. за ускорена реализация на проектите за модернизация”.Сред основните промени в актуализирания проект за инвестиционен разход е максималната прогнозна стойност на проекта да бъде 984 млн. лв. с ДДС. Разликата от 164 млн. лв., спрямо приетия през 2016 г. от Народното събрание проект за инвестиционен разход, е разпределена за плащане през 2025 и 2026 г.Добавени са два нови варианта за придобиване: 1) закупуване на нов отбранителен продукт (модифициран за нуждите на ВМС) или производство по лиценз и 2) комбинация от разработване на нов продукт и модификация на съществуващ такъв.", "date": "2018.06.27", "title": "Правителството прати в НС и проекта за новите кораби"}
{"url": "http://www.cross.bg/grazhdanite-dryzhba-raiiona-1577824.html", "text": "/КРОСС/ Благодарение на гражданите от „Дружба“ ще внесем в Столичния общински съвет подписка, подкрепена от над 1000 души срещу застрояването на паркови пространства в района. Това каза общинският съветник от БСП Борис Цветков по време на протеста, който се проведе днес, независимо от лошото време и дъжда. Недоволството на хората от „Дружба – 1“ е по повод намерието да се строи в парка между блоковете 105, 99 и 125.", "date": "2018.06.27", "title": "Общинският съветник от БСП – София Борис Цветков подкрепи гражданите от „Дружба - 1“ срещу застрояването на паркове в района"}
{"url": "http://www.cross.bg/merkel-germaniya-kantzlera-1577792.html", "text": "/КРОСС/ Партиите в управляващата коалиция в Германия не успяха да разрешат своя спор по мигрантската политика.Това стана ясно след четиричасова среднощна среща между лидерите на консервативния блок на канцлера Ангела Меркел и социалдемократическата партия. Конфликтът в случая е между канцлера и вътрешния министър Хорст Зеехофер, който настоява Германия да отказва убежище на бежанци, които вече са регистрирани в други европейски страни. Меркел обаче не е съгласна с тази позиция.", "date": "2018.06.27", "title": "Меркел и Зеехофер не се разбраха за мигрантската политика"}
{"url": "http://www.cross.bg/lovech-motokara-rabotnik-1577793.html", "text": "/КРОСС/ 47-годишен работник е починал след трудова злополука в предприятие за производство на мебели в Ловеч.Работникът е бил притиснат от мотокар на товарна рампа в предприятието. Починал е в болницата, вследствие на множеството травми, събощи директорът на Инспекцията по труда в Ловеч Митко Митев.\"Не е мотокарист и не е имал правоспособност да управлява мотокара. На инцидента няма пряк свидетел\".Записите от охранителните камери са показали, че починалият работник е обикалял около мотокара, който в един момент се е задвижил.\"По-късно други работници са го открили притиснат зад мотокара\".Проверка на Инспекцията по труда е установила, че мотокарът е неизправен. Освен това в предприятието не е имало човек, който притежава свидетелство да го управлява. На управителя на фирмата ще бъдат съставени актове за установените нарушения.", "date": "2018.06.27", "title": "47-годишен работник е починал след трудова злополука в Ловеч"}
{"url": "http://www.cross.bg/telefonni-izmami-yslygata-1577794.html", "text": "/КРОСС/ 10 000 брошури, предупреждаващи за опасността от телефонни измами, разпространяват Община Хасково и ОД на МВР.Брошурите са отпечатани от общината по искане на полицията, заради зачестилите случаи на телефонни измами в региона. Листовките ще бъдат раздавани от районните инспектори, включително и в пенсионерските клубове, в съюзите на хората с увреждания.Брошури ще получат 1000 потребители на услугата “Топъл обяд“ и 150 души ползващи услугата „Социален патронаж“.​", "date": "2018.06.27", "title": "Общината и полицията в Хасково раздават брошури, предупреждаващи за телефонни измами"}
{"url": "http://www.cross.bg/veganite-mesarite-pravitelstvoto-1577795.html", "text": "/КРОСС/ Месарите във Франция се обърнаха към правителството с молба да бъдат защитени от агресивните акции на веганите, съобщава Би Би Си.В писмото, подписано от председателя на френската федерация на месарите се казва, че веганите заплашват традиционната култура на хранене с месо. Те хвърлят камъни по магазините и рисуват по тях графити, а за последните няколко месеца 15 месарници са били залети с изкуствена кръв.Според шефа на месарите такива атаки са форма на тероризъм. Според него веганите се опитват да наложат на огромното мнозинство на хората своето виждане за живота и своята идеология.Би Би Си припомня, че според изследване от 2016 година едва 3 % от французите са вегани или вегетарианци.", "date": "2018.06.27", "title": "Френските месари искат правителството да ги защити от веганите"}
{"url": "http://www.cross.bg/ezik-zhestoviya-hora-1577796.html", "text": "/КРОСС/ 12 организации на хора с увреден слух искат официализиране на жестовия език. Това каза Митко Якимов, председател на Фондация \"Глухи без граници\", в интервю за предаването \"Хоризонт до обед\".Фондация \"Глухи без граници\" е изпълнител на националното научно изследване на българския жестов език в резултат, на което са изготвени два продукта – речник на българския жестов език и научно описание на граматиката на българския жестов език:\"Ние, глухите, изразяваме нашата мисъл чрез жестове във виртуалното пространство и разбираме абсолютно всичко. Благодарим на МОН за това научно изследване, защото то помага за развитието на жестовия език, за неговите пътеки да достигне до повече хора. Основната цел е да бъде признат за официално чрез Конституцията, за да имаме равни права. Това е следващата стъпка от задачата ни – официалното признаване на жестовия език. До сега не е имало как да бъде признат, защото не е доказан като език. Сега с доказването, че съществува такъв език 12 организации за глухи сме внесли в Народното събрание нашето желание за официализирането на жестовия език в България\".\"Основната ни цел е обучението на децата с увредено зрение и слух да бъде на жестов език, а също и вкарването му в масовите училища на децата, които желаят да го учат. Трябва повече хора да знаят този език, защото единственият начин ние да бъдем контактни с всички хора е, ако те знаят жестовия език\", подчерта той.Вече са отпечатани 500 бройки на речника: \"Те са изключително недостатъчни, защото има много глухи хора. Целта на речника е да се наложи стандарт на жестовия език. За да може всички глухи да го знаят и да разбират всички думи. Затова този речник трябва да достигне до всеки един от тях. С този речник се уеднаквяват всички жестове в България\". ", "date": "2018.06.27", "title": "12 организации на хора с увреден слух искат официализиране на жестовия език"}
{"url": "http://www.cross.bg/chadura-plazha-kraiimorie-1577797.html", "text": "/КРОСС/ Силна буря е нанесла поражения на плажа в Крайморие снощи.Поривите на вятъра са били със скорост от над 100 км/ч. Стихията е съсипала цялата плажна ивица, разкъсани са шапките на над 80 чадъра, разпорени са и паната на множество от шатрите.„Има около 40 счупени шезлонга и 30 чадъра. Над 150 чадъра са съборени от вятъра. Още тази сутрин сме започнали работа по възстановяването на щетите“, сподели концесионерът на плажа в Крайморие Николай Димитров, цитиран от бургаското издание \"Флагман\".Той допълни, че снощи се е наложило двама спасители и медицинският екип да останат на плажната алея до 19:30 часа, тъй като по ивицата все още имало туристи, които са си правели снимки тип \"селфи\" на фона на черните облаци.", "date": "2018.06.27", "title": "Силна буря удари плажа в Крайморие"}
{"url": "http://www.cross.bg/erdogan-govoritelyat-kongresmen-1577799.html", "text": "/КРОСС/ Говорителят на турския президент реагира остро срещу пост в Тwitter на американски конгресмен, в който се критикува изборната победа на Реджеп Ердоган на изборите в неделя, съобщава Daily Sabah.               \"Ердоган \"спечели\" преизбиране в Турция този уикенд единствено чрез смазване на опозицията посредством арести, насилие и потъпкване на свободата на печата\", написа Адам Шиф, конгресмен от Калифорния, и призова Ердоган да не бъде поздравяван.Ибрахим Калън, говорител и съветник на Ердоган, написа отговор на конгресмена в същата социална медия.\"Президентът Ердоган определено не се нуждае от твоите поздравления, Адам Шиф. Турският народ се произнесе. Ти трябва да си затвориш устата\", гласи отговорът.               ", "date": "2018.06.27", "title": "Говорителят на Ердоган към американски политик: \"Затвори си устата\""}
{"url": "http://www.cross.bg/granitzata-avstriya-politzeiiski-1577800.html", "text": "/КРОСС/ Австрийската полиция и армията направиха впечатляващо учение на отблъскване на мигрантска вълна на границата със Словения при град Шпилфелд. От 1 юли страната приема от България председателството, а главната тема ще е борбата с нелегалните мигранти.Тежко екипирани и въоръжени войници и полицаи - с каски, бронежилетки и щитове, специални бойни машини \"Пандур\" за блокиране на пътя на групи от хора, и инструктори с полицейски кучета показаха готовност да затворят австрийската граница, ако немският вътрешен министър изпълни заканата си да затвори границата на Бавария. Учението бе проследено от вътрешния министър на Австрия Херберт Кикл и на министъра на отбраната Марио Кунашек.Десетки полицейски курсанти играха ролята на напиращи към границата мигранти по време на учението. Така бе изпробвана за пръв път новата австрийска гранична система \"Пума\", както отбеляза австрийският вицеканцлер Хайнц-Кристиан Щрахе пред немския в. \"Билд\".\"Ние искаме да бъдем подготвени за всякакви сценарии и да изпратим ясен сигнал, че повече няма да изпуснем контрола и да позволим свободно преминаване както през 2015 година\", добави той, цитиран от Канал 3.", "date": "2018.06.27", "title": "Австрия показва как ще отблъсква бежанци"}
{"url": "http://www.cross.bg/komari-malariyata-geiits-1577801.html", "text": "/КРОСС/ Семейната фондация на Бил и Мелинда Гейтс ще инвестира 4,1 милиона долара в проект за създаване на генетично модифицирани комари, които ще умират млади. По този начин милиардерът-филантроп се надява да намали смъртността от малария, предава technews.bg.Според статистика на Института за здравни показатели и оценки (IHME), маларията е причина за смъртта на повече от 400 хиляди души годишно. За сравнение, от змийско ухапване умират 60 000 души, а само 6 души годишно стават жертви на акулиЗа постигане на целта си фондацията на Гейтс подписа споразумение за сътрудничество с британската биотехнологична компания Oxitec, която в момента е ангажирана в разплождането на \"приятелски\", както ги наричат във фирмата, комари-самци, генетична модификация на вида \"Anopheles albimanus\".Представители на този вид комари са често срещани в крайбрежните райони на Централна и Южна Америка, Мексико и Карибския басейн и се считат за основните преносители на маларията.По време на генетичната модификация на комарите-самци се присажда ген за \"самоконтрол\", който след прехвърляне към самките води до смърт на бъдещите поколение комари, преди да настъпи половата им зрялост. В същото време, мъжките \"Anopheles albimanus\" са напълно безвредни за човека, тъй като, за разлика от женските комари, не хапят и следователно не могат да пренесат инфекцията.ГМО комарите ще бъдат тествани още това лято в архипелага Флорида Кийс, но, ако се съди по опита от предишни проекти на Oxitec, изпитанията едва ли ще преминат гладко.През 2016 г. експериментите на компанията предизвикаха ожесточена съпротива от местните жители, които не желаят генетично модифицирани насекоми на територията на островите.Oxitec не е единствената компания, която вижда решение на проблема с маларията в отглеждането на ГМО комари. Група учени от Imperial College London също работи по мутацията от 2016 г., като се опитва да стерилизира женския комар. Този проект все още е на етап лабораторни тестове.", "date": "2018.06.27", "title": "Бил Гейтс ще бори маларията с ГМО комари"}
{"url": "http://www.cross.bg/chovechectvoto-bezoc-mapc-1577802.html", "text": "/КРОСС/ Koлoнизaциятa нa Mapc, зapaди ĸoятo нeгoвaтa ĸoмпaния cтpoи мoщнaтa paĸeтa Віg Fаlсоn Rосkеt e caмo пъpвият eтaп нa тoвa пътeшecтвиe, пшат от Іnvеrѕе.Πoвoд зa тoвa изĸaзвaнe нa Mъcĸ e пoявилaтa ce нacĸopo cтaтия в cпиcaниe Unіvеrѕаl Ѕсіеnсе. B нeя бe пpecмeтнaт шaнca чoвeчecтвoтo дa ce влeзe в ĸoнтaĸт c извънзeмeн paзyм. Cпopeд тeзи нoви дaнни, вepoятнocттa дa cмe caми в цялaтa Bceлeнa дocтигa 85%, предава CNET.\"\", ĸoмeнтиpa тaзи пyблиĸaция Илън Mъcĸ.Mъcĸ нe зa пpъв път cпoдeля cвoитe гpaндиoзни плaнoвe зa eĸcпaнзия нa чoвeчecтвoтo извън пpeдeлитe нa Зeмятa. Bcъщнocт, ocнoвнaтa цeл нa ЅрасеХ, cъздaдeнa пo вpeмe нa дългия зacтoй в cфepaтa нa ĸocмичecĸитe изcлeдвaния, e дa пpeдизвиĸa нoвa вълнa oт интepec ĸъм пoлeтитe ĸъм дpyги плaнeти.Πлaнoвeтe нa ЅрасеХ зa пoлeтa дo Mapc ca мнoгo aгpecивни. Изcтpeлвaнeтo нa пъpвaтa paĸeтa c пoлeзeн тoвap дo Mapc e плaниpaн зa 2022 гoдинa. Caмo cлeд двe гoдини, oщe чeтиpи ĸocмичecĸи ĸopaбa щe я пocлeдвaт. Ha двa oт тeзи ĸopaби e плaниpaнo дa имa xopa, ĸoитo щe бъдaт пъpвитe, cтъпили нa Чepвeнaтa плaнeтa.Pъĸoвoдитeлят нa Аmаzоn Джeф Бeзoc имa пoдoбни плaнoвe, нo ce фoĸycиpa въpxy ycвoявaнeтo нa Лyнaтa. Бeзoc читa, чe Линaтa мoжe дa ce пpeвъpнe в гapaнция зa oцeлявaнe нa чoвeчecтвoтo. Бeзoc cъщo мeчтae зa paзceлвaнe нa чoвeчecтвoтo в ĸocмoca.", "date": "2018.06.27", "title": "Мъск: Да пренесем светлината на разума отвъд Земята"}
{"url": "http://www.cross.bg/tzeni-vklyuchitelno-elektromerite-1577783.html", "text": "/КРОСС/ Предвид очакваното решение на Комисията за енергийно и водно регулиране (КЕВР) за нови цени на електроенергията от 1 юли 2018 г. EVN България предоставя на своите клиенти възможност сами да отчетат електромерите си и да предоставят данните на дружеството. Самоотчитането се извършва по желание на клиентите без да отменя осъществяването на регулярен месечен отчет на електромерите от страна на дружеството.  Клиентите, които желаят да се възползват от тази възможност, следва да попълнят показанията на електромерите си на 1 юли 2018 г. в декларация, която се предоставя и попълва в EVN Офис. Приемане на декларациите ще се извършва в периода 1 юли (неделя) – 4 юли 2018 г. (сряда) включително.  При попълването се посочват ИТН (измервателна точка номер) и клиентски номер, които фигурират във всяка една фактура. Желателно е клиентите да оставят и актуален телефон в случай на грешно подадени показания. На база на предоставените данни от самоотчета дружеството ще фактурира консумираната електроенергия до 30 юни 2018 г. включително по старите цени, а от 1 юли 2018 г. – по новите тарифи, определени от КЕВР.  За всички клиенти, които не пожелаят да отчетат сами електромерите си към 1 юли 2018 г. ще важи следният принцип, който се прилага при смяна на цени:Количеството консумирана енергия по стари цени ще се изчислява като произведение на броя на дните от датата на отчитането през юни 2018 г. до 30 юни 2018 г. включително по средната дневна консумация на клиента за пълния отчетен периодКоличеството консумирана енергия по нови цени ще се изчислява като произведение на броя на дните от 1 юли 2018 г. до датата на отчитане през юли 2018 г. пак по същата средна дневна консумация за пълния отчетен период.Общият брой на дните в отчетния период отговаря на нормалния месечен период на отчитане за всеки клиент, като се запазват регулярните срокове на отчитане. Както при всяка смяна на цени, информацията за консумацията в следващите фактури ще бъде разделена на два отделни периода – потребление по стари цени до 30 юни 2018 г. включително и потребление по нови цени от 1 юли 2018 г.", "date": "2018.06.27", "title": "EVN България предоставя на своите клиенти възможност за самоотчет на електромерите към 1 юли 2018 г. при нови цени на електроенергията от тази дата"}
{"url": "http://www.cross.bg/ypravlenie-petrov-izbyagaliya-1577786.html", "text": "/КРОСС/ Продължава издирването на избягалия от ареста на пловдивското Трето Районно Полицейско управление 26-годишен наркодилър. Разследващите са претърсили повече от 10 адреса в Пловдив, на които се е предполагало, че може да се е укрил.Петър Петров успя да се изплъзне от конвоиращите го полицаи във вторник сутринта, след като го оставили да отиде в необезопасена тоалетна на втория етаж на полицейското управление.Младият мъж успял да избяга през прозореца.Петров е родом от Монтана. Залавян е многократно с хероин и марихуана. Криминално проявен е.Директорът на пловдивската областна дирекция на МВР старши комисар Атанас Илков е категоричен, че дръзкото бягството е станало възможно след допуснати  груби нарушения от служители на полицейското управление. Срещу тях ще бъдат предприети дисциплинарни действия.", "date": "2018.06.27", "title": " Още търсят избягалия от пловдивско РПУ"}
{"url": "http://www.cross.bg/koli-ydarila-intzidenta-1577784.html", "text": "/КРОСС/ Катастрофа между линейка и две леки коли затвори пътя Симитли – Гоце Делчев в района на село Места.Има един пострадал при инцидента, но не е в тежко състояние, съобщиха от полицията в Благоевград.Колата на Спешна помощ е причинила катастрофата, като е навлязла в лентата за насрещно движение и е ударила идващ отсреща лек автомобил, а в него се е ударила друга кола.В линейката е бил само шофьорът, не е имало екип и пациент.Заради инцидента в района са се образували опашки от коли, които изчакват пътят да бъде отворен.", "date": "2018.06.27", "title": "Катастрофа между линейка и две леки коли затвори пътя Симитли – Гоце Делчев"}
{"url": "http://www.cross.bg/razbil-zaginal-samolet-1577782.html", "text": "/КРОСС/ Учебен самолет се е разбил в Турция, в района на град Бесни, съобщава информационната агенция Anadolu.Два учебни самолета са излетели сутринта на 27 юни от летището в Газиантеп и малко по-късно единият от тях е паднал и се е разбил. Пилотът е загинал.Причините за катастрофата засега са неясни.", "date": "2018.06.27", "title": "Учебен самолет се е разбил в Турция, пилотът е загинал"}
{"url": "http://www.cross.bg/pozhara-noshtta-zapochnal-1577785.html", "text": "/КРОСС/ Повече от 50 къщи бяха евакуирани в предградията на Манчестър, след като голям пожар в околните тревисти хълмове, започнал в неделя през нощта, се разгоря в резултат на големите жеги на Британските острови и напредва към града. Властите обявиха пожара в Садълуорт Мор /ненаселен район с ниска растителност/ за „голям инцидент“ и армията вече е в пълна готовност да се намеси при нужда. Все още не е известна причината за пожара, започнал в неделя през нощта, но той бе разпален още повече в понеделник от топлото време, а в резултат на ветровете тази нощ допълнително се разпространи. Засега няма сведения за пострадали, но започна евакуирането на домове като предохранителна мярка. Въпреки усилията за потушаване на пожара, той вече е в протежение на 6 километра. 10 пожарни команди в момента се борят с огнената стихия. Метеорологичната прогноза не е оптимистична, с очертаващ се пореден горещ ден с температури от порядъка на 30 градуса.", "date": "2018.06.27", "title": "Над 50 къщи бяха евакуирани в предградията на Манчестър заради голям пожар"}
{"url": "http://www.cross.bg/ostrov-borisov-gurtziya-1577787.html", "text": "/КРОСС/ В поредния си ден навлезе скандалът с анонимната информация, че премиерът Бойко Борисов е станал притежател на остров в Гърция. Сюжетът тръгна от сайт с неясна собственост, като по-късно беше подет от други издания, а предаване по темата в частна национална телевизия така и не видя ефир.Днес министър-председателят говори по въпроса в началото на правителственото заседание.„Умолявам Ви – дали се цензурирате, дали се автоцензурирате, но моля ви не ми забърквайте името. (…) Всичко, което има фалшиво, да го пуснат - все ми е тая. Защото рано или късно истината излиза. Имате прекрасни разследващи журналисти, пуснете ги да отидат да проверят и ако е истина, ще дойда и ще си оставя там оставката. Но не издевателствайте така върху мен”, заяви Борисов на снимащия протоколни кадри оператор на телевизията.Той коментира темата с острова и преди – на 24 юни в Брюксел. Тогава той беше по-краен: ", "date": "2018.06.27", "title": "Борисов подава оставка, ако се докаже, че си е купил гръцки остров"}
{"url": "http://www.cross.bg/terminal-hoo-vecher-1577789.html", "text": "/КРОСС/ Американската ексцентрична хип-хоп, хардкор, пънк и хорър банда  вече кацна у нас за първият си много Входът на клуба ще бъде отворен за фенове в 21.00 ч. В 22.00 ч. на сцената ще стъпи родната скейт, пънк, рок банда PIRANHA, а в 23.00 ч. тя ще отспъпи мястото на провокативните и не виждани до сега у нас шеметни американци от .  за събитието се продават с пълна сила в системата на . Билети ще има и на място на входа на “Терминал 1” с цена  Бандата  е основана от чернокожите  и в Ню Джърси, САЩ през 2012 г. Двамата са силно повлияни и вдъхновени от хип-хоп културата и гангстер рапърите като  и .  – разказват двамата за себе си. През 2014 г.бандата попада в престижната класацията на списание  – “10 нови артисти, за които трябва да научите”. С първият си албум  от 2017 г. те искат да изкрещят, че \".На сцената и в клиповете си HO99O9С провокативно поведение и необичайни сценични решения - концертите на групата са пълни с рокенрол адреналин и хип-хоп свобода, което е гаранция за уникално преживяване за публиката. Най-смелите и любопитни фенове ще имат уникалната възможност да ги видят и чуят на живо в София тази вечер в клуб “Терминал 1”. Организатор е “Строежа”. Българската група PIRANHA е съзададена през 2011 г. от група приятели – фенове на екстремните спортове. В края на 2012 г. записват първият си албум – “SKATE след смъртта”, който е класически пънк рок албум. Предпочитани са и не веднъж са подгрявали концертите на чужди банду у нас, но не крият вълнението си от срещата им с HO99O9 тази вечер в “Терминал 1”.", "date": "2018.06.27", "title": "Ексцентричната хорър банда HO99O9 вече е в София!"}
{"url": "http://www.cross.bg/evrofytbol-nigeriya-arzhentina-1577788.html", "text": "/КРОСС/ 14 играчи на „Еврофутбол“ изпитаха усещането да гледат на живо решителния сблъсък между Аржентина и Нигерия и да преживеят емоциите, сълзите, възторга, екстаза и очарованието на феновете по трибуните както по време на мача, така ислед като отборът на „гаучосите“ се пребори за достигане на осминафиналите от Световното първенство по футбол!            Маркетинг директорът на „Еврофутбол“ Елица Иванова, която придружаваше българската група, коментира от мястото на събитието: „.                По думите на Елица Иванова организацията на влизане и излизане от стадиона е била отлична. Радостните фенове са създавали неповторима атмосфера, а късно през нощта преди срещата Нигерия – Аржентина агитки на двата отбора са пеели песни заедно прегърнати по улиците на Санкт Петербург.               Това е втората група участници на „Еврофутбол“, присъствала на живо на мач от Световното първенство по футбол в Русия. Между 16 и 18 юни други 14 човека посетиха Москва и мача Германия – Мексико. Българският букмейкър осигури на своите клиенти безплатни туристически пакети, включително самолетни билети, хотелско настаняване, трансфери, туристическа обиколка на забележителности, медицински застраховки и билети за мачовете. Късметлиите спечелиха екскурзиите след участие в играта „С „Еврофутбол“ на Световното в Русия“, която се проведе в периода 30 март – 30 април 2018 г.", "date": "2018.06.27", "title": "Участници на „Еврофутбол“ ликуваха с Аржентина на мача с Нигерия"}
{"url": "http://www.cross.bg/bulgariya-borisov-samo-1577790.html", "text": "/КРОСС/ „Не знам дали Борисов си е взел остров, но си е взел цяла България“, заяви говорителят на ПГ на левицата Елена Йончева. Тя смята, че въпросът - дали си е взел остров или архипелаг, мислейки за своето бъдеще, това трябва да разследват специализираните служби. Но големият проблем в България е-  къде изчезват милиардите? Ѝончева припомни, че според доклад наДържавния департамент на САЩ за България, за 2 поредни години, се говори не само за повсеместна корупция, а за корупция по високите етажи на властта и прилагане на сложна схема за присвояване на пари. „Вчера дадохме конкретни примери както от доклада на ДАНС, така и от констатациите на главния прокурор, че само от пробитата система на Агенция „Митници“ изчезват действително милиарди“, обясни Елена Йончева. Тя допълни, че в тази система служителите от агенцията са можели да заличават стоки, които минават през България.  Депутатът  подчерта, че само от скритите акцизи на горива, България е загубила и някой е присвоил 1 млрд. евро. „Въпросът не е дали Борисов си е купил или не остров, а къде отиват милиардите, защото с тях могат да се купят много острови. Нека отговори на този въпрос!“- призова Елена Йончева.\r\n„Тежката медийна среда в България е пряко следствие от действията на управляващите и на водената от Борисов политика“. Това заяви народният представител от ПГ на \"БСП за България\" и журналист Александър Симов пред медии в парламента. Той подчерта, че  представителите на левицата в Комисията по култура и медии са обезпокоени от медийната ситуация в България и от продължаващото натрупване на доказателства, че в България цензура съществува. Според него пример за  това е  и последният скандал – спряното предаване на Милен Цветков, само защото той си е позволил да се занимава с вътрешния свят и душевните терзания на премиера, покрай новината- фалшива или не, че Борисов си е купил остров. Симов обясни, че е прочел обясненията на медията, в която се излъчва предаването, че не били спазени етични и морални журналистически стандарти. „У мен се заражда едно голямо питане- как пък тези стандарти важат, само когато темите са за Бойко Борисов. Как така, веднъж не бяха приложени към някой друг сегмент от политическите предавания?“, попита социалистът. Той припомни, че само преди няколко седмици, в НС, по инициатива на БСП, е проведен дебат за свободата на словото у нас и за поредното тъжно доказателство докъде е паднала България – 111 място в класацията на Репортери без граница. „Тогава тезата на мнозинството бе, че класацията е фалшива и България трябва да е много по-нагоре, тъй като у нас няма убити журналисти. У нас убити журналисти, слава богу, няма, но вече виждаме, че има убити теми, предавания\"- констатира той.Александър Симов заяви, че тезата, че свободата на словото е отговорност на самите журналисти е перфидно доказателство, че основната цензура у нас има политически основания и идва от лидера на ГЕРБ.     ", "date": "2018.06.27", "title": "Елена Йончева: Не знам дали Борисов си е взел остров, но си е взел цяла България"}
{"url": "http://www.cross.bg/ypravlyavashtite-dneven-tochkite-1577798.html", "text": "/КРОСС/ \"Народните представители от ПГ на „БСП за България” остро възразяваме на предложението- работата на парламента за днес да бъде прекратена по-рано. При положение, че има гласуван дневен ред, изведнъж управляващите решават да променят програмата”. Това каза зам.-председателят на ПГ на „БСП за България” Драгомир Стойнев от парламентарната трибуна. Той заяви, че точките от дневния ред трябва да бъдат гледани, защото има приет дневен ред за седмицата, по който трябва да се работи. „Това, че управляващите не желаят да работят и искат да си тръгнат по-рано и че нямат необходимите закони, за да осигурят работата за седмицата, е изцяло техен проблем”, категоричен бе Драгомир Стойнев. „В това Народно събрание се очертава една опасна тенденция. Управляващите са неспособни да съставят дневен ред, дори и за два дни.Потвърди се и днес”. Това каза секретарят на ПГ на „БСП за България” Филип Попов.Той добави, че председателстващият заседанието на Народното събрание е длъжен да брани авторитета на институцията, а той не го прави. „Или ще се вкарват законопроекти и точки в дневния ред в петък, без това да е наложително, или в сряда ще се промени програмата на парламента, защото на следващия ден няма какво да се гледа.Такава ви е визията за създаване на програмата, това е ужасяваща неспособност от страна на управляващите”, заяви Филип Попов. „Това, че управляващото мнозинство няма законодателна програма и не може да уплътни времето си,е негов проблем“. Това заяви народният представител от левицата Иван Иванов. По думите мукъм днешна дата и към този час има гласувана програма, дневен ред на Народното събрание и той трябва да се изпълнява. „Това, че председателят на ПГ на ГЕРБ го няма тук, не означава, че не трябва да работим“, заключи Иван Иванов.„Поискахте поименна проверка и установихте, че има кворум и народните представители са в зала, готови да работят. В същото време, не се знае на какво основание отменяте точките, които трябва да се гледат днес“, обърна се зам.-председателят на ПГ на „БСП за България“ Георги Свиленски към управляващите. „Народните представителиса тук, а вие отменяте точките. За утре има точка първа, точка втора и изслушване и вие слагате още точки. Каква е причината?“, попита още той.", "date": "2018.06.27", "title": "БСП възрази срещу по-ранното прекратяване на заседанието в парламента"}
{"url": "http://www.cross.bg/efektivnost-tzentralna-evropa-1577791.html", "text": "/КРОСС/ Утре, 28 юни, от 9:00 ч. заместник-министърът на регионалното развитие и благоустройството Малина Крумова ще участва в конференция на тема „Финансиране за енергийна ефективност в Централна и Югоизточна Европа“.Форумът ще се състои в хотел „Интерконтинентал“ в град София. Той се организира в рамките на Българското председателство на Съвета на Европейския съюз с подкрепата на Министерство на енергетиката.", "date": "2018.06.27", "title": "Заместник-министър Крумова ще участва в конференция на тема „Финансиране за енергийна ефективност в Централна и Югоизточна Европа“"}
{"url": "http://www.cross.bg/rust-poseshteniya-poveche-1577819.html", "text": "/КРОСС/ През първите пет месеца на годината са реализирани общо 2 436 394 туристически посещения на чужденци в България по данни на НСИ. Техният брой е с 11,1% повече спрямо периода януари-май 2017 г.Само през май 2018-а ръстът на чуждестранните посещения у нас е с 15,8% в сравнение с месец май миналата година.Данните доказват устойчивото развитие на страната като целогодишна дестинация в резултат на усилията за разширяване на крилата на сезоните и популяризирането на различни видове масов и специализиран туризъм, коментира министър Николина Ангелкова.Класацията за входящ туризъм за петте месеца се оглавява от Румъния с 427 538 визити и 22,7 на сто увеличение. Втора позиция заема Гърция с 387 730 посещения и 5,2% ръст. Трета е Турция с 264 793 туристи, което е 9,1 на сто повече спрямо първите пет месеца на 2017 г.На повечето от пазарите, включени в топ 50 на класацията, има също значителни ръстове: Сърбия – 10,5% повече посещения, Германия – 18,5% ръст, Великобритания – 14,4% увеличение, Израел – 31,8% ръст, Украйна – 14,3% повече, Полша – 23,2% ръст, Франция – 32% ръст, САЩ – 15,5% ръст, Испания – 25,2% ръст, и др.", "date": "2018.06.27", "title": "НСИ: 11% ръст на туристите у нас"}
{"url": "http://www.cross.bg/evropredsedatelstvo-bronzovata-kushta-1577773.html", "text": "/КРОСС/ Няколко месеца и няколко скандала по-късно, обявеното за началото на българското европредседателство откриване на арт инсталацията „Бронзовата къща” все пак ще се състои. Проектът, финансиран от Австрия, обаче ще бъде завършен… за момента, в който Виена вече ще е начело на Съвета на ЕС.Нашето европредседателство приключва на 30 юни, а „Бронзовата къща” ще бъде открита все още неясно кога през юли.Ясно е, обаче, че на церемонията Столична община няма да изпрати представител заради скандалите между нея и автора на произведението.", "date": "2018.06.27", "title": "\"Бронзовата къща\" ще се издигне… за австрийското европредседателство"}
{"url": "http://www.cross.bg/yazovirite-kontrol-sustoyanieto-1577774.html", "text": "/КРОСС/ Започна спешна проверка на състоянието на язовирите в област Търговище.Причината са започналите интензивни валежи.Досега са проверени язовирите в селата Росина, Пресиян, Лиляк, Царевци, Горно Козарево, Беломорци, Руец и Вардун, обясни областният управител Митко Стайков.\"Всичко е под контрол. Като казвам под контрол, това, което е от страна на \"Напоителни системи\", се контролира ежедневно. Нивата на язовирите се поддържат на 50 процента, за да могат дори и при един обилен дъжд, да могат да поемат необходимото количество вода и да няма проблеми за населението\".Проверяващите са препоръчали на общинските ръководства да осигурят постоянно наблюдение на три от проверените язовири.Проверките продължават.", "date": "2018.06.27", "title": "Започна спешна проверка на състоянието на язовирите в област Търговище"}
{"url": "http://www.cross.bg/trump-prezident-pytin-1577775.html", "text": "/КРОСС/ Срещата на високо равнище между американския президент Доналд Тръмп и руския президент Владимир Путин може да се състои във финландската столица Хелзинки, каза високопоставен американски представител, цитиран от Reuters.Американският държавен секретар Майк Помпео заяви в края на миналата седмица, че има вероятност Тръмп да се срещне с руския си колега \"в близко бъдеще\", след днешната визита в Москва на съветника за национална сигурност на Белия дом Джон Болтън.Високопоставен американски служител, пожелал да остане анонимен, каза, че най-вероятният избор за място на срещата е Хелзинки, но окончателното решение зависи от разговорите на Болтън с руснаците.Според цитираните служители австрийската столица Виена също е била обсъждана като вариант, но той е отпаднал.Финландският президент Саули Нинистьо написа в Тwitter в отговор на въпроси за срещата: \"Финландия е винаги готова да предложи своите услуги, ако бъде помолена помолена\".Дългоочакваната среща вероятно ще се състои след форума на НАТО на 11-12 юли в Брюксел, в който се очаква да участва Тръмп. Предвижда се също той да посети Лондон за разговори с британския премиер Тереза Мей.Тръмп, който е заявявал, че иска по-добри отношения с Русия, за последно се срещна с Путин през ноември във Виетнам в кулоарите на Азиатско-тихоокеанския форум.", "date": "2018.06.27", "title": "Путин и Тръмп на четири очи в Хелзинки"}
{"url": "http://www.cross.bg/otchet-tzeni-elektromerite-1577772.html", "text": "/КРОСС/ Във връзка с очакваното решение на Комисията за енергийно и водно регулиране за нови цени на електроенергията от 01 юли 2018 г., „ЧЕЗ Разпределение България“ АД ще извърши извънредно отчитане на електромерите на клиентите. Графикът на извънредния отчет ще бъде публикуван на сайта на дружеството  на 29 юни 2018 г. Информация може да се получи също в центровете за обслужване на клиенти на ЧЕЗ и на денонощната телефонна линия . С цел да се обезпечи бързото и качествено отчитане на електромерите, компанията ангажира допълнително 328 служители. Всички отчетници ще работят с удължено работно време, както и в почивния ден на 01.07.2018 г. - неделя.Поради физическата невъзможност всички електромери да бъдат отчетени в един и същи ден, месечните сметки на клиентите ще бъдат преизчислени към датата на въвеждане на новите цени. С цел гарантиране на максимална коректност при таксуване на консумираната електроенергия, клиентите имат възможност сами да отчетат показанията на електромерите си на 30 юни 2018 г. Самоотчитането е по желание и не отменя извършването на месечен отчет от страна на Дружеството. Клиентите, които желаят да се възползват от тази възможност, следва да направят своя отчет на 30 юни 2018 г. и да подадат данните към компанията между 1 и 5 юли  на телефонната линия (меню 2), на имейл , през уеб-сайта , меню „Самоотчет“ или в центровете за обслужване на клиенти на ЧЕЗ. Те трябва да посочат данните от електромера по всички тарифи, клиентски номер, оторизационен код/абонатен номер, трите имена на титуляра и адреса на обекта, за който се декларират показания. Подадените данни от самоотчета през този период се считат за отчетено потребление към 30.06.2018 г., включително.  Фактурите през месец юли ще съдържат информация за консумираната електроенергияза два отчетни периода – по стари и по нови цени.", "date": "2018.06.27", "title": "ЧЕЗ Разпределение извършва извънреден отчет на електромерите във връзка с новите цени на електроенергията"}
{"url": "http://www.cross.bg/petrol-noemvri-teheran-1577776.html", "text": "/КРОСС/ САЩ искат светът да спре да купува ирански петрол от 4 ноември. Това заяви официален представител на американската администрация, цитиран от Reuters.Служител на Държавния департамент поясни, че държавите, които купуват ирански петрол, трябва да се подготвят да прекратят вноса от ноември, когато САЩ ще върнат санкциите срещу Техеран.Запитан дали Вашингтон ще притисне съюзниците си напълно да прекратят вноса на петрол от Техеран от ноември, представителят отговорил положително.Ще изолираме иранските финансови потоци и ще подчертаем напълно зловредното поведение на Техеран в региона, добави източникът.По думите му делегация на САЩ ще посети Близкия изток през следващата седмица, за да насърчи производителите на петрол в региона да подсигурят световните доставки, след като Иран бъде изваден от пазара през ноември.", "date": "2018.06.27", "title": "САЩ: Спрете да купувате петрол от Иран"}
{"url": "http://www.cross.bg/vuzstanovyavane-poveche-alepo-1577777.html", "text": "/КРОСС/ Повече от 20 хиляди сирийци са се върнали в югозападната част на провинция Алепо, предава TACC.Aгенцията цитира шейх Абдула Дандал, който сътрудничи с руския Център за помирение на враждуващите страни в Сирия, към Министерство на отбраната в Москва.Местните жители са напуснали домовете си преди седем години, когато на тези места дойдоха бойци на съпротивата. След освобождението на територията сирийското правителство с помощта на руската армия се подготвя за възстановяване на мирния живот.По-специално, те обследват всички пътища между населените места и осигуряват редовни доставки на продукти, ремонтират електрическата мрежа. В момента се правят подготовки за възстановяване на къщите.", "date": "2018.06.27", "title": "Повече от 20 хиляди сирийци се завърнаха в Алепо"}
{"url": "http://www.cross.bg/lyato-prodazhba-tazi-1577814.html", "text": "/КРОСС/ Само за седмица националната кампанийна проверка „Безопасно лято“ е установила 169 продукти с несъответствия, като са издадени 91 заповеди за спиране на разпространението на несъответстващия артикул, като предстои тази цифра да нарасне, съобщи днес Държавната агенция за метрологичен и технически надзор (ДАМТН).Инспекторите на ДАМТН са проверили общо 467 продукти в търговската мрежа. От тях 255 броя различни модели играчки и 212 модели пояси за ръце. Инспекциите обхванаха над 370 търговски обекта в цялата страна, като бяха съсредоточени в различни магазини за детски играчки, обекти за продажба на открито, складове и др.И тази година сред най-честите нарушения, които агенцията е констатирала бяха липса на: СЕ маркировка; инструкции на български език; задължителните предупредителни текстове, свързани с безопасната употреба или без превода им на български език; информация за наименование и адрес на отговорния икономическия оператор и др.Към този момент резултатите от „Безопасно лято“ 2018 показват, че около 7% от проверените пояси за ръце са с установени несъответствия. През 2018 г. се забелязва значително намаляване на несъответстващите помощни средства за обучение по плуване за деца, които се предлагат на пазара, в сравнение с 2017 г., когато при същия продукт бяха отчетени около 32% нарушения.", "date": "2018.06.27", "title": "Спряха от продажба 91 продукта по кампанията „Безопасно лято“"}
{"url": "http://www.cross.bg/atinskata-politziya-razbi-bulgarska-dzhebchiiiska-banda-1577779.html", "text": "/КРОСС/ Полицията в Атина е задържала 30 души, мнозинството - ромки от България, за които се смята, че стоят зад десетки случаи на джебчийства в столицата на Гърция само миналия уикенд, съобщава електронното издание Аltsantiri.Някои от членовете на бандата били на по 12 години, посочи полицията. Смята се, че четирима граждани на Египет също са играли ключова роля. Начело на групата стоял българин, който не е заловен. Издирват се и още 21 лица. Бандата е действала на оживени места в Атина, включително на Акропола, а членовете й се представяли за туристи.Те често търсели помощ от своите жертви да ги упътят по карта, като отвличали вниманието им, така че техни съучастници да пребъркат джобовете им. ", "date": "2018.06.27", "title": "Атинската полиция разби българска джебчийска банда"}
{"url": "http://www.cross.bg/nzok-ypravitel-mihaiilov-1577781.html", "text": "/КРОСС/ „БСП ще излезе със законодателна инициатива за промяна на механизма за избор на управител на НЗОК. Проблемът със смяната на управителите няма да бъде решен, той се задълбочава поради невъзможността им да влияят върху политиката на Касата”. Това каза народният представител от ПГ на „БСП за България“ проф. Георги Михайлов от парламентарната трибуна. Той добави, че народните представители от левицата няма да подкрепят процедурните правила за избор на управител на НЗОК. Михайлов заяви, че съществува системен проблем в Здравната каса. „Ако направите преглед на управителите на НЗОК за последните осемнадесет години, ще видите, че те са толкова много, че нито един от тях не е изкарал мандата си“, добави проф. Михайлов. Той каза още, че има много елементи, които са превърнали НЗОК в подразделение, подчинено на Министерство на здравеопазването.", "date": "2018.06.27", "title": "Проф. Георги Михайлов: Нито един управител на НЗОК не е изкарал мандата си"}
{"url": "http://www.cross.bg/evropa-prezidenta-podchertava-1577780.html", "text": "/КРОСС/ България е решила проблема с нелегалните имигранти и е спряла притока им по т.нар „балкански маршрут”. Това заявява премиерът Бойко Борисов . Той подчертава, че основна роля в случая е имало турското държавно ръководство в лицето на президента Ердоган.Той подчертава, че мигрантската криза е била решена чрез споразумението между Анкара и Брюксел от 2015 г., което, според него, „работи въпреки тежката реторика на нашите колеги в Западна Европа по адрес на президента Ердоган”.Борисов не пропуска да отбележи, че защитното съоръжение по границата с южната ни съседка е по-дълго от това, което Виктор Орбан е построил между Унгария и Сърбия: „Строителството вече отдавна е приключилото, просто не вдигаме шум по тази тема. Заграждението е дълго 237 км, оборудвано е с видео- и термокамери. Неотдавна предадохме на граничните полицаи 80 нови джипа „Нисан”.Според него ЕС трябва да насочи действията си по отношение на миграцията в три направления – защита на границите на Европа, за да не се строят стени вътре в нея; създаване на бежански центрове извън ЕС на територия далеч от конфликти и решаване на проблемите с бедността и неконтролируемата раждаемост в Африка.„Африка я експлоатираха в продължение на десетилетия, сега с нея трябва да се работи на глобално равнище”, отбелязва премиерът.В публикацията има и експертно мнение – на ръководителката на Центъра за европейски изследвания към Руския институт за стратегически изследвания (РИСИ) Оксана Петровская. Според нея разположената в периферията на Евросъюза България нелошо се справя с „функцията на защитник на Европа от мигранти”.РИСИ придоби популярност у нас заради предишния си ръководител – ген. Леонид Решетников. У нас избухна политически скандал, след като бившият разузнавач обяви по време на телевизионно интервю, че се е срещал с лидера на БСП Корнелия Нинова и двамата са обсъждали кандидатурата на ген. Румен Радев за президент преди изборите от 2016 г.", "date": "2018.06.27", "title": "Борисов се похвали пред руски вестник за охраната на границите"}
{"url": "http://www.cross.bg/dryanovo-godini-intzidentut-1577763.html", "text": "/КРОСС/ 14-годишното момиче, ударено от патрулка в Дряново, все още е в кома и има опасност за живота ѝ.Инцидентът е станал в понеделник към 17 ч. По първоначална информация полицаите са гонили нарушител, момичето пък е било със слушалки. Свидетели няма.От полицията потвърдиха за преследването. Твърдят, че патрулката е била с включени светлини и сирени.Водачът на полицейската кола е на 24 години, от Габрово. В системата на МВР е от няколко години.Инцидентът предизвика разгорещени спорове в Дряново чия е вината. ", "date": "2018.06.27", "title": "Още е в кома момичето, ударено от патрулка в Дряново"}
{"url": "http://www.cross.bg/yvrezhdaniya-harchat-organizatzii-1577767.html", "text": "/КРОСС/ Пред НДК днес се събират хора, подкрепящи протеста на майките на деца с увреждания.Целта е обществото, както и лидерите на ЕС, да се запознаят с исканията на инициативата „Системата ни убива”. В НДК днес ще се проведе среща на високо равнище, на която ще се обсъжда социалната политика на ЕС.През изминалата седмица се стигна до конфликт и взаимни обвинения между представителните организации на хората с увреждания и протестиращите майки, настояващи за Закон за личната помощ. Стигна се до обвинения за финансиране на протестите от една страна и за това как държавните пари за хората с увреждания се харчат за семинари и поддръжка на офиси.Темата „Как се харчат парите за хората с увреждания” в предаването „Тази сутрин” коментираха Вера Иванова, представител на протестиращите майки на деца с тежки увреждания и Адриана Стоименова, зам.-председател на Национален съвет за интеграция на хората с увреждания.Субсидията за всички организации на хора с увреждания е над 4 млн. лв. годишно. По думите на Адриана Стоименова има подробни отчети за какво се харчат тези пари и призова да се създаде комисия, която да следи как всички фондации и организации харчат субсидиите си.Вера Иванова коментира, че доста голям процент от средствата се източват и парите се използват за презентации и поддръжката на офиси. Тя пожела да има отчет за свършената работа от тези организации, а не за какви дейности и протоколни срещи са изразходвани тези пари.", "date": "2018.06.27", "title": "Как се харчат парите за хора с увреждания?"}
{"url": "http://www.cross.bg/solyn-gurtziya-konsylut-1577766.html", "text": "/КРОСС/ Два сигнала от бедстващи българи в Северна Гърция са постъпили снощи в българското дипломатическо представителство в Солун, съобщи пред „Хоризонт“ консулът ни Чавдар Агайн.\"Първите са ги извадили от местност с бунгала до Ормос Пангиас и са ги преместили на безопасно място, а до другите са стигнали малко по-късно, при едно село - Метангици.Там ситуацията вече се е била успокоила и българите са предпочели да останат на място. Те днес ще търсят варианти да си тръгнат със свои познати от България, защото колите им не са в движение\", каза консулът ни в Солун Чавдар Агайн и препоръча на българите да не тръгват към Гърция  в следващите 3 дни. ", "date": "2018.06.27", "title": "Два сигнала от бедстващи българи в Северна Гърция са постъпили в дипломатическо ни представителство в Солун"}
{"url": "http://www.cross.bg/vladimir-pelov-mikov-1577764.html", "text": "/КРОСС/ Втори ден продължават разпитите и претърсванията в Ботевград, след като вчера при спецоперация бяха задържани петима мъже от близкия кръг на избягалия затворник Владимир Пелов, който загина при престрелка в града.Борис Ерменков, Тихомир Миков – Перуката (последният работодател на Пелов – б.р.), Владимир Стефанов (син на престъпника – б.р.), Станислав Иванов – Шопа и наемател в помещение на Миков са задържани за подготовката на убийство и палежи, научи bTV от свои източници.Неофициалната информация е, че арестите са по сигнал на ботевградския бизнесмен Васил Василев – Петела. Той беше обект на 10 атентата само през 2015 г. – тогава бомби гърмяха в офиса на фирмата му и пред дома му, а негови служебни и лични коли бяха палени.Владимир Стефанов е бил задържан на път за Летище София.", "date": "2018.06.27", "title": "Преживял серия атентати бизнесмен подал сигнала срещу приближените на Владимир Пелов"}
{"url": "http://www.cross.bg/albaniya-migranti-strani-1577762.html", "text": "/КРОСС/ Албания отхвърли предложение за евентуално изграждане на нейна територия на приемни центрове за мигранти, запътили се към страни от ЕС. Албания никога не би приела такива бежански лагери на ЕС дори ако в замяна й бъде предложено членство в ЕС, заяви премиерът Еди Рама в интервю за германския в. Bild.Рама заявява в интервюто, че е против разтоварване на мигранти сякаш са някакви нежелани токсични отпадъци. Той подчертава, че Албания винаги е готова да даде своя справедлив дял за решаването на общоевропейски проблеми, но не може да го направи сама.Превръщането на Албания в някакъв вълнолом за мигранти, които искат да влязат в страни от ЕС, би било \"опасно решение\", казва той.Австрийският канцлер Себастиан Курц и председателят на Европейския парламент Антонио Таяни предложиха да се настаняват бежанци в балкански страни.Вчера страните от ЕС дадоха принципно съгласие за присъединителни преговори с Албания и Македония, като започването на същински преговори е обвързано с напредък в реформите.Темата за мигрантите ще е в центъра на срещата на върха на ЕС в Брюксел на 28 и 29 юни.", "date": "2018.06.27", "title": "И Албания каза \"НЕ\" на мигрантите"}
{"url": "http://www.cross.bg/sofiya-zainteresovani-kude-1577768.html", "text": "/КРОСС/ Високите сгради сами по себе си не са лошо нещо, просто генерират сериозни потоци към тях и е добре да бъдат планирани предварително, така че да не натоварват значително транспортната система и да не й пречат. Това каза в интервю за предаването „Преди всички“ Калоян Карамитов, координатор в направление „Градска среда и транспорт“ в екип „Визия за София“, преди първото издание на \"Диалози за София: небостъргачи и придвижване\". „Целта на изданието е да се разбере по кои конкретни взаимовръзки по тези теми има консенсус между отделните заинтересовани страни, как реагира бизнеса, как реагират гражданите, къде има разбирателство, къде има консенсус и къде има неразбиране и сериозно противопоставяне между отделните страни. /.../ Ако небостъргачите са на правилното място, не биха били затруднение за града. Затова и взаимовръзката, която ще обсъждаме довечера, е точно тази между сгради и придвижване като сме поканили различни заинтересовани страни“, поясни той.Екипът „Визия за София“ ще проведе анкета, свързана със следващата тема за обсъждане -  транспорта и бизнес сградите: „Чрез следващата анкета ще таргетираме целенасочено IT компании, аутсорсинг компании, защото те концентрират огромно количество хора на много малко място и генерират много голям пътникопоток. За това си партнираме с екипа на „Зелена София“, които подготвят кандидатурата на София за Зелена столица на Европа. Проучването ще бъде готово до началото на август и трябва да достигне до всички заинтересовани страни – граждани, експерти, администрация и бизнес.“", "date": "2018.06.27", "title": "Калоян Карамитов: Небостъргачите трябва да не пречат на транспортната система на града"}
{"url": "http://www.cross.bg/aleksandrov-ryski-varna-1577770.html", "text": "/КРОСС/ Световноизвестният руски ансамбъл \"Александров\" със 120 музиканти, певци и танцьори ще изнесе у нас четири впечатляващи концерта - във Варна вчера, Бургас - днес, Пловдив - 28 юни, в зала 1 на НДК на 29 юни.Александровци идват у нас веднага след тържествения си концерт на площада до храма \"Св. Сава\" в центъра на Белград. Те бяха гости там по повод откриването на мемориал, издигнат в памет на любимите на сръбската публика музиканти - членове на ансамбъла, загинали при авиокатастрофата в Сочи преди година и половина. Част от ансамбъла е била на специална среща с президента на Република Сърбия.Александров\" пристигна у нас с нов състав и нова програма, посветена на 90-годишнината от създаването му. Българската аудитория ще чуе част от класическия репертоар от военни песни, както и стари руски романси, и др. Зрителите ще се наслаждават и на прекрасни руски танци - казачоци, танц със саби и др. Сред солистите е и известният по цял свят Вадим Ананиев, най-добрият изпълнител на популярната песен \"Калинка\".Ансамбълът пътува с огромен реквизит и множество пъстроцветни костюми. Придружаван е от три тира с техническо озвучаване и въздействащо осветление. Артистите държат изключително много на високото равнище на изпълнението.", "date": "2018.06.27", "title": "Ансамбъл \"Александров\" започна турнето си от Варна"}
{"url": "http://www.cross.bg/danuk-sistemata-platen-1577769.html", "text": "/КРОСС/ Шофьори не успяват да минат с автомобилите си Годишен технически преглед (ГТП) заради пропуски в онлайн системата, която автоматично проверява за платен данък. Във Видинска област, например, шофьори с бележка за платен данък са връщани, тъй като системата не го отчита, заяви за радио „Дарик“ Тодор Желев, началник техническа експлоатация в Съюза на българските автомобилисти (СБА).Дори полицаи са били върнати и прегледът на служебния им автомобил е бил прекратен. Оказало се е, че служебните коли трябва да се вписани в общината и да е отбелязано, че са освободени от данък, посочи председателят на Съюза във Видин Николай Николов.Проблемите следват промяна в Наредбата за периодичните прегледи за проверка на техническата изправност на пътните превозни средства. Според изменения от месец май, т.г. служителите на пунктовете за технически прегледи вече нямат право да сканират квитанция за платен данък, когато системата не го отчита. Глобата за неспазване на наредбата е 1500 лева.Системата обаче не винаги отчита, че данъкът е платен и продължава да показва възможност за сканиране на квитанция. От фирмата „Демакс“, която поддържа системата, са информирали СБА, че все още не са получили официални указания от „Автомобилна администрация“ да премахнат тази стъпка.От Министерството на транспорта заявиха за радио „Дарик“, че промяната в наредбата цели да спре минаването на технически преглед с фалшиви бележки или бележки за частично платен данък. Няма данни за пропуски в системата, а онлайн свързаността е факт от години, уточниха от ведомството.В пунктове на СБА има случаи на шофьори, които имат бележка за платен данък, но не могат да минат на технически преглед с автомобилите си, тъй като онлайн системата ги отхвърля, обясни Тодор Желев: \"До 20 май ние имахме опцията ръчно да приложим платения данък с холограмния стикер, като сканирахме данъка и въвеждахме номера на холограмния стикер и след това прегледът продължаваше. Но с изменението на наредбата от 20 май тази опция се изключва и при отказ на системата на \"Демакс\", че автомобилът няма платен данък, ние директно го връщаме. Нашите служители прекратяват прегледа, защото все пак и те подлежат на санкции\". За случаи на върнати шофьори разказа председателят на СБА във Видин Николай Николов: \"Имаме случаи с граждани, които имат платен данък, идват, показват ни бележката, но ние нямаме право да го пуснем. Лизинговите компании също, които имат повече автомобили. Там някой отразява, друг не, за съжаление. Аз не мога да знам къде е вината. Човекът ми показва, че е платено, системата казва, че не е. На кого да вярвам?! Идват хора с видимо истински бележки, системата не ги пуска, ние ги връщаме, те се сърдят. Има нещо дребно, което трябва да се доотработи\".Дори полицаи са били върнати и прегледът на служебния им автомобил е бил прекратен: \"Идва автомобилът, който е освободен от данък, обаче системата изкисва да се сканира данъкът. И допреди да се измени наредбата ние сканирахме големия талон, на който се вижда, че автомобилът е служебен на полицията и колата след като е освободена може да премине технически преглед. Обаче сега ги връщаме и тях\".Оказало се е, че служебните коли трябва да се вписани в общината и да е отбелязано, че са освободени от данък, посочи председателят на съюза във Видин Николай Николов. Според него промяната улеснява работата на пунктовете за технически прегледи, стига системата да функционира гладко. Опцията в онлайн системата, която все още позволява сканиране на квитанция за платен данък, трябва да се премахне, добави Николов. От фирмата „Демакс“ са информирали СБА обаче, че все още не са получили официални указания от „Автомобилна администрация“ да премахнат тази стъпка.", "date": "2018.06.27", "title": "Защо автомобили не могат да минат Годишен технически преглед?"}
{"url": "http://www.cross.bg/poslanitzi-zheni-poslanik-1577771.html", "text": "/КРОСС/ Миграционната, бежанската криза и съдбата на жените и непридружените деца, бягащи от конфликти, обсъди вицепрезидентът Илияна Йотова с Н. Пр. Латифа Беназза, посланик на Алжир, Н. Пр. Закия Ел Мидауи, посланик на Мароко и Н. Пр. Надра Саяф, временно управляваща посолството на Сирия. Разговорите са част от инициативата на вицепрезидента за редовни срещи с жени посланици в България.", "date": "2018.06.27", "title": "Вицепрезидент се среща с жени посланици в България"}
{"url": "http://www.cross.bg/poskupvane-prirodniya-kevr-1577755.html", "text": "/КРОСС/ Решението на КЕВР за поскъпване на природния газ ще доведе до 7-процентов скок на парното и топлата вода от 1 юли, но по-тежките последици ще се усетят по-късно. Това стана ясно от коментарите на енергийните експерти Еленко Божков и Иван Хиновски в студиото на „Тази сутрин”.Божков отбеляза, че „Булгаргаз” са искали 18% по-висока цена, а регулаторът неоснователно е ограничил заявката до 11% на базата на едни „13 млн. лева надвзети приходи, които съществуват само на книга”. „През октомври ще трябва да се търсят едни нови 13 млн. лв., за да се държат цените на това ниво”, посочи бившият член на КЕВР и прогнозира, че заради тренда на поскъпване на суровия петрол в крайна сметка може да се стигне до сериозен скок – 25-27%.„Октомври вероятно ще се повтори ситуацията от началото на април миналата година, когато топлинната енергия скочи с 30%. Сега обаче следват зимните месеци”, коментира той.Хиновски посочи, че исканото 18-процентово поскъпване на природния газ е „убийство за износа”, а в следващите месеци цената на суровия петрол се очаква да се успокои. По думите му сегашното увеличение ще доведе до около половин процент по-скъп ток спрямо по-ранните разчети на КЕВР, но „много повече ще се получи откат в топлинната енергия” – и особено в цените на топлофикациите без когенерати.„Много по-важно е да се каже, че цената на природния газ ще се отрази върху промишлеността. Намалява се експортният потенциал на страната и губим работни места”, допълни той.Така редица стоки и услуги, сред които – и хлябът, може да поскъпнат с 5-10%.", "date": "2018.06.27", "title": "Има ли риск от рязко поскъпване на отоплението през есента"}
{"url": "http://www.cross.bg/stachka-spira-vlakovete-vuv-frantziya-za-dva-dni-1577754.html", "text": "/КРОСС/ Двудневна стачка ще блокира железопътния транспорт във Франция днес и утре.Това е поредният подобен протест, организиран от браншовите синдикати в националната железопътна компания \"Ес Ен Се Еф\". Служителите са недоволни от плана на правителството, с който се слага край на някои техни привилегии.Стачките започнаха в началото на април и се провеждат на всеки пет дни.По официални данни стотици хиляди хора са били засегнати от протестите. ", "date": "2018.06.27", "title": "Стачка спира влаковете във Франция за два дни"}
{"url": "http://www.cross.bg/vota-svilenski-vreme-1577756.html", "text": "/КРОСС/ „Мотивите за вота на недоверие продължават да се пишат – тази нощ имаше разстрел в Бургас – 10 куршума по човек. Вчера, по време на вота, бе избягал арестант. До петък не знам какво още ще се случи, за да е ясно, че това правителство трябва да си отиде.” Това заяви зам.-председателят на ПГ на „БСП за България” Георги Свиленски пред БТВ. Той припомни, че по време на вота министрите са мълчали. „Те нямаше какво да кажат. Мотивите ни са факти, документи, а не извадки от медиите. По време на вота, нито един от депутатите и министрите на Борисов не стана да го защити.Напротив. Дори финансовия министър Горанов каза, че не работят двете системи за контрол, показвайки още един пробив в системата на сигурността – финансовата”, поясни зам.-председателят на ПГ. Той припомни, че българското европредседателство е започнало с 8 трупа. „Сега продължава. Тогава ни казваха, че с вота на недоверие тогава искаме да провалим председателството. Сега какво ще провалим – почивката на депутатите ли?”, попита той. Свиленски подчерта, че обстоятелствата показват- това правителството не може да управлява. ", "date": "2018.06.27", "title": "Георги Свиленски: Какво още трябва да се случи, за да си отиде правителството"}
{"url": "http://www.cross.bg/avtobys-troleii-sofiya-1577753.html", "text": "/КРОСС/ Жена беше откарана в болница след катастрофа между тролей и туристически автобус в центъра на София тази сутрин, съобщиха от пресцентъра на МВР.Инцидентът е станал около 6:30 часа на кръстовището на бул. „Сливница” и ул. „Г.С.Раковски”.От вътрешното министерство подчертават, че сериозно пострадали в инцидента няма.Изясняват се причините за катастрофата.*Снимка:Фейсбук", "date": "2018.06.27", "title": "Жена пострада при удар на тролей и автобус в София"}
{"url": "http://www.cross.bg/vreme-opasno-kolichestva-1577752.html", "text": "/КРОСС/ Предупреждение за опасно време има и за сряда – не само в нашата страна, но и на по-голяма част от Балканите. У нас навсякъде са обявени жълт и оранжев код с предупреждения за опасно време.В Югоизточна България те са от втора степен. Там се очакват най-значителни количества през следващите часове.11-те области с оранжев код за днес са: Пловдив, Габрово, Велико Търново, Стара Загора, Хасково, Кърджали, Ямбол, Сливен, Ловеч, Смолян и Бургас.Основните количества ще паднат през нощта срещу сряда. Не са изключени валежи над 100 л/кв.м.Температурите ще бъдат по-ниски от обичайните – максималните ще са предимно между 20° и 25°.Критична остава ситуацията и в Гърция, където и днес е обявен червен код за опасно време.Значителни количества дъжд се очакват и в Босна и Херцеговина, Западна Сърбия, около Карпатите.", "date": "2018.06.27", "title": "Предупреждение за опасно време и днес"}
{"url": "http://www.cross.bg/dryzhba-kvartal-stolichniya-1577759.html", "text": "/КРОСС/ Жители на столичния квартал \"Дружба\" ще протестират срещу намеренията за строителство в парка между блокове 105, 99, 125.\"Да направим една подписка, която да се внесе в Столична община, Столичния общински съвет, район „Искър“, но да се вземат мерки за това отчуждаване.Ние искаме да се облагороди този парк, защото е изоставен. Няма осветление, почти няма пейки, алеите са от неговото създаване, което е преди доста години...\", каза Лиляна Йорданова. ", "date": "2018.06.27", "title": "Жители на столичния квартал \"Дружба\" излизат на протест"}
{"url": "http://www.cross.bg/germaniya-faza-koreya-1577758.html", "text": "/КРОСС/ Днес от 19:00 часа, Световният шампион Германия ще изиграе последния си мач от груповата фаза на Мондиал 2018. Съперник на Бундестима е отборът на Южна Корея.Азиатският тим вече отпадна от надпреварата в Русия, записвайки две загуби, докато неговият опонент се нуждае от задължителна победа, за да си осигури място на осминафиналната фаза в турнира.Селекцията на Йоахим Льов трябва да се разпише поне два-три пъти във вратата на корейците, тъй като ако това не се случи, Швеция може да открадне билета занапред под носа на германците. ", "date": "2018.06.27", "title": "Германия ще търси разгромна победа срещу Южна Корея"}
{"url": "http://www.cross.bg/rostov-zaplahi-kudeto-1577757.html", "text": "/КРОСС/ Руската полиция е получила редица бомбени заплахи за обекти в град Ростов на Дон, където се играят мачове от Световното първенство по футбол, съобщи пресслужбата на областната управа в изявление, цитирано от Reuters.\"Полицията извърши всички необходими проверки и не са намерени никакви опасни предмети. Всички обекти вече работят нормално\", се казва в изявлението.По-рано полицията в Ростов на Дон съобщи, че 16 обекта в града, включително хотели, барове и ресторанти, са евакуирани като част от учение.На стадион \"Ростов Арена\" се играха четири мача от груповата фаза на първенството, включително вчерашният между Хърватия и Исландия, спечелен от хърватите 2:1, а на 2 юли там ще се играе един от осминафиналите.Южният руски град Ростов на Дон се намира само на 67 км от границата с Украйна, където подкрепяни от Москва бунтовници воюват с украински войски от 2014 г. Близостта му до конфликта създаде безпокойства за сигурността преди началото на Мондиала.Миналото лято Русия бе подложена на вълна от фалшиви бомбени заплахи, които нарушиха работата на фирми и държавни учреждения в градове из цялата страна. През октомври Федералната служба за сигурност заяви, че е идентифицирала четирима руски граждани, които са водили кампанията от фалшиви заплахи. Те живеели в чужбина и използвали телефонни услуги в интернет за анонимни обаждания.", "date": "2018.06.27", "title": "Бомбени заплахи и паника в Ростов"}
{"url": "http://www.cross.bg/ivancheva-desislava-nakazatelen-1577760.html", "text": "/КРОСС/ Малко повече от два месеца след показния ѝ арест в центъра на София, временно отстранената от поста \"кмет\" на столичния район \"Младост\" – Десислава Иванчева, иска от Специализирания наказателен съд по-лека мярка за неотклонение.Причината е влошеното здравословно състояние на Иванчева, която заедно с другата задържана по корупционната афера в Община \"Младост\" – бившата заместник-кметица Биляна Петрова, от няколко дни е в болницата на затвора.Макар искането да е внесено в понеделник, Специализираният наказателен съд насрочи заседанието си за днес – в ранния следобед, заради молбата на Десислава Иванчева преди това да се запознае с материалите по разследването.", "date": "2018.06.27", "title": "Десислава Иванчева иска от СНС по-лека мярка за неотклонение"}
{"url": "http://www.cross.bg/ploshtadka-detzata-detska-1577761.html", "text": "/КРОСС/ От 10 до 13 часа от днес до петък специалисти от Клиниката по дерматология към Военномедицинската академия (ВМА) ще извършват безплатни профилактични прегледи.За децата, които се лекуват в детската онкохематология в УМБАЛ \"Царица Йоанна\"-ИСУЛ, от днес вече има нова детска площадка. Средствата за изграждането и са събрани изцяло от дарения, обясни Маргарита Борисова от Сдружението на деца с онкохематологични заболявания.„Идеята на тази детска площадка е да може децата, които се лекуват в детската онкохематология, през времето, когато нямат лечение или чакат за изследвания, да играят и да се забавляват. Важното е децата да се чувстват добре и да имат място, където да забравят за лечението, за болката и за трудностите... Детската площадка има нови люлки, нови пързалки. Стойността на проекта е 16 000 лв.“.Повечето от дарителите за обновяването са частни лица, казаха още от Сдружението на деца с онкохематологични заболявания. ", "date": "2018.06.27", "title": "Нова детска площадка за децата на лечение в онкохематологията в УМБАЛ \"Царица Йоанна\"-ИСУЛ"}
{"url": "http://www.cross.bg/makedoniya-bulgariya-danni-1577744.html", "text": "/КРОСС/Жълт код. Къде има опасност от наводнения - актуална информация за валежитеЛичните данни. Месец по-късно: има ли престараване в прилагането на регламента за личните данниМакедония и ЕС. Македония по пътя към Европейския съюз - коментар на Костадин ФилиповТурция след вота - промени ли се нещо - репортерът на БНТ Александър МарковСпортът на фокус - проф. Даниела ДашеваСигурност и политика - министър Валентин Радев;\"Денят започва с футбол\" - какви са прогнозите на актьора Христо Петков и един мексиканец в България - Карлос АреяноС колко ще скочат сметките ни за ток и парно от първи юли? Дискусия в \"Тази сутрин\".Къде ситуацията остава критична след проливните дъждове у нас? И на живо от Солун: Откъде премина циклонът \"Нефели\"?Как се сблъскаха управляващите и опозицията преди гласуването на вота на недоверие? В студиото - Димитър Главчев от ГЕРБ и Георги Свиленски от БСП.На живо: Как се стигна до тежкия инцидент в Дряново, при който полицейски автомобил блъсна дете?След нападението върху полицаи в ромската махала в Ботевград: Необходими ли са допълнителни правомощия за служителите на МВР? Експертът по сигурност Николай Радулов и лидерът на партия ДРОМ Илия Илиев.Как се харчат парите за хората с увреждания и има ли злоупотреби?Защо Бронзовата къща в центъра на София се построи едва в края на европредседателството?Защо Георге Иванов отказа да подпише договора за новото име Северна Македония? Какви ще са последствията? Коментар на Александър Йорданов.Тема: Палаткови лагери и оставки след задгранични командировки - говори мининстърът на труда и социалната политика Бисер ПетковЩе затвори ли ЕС границите си  и ще спре ли това мигрантите към страната ни - в студиото Ангел Джамбазки, евродепутатЦащитени ли са личните ни данни и кой може да злоупотребява с тях - разговор с еврокомисаря Мария ГабриелОпасно време над България и Гърция - до кога ще продължат провините дъждове ", "date": "2018.06.27", "title": "Теми и гости в ефира днес"}
{"url": "http://www.cross.bg/goriva-benzinostantzii-golemite-1577750.html", "text": "/КРОСС/ Втори ден търговците на горива от малки бензиностанции протестират.В 10 часа днес недоволните ще се съберат пред сградата на Министерския съвет в София. Протестиращите се обявиха против законопроект, който предвижда търговците на горива да блокират сериозни суми под формата на банкови гаранции, както и да имат определен капитал, за да продължат да работят.Собствениците на малки бензиностанции настояват да не бъдат слагани под общ знаменател с големите вериги. Според тях така на пазара ще останат само големите вериги, а цената на горивото ще скочи.", "date": "2018.06.27", "title": "Втори ден търговци на горива протестират"}
{"url": "http://www.cross.bg/grad-osnovan-repyblika-1577739.html", "text": "/КРОСС/  678 г. - Свети Агатон (по произход грък) е избран за римски папа на 100-годишна възраст.1328 г. - Херцогиня на Бавария Елизабета Сицилийска се омъжва за Стефан II в Мюнхен.1427 г. - Фридрих I продава замъкът Нюрнберг на град Нюрнберг.1536 г. - Основан е хундураският град Сан Педро Сула от конкистадора Педро де Алварадо.1709 г. - Император Петър Велики разбива армията на краля на Швеция Карл XII в битката при Полтава (нов стил 8 юли).1728 г. - Основан е парагвайският град Итаугуа.1806 г. - Буенос Айрес е превзет от британската армия.1884 г. - Открито е Четвъртото Обикновено Народно събрание.1893 г. - В резултат на икономическата криза в САЩ настъпва срив на фондовата борса в Ню Йорк.1898 г. - Завършва първото в света самотно околосветско плаване на Джошуа Слоукъм от Нова Шотландия, Канада.1905 г. - Екипажът на руския боен кораб Потьомкин въстава срещу репресивното отношение на офицерите си.1913 г. - Румъния се включва в Междусъюзническата война.1931 г. - Американският авиоконструктор Игор Сикорски получава патент за първия си вертолет.1936 г. - В СССР с постановление са забранени абортите; забраната е отменена през 1955 г.1939 г. - Основан е бразилският град Каноас.1944 г. - По нареждане на Сталин започва масова депортация на българи, гърци и арменци от Крим към източните райони на СССР.1945 г. - Сталин е обявен за генералисимус на СССР.1946 г. - Със закон е извършена национализация на застрахователното дело в Народна република България и е създаден Държавен застрахователен институт (ДЗИ).1947 г. - С постановление на Министерския съвет се отнемат близо 2/3 от земите на манастирите в Народна република България.1950 г. - Студената война: Съединените щати решават да изпратят войски в Корейската война.1954 г. - Първата в света атомна електрическа централа е пусната в експлоатация край град Обнинск, недалеч от Москва.1971 г. - Открито е Шестото Народно събрание.1974 г. - Аугусто Пиночет се самопровъзгласява за президент на Чили и управлява страната като диктатор до 1990 г.1977 г. - Франция признава независимост на Джибути.1981 г. - Централният комитет на Китайската комунистическа партия издава „Резолюция по някои въпроси от историята на нашата партия след основаването на Китайската народна република\", с която прехвърля отговорността за Културната революция на Мао Дзъдун.1985 г. - Основан е Българският футболен съюз в град София.1991 г. - Войски на СФР Югославия нахлуват в Словения, два дни след като тя обявява независимост и с това започва Десетдневната война.2007 г. - Състои се световната премиера на американския филм Хари Потър и Орденът на феникса.", "date": "2018.06.27", "title": "27 юни в историята"}
{"url": "http://www.cross.bg/na-choveka-sa-neobhodimi-ne-tri-1577741.html", "text": "/КРОСС/„На човека са необходими не три аршина земя, не имение, а целият свят, цялата природа, където на воля да може да изяви всички свойства и особености на свободния си дух.“Антон Павлович Чехов", "date": "2018.06.27", "title": "На човека са необходими не три..."}
{"url": "http://www.cross.bg/chasa-sofiyaot-provede-1577745.html", "text": "/КРОСС/ София.От 14.00 часа на „Дондуков\" 2 президентът Румен Радев ще назначи полковник Радостин Илиев на длъжността директор на Щаба на отбраната и ще го удостои с висше офицерско звание „бригаден генерал\".***София.От 18.00 часа в резиденция „Лозенец\" държавният глава Румен Радев ще участва в церемонията по отбелязването на 20-годишнината от създаването на Военно-апелативния съд и Военно-апелативната прокуратура.***София.От 14.00 часа министърът на Българското председателство на Съвета на ЕС 2018 Лиляна Павлова ще открие изложба с посланията на лидерите на Европейския съюз и на държавите членки, написани след неформалната  вечеря в София на 16 май 2018 г. Изложбата е подредена в Национална галерия - Двореца, на пл. „Княз Алекснадър I\".***Ямбол/с. Лозенец.От 14.30 часа министърът на енергетиката Теменужка Петкова, изпълнителният директор на „Булгартрансгаз\" ЕАД Владимир Малинов, представители на изпълнителя „Главболгарстрой\" ЕАД ще присъстват на откриването на разширението на транзитния газопровод за Турция (лупинг).***София.От 18.30 часа вицепремиерът Томислав Дончев, евродепутатът от ГЕРБ/ЕНП Андрей Новако, директорът на „Алфа Рисърч\" Боряна Димитрова и др. ще участват в дискусия на тема „Могат ли европейските ценности да се купуват с еврофондове?\", която ще се проведе в Центъра за култура и дебат „Червената къща\".***София.От 09.00 часа ще започне редовното заседание на Народното събрание.***София.От 10.00 часа ще започне седмичното заседания на Министерския съвет.***София.От 07.30 часа в парка пред блок №105 в „Дружба\" 1 ще се проведе протест на жителите на столичния квартал срещу застрояване на зелена площ.***София.От 09.30 часа в зала 3 на НДК ще се проведе европейска конференция на високо равнище на тема „Европейският стълб на социалните права: Да работим заедно за постигането на резултати\".***София.От 09.30 часа в София Тех парк, зала Експериментариум, ще се проведе Балкански хакатон под надслов „Премахваме дигиталните граници\". Събитието ще бъде открито от кмета на Столична община Йорданка Фандъкова и комисаря по цифровата икономика и цифровото общество Мария Габриел.***София.От 11.00 часа в бизнесцентъра на Резиденция „Анастасия\" ще се проведе заключителна конференция по проекта „Бъди Зелен=Бъди Модерен=Бъди Европа\", който се изпълнява с финансовата подкрепа на Столична Община, Програма Европа 2018 от фондация „Българе\".***София.От 11.00 часа в Американска зала на Столична библиотека на пл. „Славейков\" проф. Любомир Халачев, председател на Гражданския съвет на ПП АБВ, ще направи дарение на Столична библиотека - 4 документални филма, включени в албум, които разказват за бита и душевността на българите в периода 1850-1950 г.***София.От 15.00 часа в зала 6 на НДК ще се проведе дискусия на тема „Българското председателство на Съвета на Европейския съюз 2018 - резултатите\".***София.От 19.00 часа в зала 1 на НДК, Симфония №8 на Густав Малер, изпълнена от над 400 музиканти, ще закрие първото Българско председателствона Съвета на ЕС. По време на официалната церемония ще бъде предадена щафетата на следващото Австрийско председателство.***София.От 19.30 часа в комплекс Зала Арена Армеец ще се проведе работен коктейл на Националния Регистър за Ново Строителство и Реконструкции, по време на който ще бъде представена класацията за най-големи инвеститори, проектанти и строители в България за 2017 и ще бъдат представени доклади за актуалното състояние на пазара в България за периода 2017-2018.***Велико Търново.От 11.30 часа в зала № 314 на Областна администрация - Велико Търново ще се проведе пресконференция за стартиране на проекта на Държавна агенция „Архиви\" „Европейци и великотърновци учили в Европа с принос за обществено-икономическия и културен живот в Търново\".***Каварна.От 18.00 часа Дните на славянската култура в Община Каварна продължават с концерт на Фолклорен ансамбъл ,,Кирилица\"- гр. Подолск с ръководител Алина Тихонова, танцов ансамбъл „Фантазия\" - гр. Москва с ръководител Ирина Гусева и певицата Лидия Музалева - заслужил артист на Русия. Събитията от програмата ще се състоят на площад ,,Защитата на Каварна\".***Кюстендил.От 13.00 часа в сградата на читалище „Братство\" ще се проведе заседание на Областен съвет по животновъдство.***Пазарджик.От 9.40 ч. в Пресклуба на БТА председателят на ДПС Мустафа Карадайъ ще направи дарение в подкрепа на кампанията на десетокласника от МГ „Константин Величков\" Кирил Балдев за събиране на книги за читалища в малки населени места и ще му връчи личен подарък. На събитието Кирил ще бъде придружен от кмета на Пазарджик Тодор Попов.***Плевен.От 12.30 часа в регионалния пресклуб на БТА ще се проведе пресконференция на регионалните представители на „Да, България\" в Плевен по  темата АЕЦ-Белене и други актуални проблеми в държавата.***Пловдив.Общинските съветници от ГЕРБ ще проведат срещи с граждани. Ани Лафчиева и Емил Русинов.Началото на срещите им са съответно в 17.00 и в 17.30 часа в офиса на ГЕРБ в район „Източен\" на ул. „Коста Паница\" №5. От 16.00 часа Георги Василев ще проведе приемна в партийния офис в район „Южен\" на ул.„Академик Петър Динеков\" №1А.*** Шумен.От 9.00 часа във Второ Основно училище „Д-р Петър Берон\" директорът организира „вот на доверие\" към управлението си.*** Шумен.От 10.00 часа в зала 203 на общината ще се проведе редовен брифинг ", "date": "2018.06.27", "title": "Предстоящи събития в страната за 27 юни"}
{"url": "http://www.cross.bg/intervyu-povod-leva-1577747.html", "text": "/КРОСС/ \"Контрабандата хем е разгромена, хем процъфтява\", пише \"Сега\". Европейската служба за борба с измамите опроверга премиера, че България е преборила нелегалния внос и износ, подчертава вестникът по повод скорошни разкрития на ОЛАФ.\"Труд\" припомня на първа страница обещанието на Бойко Борисов минималната заплата да стане 650 лева до края на мандата. Възнагражденията у нас растат с 11,8% на година, добавя изданието. Според официалната статистика средната работна заплата сега е 1107 лева.\"Монитор\" също пише по темата с друг акцент - 1500 лева средна заплата до 2021 година. Страната ни била лидер в борбата с измамите с кредитни карти.В интервю за \"Труд\" заместник-председателят на Народното събрание от ДПС д-р Нигяр Джафер заявява \"... трябва да очакваме освежителен ремонт на кабинета\". Според нея по време на завършващото европредседателство е имало повече парадност и показност, свършила се е малко конкретна работа в интерес на българските хора.\"Не може да има два аршина за горивата\", казва депутатът от \"Обединени патриоти\" Емил Димитров, вносител на законопроекта за горивата. В интервю за \"Стандарт\" той подчертава, че внесените от него текстове са насочени единствено срещу сивата икономика. По повод протестите от вчера на търговци на горива Димитров пояснява, че борбата е за един милиард лева, които да влязат в хазната.Земя\". Основният приход на живеещите в бедност е пенсията, подчертава изданието по повод слабата ни социална система.Вестниците бегло отбелязват вчерашните рекордно кратки дебати по вота на недоверие, поискан от БСП.Според \"Дума\" \"ГЕРБ позорно избягаха от дебатите по вота\". Нито един депутат и министър дори не се опита да опровергае аргументите на социалистите.\"Баретите блокираха Ботевград\", информира \"24 часа\". Арестувани са приближени и синът на Владимир Пелов, разследват се неразкрити престъпления.Банковият съюз ще дисциплинира финансовия сектор в България, прогнозира финансистът Борис Петров в интервю за \"Сега\". Коментарът му е по повод обществената дискусия \"за\" и \"против\"  включването на страната ни в банковия съюз, което означава надзорът на банковия сектор у нас да бъде прехвърлен от БНБ към Европейската централна банка. Още един финансист - Оливер Рьогл от една от водещите банки у нас, коментира финансовата обстановка у нас. В интервю за \"24 часа\" той прогнозира, че е възможно БНБ да започне да ограничава кредитирането, след като централни банки в други европейски държави вече са започнали с ограниченията в кредитирането.Водещото заглавие на \"Стандарт\" информира за изложба от наши шедьоври в Третяковската галерия в Москва. Чудотворното копие на иконата на Богородица Троеручица от Троянския манастир ще бъде сред експонатите, които от утре ще могат да бъдат видени от жителите и гостите на руската столица. ", "date": "2018.06.27", "title": "Преглед на печата"}
{"url": "http://www.cross.bg/prodykti-kozmetika-kategorii-1577748.html", "text": "/КРОСС/ От днес, 27 юни до 5 юли потребителите могат да посочат своята любима марка в третия, последен етап от единствената потребителска класация у нас . Общо 105 марки в 35 категории продължават във финалния кръг на конкурса. По 3 бранда във всяка категория се борят за титлата ЛЮБИМА МАРКА. До момента в десетото, юбилейно  издание на конкурса са взели участие близо 30 000 потребители.Гласуването се извършва след предварителна регистрация на интернет адрес . Потребителите номинират или гласуват в поне половината от категориите, след което потвърждават избора си през линк, изпратен автоматично на електронната им поща, посочена за контакт. Непотвърдените гласове не се отчитат!Подбрани са 35 категории, а именно: ВИСОКОАЛКОХОЛНИ НАПИТКИ.БУТИЛИРАНИ ВОДИ.КАФЕ И ТОПЛИ НАПИТКИ.ЯДКИ, ЧИПС, СОЛЕТИ.ЗАХАРНИ ИЗДЕЛИЯ.МЕСНИ ПРОДУКТИ.МЛЕЧНИ ПРОДУКТИ.МАЙОНЕЗИ, ЛЮТЕНИЦИ И СОСОВЕ.БИО ПРОДУКТИ И СУПЕР ХРАНИ.КОЗМЕТИКА.БИО И НАТУРАЛНА КОЗМЕТИКА.ДЕРМО И МЕДИЦИНСКА КОЗМЕТИКА.БЕБЕШКА КОЗМЕТИКА.БЕБЕШКИ И ДЕТСКИ ПРОДУКТИ.АВТОМОБИЛИ.БЯЛА И ЧЕРНА ТЕХНИКА.ЗАВЕДЕНИЯ.УЕБ МЕДИИ И САЙТОВЕ.РАДИО.ТЕЛЕВИЗИЯ.ЗАСТРАХОВАТЕЛНИ КОМПАНИИ И БРОКЕРИ.БЪЛГАРСКА МАРКА.БЪЛГАРСКА МАРКА – ХРАНИ И НАПИТКИ.ФАРМАЦЕВТИЧНИ ПРОДУКТИ.ВИТАМИНИ И ХРАНИТЕЛНИ И ДОБАВКИ.БАНКИ.ФИНТЕХ КОМПАНИИ.ТУРИСТИЧЕСКИ ХОТЕЛИ И КОМПЛЕКСИ.ТЪРГОВСКИ ЦЕНТРОВЕ – МОЛ.ТЪРГОВСКИ ВЕРИГИ.ЕЛЕКТРОННА ТЪРГОВИЯ.ИТ И СОФТУЕРНИ ПРОДУКТИ.ЛЮБИМ РАБОТОДАТЕЛ.ИНОВАТИВНИ МАРКИ.ПОЧИСТВАЩИ ПРЕПАРАТИ. Критерият, по който ще се излъчат марките в отделните категории, ще бъде броят на подадените гласове.По повод 10 години класация организаторите подготвят . В нея ще бъдат събрани историите на успеха на онези марки, които печелят любовта и сърцата на потребителите, историите на успешните брандове.За разлика от други класации,  не разчита на жури при номинациите – те са свободни, основани единствено на потребителските предпочитания и не включват специални пазарни критерии. По този начин  представя не експертното, а потребителското мнение за брандинга. Инициативата се реализира за  и е единствената класация, основана само върху мнението и нагласите на потребителите.", "date": "2018.06.27", "title": "Стартира финалният етап класацията „Любимите Марки” –  10-то юбилейно издание"}
{"url": "http://www.cross.bg/inovatzii-sotzialni-idei-1577778.html", "text": "/КРОСС/ На 28 юни 2018 г. от 09:30 до 14:00 ч. в Campus X в гр. София ще се проведе панаир на идеи за инвестиции в корпоративни социални иновации. В рамките на панаира на идеи, предвиден във формат match-making (B2B) ще бъдат представени до 10 идеи за корпоративни социални иновации от техните създатели, които ще търсят съмишленици, партньори и инвеститори за тяхната реализация. Събитието е отворено към всички, които проявяват интерес към корпоративните социални иновации, възможностите за инвестиране в тях и създаването на партньорства за реализирането им.Събитието се организира от „Евроконсултантс България С.А. АД”, в качеството му на бенефициент по проект №BG05M9OP001-4.001-0094 “Транснационално партньорство за заетост и растеж чрез пре-инкубиране и импакт инвестиции (PRINCIPAL)”, финансиран от Оперативна програма „Развитие на човешките ресурси“ 2014-2020 г., съфинансирана от Европейския съюз чрез Европейския социален фонд.                ", "date": "2018.06.27", "title": "Панаир на идеи за инвестиции в корпоративни социални иновации"}
{"url": "http://www.cross.bg/suglasie-organizatziite-vlast-1577765.html", "text": "/КРОСС/ Парламентът прие окончателно внесените от ГЕРБ промени в Административно-процесуалния кодекс (АПК), свързани с електронното правосъдие и мълчаливото съгласие, предаде „Фокус”.Според текстовете в определени случаи непроизнасянето в срок ще се смята за мълчаливо съгласие за издаване на акт със съдържанието, поискано от заявителя. С индивидуалния административен акт, изразен чрез мълчаливо съгласие, не може да се създават задължения и да се засягат права и законни интереси за граждани и организации, различни от заявителя.Съгласно промените исканията, сигналите и предложенията, жалбите, молбите, исковете и приложенията могат да се подават до административните органи на съдебната власт и организациите, осъществяващи обществени услуги по електронен път по реда на Закона за електронното управление, както и по факс или по друг начин, оповестен от съответния орган на интернет страницата му.Съгласно закона, административните органи, органите на съдебната власт, организациите и адвокатите участници в производствата са задължени да посочват електронен адрес за призоваване и получаването на документи и съобщения.", "date": "2018.06.27", "title": "Мълчаливото съгласие влезе в АПК"}
{"url": "http://www.cross.bg/rodeni-na-yuni-1577746.html", "text": "/КРОСС/ Ася Петрова, зам. главен прокурор и ръководител на Върховната административна прокуратура Проф. Александър Джеров, юрист Валери Найденов, журналистПроф. дтн Васил Кавърджиков, директор на Институт по механика при БАН", "date": "2018.06.27", "title": "Родени на 27 юни"}
{"url": "http://www.cross.bg/sampson-post-sila-1577740.html", "text": "/КРОСС/ Преподобни Сампсон, по народност римлянин, бил син на знатни и богати родители, които му дали добро образование и от ранни години му внушили любов към Бога и желание да следва закона Господен. Обичайки ближните, както заповядва Господ, Сампсон изучил лекарското изкуство, за да помага на страдащите. Господ благословил неговото добро намерение и му дал чудотворна сила да изцерява недъзи.След смъртта на родителите си Сампсон наследил голямо богатство, което той употребил за полза на ближните. Всички свои роби пуснал на свобода, раздавал щедри милостини, подслонявал и хранел сиромаси и странници.Той обичал усамотението, но грижейки се преди всичко за ближните, Сампсон се заселил в Цариград и построил дом, където приемал бедни, болни и странници. Сам лекувал болните и с Божия сила вършел много чудеса. От смирение той скривал тия прояви на особената Божия милост към него. Но неговият свят живот станал известен и патриархът го ръкоположил за свещеник.Случило се, че император Юстиниан, който царувал в онова време, опасно заболял. Старанията на най-изкусните лекари отишли напразно. Но Сампсон чрез чудесната сила, дадена му от Бога, излекувал царя.- Ще ти дам награда каквато пожелаеш - казал му възрадваният цар, - вземи пари или имот!- Богатство не ми е нужно - отговорил Сампсон. - Аз такова имах и доброволно се лиших от него. Ако искаш да ми окажеш голяма милост, заповядай да построят дом за болните и бедните! С това ти ще угодиш на Бога и мене твърде много ще зарадваш.Царят изпълнил желанието на Сампсон и построил обширна болница и страноприемница, където назначил Сампсон за началник.Св. Сампсон се трудил до дълбока старост и умрял в 550 година. Лицето му сияело от тиха радост, когато завършил своя богоугоден живот. Много чудеса ставали над неговия гроб и в уредената от него болница.Дни наред живяхме сякаш в безвремието. Изживяхме радостните дни на Възкресението; припомнихме си 40-те дни, в които възкръсналият Христос е сред Своите верни последователи; чухме на Възнесение думите Му: \"ще приемете сила, кога слезе върху ви Дух Светий; и ще Ми бъдете свидетели... до край-земя\" (Деян. 1:8); станахме свидетели на изпълнението на обещанието на Господа и заедно с апостолите посрещнахме Утешителя в сърцата си. Но постепенно се потапяме в ежедневието, проблемите ни грабват, губим мира в сърцето си, духовната радост отстъпва неусетно пред вълнения, страхове и грижи. И точно тогава, слава Богу, наближава Петровият пост.Нарича се още \"Апостолски\", а навремето - \"Пост за Петдесетница\", тъй като възниква по примера на апостолите, които, след като приели даровете на Светия Дух на Петдесетница, се подготвяли с пост и молитва за проповядване на Евангелието по целият свят.Продължителността на Петровия пост е различна в зависимост от датата на Пасха. Започва винаги от неделята след Петдесетница - Неделя на Всички светии, и завършва в деня преди двата най-големи апостолски празници - 29 юни, когато се честват първовърховните апостоли Петър и Павел, и 30 юни - Събор на светите дванадесет апостоли. Ако в някоя година Възкресение Христово се падне между 5 и 8 май, въобще няма пост.", "date": "2018.06.27", "title": "Преп. Сампсон Странноприимец"}
{"url": "http://www.cross.bg/prostrelyaha-petur-nizamov-perata-1577749.html", "text": "/КРОСС/ Трима души изскочили от храстите и стреляли вчера вечерта по Петър Низамов – Перата. Това обяснил самият Низамов пред разследващите.Перата бе прострелян снощи в Бургас – има две огнестрелни рани в краката. Това се случило, докато вървял към жилищен блок в квартал „Изгрев”.Патрулиращи в района полицаи чули гърмежи и викове за помощ. Те откарали пострадалия в спешното отделение на бургаската болница.На мястото на инцидента са намерени 4 гилзи. Търсят се свидетели.Низамов стана известен след т.нар. граждански арести на мигранти по границата. Прокуратурата повдигна обвинение срещу него, но съдът го оправда.Перата е обвиняем и за нападение на журналист по време на протестите в Асеновград. ", "date": "2018.06.27", "title": "Простреляха Петър Низамов – Перата"}
{"url": "http://www.cross.bg/gurtziya-kudeto-stranata-1577751.html", "text": "/КРОСС/ Тежка остава обстановката и в съседна Гърция, където циклонът \"Нефели\" донесе поройни дъждове и наводнения. На много места в страната паднаха над 50 литра на квадратен метър. Най-критична е ситуацията в района на Халкидики, където властите поискаха обявяване на бедствено положение.Засега щетите са само материални, предаде пратеникът на bTV в Гърция Петър Нанев. Засега няма данни за пострадали или бедстващи българи, уточни той.Обилни валежи имаше и в централната част на страната. В района на Каналия реки излязоха от коритата си, като наводниха десетки къщи и оставиха пътища под вода. Противопожарните служби получиха множество сигнали за наводнени приземни етажи и блокирани шофьори.Подобрение на времето се очаква едва в петък. Съветът на външното министерство към българските граждани е да се избягва пътуване към Гърция през следващите дни. ", "date": "2018.06.27", "title": "Циклонът „Нефели” донесе поройни дъждове и наводнения на Гърция"}
