{"url": "http://www.cross.bg/tereza-reshenie-dzheremi-1593973.html", "text": "/КРОСС/ Премиерът Тереза Мей претърпя поражение в гласуването в британския парламент за споразумението с ЕС за Брекзит. \"Против\" гласуваха 432 депутати, а \"за\" - едва 202. Това поражение с 230 гласа е прецедент в съвременната история на Великобритания.Лидерът на опозиционната Лейбъристка партия Джереми Корбин обяви след гласуването, че внася вот на недоверие срещу правителството.Би Би Си отбелязва, че ако правителството утре изгуби вота на недоверие, Мей ще трябва да подаде оставка.Председателят на Европейската комисия Жан-Клод Юнкер изрази съжаление за резултата от днешното гласуване.Опасността от оттегляне на Великобритания от ЕС без споразумение днес нарасна, заяви Юнкер.Длъжни сме да изпълним волята на избирателите, изразена на референдума. Длъжни сме да изпълним взетото по демократичен начин решение. Отговорността на всички нас в този момент е огромна, защото това е историческо решение, което ще предопредели бъдещето на нашата страна за поколения напред, каза преди решаващия вот Тереза Мей в препълнената зала на Камарата на общините.Лидерът на опозицията Джереми Корбин призова депутатите да отхвърлят документа и обяви, че Великобритания може да поднови преговорите с ЕС по условията на излизането от блока. ", "date": "2019.01.15", "title": "Провал за Тереза Мей. Британският парламент отхвърли споразумението за Брекзит"}
{"url": "http://www.cross.bg/ronchev-megz-rymen-1593963.html", "text": "/КРОСС/ Дизайнерката Меглена Каканашева-Мегз припадна, след като чу решението на Окръжния съд в Пловдив, който остави бизнесменът Румен Рончев в ареста.Магистратите само потвърдиха решението на предходната инстанция, тъй като според тях може да се направи обосновано предположение, че Рончев е съпричастен към деянието.Припомняме, че бизнесменът Румен Рончев бе задържан по обвинение на прокуратурата за обсебване в големи размери.Самата Мегз също е обвинена от районната прокуратура в Пловдив в обсебване в особено големи размери и бе пусната на свобода с парична гаранция от 10 000 лева.Според прокуратурата през септември 28-годишната дизайнерка умишлено е склонила Рончев и още един мъж с инициали А.Л. да присвоят нейния лизингов джип, за който после била подадена жалба в полицията, че е откраднат. Според адвокатите на Рончев няма никакви доказателства, че клиентът им е замесен, защото договорът с лизинговото дружество е на името на Мегз. Бизнесменът не е карал джипа, нито го е притежавал. ", "date": "2019.01.15", "title": " Мегз припадна в съда, Рончев остава в ареста "}
{"url": "http://www.cross.bg/selena-sotzialnite-gomes-1593960.html", "text": "/КРОСС/ Певицата и актриса Селена Гомес се завърна в социалните мрежи, за да благодари на феновете си за подкрепата, съобщи Контактмюзик.Тя честити новата година на последователите си и написа, че се гордее със себе си, защото се е откъснала от светлината на прожекторите, за да обърне по-голямо внимание на психичното си здраве. 26-годишната звезда не се беше изявявала в социалните мрежи от септември.През октомври Селена Гомес влезе в клиника заради \"емоционален срив\" след няколко престоя в болница. Певицата има много здравословни проблеми, защото страда от лупус, а през 2017 година ѝ беше трансплантиран бъбрек. ", "date": "2019.01.15", "title": "Селена Гомес се завърна в социалните мрежи"}
{"url": "http://www.cross.bg/slovakiya-snegovalezh-avtomobil-1593967.html", "text": "/КРОСС/ В Словакия 15 000 семейства останаха без ток заради падналия сняг. 20 общини обявиха втора степен на тревога за силен снеговалеж. Поради мощните ветрове и паднали дървета много електрически жици са скъсани.Електротехниците работят от сутринта по възстановяване на електроподаването.Силният снеговалеж засегна и централна част на страната, където са повечето зимни курорти. Лошата пътна настилка доведе до пътен инцидент на границата с Полша. Автобус, превозващ деца катастрофира с лек автомобил. Няма сериозно пострадали, с изключение на водача на лекия автомобил. ", "date": "2019.01.15", "title": "15 000 семейства останаха без ток заради снега в Словакия"}
{"url": "http://www.cross.bg/antoniya-predi-spodeli-1593968.html", "text": "/КРОСС/ Антония Петрова-Батинкова очаква всеки момент да стане майка за първи път. Това обаче не попречи на носителката на титлата \"Мис България\" през 2009 г. да поеме на далечно пътешествие.Тя сподели снимки от Дубай - една от любимите дестинации на родните знаменитости. Наскоро в интервю за Dir.bg Антония сподели, че очакват бебето да се роди преди термина. Явно лекарите са разрешили на юристката да пътува спокойно, преди да дойде големият ден.Към снимките, които сподели от пътешествието, Антония написа: \"9-и месец - последна почивка преди раждането! Имах прекрасна бременност - лека и безпроблемна, (пожелавам на всички бъдещи майки такава), изпълнена с пътувания и страхотни емоции, на крилете на любовта! Следващия път ще бъдем трима!\"Преди седмица Антония сподели още, че със съпруга ѝ Ивайло вече са планирали първото пътуване, което ще предприемат заедно с бебето и то ще е през втория му месец към някоя далечна дестинация.Петрова и съпругът ѝ се запознаха през март 2018 г., а през юни си казаха \"да\" на лятна сватба в Гърция. След това двойката предприе меден месец като не се ограничи с един континент. Те обявиха, че очакват и сина си, който е първо дете и за двамата. Зад гърба си Петрова има един брак с руския бизнесмен Александър Бередин, от когото няма деца. ", "date": "2019.01.15", "title": "Бременната в 9-ия месец Антония на последно пътешествие преди раждането"}
{"url": "http://www.cross.bg/protzedyrata-letishte-zhelyazkov-1593972.html", "text": "/КРОСС/ Поисканото от БСП спиране на процедурата за концесиониране на летище „София\" не е предвидено в Закона за концесиите и няма правно основание. „Концедент по процедурата е министърът на транспорта, информационните технологии и съобщенията, а не държавата\", каза министърът на транспорта Росен Желязков на специален брифинг във връзка с искане на народни представители от БСП концесионната процедура да бъде спряна. Единственото, което е предвидено, в периода от откриването на процедурата до определянето на концесионера е или прекратяването й, или нейното удължаване.Министър Желязков добави, че до момента процедурата е удължавана 3 пъти, като законовите основанията за това са две - отстраняване на несъответствия в документацията или необходимост от допълнителни разяснения. Към настоящия момент е предвидено да се приемат заявления от кандидатите до 5 февруари 2019 г.„Това, за което колегите от БСП настояват, Европейската комисия да провери концесионния договор за наличие на държавна помощ, е заложено в документацията, но на по-късен етап когато има определен концесионер, който печели процедурата и преди влизане на договора в сила. Това се прави с цел комисията да се запознае с конкретните условия на офертите и избора на концесионер, така че ЕК да има основание да се произнесе по конкретни параметри, които са предложени по сделката, а не параметри по проект\", каза още министър Желязков. По думите му, чак след като излезе нотификацията на ЕК, тогава може да бъде подписан договор с избрания концесионер.Относно твърдението за забраната за развитие на друго летище в радиус от 100 км от летище „София\", министърът обясни, че в процедурата е заложен ангажимент на държавата да не изгражда или предоставя на концесия друго държавно летище. Това не означава, че е заложено ограничение за изграждането на летища с частни инвестиции. В момента ГД „Гражданска въздухоплавателна администрация\" разглежда проект на инвестиционен план за изграждане на частно летище в рамките на София и ако генералният план отговаря на изискванията на закона, тази инициатива ще бъде одобрена и ще стартира изграждането.По отношение на темата за отчуждаването на терени извън концесионната площ на летището, министър Росен Желязков обясни, че ако в периода на експлоатация се установи по голяма нужда от нови територии за летището, предвид изграждането на нови писти и съоръжения, е предвидено държавата да съдейства за отчуждаването на терени и приобщаването им към концесионната площ, но без да заплаща за тях. Той беше категоричен, че държавата няма да изгражда пътища, както се твърди, а ще съдейства при необходимост административно. ", "date": "2019.01.15", "title": "Росен Желязков: Няма основание за спиране процедурата за концесия на летище \"София\""}
{"url": "http://www.cross.bg/hora-mladozhenetza-brak-1593956.html", "text": "/КРОСС/ 35-годишният японец Акихико Кондо сключва брак с виртуалната поп звезда Хацуне Мико, след като е крайно разочарован от жените. По думите му, в миналото му те са го унижавали и са го третирали зле, което довело до решението на мъжа да скъса всякакви отношения с тях.Но Акихико не останал за дълго сам - той намира любовта в лицето на 16-годишната виртуална поп звезда Хацуне Мико, за която решава да се ожени. Той започва да планира сватбата още през март 2018 година и в крайна сметка осъществява мечтата си. На скромната церемония са присъствали 40 гости - приятели и роднини.Това, което обаче помрачава празника било отсъствието на майката на младоженеца. Тя не иска да приеме, че синът й предпочита танцуваща холограма пред истинските хора. Празненството е струвало на младоженеца 18 хиляди долараТова обаче става все по-често срещано явление в Япония, където социалната изолация се превръща в начин на живот, а все повече хора между 18 и 35 години никога не са имали сексуален контакт и не желаят да имат такъв. ", "date": "2019.01.15", "title": "Японец сключи брак с жена, която не съществува"}
{"url": "http://www.cross.bg/miliona-apple-produlzhi-1593964.html", "text": "/КРОСС/ TrendForce публикува нова прогноза за пазара на смартфони през тази година и от нея става ясно, че той ще продължи да се свива. Компанията очаква през 2019 да бъдат произведени 1.41 милиарда смартфона, което ще е с 3.3% по-малко на годишна база.Според прогнозата компаниите ще намалят производството, за да отговорят на намаленото търсене, което на свой ред е свързано с липсата на съществени иновации, а това стимулира потребителите да сменят телефоните си все по-рядко. Ако търсенето намалее още, TrendForce очаква спадът в производството на смартфони да се увеличи до 5%, предава Mobile Bulgaria. Samsung ще продължи да бъде лидер с пазарен дял около 20%, но на второто място ще се изкачи Huawei, която трайно ще измести Apple. Според прогнозата китайците може да успеят да направят 225 милиона смартфона, което ще им донесе 16% от пазара и ще е достатъчно за задминаването на Apple. Huawei ще продължи да разширява присъствието си в Източна Европа, Бразилия и Южна Америка, като в същото време ще запази позициите в родината си, но може да се окаже уязвима в търговската война между САЩ и Китай.Предизвикателствата пред Apple също ще са сериозни. TrendForce прогнозира, че компанията ще продължи да страда от по-дългия цикъл за замяна на телефоните и слабите продажби на премиум моделите в Китай. Като цяло през 2019 смартфоните на компанията може да се свият до 189 милиона броя за пазарен дял от 13%. Ако напрежението между Китай и САЩ се увеличи, обемите може да намалеят още. Агенцията посочва, че Xiaomi, OPPO и Vivo ще запазят своите места (4, 5 и 6) и през 2019. Според прогнозата Xiaomi може да произведе 129 милиона смартфона (123 милиона през 2018), за OPPO се очаква запазване на обема от около 120 милиона, а при Vivo може би ще има спад до под 100 милиона броя. ", "date": "2019.01.15", "title": "Huawei трайно изпреварва Apple"}
{"url": "http://www.cross.bg/ochakva-hristov-kraya-1593965.html", "text": "/КРОСС/ Студеният фронт, който започна от днес ще премине доста бързо и ще се изтегли на изток. Още през нощта ни очаква повишение на температурите. Това каза в ефира на „Плюс-минус. Коментарът след новините\" синоптикът от  НИМХ Христо Христов.„В сряда дневните стойности в цялата страна ще бъдат положителни. Очаква се максималните температури в Източна България да бъдат над 10 градуса. Топлото време ще се задържи до края на седмицата \", добави той.По думите на Христов в началото на следващата седмица се очаква нова серия от снеговалежи, но те няма да бъдат значителни. ", "date": "2019.01.15", "title": " Какво време ни очаква до края на януари?"}
{"url": "http://www.cross.bg/myasto-klasatziyata-putyva-1593966.html", "text": "/КРОСС/ От страните в Балканския регион паспортът, с който най-лесно се пътува е този на Гърция, която е на 7-мо място, според класацията на Хенли Паспорт Индекс за 2019 г.Македония се класира на 43-то място в списъка на страните, чиито паспорти осигуряват най-лесно пътуване, като с македонски паспорт свободно, без виза, може да се пътува в 125 страни.България е на 19-то място в класацията, като с български паспорт може да се пътува безпроблемно в 169 страни. Словения е на 11-то, Хърватия е на 20-то, следвана от Сърбия на 40-то място, Черна гора на 45-то място. Босна и Херцеговина на 49-то, Албания на 50-то, а най-слабо отличена е Косово на 90-то място.На дъното на класацията от 190 страни са Пакистан, Сомалия, Сирия, Афганистан и Ирак. ", "date": "2019.01.15", "title": "България е на 19-то място в класацията за най-добри паспорти на 2019 г."}
{"url": "http://www.cross.bg/lynata-semena-aparat-1593944.html", "text": "/КРОСС/ Поредна голяма крачка към овладяването на Космоса. Памуковите семена, отнесени на Луната от китайския космически апарат Чанъе-4, са покълнали, съобщи Китайската космическа агенция.За първи път в човешката история биологична материя започва да расте на естествения спътник на Земята, в условията на слаба гравитация, силна радиация и висока температура.Китайският космически апарат кацна на 3 януари върху обратната страна на Луната. На борда му имаше контейнер със семена на различни растения. ", "date": "2019.01.15", "title": " Покълнаха памуковите семена, отнесени на Луната от китайски апарат"}
{"url": "http://www.cross.bg/rysiya-lada-koli-1593930.html", "text": "/КРОСС/ Годишните данни на AEB Automobile Manufacturers Committee (AEB AMC) сочат, че през 2018-а, в Русия са били закупени 1 800 591 нови леки и лекотоварни коли. В сравнение с предходната година, новия резултат е с 12.8% или 204 854 автомобила повече.С 360 204 продадени нови коли и ръст от 16% през 2018, на челното място в подреждането в Русия застава LADA. В ТОП 10 на основните марки влизат също така KIA (227 584, +25%), Hyundai (178 269, +13%), Renault (137 062, 0%), Toyota (108 492, +15%), VW (106 056, +19%), Nissan (80 925, +6%), SKODA (81 459, +31%), GAZ (60 677, +4%) и Ford (53 234, +6%).ТОП 10 на най-продаваните модели в Русия за 2018 година:1. Lada Vesta- 108 3642. Lada Granta- 106 3253. Kia Rio- 100 1484. Hyundai Creta- 67 5885. Hyundai Solaris- 65 5816. VW Polo- 59 4507. Lada Largus- 44 0728. Renault Duster- 41 4099. Skoda Rapid- 35 08910. Lada XRAY- 34 807 ", "date": "2019.01.15", "title": "Русия приключи 2018 година с ръст от 12.8% в продажбите на коли"}
{"url": "http://www.cross.bg/plovdiv-stolitza-yikend-1593924.html", "text": "КРОСС/ Откриващият уикенд на Европейска столица на културата предизвика голям медиен интерес. През последните дни обширни материали се появиха в почти всяка страна на Стария континент, в САЩ, Китай, Индия, Русия и т.н. Сред най-известните медии са Фигаро, The New York Times,  „Euro News\", La Repubblica, „Daily Telegraph\", \"Deutsche Welle\", RAI TV, The EconomicTimes,  немските национални телевизии. ZDF и ARD, също „France-Presse\", „Reuters\", „ТАСС\", китайската агенция „Xinhua\" , Associated Press, и още много други. Последните два дни над 120 международни публикации показват откриването в Пловдив като начало на културната програма за 2019-та на Стария континент с много снимки, видеа и журналистически коментари. Ето и цитати на по-популярните от тях:  „Бляскаво шоу с участието на над 1500 изпълнители бележи началото на програмата на българския град Пловдив като Европейска столица на културата за 2019 г. в събота вечер\" (Xinhua) „Южният град Пловдив стартира годината си като Европейска столица на културата със светлинно и музикално шоу на 30-метрова кула в центъра на града и фойерверки, които привлякоха публика късно в събота, въпреки хладното време.\" (Reuters)„Пловдив 2019: Исторически момент в исторически град\" (Deutsche Welle).„Град, готов за светлината на прожекторите. Като европейска културна столица на 2019 г. този европейски скъпоценен камък е готов да блесне пред света\".По програма чуждите медии присъстваха и на откриването на изложбата „ДИМ. Истории за тютюна\", изложбата „Изкуството на свободата - от Берлинската стена до уличното изкуство\", огненото шоу изпълнено на Пеещите фонтани и др. събития от изминалия уикенд. Разходката сред забележителностите на града ги запозна с хилядолетната история на Пловдив и предстоящите културни събития през годината. Всички те събраха впечатления и от разговори с граждани и участници в програмата на Пловдив 2019.Те планират да посетят Пловдив отново, за да бъдат отразени с още по-голям международен отзвук моменти от разнообразната културна програма през цялата година. Един от основните аспекти на програмата Eвропейска столица на културата е възможността страната и градът домакин да се рекламират в позитивен план, да привлекат внимание със стойностно културно съдържание. През 2019 вече се очакват над 2 млн. туристи да посетят Пловдив заради титлата, като вече има и първият рекорд. По време на откриващия уикенд повече от 10 хил. български и чуждестранни туристи посетиха града.", "date": "2019.01.15", "title": "Стотици международни медии отразиха откриващия уикенд на Пловдив ЕСК 2019"}
{"url": "http://www.cross.bg/tramvaii-pametnik-ryski-1593959.html", "text": "/КРОСС/ Трамвай номер 5 е аварирал в района на Руски паметник в София. Специално изпратена мотриса по същата линия го избута, разказа свидетел на произшествието.Движението по булеварда не е затрудено и няма пострадали. Все още не е ясна причината за аварията. ", "date": "2019.01.15", "title": "Трамвай аварира до Руски паметник"}
{"url": "http://www.cross.bg/aviv-razpolozhen-izrael-1593969.html", "text": "/КРОСС/ 2000 от туристите, които ще се отправят към Израел за песенния конкурс \"Евровизия\" през май, ще могат да се настанят в градски къмпинг вместо в скъпи хотели. Кметството на Тел Авив съобщи днес, че е одобрило построяването на \"Палатков град\", който ще предлага основно настаняване, \"глемпинг\" - по-бляскава форма на настаняване и луксозни каравани, пишат от БТА.Къмпингът ще бъде разположен в парка Яркон, близо до ЕКСПО Тел Авив, където ще се проведе паневропейското музикално състезание.Очаква се над 10 000 международни туристи да бъдат привлечени от събитието в 430-хилядния Тел Авив.Кметът на квартал Яфа в Тел-Авив, Рон Хулдаи, описа опциите за къмпингуване като \"приемливи\", но градът все още не е оповестил конкретни цени. На мястото, където ще бъде разположен къмпингът, ще има душове, зона за развлечения и партита, сергии за храна и напитки и стоянка за наемане на велосипеди.Цените на резервациите в и без това скъпите хотели рязко ще се покачат по време на събитието. Десетки личности от областта на културата разкритикуваха решението да се позволи на Израел да бъде домакин на шоуто и призоваха за бойкот, обвинявайки страната в нарушаване на човешките права на палестинците. ", "date": "2019.01.15", "title": "Изграждат палатков град за 2000 души за \"Евровизия\" в Тел Авив"}
{"url": "http://www.cross.bg/protzenta-protzentni-bednost-1593954.html", "text": "/КРОСС/ Делът на пенсионерите, застрашени от бедност в ЕС, е нараснал до 14,2 процента за 2017 година спрямо 13,8 процента през 2016 година, като България е сред страните с най-висок дял, съобщава днес европейската статистическа служба Евростат.Показателят се повишава постепенно от 2013 година, когато бе 12,6 на сто.В повечето страни от ЕС, за които има налични данни, делът на пенсионерите, застрашени от бедност, е между 10 и 25 процента. Четирите страни с дял над 30 процента през 2017 година са били Естония (46 процента), Латвия (44 процента), Литва (37 процента) и България (32 процента).Показателят е най-нисък във Франция (7 процента), Словакия (8 процента), Дания, Унгария и Люксембург (по 9 процента).Хората се смятат за застрашени от бедност, когато техният еквивалентен разполагаем доход е под 60 на сто от медианния национален разполагаем еквивалентен доход, след като бъдат взети предвид социалните плащания.В целия ЕС за периода 2010 - 2017 година делът на жените пенсионерки, изложени на риск от бедност, е с 2-3 процентни пункта по-висок от делът на мъжете пенсионери.За 2017 година в четири страни членки разликата е над 10 процентни пункта - Естония (+19 процентни пункта), Литва (+16 процентни пункта), България и Латвия (и двете с +15 процентни пункта). По-голям дял застрашени от бедност мъже пенсионери има в Малта (+5 процентни пункта), Испания (+2 процентни пункта), Италия и Дания (по + 1 процентен пункт). / ", "date": "2019.01.15", "title": "Всеки 7-ми пенсионер в ЕС застрашен от бедност"}
{"url": "http://www.cross.bg/maznini-nasiteni-surtzeto-1593952.html", "text": "/КРОСС/ Инфарктите, налагащи спешна медицинска помощ, често се причиняват от прекомерното количество холестерол в кръвта. Преминаването към по-здравословно хранене може да намали риска от сърдечен удар. Според британски експерти консумацията на мляко в умерени количества е полезна за доброто здраве на сърцето.Водещата причина за инфаркт е коронарна болест на сърцето. Заболяването се характеризира със запушването с холестеролни плаки на основните съдове, снабдяващи органа с кръв. Преди да настъпи сърдечният удар, някоя от тези плаки се отделя. Това води до образуването на тромб, който може да блокира кръвоснабдяването на сърцето и да причини инфаркт.Според британски експерти, цитирани от издание на веригата магазини \"Уейтроуз\", млякото може да допринесе за снижаване на риска от сърдечносъдови проблеми. Те се позовават на неотдавнашно проучване, според което хората, консумиращи дневно над две порции от 244 г пълномаслени млечни продукти - главно прясно и кисело мляко, и по-рядко сирене и сметана, са изложени на по-нисък риск от проблеми със сърцето.От ключово значение според препоръките за здравословно хранене е млечните продукти да се консумират \"с мярка\", тъй като те съдържат основно наситени мазнини, които в действителност увеличават риска от инфаркт. Причината е, че изобилието от наситени мазнини в храната води до повишаване на холестерола в кръвта, пише в. \"Дейли експрес\", цитиран от БТА.Холестеролът представлява мастно вещество, необходимо за нормалното функциониране на тялото. Прекомерното му количество в кръвта обаче се свързва със сериозни здравословни проблеми.Повишен холестерол причинява нездравословното хранене, и в частност изобилието от наситени мазнини в хранителни продукти като масло, торти, сладкиши, бисквити, тлъсто месо, колбаси, бекон, сирене, сметана, шоколад и сладолед.Във Великобритания се препоръчва на мъжете на възраст между 19 и 64 години да консумират не повече от 30 г наситени мазнини дневно, а на жените - не повече от 20 г. ", "date": "2019.01.15", "title": " Млякото в умерени количества е полезно за сърцето "}
{"url": "http://www.cross.bg/moryatzi-sergeii-kerchenskiya-1593958.html", "text": "/КРОСС/ Московски съд удължи до 24 април ареста на осем от задържаните в Керченския пролив украински моряци, съобщи ТАСС.Руски кораби стреляха по украински в Керченския проток и задържаха плавателните съдове и моряците в тях през ноември миналата година.Арестуваните 24-ма моряци са обвинени в незаконно пресичане на руската граница.Удължен е арестът на Богдан Головаш, Сергей Попов, Владимир Терещенко, Андрей Шевченко, Роман, Мокряк, Андрей Оприско, Евгений Семидоцкий и Сергей Цибизов.Делото се води при закрити врата. Представителите на медиите са допуснати само за огласяване на решението на съда. ", "date": "2019.01.15", "title": "Московски съд удължи ареста на 8 от украинските моряци до 24 април"}
{"url": "http://www.cross.bg/v-sliven-vyaturut-dostiga-do-kmch-1593961.html", "text": "/КРОСС/ Вятър с пулсации до 50 километра в час духа в Сливенско, съобщи  Снежана Кънева, началник на общинския отдел \"Сигурност и управление при кризи\". Към момента няма данни за нанесени щети. От общината обявиха готовност за реакция при възникване на извънредни ситуации.В социалните мрежи се появиха снимки и информация за обърнато полуремарке по пътя Сливен-Ямбол, но от полицията съобщиха, че не е подаден сигнал за такъв инцидент и, че пътищата в региона са проходими. ", "date": "2019.01.15", "title": " В Сливен вятърът достига до 50 км/ч"}
{"url": "http://www.cross.bg/apteki-novite-softyer-1593962.html", "text": "/КРОСС/ През февруари у нас трябва да заработят две нови специализирани елекронни системи - за контрол на паралелния износ на лекарства от позитивния лекарствен списък и за верификация на лекарствата, чиято цел е да не допуска фалшиви медикаменти на пазара. На дискусия днес фармацевти и собственици на аптеки обявиха, че не са готови да работят по новите правила и поискаха стартът на системата да бъде отложен.Оказва се, че едва половината от всичките около 4300 регистрирани аптеки у нас разполагат с аптечен софтуер, адаптиран към изискванията на Здравната каса. Председателят на Асоциацията на собствениците на аптеки Николай Костов заяви:\"Тази директива много напомня на директивата в транспортния бранш, която породи големи брожения сред хората, които се занимават с този бизнес. Очевидно има проблем в Европейкия съюз и той се нарича лобизъм\".Верификацията ще струва на аптеките 33 милиона лева само за първата година и по още 28 млн. лева за всяка следваща, твърдят фармацевти. А Антон Вълев от Национална аптечна камара попита:\"Защо Министерството на здравеопазването не взе по някоя от оперативните програми да изгради цялостната система за аптечната система. И за тия 2000 и колко аптеки, които нямат никакъв софтуер, и за обучението на тези хора, които не знаят как се работи с този софтуер\".Ако новите правила влязат в сила, ще има сътресения на аптечния пазар и фалити на малки аптеки, предупредиха фармацевтите и настояха внедряването на новите електронни системи да бъде отложено. ", "date": "2019.01.15", "title": "Фармацевти поискаха отлагане на старта на нови електронни системи "}
{"url": "http://www.cross.bg/dimitur-ruzhev-neobhodimi-1593948.html", "text": "/КРОСС/ Софийският градски съд реши да удължи с 30 дни срока, в който 37-годишният Димитър Ръжев да остане в психиатричната болница към затвора в Ловеч, за да бъдат направени всички необходими изследвания. Мъжът е обвинен за  на 24-годишната Златена Стоянова в столичния хотел \"Рила\" в средата на декември. Младата жена бе открита удушена, с травми по главата и забита в окото вилица на 17 декември. Столичните криминалисти задържаха приятеля й Димитър Ръжев, който е криминално проявен - има регистрация за грабеж и притежание на фалшиви пари. Не е лежал обаче в затвора.След ареста стана ясно, мъжът страда от, която се е отключила в детството му.Днес Димитър Ръжев дойде в съдебната зала само с охрана и без белезници на ръцете. Вещите лица пък заявиха пред магистратите, че са необходими допълнителни изследвания, които да покажат дали той може да носи наказателна отговорност. Очаква се експертизата да бъде готова през февруари. ", "date": "2019.01.15", "title": "Убиецът от хотел \"Рила\" остава в психиатрия "}
{"url": "http://www.cross.bg/barselona-igyalada-atentat-1593951.html", "text": "/КРОСС/ Четиринадесет души бяха арестувани днес при полицейска операция в Барселона и съседното градче Игуалада, в североизточната испанска област Каталуния, срещу терористична клетка, подозирана, че е готвела атентат, предаде Франс прес, като се позова на регионалната полиция.\"Намерението на клетката е било да извърши атентат, но още се опитваме да разберем кои обекти\" може да са са били мишени, каза говорител на каталунската полиция Мосос д`Ескуадра.Тринадесет души са задържани в Барселона и един - в Игуалада, уточни говорителят, без да даде подробности за националността, възрастта и профила на арестуваните.Около 6 ч. тази сутрин (7 ч. българско време) регионалната полиция обяви, че е започнала \"антитерористична\" операция, в хода на която е извършила в Барселона и Игуалада 6 обиска, повечето от които в центъра на каталунската столица.Над 100 тежко въоръжени агенти с маски участват в операцията, провеждана по заповед на съдия следовател от мадридския специализиран наказателен съд, който се занимава с дела срещу тероризъм, \"терористични престъпления\" и \"престъпни организации\". ", "date": "2019.01.15", "title": "Испанската полиция удари терористична клетка, готвела атентат "}
{"url": "http://www.cross.bg/veto-chasa-promenite-1593947.html", "text": "/КРОСС/ Отхвърлиха поредното президентско вето. Правната комисия в парламента отказа да премахне текстовете, даващи възможност 48 часа да не се уведомява никой при арест на заподозрян. С промените в Наказателния кодекс се отлага уведомяването при арест на възрастен с 48 часа, а на дете - с 24 часа.От „Дондуков\" 2 бяха категорично против. Емилия Друмева, секретар по правните въпроси в администрацията на президента, заяви, че той приветства усилията на законодателя в борбата срещу тероризма и усложнената престъпна дейност, но не възприема подхода му.От Министерство на правосъдието защитиха промените. Зам.-министър Евгени Стоянов подчерта, че те са вследствие на транспонирането на една от европейските директиви в областта на наказателното право, а предвидената временна дерогация ще се използва само при изключителни обстоятелства.От БСП подкрепиха президентското вето. От опозицията припомниха, че според Конституцията всеки има право на адвокат от момента на задържането му. На финала ветото беше отхвърлено. Предстои гледането му и в пленарната зала.  ", "date": "2019.01.15", "title": "Правната комисия отхвърли президентското вето върху НК"}
{"url": "http://www.cross.bg/teodora-aleksandrova-ansambula-1593953.html", "text": "/КРОСС/ Голям скандал тресе родната художествена гимнастика с главен герой грацията Теодора Александрова. Момичето заяви, че причината да прекрати кариерата си е не е контузия, а морално-психологическа. Александрова игра със счупена костица на Световната купа в София през миналия април. Тя обвини федерацията, че никой не я е потърсил, за да разбере какво е състоянието й.\"Причините не са поради спортно-технически и здравословни, а морално-психически. На Световната купа в София играх със счупен крак, тогава някои хора ми казаха, че симулирам и че си измислям, че ме боли. \"След като играх със счупен крак, четири месеца след това ми направиха операция, която беше много сложна. После никой от ансамбъла и ръководството не се интересуваше как е моето физическо и психическо състояние\", обясни пред БНТ Теодора Александрова.Треньорката на ансамбъла Весела Димитрова и Илияна Раева моментално отговориха на обвиненията и не се съгласиха със становището на Александрова.\"За мен главната причина беше това, че кракът я болеше, не успя да се възстанови. Влязоха други деца да играят. Теди изпитваше болки, лекарите направиха всичко възможно за нея. Наложи се да играе на Световната купа, това беше и нейно решение. Аз първа й се обадих след операцията, момичетата поддържаха връзка с нея. Смея да твърдя, че абсолютно всичко сме направили за момичето, както правим за всеки състезател от отбора\", заяви Димитрова.Пред БЛИЦ Раева бе по-конкретна и остра в становището си за случилото се.Разговарях с треньорката Весела Димитрова, за да се запозная какво точно се е случило. Знаете, че Теодора имаше контузия, беше с фрактура на крака и трима доктори я прегледаха, за да бъдем сигурни какво трябва да се направи. Дадоха диагнозата си и се стигна до операция. Направи се, а месеци по-късно - ноември, Елена Бинева, като отиде да прави манипулация, на мястото й влезе Теодора. Тя обаче е казала пред треньорите, че я боли кракът и че иска да се откаже. Случва се декември месец, това знам от треньорката.От децата (б.р. - съотборничките й) знам, че е постъпила много грозно. След операцията непрекъснато са комуникирали, с треньорите също. Децата са страшно разочаровани от поведението й и изключително учудени...При последния им разговор Весела Димитрова е казала на Теодора, че когато иска, може да идва в залата. Истината обаче е, че Теодора е била 61 килограма - нещо, което Весела го е спестила и не се казваше. Ние гимнастичка 61 кг нямаме. Аз лично смятам, че е чувствала болка и заради качените килограми, това е мнението миИ какво сега? Изведнъж се оказва, че никой не й е обръщал внимание!? След всичките неща, които сме направили... федерацията се грижи за всички състезателки. Обвиненията й са несериозни неща! Пожелавам на Теодора бързо да оздравее и вярвам, че няма да си позволи да говори неверни неща. Искрено се надявам\", сподели Раева.През 2016 г. Цветелина Стоянова от ансамбъла пострада много тежко, след като полетя от шестия етаж. Официално така и не става ясна причината за трагедията, но нейни близки тогава твърдяха, че гимнастичката се е опитала да се самоубие, след като е била извадена от състава преди Европейското първенство след конфликт с федерацията. ", "date": "2019.01.15", "title": "Нов скандал тресе ансамбъла по художествена гимнастика"}
{"url": "http://www.cross.bg/vecher-haiitov-literatyren-1593945.html", "text": "/КРОСС/ На 16 януари Литературен салон „Леге 10\" организира вечер, посветена на Николай Хайтов по повод 100-годишнината от рождението му, която ще честваме тази година.В събитието ще вземе участие синът на големия български писател арх. Здравец Хайтов, а водещ на вечерта ще бъде издателят Иван Гранитски.Литературната вечер ще състои от 18.30 часа, в залата на Градския съвет на БСП - София на ул. „Леге\" № 10, етаж 1. ", "date": "2019.01.15", "title": "Литературен салон „Леге 10“ организира вечер, посветена на Николай Хайтов"}
{"url": "http://www.cross.bg/kitaii-nakazanie-prisuda-1593957.html", "text": "/КРОСС/ Съд в Китай промени присъдата на канадец от 15 години затвор на смъртно наказание за контрабанда на наркотици. Първата присъда на Робърт Лойд Шеленберг е произнесена на 20 ноември миналата година. Вчера обаче съдът е преценил, че наложеното наказание не е достатъчно тежко и наложил смъртна присъда. Шеленберг може да обжалва решението в рамките на 10 дни.Мъжът, за когото се предполага, че е на 36 г., е арестуван през 2014 г. и е обвинен в намерение да транспортира близо 227 кг метамфетамини от Китай в Австралия. Той отрича обвиненията. Смъртната присъда влоши и без това обтегнатите отношения между Канада и Китай след ареста на финансовия директор на Huawei Мън Ванчжоу във Ванкувър по искане на САЩ.Канадският премиер Джъстин Трюдо обвини Пекин в произволно използване на смъртно наказание.\"Безкрайно ни тревожи факта, че Китай е взел решение да раздава смъртни присъди на произволен принцип, както е в този случай\", посочи Трюдо. Канадското външно министерство пък предупреди гражданите, пътуващи за Китай, да бъдат особено внимателни заради опасност от \"произволно изпълнение на местни закони\".След ареста на Ванчжоу Китай предупреди Канада, че това ще има сериозни последствия. Няколко дни по-късно в Китай са арестувани двама канадци - бившият дипломат Майкъл Ковриг и бизнесменът Майкъл Спавор. Те са заподозрени в участие в дейност, \"застрашаваща безопасността на Китай\". ", "date": "2019.01.15", "title": "Осъдиха на смърт канадец в Китай заради план за контрабанда на наркотици"}
{"url": "http://www.cross.bg/riba-vodnata-mgl-1593955.html", "text": "/КРОСС/ Експерти от РИОСВ-Бургас, Басейнова дирекция \"Черноморски район\" и Изпълнителна агенция по рибарство и аквакултури провериха сигнал за мъртва риба в язовир \"Мандра\". Това съобщиха от РИОСВ-Бургас.При огледа се установи мъртва риба в открит канал на язовира. Екземплярите са от видовете платика, сулка, скобар и таранка и са с размери около 10-15 см на площ около 200 кв. м от водната повърхност. Каналът е обрасъл с гъста водна растителност.Водата в него е видимо чиста, без цвят, специфична миризма и опалесценция на повърхността. Няма констатирано заустване на отпадъчни води.Регионалната лаборатория към ИАОС в Бургас извърши пробонабиране от водата в канала. Измерените на място показателите показаха ниско съдържание на разтворен кислород 2,03 мг/л, при норма от 6.00 мг/л. Резултатите от другите показатели ще са известни след приключване на всички анализи на водната проба.Община Бургас е уведомена и трябва да почисти мъртвата риба. ", "date": "2019.01.15", "title": " Мъртва риба изплува в язовир \"Мандра\" "}
{"url": "http://www.cross.bg/lertza-katya-politzaii-1593931.html", "text": "/КРОСС/ Върховният касационен съд потвърди окончателно ефективната присъда от 2 години и 4 месеца затвор, която окръжните магистрати в Пловдив постановиха за 40-годишната Катя Лерца, която прегази и уби полицай в града под тепетата.На 13 май 2017 г. Лерца блъсна и уби на място 36-годишния пътен полицай Делян Палазов, докато охраняваше провеждащия се \"Народен събор\", организиран от община Пловдив и кметството на район \"Тракия\". Палазов дал знак да спре лек автомобил, но движилият се зад него с висока скорост джип \"Киа\", управляван от Катя Лерца, направил рязка маневра и го блъснал. Полицаят загина на място.В хода на разследването бе установено, че пловдивчанката се е движела с превишена скорост в населено място, не е реагирала своевременно на опасността от удар на униформения и вместо екстрено спиране е предприела смяна на лентата за движение на автомобила, като това са и причините за настъпване на произшествието.По делото бяха събрани и доказателства, от които е видно, че Катя Лерца многократно е нарушавала и преди това правилата за движение по пътищата.По закон предвиденото наказание е от 2 до 6 години затвор. При съкратен процес, какъвто поиска подсъдимата, обаче присъдата се намалява с една трета.С решението си, Върховният касационен съд потвърждава присъдата, и то е изпратено от прокуратурата за привеждането й в изпълнение. Лерца трябва да изтърпи наказанието си при първоначален общ режим. ", "date": "2019.01.15", "title": "Окончателно: 2 г. и 4 м. затвор за Катя Лерца, която прегази и уби полицай"}
{"url": "http://www.cross.bg/surbiya-vychich-pytin-1593937.html", "text": "/КРОСС/ Сръбският президент Александър Вучич заяви, че за страната му е най-добре, когато газопроводът \"Турски поток\" стигне до България, да бъде доведен до сръбската граница и газът да бъде транзитиран през газовия интерконектор в Сърбия, предаде Танюг, цитирана от БТА. Сърбия е заявила 11 млрд. куб. метра руски газ годишно.\"Нямам никакъв идеологически проблем. Дайте ми друг евтин газ, чакам това, но още не съм го видял\", каза Вучич в интервю за телевизия Пинк. Той посочи, че върху него се оказва натиск Сърбия да получава газ от остров Кърк (в Хърватия) (конвертиран втечнен газ - б.р.), но той е двойно по-скъп и Вучич не иска да го купува заради политическата му цена.\"Най-евтин е газът на руснаците. Когато руснаците доведат \"Турски поток\" до България, ще платим да го доведат до нас. Затова предстоящото посещение на президента Владимир Путин (на 17 януари) е важно. Нямам никакъв идеологически проблем. За разлика от други, моя работа са Сърбия и гражданите. Дайте друг по-евтин газ, но още не съм видял такъв\", каза той.Сръбският президент добави, че когато пита защо трябва да плаща толкова висока цена за газ, а му отговарят, че трябва да разбира геополитическите отношения, веднага го заболява главата.Президентът на Сърбия Александър Вучич заяви, че винаги разговаря открито за всичко с руския президент Владимир Путин, дори е бил в дома му и Путин му е свирил на пиано.Досега съм се срещал с Путин 14 или 15 пъти, каза Вучич и отбеляза, че Русия винаги е помагала на Сърбия и когато ставаше въпрос за молбите на Косово за приемане в Интерпол, и в ЮНЕСКО, и в други международни организации, но подчерта, че и Сърбия на всяко място е подкрепяла Русия. ", "date": "2019.01.15", "title": "Вучич: Русия винаги е помагала на Сърбия"}
{"url": "http://www.cross.bg/gradina-gora-stopanska-1593941.html", "text": "/КРОСС/ Коалицията от неправителствени организации и граждански групи „За да остане природа в България\" сигнализира, че на 14 януари, в участък на Борисовата градина, близо до бул. Цариградско шосе и ул. Незабравка, е започнало извършването на неправомерна сеч. Тя предвижда изсичане на значителен брой дървета при пълна непрозрачност. Сечта в Борисовата градина се извършва на основата на документ: \"Инвентаризация и лесопаркова експертна оценка на растителността в лесопарковата част на \"Борисова градина\"\", който третира дърветата като стопанска гора за дърводобив. Природозащитниците припомнят, че Прокуратурата вече се е произнесла, че горите в градските зелени площи не могат да се третират като стопанска гора за сеч.", "date": "2019.01.15", "title": "Започна сеч в Борисова градина"}
{"url": "http://www.cross.bg/evropa-bulgariya-desnitza-1593936.html", "text": "/КРОСС/  „Събитията от изминалата година ни показаха, че живеем в нов период на развитие. 2018 беше година на протестите. Търпението на хората в много сектори, в България и в Европа, е на изчерпване. Който не го разбере, ще допусне фундаментална грешка. За да бъде Европа такава, каквато си мечтаем, трябва да бъде дълбоко променена - с тази амбиция тръгваме за европейските избори.\" „Вместо проблемите да бъдат обяснявани чрез идеи, на хората беше предлагано да не задават въпроси, а да оставят нещата в ръцете на специалистите. Това време свърши. Точно липсата на идеи и изтласкването на гражданите вън от политиката доведе както до сегашните кризи, така и до недоверието на хората към управляващите елити. Свърши ерата на „де-идеологизацията\"; напротив, наблюдаваме бурното възраждане на идеологическото мислене. Хората искат идеи за бъдещето и най-вече - за своето бъдеще.\"Това заяви президентът на ПЕС на редовния си годишен брифинг с журналисти в София. „Традиционните партии решително изостават. Затова полето на идеите се пълни с крайни, екстремистки и човеконенавистнически идеологии, развивани от крайната десница и толерирани от ЕНП. За нас, социалистите, това е неприемливо. От момента на своето раждане социалистическото движение е носител на новите идеи за по-добър свят. Точно ние имаме най-голямата отговорност да се намесим на терена на идеите. Гражданите на Европа това чакат от нас - нов проект за бъдещето, нов обществен договор за Европа.\", очерта пътя Станишев.„Нека си припомним: какво е обединена Европа?  Тя тръгна от идеята на стария континент никога повече да няма война. Впоследствие тази идея се разви по посоката на взаимна помощ и благоденствие на всички страни-членки на ЕС. Идеята на обединена Европа е тя да бъде уютен, светъл дом за своите обитатели.Бяхме забравили това. Докато класическата десница успя да срине благоденствието на европейските граждани, крайната десница вече се прицелва в сърцето на европейската идея. Вместо общ дом, крайната десница предлага разпадането на обединена Европа на национални държави, гледащи се изпод вежди през граници, опаснаи със стени и телени мрежи. Ние, социалистите, изградихме обединена Европа в следвоенните десетилетия. Неслучайно историците формулираха концепцията за „социалдемократическия консенсус\", породил днешния ЕС. Ние изградихме тази Европа, стъпвайки върху нашите базисни ценности, формулирани от френските революционери като: Свобода, Равенство, Братство. Известно време десницата беше наш партньор в този градеж. В последните десетилетия обаче тя се обърна срещу него и започна да разрушава.с подчинението на човека на „изискванията на финансовите пазари\". Според десницата, не икономиката съществува, за да обслужва човека, а точно обратното - човекът съществува, за да обслужва, дори не икономиката, а финансовата сфера. Това гарантира, че всяко следващо поколение ще живее по-зле от родителите си. Не приемаме тази подмяна.Десницата подмени Равенството с възстановяване на феодални отношения на неравенство. Разликата в доходите е нечувана, поне от края на 19-ти век насам. Свръхбогатите не връщат нищо в общността, защото им е дадена възможността да не плащат данъци изобщо, криейки се зад офшорни фирми. Те са превзели големи територии от политиката и така изработват закони и политики единствено в своя полза. В същото време крайната десница лансира идеи, които да разделят хората на национален, верски и етнически признак - да възродят ксенофобските идеологии, според които някои са „по-равни\" от другите.. Именно чувството за братство породи онези политики на солидарност, които доведоха до онова благополучие на гражданите на Европа, което беше пречупено от десните политики на затягане на коланите. Докато обаче гражданите послушно затягаха, свръхбогатите съвсем развързаха своите. Именно ликвидирането на Братството доведе до световната криза отпреди десет години; и в момента подготвя следващата.Ние, социалистите, изградихме онази мирна и благоденстваща Европа, която днешната десница счупи. Наша е отговорността, наша е задачата да започнем възстановяването на тази наша Европа.\" Европа на международната сцена„Възстановена Европа не само ще промени живота на своите граждани. Тя ще стане мощен фактор за мир, спокойствие и развитие на целия свят. Само една единна, уверена в себе си и успешна Европа е в състояние да води онзи диалог с Китай, САЩ и Русия, който да успокои света и да избегне мултиплицирането на военни конфликти, „студени\" и търговски войни и безотговорно поведение на световната сцена.\" Възстановяването на Европа - Новото прогресивно мнозинство„За да възстановим Европа, на идващите избори е необходимо добро представяне на социалистическите, левите и прогресивните партии. За тази цел си заслужава да положим всички възможни усилия и да преодолеем всички възможни противоречия и спорове.Подобна победа ще е и победа за европейската идея на територията на България. Защото България на ГЕРБ и националистите е доста отдалечена от основните европейски ценности. Напротив, България е една от европейските страни, в които в най-ясна степен се вижда анти-европейската политика на десницата. Присъстивето на крайната десница в управлението води до политики на ксенофобия, расизъм и омраза към различните.  И в България, и в други страни виждаме как партии-членки на ЕНП активно подпомагат крайната десница в подриването на самите основи на европейския начин на живот. Целта на десните и на крайндесните е ясна: не възстановяване на Европа, а победата над левите и социалистите, с цената на разрушаване на Европа. Те ще играят заедно на изборите и ще бъдат заедно след тях.Ние, европейските социалисти, най-автентично можем да водим тази битка на страната на гражданите. Трябва да изпълним тази своя историческа мисия както в Европа, така и в България, като останем единни и обединени от ценностите си.  От едната страна на барикадата сме - с идеята за Европа, с желанията и правата на гражданите й, със справедливостта, солидарността и надеждата. От другата страна са онези, които работят за разгръщане на  национания егоизъм, разделението и популизма, разчитащ на лесните решения, лъжите и страховете.Върнем ли се там, откъдето тръгнахме преди столетие и половина - на територията на идеите - ние не само ще  имаме добро представяне на изборите. Напълно е възможно в следващия ЕП прогресивно мнозинство около левицата да излъчи следващия председател на ЕК и той да се нарича Франс Тимерманс.\"Попитан за предстоящите през май избори, президентът на ПЕС каза, че „БСП има шанс да ги спечели, ако остане носител на промяната. Към нас изискванията винаги са по-големи - това, което обещаваме, трябва да сме готови да го направим. Необходимо е изпълнението на още три условия: не бива да подценяваме опонентите си, да станем истинска алтеранатива и да се явим обединени, да се отворим към центъра и да привлечем хората, недоволни от статуквото. Единството ни на изборите не бива да е чисто формално. Трябва да е искрено и достатъчно видимо за всички. Да работим за мотивацията на своите ччленове, която по принцип е ниска за подобен вид избори.\" Станишев коментира още, че „мисията на БСП на тези избори е да спечели вота и да освободи България от модела ГЕРБ. Подобен вот на недоверие към правителството ще предпостави предсрочни избори и промяна в управлението на страната. Герб и патриотите вече са много изхабени\"Следващ български премиер от левицата ще е силен с подкрепата на политическото си семейство в Европа „Една Европа, следваща леви идеи и политики, би дала мощни ресурси  в ръцете на националните премиери от левицата. Избирателите на БСП трябва да осъзнаят,  че победата на европейските избори е единственият шанс за промяна на политическата ситуация в България, както и единственият шанс националните партии да стигнат до управлението и да разчитат на успешен мандат. Примерите са много, но да вземем съседна Гърция - без подкрепата на социалистите в ЕС, Гърция отдавна щеше да е в разруха, а Алексис Ципрас и Сириза - част от историята.\", продължи анализа си президентът на ПЕС.Попитан от журналистите за предстоящите местни избори, Станишев отговори: „БСП има възможности за сериозно увеличаване на своето влияние, защото: ГЕРБ имаха  толкова силен резултат през 2015, че той трудно може да бъде удържан; има редица градове, където има реални проблеми и умора от статуквото, такъв пример е София; правилно, и така сме го правили винаги -  от началото на годината започна разговорът за ситуацията по места, в БСП има много силни кандидатури, но трябва да преодолеем проблема с паралелните кампании, така ще спечелим вота.\"  ", "date": "2019.01.15", "title": " Станишев: Само прогресивно мнозинство в ЕП може да предложи Нов обществен договор за Европа"}
{"url": "http://www.cross.bg/dekemvri-tzenite-spryamo-1593938.html", "text": "/КРОСС/ Индексът на потребителските цени за декември 2018 г. спрямо ноември 2018 г. е 100.0%, т.е. месечната инфлация е 0.0%. Годишната инфлация за декември 2018 г. спрямо декември 2017 г. е 2.7%, съобщиха от НСИ.Средногодишната инфлация за периода януари - декември 2018 г. спрямо периода януари - декември 2017 г. е 2.8%.През декември 2018 г. спрямо предходния месец цените на стоките и услугите в потребителските групи са се променили, както следва: хранителни продукти и безалкохолни напитки - намаление с 0.1%; алкохолни напитки и тютюневи изделия - увеличение с 0.5%; облекло и обувки - намаление с 1.1%; жилища, вода, електроенергия, газ и други горива - увеличение с 0.1%; жилищно обзавеждане, домакински уреди и принадлежности и обичайно поддържане на дома - цените остават на равнището от миналия месец; здравеопазване - цените остават на равнището от миналия месец; транспорт - намаление с 2.7%; съобщения - увеличение с 0.3%; развлечения и култура - увеличение с 4.3%; образование - намаление с 0.1%; ресторанти и хотели - увеличение с 0.3%; разнообразни стоки и услуги - намаление с 0.3%.През декември 2018 г. са се намалили цените на следните хранителни продукти: свинско месо - с 2.4%, малотрайни и трайни колбаси - съответно с 0.7 и 0.9%, прясна и охладена риба - с 0.5%, нискомаслено прясно мляко - с 0.1%, млечни масла - с 2.1%, олио - с 0.8%, цитрусови и южни плодове - с 9.8%, маслини - с 2.5%, кореноплодни зеленчуци (моркови и червено цвекло) - с 0.9%, леща - с 0.7%, шоколад и шоколадови изделия - с 1.0%, оцет - с 0.1%, минерална вода - с 2.2%, газирани напитки - с 1.7%, плодови сокове - с 1.7%, и други.През декември 2018 г. са се увеличили цените на следните хранителни продукти: ориз - с 1.4%, брашно - с 1.0%, хляб - с 0.2%, месо от едър рогат добитък - с 1.0%, месо от домашни птици - с 0.2%, мляно месо (кайма) - с 0.4%, пълномаслено прясно мляко - с 2.3%, кисели млека - с 0.1%, сирене - с 0.9%, кашкавал - с 0.7%, яйца - с 0.5%, маргарин - с 2.4%, домати - с 4.3%, краставици - с 3.2%, зеле - с 10.8%, зрял лук - с 11.8%, зрял боб - с 1.4%, картофи - с 5.2%, сол - с 0.8%, ракии - с 0.3%, вина - с 0.2%, и други.През декември 2018 г. в групите на нехранителните стоки и услугите е регистрирано намаление на цените при: облекло - с 0.9%, обувки - с 1.6%, газообразни и течни горива за битови нужди - съответно с 0.5 и 5.4%, готварски печки - с 1.1%, отоплителни уреди - с 0.3%, препарати за почистване на съдове - с 1.2%, прахове за пране - с 0.2%, дизелово гориво - с 6.6%, автомобилен бензин А95H - с 8.4%, автомобилен бензин А98Н - с 6.2%, газ пропан-бутан за ЛТС - с 8.5%, телевизори - с 2.4%, козметични продукти - с 2.0%, и други.През разглеждания месец в групите на нехранителните стоки и услугите е регистрирано увеличение на цените при: цигари - с 0.1%, въглища - с 1.7%, дърва за отопление - с 0.2%, климатици - с 0.5%, метан за ЛТС - с 0.4%, пътнически въздушен транспорт - с 43.5%, пакетни услуги за почивка и туристически пътувания - с 10.3%, услуги в ресторанти, кафенета и други - с 0.2%, услуги във ваканционни центрове и курорти - с 3.4%, продукти за лична хигиена - с 1.4%, и други.През декември 2018 г. цените на лекарските услуги са се увеличили с 0.2%, а цените на лекарствените продукти и стоматологичните услуги остават на равнището от предходния месец.Хармонизираният индекс на потребителските цени за декември 2018 г. спрямо ноември 2018 г. е 100.0%, т.е. месечната инфлация е 0.0%. Годишната инфлация за декември 2018 г. спрямо декември 2017 г. е 2.3%.Средногодишната инфлация за периода януари - декември 2018 г. спрямо периода януари - декември 2017 г. е 2.6%.Индексът на цените за малката кошница за декември 2018 г. спрямо ноември 2018 г. е 100.1%, а от началото на годината (декември 2018 г. спрямо декември 2017 г.) е 103.3%. ", "date": "2019.01.15", "title": "НСИ: Нулева инфлация за декември 2018"}
{"url": "http://www.cross.bg/ydaril-shofyor-avtomobila-1593939.html", "text": "/КРОСС/ Пиян шофьор е ударил 6 коли в Кърджали снощи. Истински екшън се е разиграл на ул. „Люлин\" в града около 21:00 часа.Почерпеният шофьор първоначално ударил 3 автомобила, след което продължил към друга улица и ударил още 3 автомобила. Бързо обаче е задържан от полициятаТестът с дрегера е отчел 3 промила алкохол в кръвта. Мъжът вече е с отнета книжка за същото провинение - шофиране след употреба на алкохол. ", "date": "2019.01.15", "title": "Пиян шофьор помете 6 коли в Кърджали"}
{"url": "http://www.cross.bg/zlatni-nakiti-proverka-1593940.html", "text": "/КРОСС/ Опит за контрабанда на над 1.5 кг златни бижута предотвратиха митническите служители при проверка на лек автомобил, съобщиха от Агенция „Митници\".На 10.01.2019 година на трасе „Входящи автомобили и автобуси\" пристига лек автомобил с чужда регистрация, влизащ в страната от Турция. В автомобилът, отклонен за проверка, пътували съпрузи, които заявили, че не пренасят нищо за деклариране. При проверката на митническите служители се установило, че в дамската чанта и в джоба на връхната дреха на жената са укрити 42 накити от жълт метал - пръстени, медальони, гривни, синджири, обици и монети. Според експертизата на вещото лице откритите накити с общо тегло 1550 грама са златни и са на стойност 106 272 лева.Бижутата са иззети и подлежат на отнемане в полза на държавата. По случая е образувано досъдебно производство, което се провежда от разследващ митнически инспектор от Териториален отдел „Митническо разузнаване и разследване - Южна морска\", под надзора на Окръжна прокуратура Хасково.Само преди ден, при проверка на лек автомобил, влизащ в страната от Турция митническите служители откриват укрити в несесер, увит в одеяло, близо 400 грама златни накити и монети. Накитите са задържани, а на нарушителя, австрийски гражданин е съставен акт по Валутния закон. В новогодишната нощ бе предотвратена контрабанда на над 2,5 килограма контрабандни златни изделия и накити, открити при проверка на лек автомобил. Златото е открито в джобове в дрехите на шофьора, поставени в кутии в различни чанти с лични вещи. По случая е образувано досъдебно производство. ", "date": "2019.01.15", "title": " Хванаха контрабандни златни накити за над 100 000 лв."}
{"url": "http://www.cross.bg/plazha-kontzesionera-yanaki-1593935.html", "text": "/КРОСС/ Екоинспекцията във Варна извършва проверка на плажа в Шкорпиловци, където се строи плажен бар. В момента представлява метална конструкция с 6 бетонни стълба, служещи за основи, които са поставени на пясъка. Съоръжението е в непосредствена близост до водата, а край него, има дюни. Съоръжението изниква на плажа преди дни и привлича вниманието на хората в района. По пясъка край мястото има следи от тежка техника. Янаки Парушев, представител на концесионера, твърди че не се разкопават дюните. \"Дюните са ей там. Ако ги разкопаем тях това е друг въпрос\", казва той.Представителят на концесионера на плажа обясни, че имат всички разрешителни. В одобрената схема за концесията имало 6 точки за разполагането на обекти, а това било една от тях.\"Ще има бар плот там и нищо повече. Ние си го поставяме. Ще има спасителни постове тук. Имаме точно тук точка за заведение. Имаме разрешение за поставяне. Как ще го поставим, ако не изкопаем да сложим тези неща. Нито изливаме бетон, нито нищо\", твърди още Янаки Парушев, представител на концесионера. Снимка: btvnovinite.bg ", "date": "2019.01.15", "title": "Нов сигнал за дейности върху дюни до Шкорпиловци"}
{"url": "http://www.cross.bg/velkov-iztrebiteli-zasedanieto-1593943.html", "text": "/КРОСС/ Две парламентарни комисии разглеждат предложението на кабинета за стартирането на преговори със САЩ за придобиване на изтребители F-16. С размяна на реплики между управляващи и опозиция започна закритото заседание на Комисията по отбрана, която обсъжда предложението да се преговаря със САЩ за изтребители F-16.Депутатът от БСП за България Славчо Велков предложи да се отложи заседанието или да е открито, защото не всички документи били предоставени на народните представители от комисията. Председателят на комисията ген. Константин Попов опонира, че документите за заседанието са предоставени в петък, а протоколът на комисията, който е в секретната секция на парламента, е на разположение на депутатите, предаде БТВ. Велков твърди, че отсъства най-важният доклад на политико-военната група, който е даден в Министерския съвет, но не и на депутатите, за да се запознаят дали има особени мнения в документа.„Имаме право да се запознаем с този доклад, иначе какво ще обсъждаме\", аргументира се Велков. Зам.-министърът на отбраната Атанас Запрянов, който ръководеше групата обяви, че няма нищо различно в констатациите. Велков обаче го контрира, че не казва истината. Джейхан Ибрямов ДПС обяви: „По дневен ред е закрито заседанието, защото има информация, която на открито не можем да изкажем\".Договорът за новите изтребители за авиацията е далеч от подписване, но след месеци разговори, анализи и сравняване на оферти военни и политици препоръчаха напредък към осъществяване на покупката. Те препоръчаха първо да се проведат разговори със САЩ за избор на нов боен самолет Ф-16. Това е изтребител, който те предлагат с въоръжение, поддръжка и обучение на пилоти и оборудване. Това, според американското законодателство, може да стане само след началото на преговорите, а според българското - преговорите могат да започнат само след разрешението на парламента.Инвестицията на държавата за Военновъздушните сили отдавна е планирана - 1, 8 млрд. лв. за поне осем бойни самолета. Според изискванията на българската държава до две години трябва да получим първите изтребители.Снимка Олег Попов, Нова тв", "date": "2019.01.15", "title": "Скандал в парламентарната Комисия по отбрана заради изтребителите, липсвали документи"}
{"url": "http://www.cross.bg/yanyari-perioda-misiya-1593942.html", "text": "/КРОСС/ Мисия на Международния валутен фонд (МВФ), водена от Джейу Лий ще посети България в периода 21 януари - 1 януари. Това съобщи регионалният постоянен представител на МВФ у нас и Румъния Алехандро Хайденберг.\"Много се радвам да съобщя, че мисия на МВФ, водена от Джейу Лий, ще посети София в периода 21 януари - 1 февруари 2019 г., за да направи годишния преглед на българската икономика, известна като консултация по член IV. Екипът на мисията ще обсъди с българските власти икономическото развитие и политики на страната\", съобщи Хайденберг.Представителите на световната организация ще проведат срещи с представители на Министерството на финансите, Българската народна банка и други държавни агенции, както и с представители на частния сектор и неправителствените организации. ", "date": "2019.01.15", "title": " Мисия на МВФ идва у нас следващата седмица"}
{"url": "http://www.cross.bg/kmeta-gdansk-povod-1593923.html", "text": "КРОСС/ Кметът на София Йорданка Фандъкова изпрати съболезнователно писмо по повод загубата на кмета на полския град Гданск„Позволете ми да изкажа искрените си съболезнования на семейството и близките на кмета на Гданск г-н Павел Адамович и на всички жители на Вашия град за огромната и нелепа загуба.\" - се посочва в писмото, изпратено от кмета на София Йорданка Фандъкова, по повод смъртта на кмета на Гданск.В съболезнованието се казва още: „Запозната съм с амбициозните планове на г-н Адамович за развитието на най - важното полско пристанище, а самия факт, че той печели доверието на гражданите шест поредни мандата са неоспоримо доказателство за личните му и професионални качества. Убедена съм, че неговата солидарност, човечността му и прогресивните му възгледи ще останат в историята на Гданск.\"„Като кмет и като човек осъждам този необясним варварски акт и Ви уверявам, че в мислите си скърбим заедно с близките на г-н Павел Адамович.\" - се посочва също в писмото. ", "date": "2019.01.15", "title": "Фандъкова изпрати съболезнования по повод смъртта на кмета на Гданск"}
{"url": "http://www.cross.bg/oblast-nyama-zanyatiya-1593925.html", "text": "/КРОСС/ Заради висока заболеваемост от грип в 137 училища в Бургаска област днес няма да има учебни занятия.В три училища в област Пловдив няма да се учи заради влошени метеорологични условия. Това са ПГ по икономика \"Тодор Г. Влайков\" и ОУ \"Христо Г. Данов\" в с. Клисура. В ПГ \"Ген. Вл. Заимов\" -Сопот, днес няма занятия поради силен вятър и ниски температури в сградата.Лоши метеорологични условия са причина в две учебни заведения в Кюстендилска област също да няма учебен процес - ОУ \"Хр. Ботев\" и ДГ\" Р. Княгиня\" в община Невестино. Не се провеждат занятия и в ДГ \"Детелина\" в с. Черно поле, община Ружинци, Видинска област.От 16 до 18 януари, включително, училищата в област Стара Загора, област Шумен и община Силистра също ще бъдат в грипна ваканция. Пред обявяване на грипна епидемия са областите Ямбол, Перник и Пазарджик. ", "date": "2019.01.15", "title": "Дървена ваканция заради грипа и студа в 143 училища в страната"}
{"url": "http://www.cross.bg/bashta-dete-priyatel-1593911.html", "text": "/КРОСС/ Малолетната Румяна от Лом, която стана известна в началото на 2016 г. с името на първото си дете Сарасвати, отново скандализира страната. Тя е родила второ бебе от приятел на баща си, съобщава BulNews.Невръстната майка живее в ромската махала на крайдунавския град, заедно с първото си отроче още 7 братя и сестри. В началото на 2017 г. у тях се нанесъл колега на баща й от погребална агенция „Феникс\" с инициали Р.А. По-възрастният мъж бързо завъртял главата на девойката и двамата започнали интимни отношения. Момичето забременяло и на 1 ноември, още ненавършила 14-години, родила второто си дете.Междувременно през юли любовчията бил заминал за Чехия, за да си търси работа, а като се върнал останал изненадан от факта, че е станал баща. За неукротимите му мераци към малолетната девойка, срещу него било заведено и дело. То се гледа преди дни в съда в крайдунавското градче.От документите по процеса става ясно, че прелъстителят вече е осъждан няколко пъти за различни провинения. За бурната си афера с Румяна той получи ефективна присъда от половин година затвор.Снимка: Bulnews ", "date": "2019.01.15", "title": "13-годишна роди второ дете от приятел на баща си"}
{"url": "http://www.cross.bg/durzhavata-kontzesiyata-svilenski-1593926.html", "text": "КРОСС/ „С концесията на Летище „София\" се нарушава правото на ЕС. Внасяме сигнал до ЕК, изготвен от нашите експерти, специалисти и юристи, във връзка с това, че намираме в договора, в условията за концесия, намеса на държавата или предоставяне на държавна помощ\". Това заяви зам.-председателят на ПГ на „БСП за България\" Георги Свиленски на пресконференция в централата на партията. Той подчерта, че е изпратено писмо и до премиера Борисов, с което се иска незабавно да спре процедурата по концесията до произнасяне на ЕК за това- има ли държавна помощ спрямо бъдещия концесионер на летището. „Предоставяме 28 страници аргументи и нарушения на законодателни и правни норми в ЕС\", допълни той. Свиленски припомни, че срокът за концесията на Летище „София\" е бил продължен за четвърти или пети път и няма да бъде проблем отново да се промени. Като първи аргумент народният представител посочи, че в радиус на 100 км от Летище „София\" никой друг концесионер няма право, с участието на държавата или самостоятелно, да изгражда летище. „Това дава предимство на бъдещия концесионер в рамките на 35 години, плюс още 18, ако бъде продължена концесията, София да има едно единствено летище, без оглед на развитието на пътникопотока, на инфраструктура, нужди от второ летище\", обясни той. По неговите думи отчуждаването на терени, които към момента не са в обхвата на концесията, но ако концесионерът реши, че има нужда от тях, ще се извършва от държавата за сметка на концесионера, като разходите по тези отчуждавания ще се приспадат от инвестицията, която му е заложена в договора. „Т.е. той няма да изпълнява инвестициите, които предварително е заложил - втора писта, концесионни такси, трети терминал, а тези инвестиции ще му бъдат приспадани като капиталови разходи\", посочи Свиленски. По неговите думи в договора е записана квалифицирана законодателна промяна. „След сключване на договора, ако държавата направи някаква законодателна промяна, касаеща всички летищни оператори, частта, която засяга бъдещия концесионер на летището, да му бъде признавана отново като капиталови разходи от инвестиционните намерения, които е имал първоначално. Отново се предоставя предимство пред другите конкуренти или летищни оператори\", допълни зам.-председателят на ПГ на „БСП за България\". Като следващ аргумент той посочи, че държавата е задължена да изгражда, поддържа допълнителни пътища и подходи за нейна сметка. „Държавата ще предоставя помощ на концесионера за получаване, подновяване и удължаване срока на всички разрешения, съгласия, във връзка с действието на договора. Такива условия няма в държавата към нито една фирма или концесионер\", категоричен е Георги Свиленски.  ", "date": "2019.01.15", "title": "Георги Свиленски: С концесията на Летище „София“ се нарушава правото на ЕС"}
{"url": "http://www.cross.bg/morska-politziya-zaliv-1593927.html", "text": "КРОСС/ Танкерът „BADR\", който вкара страната ни в с Либия вече е в Бургаския залив, съобщи директорът на Морска администрация Живко Петров (на снимката).Преди минути той даде  извънредна пресконференция в кулата на Морска гара-Бургас заедно с началника на Гранична полиция гл. комисар Светлан Кичиков.Живко Петров уточни, че е разпоредил  на кораба да се върне в Бургаския залив, тъй като повече от 15 дни танкерът стоял в открито море и имало реални опасения да замърси териториалните ни води.По-рано тази сутрин фирмата, която влезе във владение на танкера от 21 декември м.г. „Булгаргеомин\" твърдеше, че се връщат  на Бургаското пристанище по свое желание, докато бъде изчистен спорния казус със собствеността, но се оказа, че не е по тяхно желание, а са били принудени.В същото време директорът на Гранична полиция Светлан Кичиков съобщи, че е извършена вътрешна проверка и не установено служители на Гранична полиция да са превишили правомощията си, вкарвайки във владение новия корабособственик. ", "date": "2019.01.15", "title": "Морска администрация върна либийския танкер BADR в Бургаския залив"}
{"url": "http://www.cross.bg/nato-trump-aliansa-1593933.html", "text": "/КРОСС/ Президентът на САЩ Доналд Тръмп е обмислял да изтегли страната си от НАТО. Такова решение би било равнозначно на разпадане на Алианса между Америка и Европа, пише New York Times, като се позова на източници от администрацията на Белия дом. През 2018 година няколко пъти в частни разговори, президентът е изразявал желание да излезе от Северноатлантическия пакт. Една от причините за това са разногласията с европейските съюзници относно военните им бюджети. Както е известно, той настоява за отделяне на 4% от БВП за военни разходи, вместо приетите от повечето държави 2%. САЩ изразходват за такива нужди 3.58% от своя БВП.Така по време на срещата на върха на НАТО през лятото на 2018 година Тръмп е казал на своите съветници по национална безопасност, че не вижда смисъл в съществуването на НАТО и затова е добре САЩ да го напуснат.Сред съветниците тогава са били Джеймс Матис, министър на отбраната и Джон Болтън. Те са се опитали да коментират с европейските съюзници военната стратегия на Алианса без да споменават мнението на президента, което би могло да намали чувствително влиянието на Вашингтон и да увеличи това на Русия в Европа, казва източникът.Според експерти в сферата на националната безопасност, такова решение на Тръмп ще е \"осъществяване на най-дръзките мечти на Владимир Путин\", а също така \"геополитическа грешка с огромни последствия\". ", "date": "2019.01.15", "title": "New York Times: Тръмп обмислял оттеглянето на САЩ от НАТО"}
{"url": "http://www.cross.bg/mlrd-iioncheva-avtomagistrali-1593929.html", "text": "/КРОСС/ \"В края на миналата годна правителството отдели 1,350 млрд. лв. за строителство на 134 км. магистрала. Става дума за грабеж, голямо ужилване на българския данъкоплатец. Схемата е на път да се реализира\". Това заяви на пресконференция в централата на БСП говорителят на ПГ на \"БСП за България\" Елена Йончева. Тя обясни, че  тази схема съдържа 5 стъпки.  Първата стъпка е , че правителството дава 1, 350  млрд. лв. без одобрение на парламента и без обществена поръчка за 134 км. от  АМ \"Хемус\", без да има работен проект. \"Такава практика в Европа не съществува. Това означава, че тази цена е хвърчаща, защото всеки терен е уникален\", подчерта Йончева и допълни, че в разговори със специалисти, пътни строители те са били категорични, че става дума за хвърчаща цена и когато се говори за такава голяма сума и пари на данъкоплатците, не е възможно ценообразуване без работен проект. Като втора стъпка Йончева посочи, че за да бъде извършена тази схема, трябва да бъде наета държавна фирма, но условието е тя да няма капацитета да извършва такова строителство и да се използва като \"черна кутия\", през която да бъдат преразпределени 1,350 млрд.  лв. на съответните предварително избрани фирми. \"Кои са тези фирми може да видите, ако погледнете кои фирми извадиха техника на 12.12.2018г. на \"Цариградско шосе\", коментира тя. Така по думите й с избора на държавната фирма \"Автомагистрали\", която не извършва строителна дейност, е изпълнена третата стъпка. \"Четвърта стъпка - \"Автомагистрали\" не обявява обществена поръчка, а раздава 1,350 млрд. лв. чрез рамкови договори на избрани фирми\", обясни говорителят на ПГ на левицата. На пето място тя обясни, че за да се направи тази схема, трябва доверен човек в \"Автомагистрали\". Йончева припомни, че през 2017 г. за изпълнителен директор на \"Автомагистрали\" е назначен Стоян Беличев, който е бил съдружник с членове на семейство Върбакови - със Славчо Върбаков (съпруг на Гинка Върбакова) във фирма \"Атлаз -3-Груп\" и с Малина и Крyстинка Върбакови в \"СИМИ Груп\". \"Нашият въпрос към управляващите е: лицето, което стои зад Гинка Върбакова, същото ли е, което стои зад \"Автомагистрали\" или връзката на г-н Беличев със семейство Върбакови е просто случайност?\", попита Елена Йончева Зам.-председателят на ПГ на \"БСП за България\" Георги Свиленски припомни, че през 2014 г, по оценка на МРРБ, прогнозната цена на 234 км. магистрала Хемус от Ябланица до Шумен е 1,5, млрд. лв. а днес 134 км. са дадени за 1,350 млрд. лв.  ", "date": "2019.01.15", "title": "Елена Йончева: Схемата на правителството за голямото ужилване на българския данъкоплатец е в ход"}
{"url": "http://www.cross.bg/arabadzhiev-vulcho-aresta-1593934.html", "text": "/КРОСС/ Трима лекари ще изследват здравословно състояние на сина на хотелиерите Ветко и Маринела Арабаджиеви, който е зад решетките вече пети месец. Според адвокатите му той страда от гръбначни проблеми заради тежка катастрофа в Лондон през 2016 г. Апелативният специализиран съд прие искането на защитата за извършването на медицинска експертиза. Тя трябва да бъде готова до 24 януари, когато магистратите ще преценят дали Вълчо Арабаджиев ще остане в ареста, или ще му бъде наложена по-лека мярка за неотклонение.Припомняме, че той бе оставен в ареста, а мотивите на съда бяха, че има риск да се укрие, тъй като родителите му все още се издирват. Адвокатите поискаха по-лека мярка заради гръбначно заболяване, но според експертизата Арабаджиев може да се лекува в ареста. Пред съда Вълчо Арабаджиев обясни, че иска да се стигне до истината по случая, за да изчисти името си. Причините да поиска свобода са две - да довърши магистратурата си и да се погрижи за здравето си.В края на август бе извършена специализирана акция в офисите на хотел „Маринела\" в София и хотел „Марица\" в Пловдив, собственост на Ветко Арабаджиев. 10 души, сред които и синът му Вълчо, бяха задържани. Шест души бяха обвинени за пране на пари. ", "date": "2019.01.15", "title": "Трима лекари ще изследват здравословното състояние на Вълчо Арабаджиев"}
{"url": "http://www.cross.bg/vyatur-chast-suobshti-1593932.html", "text": "/КРОСС/ Близо 600 учениците от професионалната гимназия \"Ген. Владимир Заимов\" в Сопот бяха евакуирани тази сутрин. Причина е ураганният вятър, който е изпочупил голяма част от стъклата на учебното заведение. Това съобщи директорът на гимназията Катя Адарска пред TrafficNews.bg.Директорката на гимназията е сигнализирала охраняваща фирмата, че в училището има счупени входни врати и е помолила допълнително да бъде осигурена нощна физическа охрана, тъй като местните фирми няма да успеят до довечера да възстановят щетите. Счупени са стъклопакетите на входните врати на учебната сграда. С цел да се гарантира сигурността на децата, заради опасност от счупване на прозорци, учебните занятия са прекратени днес, съобщи Рангел Райчев от Регионалното управление на образованието в Пловдив пред БТА.В района духа силен вятър с пориви до 90 км/ч. Паднали са част от пилоните, които държат знамена в града. Вятърът е преместил и част от контейнерите за смет.Вятърът строши прозорец и витрина на магазин в центъра на Карлово. Според собственика щетата е поне 1000 лева. По улиците в града има паднали пътни знаци и пътни табели, има обърнати контейнери за смет. Северната част на Карлово от сутринта е без ток, съобщи \"Марица\".От администрацията на община Карлово предупредиха за силен вятър със скорост около 90 км в час. От Кризисния щаб съветват гражданите са бъдат предпазливи при движението си по улиците и да не се движат близо до сградите, поради опасност от падащи предмети. От щаба съветват гражданите да приберат от терасите и балконите предмети, които може да паднат и наранят някого, а собственците на строителните фирми да укрепят скелетата.Силен вятър духа и на територията на Пловдив. Сигнали за паднали на пътя клони постъпват от сутринта в Областното пътно управление (ОПУ), съобщи  дежурният в ОПУ. Водачите трябва да бъдат внимателни и да шофират с повишено внимание и съобразена скорост.Силният вятър е нанесъл щети и в Смолян. Заради скъсан въздушен електропровод Средното училище \"Отец Паисий\" в града е без ток и е неучебен ден за учениците на засегнатото училище. ", "date": "2019.01.15", "title": "Ураган вилнее в Сопот и Карлово, евакуираха гимназия"}
{"url": "http://www.cross.bg/plodove-portziya-zelenchytzi-1593920.html", "text": "/КРОСС/ Британски диетолози издадоха ръководство за размера на порциите храна не в грамове или унции, а в шепи и пръсти, за да се борят със затлъстяването.Здравните власти непрекъснато предупреждават за рисковете от затлъстяването, но повечето хора не осъзнават колко храна поглъщат. Малко са тези, които се замислят за размера на порциите и знаят какви трябва да бъдат те.Ръководството е създадено от Британската фондация по хранене. То показва нагледно колко трябва да са големи порциите със скорбяла, протеини, млечни храни, плодове, зеленчуци и мазнини според препоръчваните дневни калории за мъже (2500) и жени (2000), съобщи в. \"Дейли мейл\", цитиран от БТА.Печеният картоф например трябва да е голям колкото юмрука. Порция печени пилешки гърди, пържола или сготвено филе сьомга - колкото дланта. Сиренето не трябва да надвишава \"два палеца заедно\", а суровите макарони и ориз - две единични шепи.Според насоките на британските здравни власти дневното меню трябва да се състои от една трета плодове и зеленчуци, една трета скорбялни въглехидрати и една трета млечни храни и протеини. Това означава пет или повече порции плодове и зеленчуци, три-четири порции скорбялни въглехидрати като хляб, ориз и макарони, за предпочитане пълнозърнести, и две до три порции протеини и млечни продукти.Хората обаче имат различна представа за порция, като за мнозина тя е два пъти по-голяма от стандартната. Така за макароните повечето хора приемат, че една порция е 230 гр (324 калории), преди да бъдат сложени сосове и добавки. Мнозина изяждат обаче 350 гр (500 калории). Според новото ръководство снопчето сурови спагети трябва да е широко колкото монета от 2,5 см.Порцията ядки трябва да е единична шепа. Порцията пюре - 4 супени лъжици. Порция мляко - половин чаша или 125 мл. Порция извара - 3 лъжици. Натуралният сок може да се приеме за порция плодове, когато количеството е до 150 мл. ", "date": "2019.01.15", "title": "Диетолози: Ядем два пъти повече храна от препоръчителното"}
{"url": "http://www.cross.bg/partii-gerb-biha-1593921.html", "text": "/КРОСС/ Ако парламентарните избори бяха днес, 4 партии щяха да влязат в него, като същите биха излъчили и представители в Европарламента на вота в края на месец май. Това показват данни от изследване на социологическа агенция \"Барометър\", проведено в периода 12-14 януари, чрез телефонно интервю на 812 души на възраст над 18 години.Начело в класацията продължава да е управляващата ГЕРБ с 22,3%, следвана от БСП с 20,1%. \"Обединени патриоти\" са на трета позиция със 7,6%, като има индикации за втвърдяване на позициите на електората им и привличане на допълнителна подкрепа след последните събития във Войводино (вижте по-надолу още по темата).ДПС биха получили подкрепата на 6,2% от избирателите. Към момента останалите партии не прескачат четирипроцентовата бариера. ГЕРБ, БСП, ДПС и ОП са и четирите партии, които биха излъчили представители от България в Европарламента. При така дадената заявка от анкетираните това би довело да 6 места за ГЕРБ в следващия ЕП, 5 за БСП, за ДПС - 3 или 4, а за Обединени патриоти - между 2 и 4. При патриотите е от особено значение кой ще е начело на листата с кандидати. През този мандат на Европарламента Ангел Джамбазки е единственият видим и разпознаваем от избирателите български евродепутат - не само сред симпатизантите на ОП, а и на привържениците на други партии. Към момента не е ясно и дали трите партии от патриотичната коалиция ще  се явят съвместно на евроизборите. При двете по-големи партии - ГЕРБ и  БСП, се наблюдава подкрепа за листите им от традиционните им избиратели,  които биха ги подкрепили и на национални избори. Кой ще заеме  водаческото място в листите им за ЕП явно вълнува по-скоро самите  партийни централи, а не е оказва към момента влияние върху решението за  подкрепа на избирателите им. С уговорката за спецификата на електората  на ДПС, то и при тази формация може да се говори за силна партийна  подкрепа към листата с кандидати за европарламента, а не толкова  мажоритарна - за личностите в нея. ", "date": "2019.01.15", "title": "Социолози: БСП и ГЕРБ с близки резултати на изборите за евродепутати"}
{"url": "http://www.cross.bg/karakachanov-voiivodinovo-subitiyata-1593918.html", "text": "/КРОСС/ 91.42% от гласувалите в анкетата на Dir.bg одобряват категорично изказването на вицепремиера Красимир Каракачанов по повод събитията в пловдивското село Войводиново, където двама роми пребиха жестоко 33-годишен военен.За четири дни на въпроса: \"Съгласни ли сте с изказването на Каракачанов за събитията във Войводиново?\" са отговорили над 3200 души.Само 5.58% считат, че позицията на военния министър, който заяви, че \"циганите станаха изключително нагли и търпимостта на българското общество се изчерпа\", е правилна, но не подкрепят изразните средства, а за 2,84 на сто думите са Каракачанов са дискриминационни.Две трети от одобряващите изказването на военния министър са мъже, а общо над 45 на сто от гласувалите са от София, сочат още резултатите от анкетата на Dir.bg.Процентът одобряващи значително надхвърля традиционния електорат на \"Обединени патриоти\", от чиято квота е Красимир Каракачанов, и е резултат както на естественото възмущение срещу случилото се във Войводиново, така и защото голяма част от респондентите виждат в мнението и действията на вицепремиера не само справедлив отзвук на събитията, но и адекватна и навременна реакция от страна на политик и институция, в качеството му на военен министър, по повод извършено престъпление спрямо негов подчинен, коментират социолозите от \"Барометър\", чието изследване по темата показва същите резултати - безпрецедентна подкрепа за вицепремиера.Макар и инцидентът да е битов, именно битовата престъпност е тази, с която се сблъскват лично повечето хора, затова и приемат въпроса емоционално и лично. Не може да се пропусне и фактът, че обществото става все по-чувствително спрямо ненаказуемостта и преекспонирането на темата за защита на правата, обвързани с определена етническа или социална група, без да има реципрочност на отговорностите, включително и отговорност пред закона, допълват социолозите. ", "date": "2019.01.15", "title": "Огромна подкрепа за Каракачанов за \"наглите цигани\""}
{"url": "http://www.cross.bg/makedoniya-imeto-promyanata-1593922.html", "text": "/КРОСС/ Решението на македонския парламент за промяната на името на страната е наложено отвън. Това се казва в позиция на руското външно министерство, цитирана от РИА Новости. През миналата седмица македонският парламент прие промяната на името на страната на Северна Македония. Промяната се предвиждаше от споразумението от Преспа с Гърция.С промените Македония може да си отвори пътя за членство към НАТО и ЕС. Според Русия промяната не отразява волята на македонския народ. От там смятат реформата за продължаване на процеса по изкуствена промяна на името на страната. Кремъл обяви, че така Македония изкуствено се привлича към НАТО.Руски представители твърдят, че позицията на македонския президент и по-голямата част на македонското население е била пренебрегната. Те настояват да се вземе решение без влиянието на външен натиск. ", "date": "2019.01.15", "title": "Москва: Македония е под външен натиск"}
{"url": "http://www.cross.bg/dvamata-voiivodinovo-dimov-1593908.html", "text": "/КРОСС/ Очаква се следобед Пловдивският Окръжен съд да заседава по жалбата на двамата братя роми, пребили военен  във Войводиново, срещу постоянното им задържане в ареста.17-годишният Борис  и 21-годишният Асен Пакетови са обвинени за нанасянето на средна телесна повреда по хулигански подбуди на 33-годишния ефрейтор Валентин Димов. За това престъпление се предвиждат до 10 години затвор за по-големия брат и до 3 години за другия,  тъй като е непълнолетен.След остро пререканиe с военния, комуто те пресекли пътя и той едвам успял да спре колата, за да не ги прегази, братята се нахвърлили върху него с ритници и юмруци. Въпреки намесата на очевидци, те продължили да го бият, макар младият мъж вече да е бил в безпомощно състояние.Побойниците дори се скочили към минувачите, опитващи се да ги разтърват. Дори техният баща ги умолявал да спрат, защото ще влязат в затвора, но те се откъснали и отново продължили да ритат изпадналия в несвяст Валентин Димов, стана ясно на първото съдебно заседание.От своя страна, двамата твърдят, че първи са били нападнали и само се защитавали, а техният адвокат настоя, че виновен за сбиването е пострадалият ефрейтор.В съда се оказа, че и двамата са неграмотни, макар и с документ за средно образование, а по-младият  дори не знае кога е роден.Инцидентът предизвика седемдневни протести на жителите на Войводиново, които в петък прераснаха в национални, последвани от експресното разрушаване на близо 20 незаконни къщи в ромската махала. ", "date": "2019.01.15", "title": "Съдът гледа мярката на двамата роми, пребили рейнджъра във Войводиново"}
{"url": "http://www.cross.bg/fontana-moneti-godina-1593915.html", "text": "/КРОСС/ Необичаен спор се разрази в столицата на Италия - кметът на Рим и католическата църква се скараха за стотинките, които туристи хвърлят за късмет във фонтана Треви. Това на пръв поглед може да изглежда незначителен спор, но всяка година от фонтана се изваждат около 1,5 млн. евро в дребни монети.До момента парите са се дарявали на католическата църква и с тях се е помагало на бедните, но тази година кметът Виргиния Раги иска да похарчи парите за поправка на инфраструктурата на Рим.\"Не очаквахме подобен развой на събитията. Надяваме се това да не е финалното решение\", коментираха от църквата. Появиха се и заглавия в местните вестници \"Градът ограбва най-бедните\".Фонтанът Треви се посещава от милиони туристи всяка година, но обичаят да се хвърлят монети в него идва от романтичната комедия \"Три монети във фонтана\" с участието на Франк Синатра от 1954 г. ", "date": "2019.01.15", "title": "Кметът на Рим и църквата се скараха за стотинките, хвърляни във фонтана Треви"}
{"url": "http://www.cross.bg/mariya-byenos-tango-1593916.html", "text": "/КРОСС/ Люси Дяковска влезе в екипа на Пловдивската опера за най-новото премиерно заглавие - \"Мария от Буенос Айрес\". Спектакълът по творбата на Астор Пиацола е сюреалистична история за Мария от Буенос Айрес- фюжън от танго, поезия и класическа музика. Премиерата беше на 13 януари в рамките на откриващия уикенд на Европейска столица на културата, а билетите за спектакъла вече са продадени за месеци напред.Музикално-сценичната творба е интересна комбинация от танго, поезия и класика. Спектакълът разказва историята на Мария, която - прелъстена от тангото, попада в бурните води на подземния Буенос Айрес. \"Мария от Буенос Айрес\" е виртуозно съчетание на музика, песен и танц, вдъхновени от богатата традиция на аржентинското танго. Музиката на Пиацола и либретото на Орасио Ферера - аржентински поет-авангардист, потапят по въздействащ начин публиката в магията на огнения танц. Спектакълът променя традиционните представи за тангото и в оригинала на Пиацола е композиран върху 16 танцово-певчески импресии.Страстната история с библейска символика, в която сакрално и профанно се преплитат, е претворена от фантазията на режисьора Веселка Кунчева. Тя е едно от най-интересните лица на съвременния театър, а спектаклите й се играят с огромен успех у нас и в чужбина. Пловдив има привилегията благодарение на Кукления театър да бъде част от проектите й \"Дама Пика\", „Аз, Сизиф\", „Вграждане\", \"По ръба на небето\", \"Малкият Цахес, наречен Цинобър\". Веселка бе част и от екипа, заснел страхотния клип с танцьори по суинг за инициативата Европейска столица на културата.\"Мария от Буенос Айрес ще впечатли публиката с внушително сценично решение дело на Мариета Голомехова и огнената хореография на Явор Кунчев. Всички те са обединени от латиноамериканския инструмент бандонеон, който от съблазнителен „глас\" в оркестъра се материализира в разрушително оръжие на сцената.", "date": "2019.01.15", "title": "Люси Дяковска влиза в ролята на изкусителка в първата за България танго опера  (снимки)"}
{"url": "http://www.cross.bg/viktoriya-ekspertiza-severin-1593917.html", "text": "/КРОСС/ До месец ще бъде готова съдебно-психиатричната и психологична експертиза на Северин Красимиров, обвинен за изнасилване и за убийство по особено мъчителен начин и с особена жестокост на 30-годишната телевизионна водеща Виктория Маринова, съобщи окръжният прокурор на Русе Георги Георгиев.21-годишният Северин бе настанен за изследване в психиатричното отделение на болницата за лечение на лишени от свобода към затвора в Ловеч, като решението бе взето от съда в края на ноември миналата година. Обвиненият от вчера е отново в русенския арест.Георгиев обясни, че се изчаква заключението от психиатричната и психологична експертиза и след това ще се прецени с какви действия да се продължи към финала на разследването.\"Уверението ми е, че вещите лица работят по заключението и към момента, като се надявам да бъдат готови до края на месеца\", каза още Георги Георгиев.Окръжният прокурор заяви, че разследването е към своя край. Според него в рамките на няколко месеца ще приключи досъдебното производство.Жестокото убийство на водещата в русенската телевизия TVN бе извършено на 6 октомври м.г. Тялото на Виктория Маринова бе открито в ранния следобед в обрасла с растителност зона край брега на Дунав. Четири дни по-късно в Германия за убийството бе задържан Северин Красимиров от Русе. ", "date": "2019.01.15", "title": "Психиатричната експертиза на убиеца на Виктория ще е готова до месец"}
{"url": "http://www.cross.bg/ychitel-polza-petrov-1593910.html", "text": "КРОСС/ Очакваме следващото увеличение на учителските заплати - с 20%, да е факт или януари или март месец. Това ще е стъпка в правилната посока така, че до края на управлението на това правителство учителската заплата ще достигне или ще изпревари 1500 лева. Това каза в сутрешния блок на Нова телевизия Юлиян Петров от КТ \"Подкрепа\".Навсякъде по света обаче учителят е учител заради признанието и кредита на доверие към него. Професията на учителя по света е уважавана от децата и е освободена от несвойствените проблеми, характерни за българския учител, като например това да отделя часове за писане на доклади, отчети и прогнози. От това ученикът няма полза, родителят няма полза и обществото няма полза.Над 70% от учители казват, че в последните години не усещат намаляване на бумащината, заяви Петров. Българският учител е подложен на сериозен стрес за постигане на високи резултати, без необходимото съдействие от страна на родителите и обществеността. Стои и въпросът за дисциплината - например, когато ученик е наказан по-строго и има недоволство от страна на родителите, се случва да бъдат отменени решения на педагогически съвети, посочи синдикалистът. Българският учител има нужда от защита и кредит на доверие, каза още Юлиян Петров. ", "date": "2019.01.15", "title": "Учителските заплати скачат до 1500 лв."}
{"url": "http://www.cross.bg/hrana-larvi-lyubimtzi-1593919.html", "text": "/КРОСС/ Стопаните, които държат техните домашни любимци да са във форма и месните им консерви да нямат голям принос за увеличаване на парниковите газове, могат да заложат на храна от насекоми. Новият продукт се предлага от британска фирма и е с търговска марка \"Йора\". Така се казва едно от последните диви племена на Амазонка, които не са влезли в контакт със съвременната цивилизация.Новата храна за кучета представлява изсушени ларви от черна муха войник. Една чаена лъжичка от яйца от това насекомо се превръща в 100 килограма ларви с високопротеиново съдържание - и то само за 14 дни.Производството на ларви се осъществява в холандска ферма, като се използват хранителни отпадъци. То изисква само 2 процента от земята и 4 процента от водата за производството на всеки килограм протеин. С други думи ларвите отделят 96 % по-малко парникови емисии, в сравнение с производството на месо, включено в кучешката храна.Във Великобритания се отглеждат около 9 милиона кучета и ако те преминат на храна от ларви, ефектът за околната среда ще бъде значителен. Учени са установили, че домашните любимци консумират една пета от произведената месна и рибена храна. Въглеродният отпечатък на едно куче е два пъти по-голям, в сравнение с газовите емисии на един всъдеход, изтъкват специалистите. ", "date": "2019.01.15", "title": "Еколози предлагат да храним домашните любимци с насекоми"}
{"url": "http://www.cross.bg/zona-chast-raiion-1593905.html", "text": "/КРОСС/ Вътрешен двор на кооперация се оказа част от „зелената зона\" на София. Сградата се намира на ул. \"Богдан\" 20, район „Оборище\". Живеещите там се оплакват, че колите са вдигани от паяк или получават глоби. От общината казват, че дворът на кооперацията е общинска собственост и ще продължат да глобяват.С документите, с които разполагаме, това е част от уличната мрежа, т.е. е в хипотезата на „зелена зона\", тъй като район „Оборище\" е „зелена зона\", каза кметът на район „Оборище\" Васил Цолов в ефира на Нова телевизия „Здравей, България\".Хората в кооперацията разполагат с данните още от проектирането на жилищната сграда до изпълнението й, но според кмета на общината, големият проблем се крие в това, че кооперацията се води част от уличната мрежа.„Зелената зона\" реши до голяма степен проблемите на хората с автомобили в района. С тези винетни стикери тя им позволи те да си паркират на места около и в конкретна близост до техните блокове и входове, добави Цолов. ", "date": "2019.01.15", "title": "Абсурди! Дворът на софийска кооперация стана част от \"зелената зона\""}
{"url": "http://www.cross.bg/tzenata-energiya-bozhkov-1593902.html", "text": "/КРОСС/ От 15 до 20% по-високи сметки. Разбира се това е индивидуално, всеки консумира различно. Но средно това е оценката на енергийните дружества. Това заяви в сутрешния блок на Нова телевизия „Здравей, България\" енергийният експерт проф. Атанас Тасев. Той обясни още, че само с 1 градус по-ниски температури увеличават средното потреблението на енергия с 3%. Сметките са свързани не с цената, а с количеството енергия, което потребяваме. Това е очаквано всяка година, заяви проф. Тасев.Енергийните експерти прогнозират и ново поскъпване на тока за бита през април.Според Еленко Божков, бивш член на КЕВР, една от причините за очакваното увеличение се крие в технологичните разходи на електроразпределнителните дружества. Моите опасения са, че това, което се случва на пазара с индустриалната електрическа енергия, ще рефлектират много лошо върху цената за бита. Очаквам сериозно увеличение, заяви Еленко Божков. Увеличи се цената на свободния пазар в някои от дните близо 3 пъти, тоест превишихме някои от съседните борси с близо 40% като цена. Това е предпоставка за увеличаване на цената за бита, обясни Божков.Вторият фактор е, че в началото на миналата година беше променен начина за определяне на балансиращата енергия. Тя вече също зависи от цената на свободния пазар, поясни Божков. Третият фактор са технологичните разходи. Разпределителните дружества купуват на цена на свободен пазар и имат право и вероятно ще искат да бъдат компенсирани спрямо прогнозните цени. ", "date": "2019.01.15", "title": "Солени сметки за ток и парно са получени масово през януари"}
{"url": "http://www.cross.bg/grypata-albym-pesni-1593903.html", "text": "/КРОСС/ Руските фолк метъли Грай се завръщат отново за концерт в София през 2019г. Събитието ще се състои на 18 август 2019г  в столичния клуб Live & Loud. Фолк метълите, водени от фронт дамите Ирина Зибина и Аля Лита, ще представят песни от последния си албум „Пепел\" /\"Ashes\"/.  Билетите за събитието са 200 бр.  и са на цена от 20 лв. Вратите на клуба ще бъдат отворени в 20 ч., а концертът ще започне в 21 ч.Организатор на събитието са ICreative Events. GRAI предлага отличен руски фолк метъл от източната руска република Татарстан. Grai е основана през 2005 г. и е повлияна от Skyforger, Korpiklaani, Cruachan, Svarga и Alkonost. Grai изпълнява епичен фолк метъл с красиви женски вокали и чудесни вокални хармонии. Автентичните инструменти, които използват, придават специфичния руски вкус към музиката им. Между февруари и август 2007 г., групата записва демо ЕР, озаглавено \"От истока\" , включващо 4 композиции: Бреза, Зима, Ветровете, Източникът. Първият албум на групата - \"Полынь-Трава\" (\"пелин\"), 2009 г., включва 9 композиции. Албумът е проникнат от духа на древността, а всяка песен се отразява в поразително изображение.През 2010 г. групата започва да записва втория си албум, състоящ се от 10 песни. По това време групата наема Ирина Зибина, която е участвала в един от албумите на Alkonost, като трети вокалист. Красивият мощен глас на Ирина пасва на репертоара на групата перфектно. На 27 септември, излиза следващият албум \"О Земле Родной\" (Нашата родина). Албумът включва 10 концептуални песни, които създават изключително дълбоки образи, формиращи музикално единството в познатия стил на групата. Това е отличителен синтез на традиционните езически метъл елементи, базирани на ритмите и атмосферата на традиционния руски фолк-рок. В този синтез звуците на флейта се преплитат със соло-китара в игра с динамична ритъм-секция. Твърдите фрагменти се усилват от звуци на гайди, разнообразени с клавирни пасажи на успокояване. Но основната пикантност на новите песни е добре балансираното вокално трио на групата. През 2012 г. и 2013 г. групата участва в много концерти и фестивали.През 2014 г. излиза третият албум Млада и компилацията In The Arms Of Mara. През 2017г. групата гостува за първи път в България. На 1 декември 2017г. излезе четвъртият албум на бандата „Пепел\" /\"Ashes\"/.\n\t\t\t\t\t", "date": "2019.01.15", "title": "Руската метъл група Грай забива у нас в  столичен клуб (видео)"}
{"url": "http://www.cross.bg/dynarit-pari-gebrev-1593904.html", "text": "/КРОСС/ Обвинение организиране на престъпна група за пране на пари ми беше връчено на 3 август 2017 година. Според него в нея съм участвал аз, тогавашния изпълнителен директор на „Дунарит\", тогавашния председател на борда на „Дунарит\" Киров, аз, след което добавиха към тази група и сина ми, който беше от три дни във фирмата. Това каза бизнесменът и собственик на „Дунарит\" Емилиян Гебрев в сутрешния блок на БТВ „Тази сутрин\". Той добави, че от тогава никой не го е викал по тази тема.Според бизнесмена всеки си говори каквото си иска, за жалост. Всички пари постъпващи във фирмата ми са от министерствата на отбраната на съответните чужди държави, с които ние имаме директни договори или с основния държавен посредник. Това означава, че след като ние перем пари, тогава основният държавен посредник се скъсва да пере пари и министерствата на отбраната имат незаконни пари. Това е несериозно в каквото и да е отношение, защото в нашите сметки няма нито един цент, който да не е след съответното разрешение на съответната българска експортна комисия, която контролира този бизнес, заяви Емилия Гебрев.Обвинението срещу мен и фирмата ми конкретно е за пране на пари, но то е със съвсем друга цел. Това е следващ удар към фирмата и е форма и начин за спиране й, смята бизнесменът. След като съдът е одобрил нов борд на „Дунарит\", няма място за разсъждения. Този борд работи повече от една година.  Емилиян Гебрев допълни, че няма никакви отношения с бившия собственик на КТБ Цветан Василев.До 2016 година не съм ползвал никакъв адвокат. Когато пристъпихме към придобиване на „Дунарит\", се водеха над 70 дела и затова ние започнахме работа с адвокатското бюро, което е водело делата и впоследствие останахме с него, коментира още Емилиян Гебрев. Той допълни, че всяка година финансовите резултати на „Дунарит\" се качват в Търговския регистър.Бизнесменът потвърди, че към този момент компанията работи под негово ръководство. За мен е важно дружеството да работи. Една стотинка не е отишла от това дружество накъдето й да е било. Това се знае от прокуратурата и НАП.. Прокуратурата е търсила книгата на акционерите, акциите и електроните подписи на изпълнителния директор на „Дунарит\" и на адвоката. С него за един час можеш да източиш от дружеството всички сметки. Може да се промени и собствеността на фирмата. Тези електронни подписи не са нужни на никой, освен за такова действие, смята още Емилиян Гебрев.През 2015 година ме поканиха да помогна на „Дунарит\"  г-н Бабански, който е бил представител на мажоритарният  собственик. Цветан Василев никога не би пожелал аз да бъда собственик. Той беше човекът, който ми пречеше да придобия ВМЗ „Сопот\". Аз съм твърда глава, на никого не се подчинявам, допълни още Гебрев.Бизнесменът заяви, че е имало опит за физическото му отстраняване. Става дума за семейството, синът ми  и мой служител, допълни той. Втората атака бе юридическата атака, с която се целеше да бъда изхвърлен от фирмата. Тогава  синът ми стана управител за три дни.  И него веднага го обвиниха. Те обвиняват без каквото и да имат. След това тръгна икономически удар по наши договори. И този рейд не успя. След това почна друга атака-административна-МВР, НАП.Към този момент има твърда, последователна, добре организирана и целенасочена атака персонално срещу мен, заяви още бизнесменът. С който съм говорил, всеки казва, че всичко е разпоредено. Явно така е организирана държавата, че трябва да се обадя на премиера. Ние дадохме 6 млн., но къде са отишли парите, не зная, заяви още бизнесменът. Той допълни, че целият му живот е минал в оръжейния бизнес и не смята да се отказва да работи в него. ", "date": "2019.01.15", "title": "Обвиняват собственика на \"Дунарит\" Емилиян Гебрев в пране на пари"}
{"url": "http://www.cross.bg/cloi-suitbot-robotite-1593946.html", "text": "/КРОСС/  LG Electronics (LG) представи по време на изложението CES 2019 в Лас Вегас нова версия на своя робот CLOi SuitBot, който може да се прикачи и на практика да се носи от човешко тяло. CLOi SuitBot подсилва долната част на тялото, като редуцира стреса при вдигане и носене на тежки предмети, а подобрените версии на CLOi роботите PorterBot, ServeBot и CartBot, демонстрират още по-голяма ефективност благодарение на продължителните разработки на LG в областта на изкуствения интелект и роботиката.Подобреният CLOi SuitBot на LG, представен за първи път през есента в Берлин, поддържа кръста и увеличава мускулната сила, за да намали риска от нараняване и натрупване на умора при физическо натоварване. SuitBot увеличава гъвкавостта на използващите го. Роботът може да функционира 4 часа с едно зареждане и се зарежда само за час.Първо представени на изложението CES през 2018, PorterBot, ServeBot и CartBot са с дизайн, подходящ за различни обществени пространства - летища, хотели, супермаркети и молове. Те подпомагат потребителите, като могат да пренасят багаж, да доставят храна или да носят покупки. Новите CLOi роботи на LG са разработени със самостоятелни навигационни системи, както и системи за връзка, които им позволяват да се свързват с различни механизми, като например автоматични врати и асансьори. Използвайки технологии за изкуствен интелект, LG CLOi роботите постоянно анализират поведението на потребителите и подобряват своята ефективност. Роботите CLOi разполагат с тъч скрийн и функция за разпознаване на гласове, което позволява естествена комуникация с потребителите, а също така им помага за извършването на по-комплексни задачи, като отговаряне на въпроси и извършване на плащания.Тези интелигентни роботи са проектирани да работят самостоятелно, успявайки сами да достигнат до мястото, където да се заредят, когато батерията им намалява. След като са напълно заредени, те се връщат към предварително зададените им задачи, като съответно си правят и диагностика.\"Прогресът ни в областта на роботиката ще позволи в много близко бъдеще роботите на LG да имат реално приложение в различни сфери от живота.\", казва Ро Джин-сео, старши вицепрезидент и ръководител на отдела за бизнес роботика на LG. \"С функционалността си, която позволява анализиране и разпознаване на обграждащата ги обстановка, роботите на LG CLOi са кулминацията на ключови инвестиции с цел автоматизация и разработване на изкуствен интелект.\", допълва той. ", "date": "2019.01.15", "title": "Новите роботи на LG улесняват ежедневната ни работа"}
{"url": "http://www.cross.bg/litza-dekemvri-broii-1593950.html", "text": "/КРОСС/ Изминалата 2018 г. бележи исторически най-ниските стойности на броя регистрирани безработни в България. Административната статистика на Агенцията по заетостта показва, че средномесечният им брой през миналата година е бил 202 995 - с 33 757 по-малко в сравнение с 2017 г. Така средногодишната безработица през 2018 г. се установява на равнище от 6,2%, като спрямо предходната година коефициентът се е понижил с един процентен пункт.  Най-съществено е снижението в броя на продължително безработните. За година техният брой е намалял с 19 247 лица или с 26%. Средномесечният им брой на годишна база за 2018 г. е 65 074 лица, което е 32,1% от средногодишния брой безработни през годината. Така средната продължителност на регистрацията в бюрата по труда намалява от 5,8 месеца през декември 2017 г. на 4,8 месеца през декември 2018 г.В резултат на интензивната работа на екипите на Агенцията по заетостта по прилагане на активната политика през годината, повече хора с увреждания са потърсили посредническите услуги на бюрата по труда за достъп до трудовия пазар. На годишна база броят на регистрираните хора с увреждания е нараснал с 12,3% от 12 878 лица в края на 2017 г. на 14 460 в края на 2018 г. В същото време преходите в заетост при тази група са се увеличили с 2,2 пр.п. от 5,7% през 2017 на 7,9% през 2018 г.През декември 2018 г. броят на регистрираните безработни е 201 466. Равнището на безработица е 6.1% - с 1 процентен пункт по-ниско в сравнение със същия месец на 2017 г. Спрямо ноември броят на безработните се е повишил с малко над 3 500 души. Лекият ръст е сезонно обусловен от понижената икономическа активност на бизнеса в края на годината.Новорегистрираните лица през декември са 25 562, като от тях 1 036 са били неактивни, т.е. не са били нито заети, нито учащи, и не са търсили работа. От началото на годината служителите от бюрата по труда са активирали 69 239 лица чрез организиране на трудови борси, информационни събития, срещи със завършващите образование на кариерните центрове, както и чрез работата на младежки, ромски и трудови медиатори и др. Освен към безработните, дейността на бюрата по труда е насочена също към заети, учащи и пенсионери. Като търсещи работа през месеца са били регистрирани 372 души от тези групи.През декември общо 15 322 лица са постъпили на работа, като 79.5% от тях са устроени в реалната икономика. В резултат от изпълнението на активните мерки за насърчаване на заетостта сред безработните, в субсидирана заетост са включени 3 139 лица: 3 069 - по схеми на Оперативна програма „Развитие на човешките ресурси\", 43 - по програми и 27 по мерки за обучение и заетост.От началото на годината общо 16 119 безработни са включени в обучения за придобиване на нова квалификация и ключови компетентности, а завършилите успешно са 14 489.Заявените работни места на първичния пазар на труда през декември са 7 526, като 80.4% от тях са в частния сектор. Най-голям дял свободни работни места са заявени в преработващата промишленост (31.0%), търговията, ремонта на автомобили и мотоциклети (15.2%), хотелиерството и ресторантьорството (7.8%), административните и спомагателните дейности (7.7%), строителството (5.6%), и др.Най-търсените групи професии през месеца са: оператори на стационарни машини и съоръжения; продавачи; работници в добивната и преработващата промишленост, строителството и транспорта; работници по събиране на отпадъци и сродни на тях;  стопански и административни техници и приложни специалисти; персонал, зает в сферата на персоналните услуги (бармани, сервитьори, готвачи, камериери и др.); квалифицирани работници по производството на храни, облекло, дървени изделия и сродни; металурзи, машиностроители и сродни на тях и занаятчии; водачи на МПС и подвижни съоръжения и др. ", "date": "2019.01.15", "title": " 2018 г. бележи най-ниския брой на регистрираните безработни"}
{"url": "http://www.cross.bg/slychaii-konkretniya-kodeks-1593906.html", "text": "/КРОСС/ Комисията по правни въпроси в Народното събрание ще обсъди днес онези промени в Наказателния кодекс, на които президентът Румен Радев наложи вето през декември. Текстовете изменят норми в Наказателно-процесуалния кодекс и дават възможност за отлагане до 48 часа на уведомяването при арест на пълнолетен човек и 24 часа за непълнолетно лице. Във втория случай уведомление може да има само за Държавната агенция за закрила на детето.Председателят на правната комисия в НС Данаил Кирилов коментира за БНР, че преди дебата няма предубеденост към ветото на президента: „Досега сме доказали, че винаги добросъвестно, изчерпателно и задълбочено обсъждаме аргументите на президентската администрация. Така смятам, че ще направим и в конкретния случай. Не искам да влизам в коментар по същество на аргументите. Смятам, че те в голяма степен излизат извън конкретния правен текст и са в посока на общото, да кажем неюридическо, говорене, което, за съжаление, се формира в обществото по този случай\".Пред „Хоризонт\" той изрази и личната си позиция преди дебата:„Смятам, че нормата която приехме, тъй като я обсъждахме много продължително, съответства и на българската наказателно-правна традиция, и на изискванията на директивата. В конкретния случай сме предвидили изисквания кога и в кои случаи би могло да се допусне прилагането на такава отлагане на уведомяването\".Отлагането ще важи за престъпленията, в които възниква сериозна, непосредствена и съществена опасност за живота и здравето на множество лица, подчерта Кирилов:„Отлагането се обосновава, защото лицето е свързано по някакъв начин с престъпното деяние. Уточнявам, че тук не иде реч за отнемане на възможността за защита. Почваме, че в следващата алинея - девета - се установява незабавна възможност за обжалване пред съд на отложеното уведомяване\".В предаването „Преди всички\" той обяви и очаквания ефект от законовите промени:„Предотвратяваме възможността да постъпят негативните последици на най-тежките престъпления, ако това е възможно в конкретния момент и в конкретния етап на извършване на престъпното деяние - това правим\".Защитата на детето в случай на арест е прецизирана, а презумпцията за невинност важи, категоричен е Кирилов:„Важат и всички изисквания спрямо на задържане на малолетно лице - включително участието на психолог, участието на защитник\".Изтича срокът за внасяне на предложения за промени в Изборния кодекс преди второто четене. Предложенията на ГЕРБ „не променят същината на това, което сме направили,  а допълват във връзка с подсъдността и делата по жалби срещу решение на ЦИК\". ", "date": "2019.01.15", "title": "Ветото на президента върху НК влиза в правната комисия "}
{"url": "http://www.cross.bg/yilyams-zigemynd-specheli-1593907.html", "text": "/КРОСС/ Седемкратната шампионка в Мелбърн Серина Уилямс започна с категоричен успех участието си на Откритото първенство на Австралия. В среща от първия кръг американката се наложи с 6:0, 6:2 над германката Тятана Мария. Срещата продължи едва 50 минути, а Уилямс имаше смазващо превъзходство във всеки един компонент от играта срещу 73-тата в световната ранглиста Мария.Серина спечели девет поредни гейма и завърши с 22 печеливши удара при 11 непредизвикани грешки. В следващия кръг по-малката от сестрите Уилямс ще играе с канадката Южени Бушар, която се наложи с 6:2, 6:1 над китайката Шуай Пън. С турнира се раздели двукратната шампионка Виктория Азаренка. Беларускинята отстъпи пред германката Лаура Зигемунд със 7:6(5), 4:6, 2:6.Бившата водачка в световната ранглиста вървеше уверено в мача, печелейки първия сет и водейки с 4:2 във втория, но изведнъж играта и рухна и техничката Зигемунд се възползва от това. Германката спечели 4 последователни гейма, за да изравни сетовете и макар да допусна пробив в началото на третия, отново намери сили да направи серия от геймове, с която да затвори срещата.В следващия етап Зигемунд ще се изправи срещу тайванката Су-Уей Хсие, справила се в два сета с швейцарката Щефани Фьогеле. ", "date": "2019.01.15", "title": " Серина Уилямс спечели за 50 минути"}
{"url": "http://www.cross.bg/grazhdanstvo-dokymenti-intervyuto-1593949.html", "text": "/КРОСС/ Кандидатите за промяна на гражданството резервират само по електронен път дата и час за подаване на молби и провеждане на интервю в дирекция „Българско гражданство\" от втори януари т.г.Новият ред за регистрация на молбите на придобиване, възстановяване и освобождаване от българско гражданство, регламентиран с влезлите в сила промени на Наредба № 1 от 1999 г. за прилагане на глава пета от Закона за българското гражданство, цели намаляване на административната тежест за гражданите и превенция срещу опити за злоупотреби.Чрез автоматизираната информационна система на Министерството на правосъдието  всеки кандидат може да избере подходяща дата и час за подаване на своите документи, без да се налага да чака на опашка.В деня на подаване на молбата, ако се установи, че са представени всички необходими документи, се провежда и интервюто с кандидатите. Така се преодолява старата практика за отлагане на интервюто и насрочване на нова дата, на която кандидатите отново да се явят за неговото провеждане, което необосновано удължаваше процедурата с почти година.След провеждането на интервюто, в 14-дневен срок се извършва експертен преглед за съответствието на представените документи с нормативните изисквания и при констатирани несъответствия на молителя, се предоставя двумесечен срок за отстраняването им чрез публикуване на съобщение за това в автоматизираната информационна система. При неотстраняване на несъответствията в определения срок, производството се прекратява със заповед на министъра на правосъдието.За кандидатите отпадат и част от  административни тежести, като не се налага да представят удостоверение от МВР за разрешено постоянно или дългосрочно пребиваване в България, документ, удостоверяващ внасянето на задължителните осигурителни вноски и наличието или липсата на задължения, удостоверение за сключен граждански брак, когато бракът е сключен от български гражданин на територията на България.За всички тези обстоятелства служителите от дирекция „Българско гражданство\"  извършват служебна справка в Националната база данни на „Население\" и междурегистровия обмен (RegiX).", "date": "2019.01.15", "title": "МП въвежда електронна регистрация за документите за гражданство"}
{"url": "http://www.cross.bg/atina-doverie-vota-1593909.html", "text": "/КРОСС/ Започват дебатите в гръцкия парламент по поискания от правителството на Алексис Ципрас вот на доверие. Опозицията настоява за оставка на премиера, след като партията му СИРИЗА изгуби мнозинството си в парламента. В основата на поредната политическа буря в Атина е споразумението за името на Македония.Депутатите от опозицията, които са склонни да подкрепят вота на доверие към правителството, са изключени от парламентарните групи на партиите. Това дава възможност на Алексис Ципрас да получи мнозинство от 151 гласа в подкрепа на политиката на кабинета.Днес стартира извънредната среща на парламента в Атина по обсъждане на вота, а гласуването ще е утре.Лидерът на опозицията Кириакос Мицотакис се обърна към депутатите с предупреждение да се замислят за последствията от своя вот. Междувременно със специално изявление външното министерство в Атина призовава Русия да не се меси във вътрешните работи на Гърция.Поводът е разпространен коментар от руското външно министерство, че решението на парламента на Македония от миналия петък за конституционните промени, включително за промяна на името на страната, е наложено отвън и не отразява волята на македонския народ, съобщи ТАСС.В позицията на руското дипломатическо ведомство се посочва още, че ситуацията на Балканите е взривоопасна и че за това красноречиво свидетелстват и последвалите вота в Скопие събития в Гърция - оставката на лидера на по-малката партия в управляващата коалиция Панос Каменос, процедурата за вот на доверие на правителството и пренебрегването на общественото мнение за Преспаското споразумение. За референдум по въпроса, засягащ основни национални интереси, не става и дума, се казва още в позицията на Москва.В отговор от Атина се заявява, че споразумението допринася за укрепването на стабилността и мира на Балканите още от подписването му миналото лято. ", "date": "2019.01.15", "title": " В гръцкия парламент ще дебатират по вот на доверие"}
{"url": "http://www.cross.bg/huawei-horata-yvrezhdaniya-1593912.html", "text": "/КРОСС/ Някога чудили ли сте се за какво служи релефното покритие на някои стълбища и пешеходни пътеки? То е създадено, за да улеснява ориентирането и придвижването на незрящите хора. Това обаче е само едно от иновативните решения, създадени в услуга на хората със зрителни увреждания. Хората със зрителни увреждания демонстрират огромен интерес към технологии, които биха направили живота им по-лесен и са в състояние да им осигурят по-голяма независимост. Т.нар. „асистиращи технологии\" са предназначени да помагат на хора с различни типове увреждания, в това число и незрящите. Специални електронни четци и Брайлови дисплеи са само част от приспособленията от типа „Трето око\", които все повече смартфони поддържат. Те могат да се използват както на открито, така и в затворени помещения, разчитат движенията на околните и помагат за повишаването на качеството на междуличностната комуникация при хората със зрителни увреждания. Сред тях се откроява и наскоро обявеното от Huawei приложение Facing  Emotions.Само помислете колко по-лесен би могъл да стане животът с помощта на смартофните. Това важи в още по-голяма степен за хората със зрителни увреждания, тъй като за тях смартфоните служат като ориентир със своите навигационни приложения. В последните години се появиха няколко интересни проекта, които имат за цел да отговорят на нуждите на незрящите потребители. Производители на хардуер, инженери и програмисти непрестанно се стремят да създават удобни и практични продукти като например Брайловите таблети, по които работят студенти от MIT. От своя страна Huawei впрегна мощта на технологиите с изкуствен интелект, работещи на мобилни устройства, като надгради разпознаването на сцени и обекти в камерите с разпознаване на човешките емоции, и ги вгради в приложение, специално разработено за хора със зрителни увреждания.   „Това, че съм сляпа, не ми попречи да пътувам до Хималаите. Моят проблем е, че не мога да разпознавам емоциите на хората, с които разговарям\" споделя един от героите в новата кампания на Huawei - 25-годишната Марияна от Стокхолм, която губи зрението си, когато е на 10.  Много други незрящи изпитват същото или подобни затруднения. Макар в днешни дни за тях вече да е значително по-лесно да пътуват и да комуникират с околните, някои аспекти от живота все още са недостъпни за тях. Проектът на Huawei \"Facing Emotions\" доказва, че технологиите наистина могат да бъдат верен помощник на хората. Безпрецедентните технологични възможности на Huawei Mate 20 Pro вдъхновиха неговите създатели да използват силата на изкуствения интелект, за да помогнат да се подобри живота на тези, които наистина имат нужда от това. Този стремеж доведе до създаването на \"Facing Emotions\" - мобилно приложение, което сканира човешкото лице и разпознава изразената върху него емоция, възпроизвеждайки я под формата на звуков сигнал, като по този начин предоставя едно изцяло ново изживяване на хората със зрителни увреждания.Новият Huawei Mate 20 Pro притежава иновативна система за изкуствен интелект, която позволява на приложението „Facing Emotions\" да разпознава емоциите, изписани на лицата на хората. За да се случи това, потребителят трябва само да насочи камерата на смартфона към лицето на човека, с когото разговаря, след което приложението ще разпознае неговата емоция и чрез звуков сигнал ще извести дали тя е радост, гняв, отвращение, тъга, изненада, страх или презрение. Всяка емоция бива разпознавана от изкуствения интелект под формата на различен тип лицево изражение. След това то я причислява към гамата на някоя от гореизброените 7 емоции и известява чрез специален звуков сигнал каква е тя.Този сложен процес е възможен единствено благодарение на много високите оперативни възможности на Huawei Mate 20 Pro. Смартфонът е базиран на първия в света интелигентен чипсет с двойна невронна мрежа Kirin 980, осигуряващ огромна изчислителна мощност и разпознаване на до 4500 изображения в минута. Технологичните възможности на Huawei Mate 20 Pro са наистина впечатляващи, но за успешното функциониране на приложението Facing Emotions са нужни нестандартно мислене и специален подход. Huawei се консултира с експерти и с незрящи хора, които ще използват прилжението, защото тяхната перспектива е най-важната в случая. От самото начало на проекта бяха изградени сътрудничества с различни общности от хора със зрителни увреждания с ясното съзнание, че те използват смартфоните си по много по-различен начин в сравнение с масовия пторебител и съответно техните нужди са по-специфични. По време на първите тестове на приложението Facing Emotions бе установено, че незрящите могат несъзнателно да поставят пръстите си пред камерата и по този начин да попречат на правилното му функциониране. Те споделиха, че за тях е важно да могат да използват приложението в режим „hands free\" и имат нужда от това поне едната им ръка да е свободна, за да могат с нея да държат бастуна или кучето-водач. Поради тази причина Huawei потърси услугите на полския дизайнер Ян Кочански, който създаде специален кейс, пригоден специално за нуждите на приложението Facing Emotions. Мелодиите, изразяващи емоциите, са създадени и адаптирани от слепия композитор Томаш Билецки, който композира интуитивни и лесно разпознаваеми мелодии специално за нуждите на приложението. „Ние като бранд се стремим да излизаме възможно най-далеч извън зоната си на комфорт и да помагаме на хората да преодоляват най-различни предизвикателства, използвайки силата на технологиите\" сподели Лонгруи Циу, country manager на Huawei за България и Македония.  ", "date": "2019.01.15", "title": "Пътят на разработването на приложението на Huawei “Facing Emotions” и специалния кейс в помощ на незрящите"}
{"url": "http://www.cross.bg/matera-yanyari-kyltyrata-1593913.html", "text": "/КРОСС/ С много музика и светлинно шоу на 19 януари южният италиански град Матера в областта Базиликата става официално европейска столица на културата за 2019 г. редом с Пловдив, където церемонията се състоя на 12 януари.Подготовката за официалното откриване продължи една година, а почетни гости на тържествената церемония по откриването ще бъдат най-висшите държавници - президентът на Италия Серджо Матарела и премиерът Джузепе Конте, съобщават сайтовете Матера инсайд, Матера лайф и Матера-Базиликата 2019.Откриването ще продължи през целия уикенд, като ще започне сутринта на 19 януари и ще приключи в края на 20 януари. Областта Базиликата е известна с това, че всяка от 131-те й общини има свой собствен оркестър. На 19 януари повечето от тези оркестри ще дойдат в Матера, за да огласят с музика и ритми всички квартали на града.Откриването на 19 януари ще протече в пет етапа. В 10 ч. всички граждани и гости на Матера са поканени на откриването на сцената на открито. Тя се намира насред бивша кариера, наречена Кариерата на Слънцето, която е разположена на входа на града, заобиколена е от скали и е обособена като театър на открито. Там ще се провеждат основните прояви на открито през близо 50-те седмици, през които Матера е европейска столица на културата. Самото откриване на сцената в Кариерата на Слънцето ще стане с концерт на 14 оркестъра, 7 от които местни и 7 европейски, сред които и един от Пловдив, пише сайтът Матера лайф. Спектакълът се нарича Отворени звуци.Кариерата на Слънцето има голямо историческо значение за града, тъй като в Средновековието там е имало храм, наречен Църквата на Слънцето. От кариерата, както и от други кариери наоколо, е бил извличан вулканичен туф за изграждане на жилищата в старите квартали на Матера.Вторият знаков елемент от откриването започва в 13 ч. и се нарича Отворен град. Всички обществени места, училища, седалища на асоциации, общински сгради отварят врати за тържества с музика и с традиционното блюдо на Матера крапиата (гъста супа, приготвена с отглеждани в района зеленчуци, като грах, боб, леща, пресни картофи, и подправена само със сол). Очаква се да бъдат приготвени 5000 порции, за да бъдат раздадени на музикантите от оркестрите, които цял ден ще свирят из улиците на града.Третият ключов елемент започва в края на следобеда в 16,30 ч. и се нарича Отворени светлини. Епицентровете му са три - Площадът на катедралния храм и двата най-стари квартала на Матера - Сасо Баризано и Сасо Кавеозо. Спектакълът Отворени светлини съчетава изпълнения на два полифонични хора и на акробатите от италианската театрална група, наречена Трупата на лудите, светлинно шоу, озаглавено Звездното небе на Матера, и разнородни светлинни инсталации.Гвоздеят в програмата ще бъде тържествената церемония по откриването, планирана да започне в 18,50 ч. на площад Сан Пиетро Кавеозо. Тя ще се предава директно по телевизията и е наречена Отворено шоу. Именно на нея ще прозвучи и приветствието на италианския президент Серджо Матарела. На сцената на този спектакъл ще излязат национални и международни знаменитости, а накрая ще има пиротехнически спектакъл.Последната част от откриването се нарича Отворено бъдеще. Това е и официалното мото на столицата на културата Матера. Този етап започва в 20 ч. и ще продължи до полунощ, като ще обхване ключови артерии и площади, сред които площадите Сан Пиетро Кавеозо и Виторио Венето, улиците Ридола и Корсо. Оттам ще премине парад на национални и чуждестранни артисти. Тяхната бройка е точно 2019. През цялата нощ в клубовете и баровете на Матера, както и на редица обществени места ще има ди джей партита, изпълнения на живо и други спектакли. Тържествата, макар й в по-умерено темпо, ще продължат и на 20 януари.Жители и гости на Матера обаче казват, че градът няма нужда от зрелищни церемонии за привличане на вниманието. Самата Матера е невероятно зрелище със своя уникален пейзаж, съчетаващ дълбоки долини, скални масиви, пещери, струпани почти една върху друга каменни къщи и църкви, слели се с околните скали и пещери, а някои дори вкопани в тях подобно на троглодитни убежища, съществували по тези места преди много векове. Заради тази уникална панорама и архитектура старата част на град Матера, наричан още Каменния град, е в списъка на световното наследство на ЮНЕСКО.Матера беше избрана за европейска столица на културата за 2019 г. през 2014 г. Освен Матера още няколко италиански градове са били в миналото европейски столица на културата - Генуа през 2004 г., Болоня - през 2000 г. и Флоренция - през 1986 г. ", "date": "2019.01.15", "title": "Матера става официално европейска столица на културата за 2019 г. на 19 януари"}
{"url": "http://www.cross.bg/regioni-predpriyatiya-evro-1593914.html", "text": "/КРОСС/ Нова програма за конкурентоспособност и малките и средни предприятия в ЕС предлага ЕК. 10% от предвидения ресурс за програмата от 4 милиарда евро да бъдат заделени за планинските региони и други региони с ограничения гласува снощи на извънредно заседание в Страсбург на Комисията по земеделие към ЕП. Предложението беше направено от Момчил Неков и беше прието с голямо мнозинство. „Финансирането и подпомагането на планинските региони в ЕС е наложително и жизнено-важно, защото малките и средни предприятия са единствена форма на заетост и трудова активност в тези регионикоментира евродепутатът.„Големите проблеми на малките и средни предприятия са достъпът до финансиране, намирането на работа ръка и наваксването с иновациите на пазара. Планинските региони са едни от най- засегантите от тези проблеми, като тук трябва да добавим и инфраструктурата. Това финансиране ще помогне на предприятията в планините да се справят по- лесно с проблемите и да запазят производството си на качествени и чисти храни, а и ще бъде превенция за обезлюдяването на, и без това, слабо населените планински райони.\", това каза Момчил Неков преди гласуването. Според него е неправилно  да се третират по един и същи начин предприятията, които са в региони с ограничения, защото за функционирането им са необходими повече ресурси. „Мисля, че тези 400 млн. евро, са добро начало и ще бъдат от огромна полза за развитието на регионите, стига да бъдат усвоявани правилно и адекватно, за което държавите- членки трябва също да вземат съответните мерки. Това е нова възможност и финансова инжекция към вече съществуващите, за съжаление, недостатъчни мерки.\" добави още българския евродепутат.Предложението на ЕК за Регламент на Европейския парламент и на Съвета за създаване на програма за единния пазар, конкурентоспособността на предприятията, включително малките и средните предприятия, и европейската статистика и за отмяна на регламенти (ЕС) е за 4 милиарда евро, за подпомагане функционирането на вътрешния пазар, включително в процесите на глобализация, цифровизация и иновации.  Програмата обединява дейности, финансирани по пет предходни програми в областите конкурентоспособност на предприятията, защита на потребителите, клиенти и крайни ползватели на финансови услуги, изготвяне на политиката на Съюза относно финансовите услуги и по отношение на хранителната верига, или по няколко бюджетни реда на Комисията, всички те свързани с вътрешния пазар и конкурентоспособността на МСП.  ", "date": "2019.01.15", "title": "400 млн. евро да бъдат заделени за планинските региони в ЕС"}
{"url": "http://www.cross.bg/sdelka-pravitelstvoto-sporazymenieto-1593898.html", "text": "/КРОСС/ Британският парламент ще гласува тази вечер споразумението на премиера Тереза Мей с Европейския съюз за Брекзит. Според Би Би Си преобладават очакванията за поражение на Мей, тъй като против споразумението са и много от членовете на нейната Консервативна партия.Британският премиер претърпя поражение в Камарата на лордовете, която прие предложение, предупреждаващо за опасността от Брекзит без сделка. Предложението бе на опозицията, която изразява съжаление за условията на постигнатата от правителството сделка и формата на бъдещите отношения с ЕС. Отправя се призив към депутатите от долната камара \"решително да отхвърлят\" възможността за излизане от Съюза без сделка.Мей няма абсолютно мнозинство сред 650-те депутати, а малката северноирландска Демократична юнионистка партия, която обикновено подкрепя правителството, е против тази сделка.Премиерът се нуждае от 318 гласа, за да прокара споразумението, което постигна през ноември миналата година с лидерите на останалите 27 членки на Евросъюза.Мей отложи парламентарното гласуване миналия месец, защото призна, че е на път да загуби вота и с това да се засили рискът от хаотично излизане от ЕС. На дебатите в парламента Мей отново призова депутатите да подкрепят нейната сделка за Брекзит:„Споразумението не е идеално, но е компромис. Когато се пишат учебниците по история, хората ще погледнат решението на парламента и ще попитат \" Изпълнихме ли волята на народа от референдума да напуснем Евросъюза, опазихме ли икономиката, сигурността или обединението си или разочаровахме британския народ?\".Лидерът на опозиционните лейбъристи Джеръми Корбин заяви:„В правителството цари объркване. Ако сделката на премиера бъде отхвърлена, ще бъде време за общи избори, за ново правителство\".Ако загуби гласуването, Мей трябва да се яви пред парламента до три работни дни, за да представи какво смята да предприеме занапред. Засега няма отговор на нито един от основните въпроси - кога, как и дори дали ще има Брекзит.По-рано от правителството заявиха, че ако предложението им бъде отхвърлено, Великобритания ще излезе от Европейския съюз на 29 март без споразумение с останалите страни от блока. ", "date": "2019.01.15", "title": "В британския парламент гласуват споразумението за Брекзит "}
{"url": "http://www.cross.bg/plovdiv-kyyumdzhieva-stzena-1593895.html", "text": "/КРОСС/ Артистичният директор на фондацията \"Пловдив 2019\" Светлана Куюмджиева коментира в сутрешния блок на БТВ „Тази сутрин\" думите на шоумена Слави Трифонов, че той е бил наел същата сцена, използваната за откриването на Пловдив като европейска столица на културата, но за сума от само 680 хиляди лева.Бюджетът на цялото откриване е публикуван на сайта на фондация \"Пловдив 2019\". Тя не се крие, публична информация е, по закон. Вчера публикувахме и самите цифри - по принцип сцената с подиумите към нея, с цялото техническо оборудване, което включва огромен ресурс от България и много техника, която е внесена от Германия, излиза малко над 1 милион. Другия милион се разпределя по хонорари на артисти, по хонорари на самата компания, която изпълнява самото събитие, допълнителни разходи, свързани с логистика, с транспорти, с контейнери. Цялото това събитие, понеже мащабът му е огромен, има множество неописуеми като мащаб разходи, коментира Куюмджиева. Тя допълни, че не иска да приема думите на Слави Трифонов като обвинения. По принцип не би могла тази сцена да бъде наемана, защото тя е измислена, конструирана и построена специално за това събитие. Скелето е от Швейцария и е на компания \"Мюсли груп\".Те правят скелета и ги отдават за събития по цял свят. Техен екип дойде и построи сцената тук. Ако я видите вътре, конструкцията е уникална - всяка част си знае мястото. В момента тя се разглобява по изключително прецизен начин. Всички елементи се връщат обратно в компанията, но тя няма да бъде построена отново така както изглежда. Те се ползват за други цели. Слави Трифонов не би могъл да наеме тази сцена, защото тя не се отдава под наем, заяви Куюмджиева. Тя допълни, че сцената е построена специално за Пловдив, за откриващото събитие. Ние не сме я купили, ние сме я наели, както и техниката.Вие видяхте много екрани, прожектори, много от тях въобще не са познати в България. Те бяха внесени от Германия. Това са наемни цени. Германските ни партньори направиха доста солидно проучване на възможни оферти и ни избраха най-изгодните. За това работиха и с българска компания, която да осигури техническото обслужване, тъй като те предложиха най-изгодната цена. Съвсем рационално не взеха германска компания подизпълнител. Тази сцена не може да стои цяла година някъде, тъй като няма къде - затворихме булевард, за да я инсталираме там. А и тя не е необходимо да стои цяла година някъде, тъй като тя е супер специфично съоръжение, направено конкретно за този спектакъл и за неговите нужди. Плащаме и 400 000 лева ДДС, обясни още Светлана Куюмджиева. ", "date": "2019.01.15", "title": "Светлана Куюмджиева: Сцената за откриването на Пловдив 2019 излиза малко над 1 милион"}
{"url": "http://www.cross.bg/zatoplyane-ytre-gradysa-1593897.html", "text": "/КРОСС/ Още утре започва затопляне, което няма да се усети веднага. Температурите ще се покачват през втората половина от седмицата с южен вятър в Предбалкана и Източна България. Ще отчитаме положителни стойности - до 10 градуса, обеща в ефира на Сутрешния блок на БНТ1 синоптикът от НИМХ Анастасия Стойчева. На фона на онова, което отмина с минус 10-15 градуса, това затопляне ще е с температури по-високи от обичайните за януари в нашата страна, обясни тя. По думите на Анастасия Стойчева това ще продължи 4-5 дни, като в петък се очаква ново увеличение на облачността. Ще има превалявания, но в повечето райони ще са от дъжд, добави синоптичката.", "date": "2019.01.15", "title": "От утре започва затопляне"}
{"url": "http://www.cross.bg/kynchev-komentira-epidemiya-1593894.html", "text": "/КРОСС/ Областите в България, които първи обявиха грипна епидемия са точно Стара Загора, Шумен, Бургас и Силистра. Увеличава се и броя на заболелите в Перник, Русе, Ямбол, Пазарджик, където също има опасност от обявяване на епидемия. Това каза в сутрешния блок на БТВ „Тази сутрин\" д-р Ангел Кунчев, главен държавен здравен инспектор. Той добави, че очаква до края на седмицата областите, които са били подадени като пред епидемични, ще стигнат до епидемични стойности и ще обявят епидемия. Д-р Кунчев коментира, че все пак не очаква пикът на заболеваемостта да обхване цялата страна през тази седмица, а по-скоро очакванията са той да настъпи в края на януари.Главният държавен здравен инспектор коментира, че другите респираторни инфекции започват по-скоро като хрема - запушен нос, кихане, кашляне, докато при грипа водещи са общите симптоми - главоболието, температурата, силната отпадналост, болки по мускулите и ставите. Според него най-голямата грешка при заболяването от грип е подценяването. Той обясни, че все още продължава да вижда хора, които при много силно проявени симптоми, смятат, че могат да продължат един-два дни да ходят на работа, но това, което правят е, че заразяват колегите си в най-общия случай. Д-р Ангел Кунчев коментира още, че взимането на антибиотик няма да помогне на заболелия с нищо, когато става дума за чиста вирусна инфекция, а в момента заболявоемостта е точно такава. От друга страна този тотален антибиотичен натиск, това масово развиване на антибиотици в този период, ще доведе само до ускоряване на процеса на развитие на резистентни бактерии,  с всички неблагоприятни за обществото последици, допълни той. ", "date": "2019.01.15", "title": "Пикът на грипа ще е след седмица-две"}
{"url": "http://www.cross.bg/zatumnenie-lynno-nyama-1593893.html", "text": "/КРОСС/ Пълно лунно затъмнение ще може да бъде наблюдавано от Северна и Южна Америка, голяма част от Европа и Западна Африка през нощта на 20 срещу 21 януари, предаде БТА, като цитира агенция Франс прес. Следващото пълно лунно затъмнение ще е чак през 2022 г.За европейците и африканците пълното лунно затъмнение ще е към края на нощта, малко преди зазоряване. От източната част на континентите явлението няма да се вижда толкова добре заради изгряващото слънце.Пълната Луна ще е в сянката на Земята от 3,34 ч до 6,51 ч. по Гринуич. През първия час тя постепенно ще бъде \"изядена\" от ляво. Затъмнението ще е пълно един час от 4,41 ч. по Гринуич по данни на НАСА.През пълното лунно затъмнение Луната няма да стане невидима. Тя ще е червена, както при всички пълни лунни затъмнения. Това оцветяване се дължи на факта, че слънчевите лъчи няма да я достигат пряко. Вместо това малка част от червените лъчи ще бъдат филтрирани от земната атмосфера и отразени към Луната.За пълно лунно затъмнение Земята трябва да е точно между Слънцето и Луната. ", "date": "2019.01.15", "title": "Пълното лунно затъмнение на 21 януари ще е последното до 2022 г. "}
{"url": "http://www.cross.bg/operatziya-sektzio-bolnitzi-1593901.html", "text": "/КРОСС/ Раждането със секцио вече е епидемия и то световна. У нас всяка втора жена ражда с операция. По данни на Здравната каса в някои болници процентът на жените, родили със секцио, е почти 100.В България през 2018 година почти половината жени са родили с операция. Д-р Румен Велев е автор на изследване, свързано с прилагането на Цезаровото сечение у нас. Колкото повече операции правим, толкова повече ще оперираме в бъдеще, което е доста сериозен проблем, каза д-р Велев в сутрешния блок на Нова телевизия \"Здравей, България\". По данни на Здравната каса от последните три години броят на децата, родени с операция расте.В някои болници процентът секцио е между 70 и 97 на сто от ражданията. Данните на НЗОК показват, че операциите са предпочитана форма на израждане в частните болници. Д-р Методи Янков е привърженик на оперативното раждане и представител на Асоциацията на частните болници.Причините да се правят повече операции не са свързани със схема за източване на Здравната каса, защото цената на пътеката е една и съща. Не така обаче стои въпросът с доплащанията, въведени от някои болници за раждане с операция. Метод, който дава възможност на лекарите както да планират, така и да минимизират рисковете. Не на последно място са желанията на жените, заяви д-р Методи Янков - Асоциация на частните болници.Болницата в Ихтиман е единственото лечебно заведение в страната, където от три години няма нито едно раждане с операция.Нашият контингент, с който работим тук, е малцинствен и какво да ви кажа. Те идват, раждат много бързо и нямаме проблем с тях. Имахме раждане, което беше почти на вратата. Миналата година ражданията бяха 102, каза д-р Ивка Георгиева - директор на болницата в Ихтиман.По думите на д-р Румен Велев у нас битува мнението, че раждането с Цезарово сечение е относително безопасно, което не е така. Рисковете са големи, както при самата операция, така и в постоперативния период, които в определени случаи могат да доведат до нарушения в репродуктивните качества на жената.Данните показват, че този риск при първо раждане е едно на 25 хиляди, при второ едно на 530, а при три Цезарови сечения, при една на 19 жени може да се стигне до отстраняване на матката.Повишен риск има и за децата, родени секцио и това се наблюдава следствие на анализи през последните години. При тези деца рисковете от затлъстяване, диабет, астма, алергии и онкологични заболявания в последствие е значително по-висок.Изследванията показват, че повечето операции не водят до по-ниска смъртност при децата и доказателство за това е съпоставянето на данните със скандинавските страни, където раждането със секцио е под 20 процента. Според д-р Велев епидемията „раждане със секцио\" може да се овладее само, ако се намесят институциите и се постигне намаляване на процента жени, родили първото си дете с операция. ", "date": "2019.01.15", "title": "Всяка втора жена у нас ражда със секцио"}
{"url": "http://www.cross.bg/deklaratzii-buchvarov-podavane-1593896.html", "text": "/КРОСС/ Данъчните декларации тази година се подават не от началото на годината, а от 10 януари заради промяна в закона. Това каза в сутрешния блок на БТВ „Тази сутрин\" Росен Бъчваров, говорител на НАП. Той добави, че наплива за подаване на декларации към момента не е голям и от 10-ти до днес са подадени около 1500 данъчни декларации. Бъчваров коментира, че за финансовата институция няма значение кога ще бъде подадена една данъчна декларация, особено когато се предлага онлайн възможност за подаване на данъчна декларация. Първото и най-важно нещо за подаване по електронен път е всеки желаещ да се сдобие с персонален код от НАП, който може да бъде взет абсолютно безплатно от всеки офис и клон на финансовата институция. Това е универсалния начин за спиране и преустановяване на контактите с НАП лице в лице за този, който е мотивиран да прави нещо подобно, коментира Бъчваров. Оттам нататък с персоналния код човек може да прави на практика всичко - всички видове данъчни и осигурителни декларации може да се подават, справки за осигуряване, за заплати, за допълнителни вноски, за пенсия, включително за местни данъци и такси, допълни той. Персоналният код е универсална врата за спестяване на време и пари, заяви още Росен Бъчваров.", "date": "2019.01.15", "title": "НАП: До момента са подадени 1500 данъчни декларации"}
{"url": "http://www.cross.bg/pomosht-georgiev-sofiya-1593900.html", "text": "/КРОСС/ Случая в Ботунец с починалото младо момче е една голяма трагедия. Това каза в сутрешния блок на БТВ „Тази сутрин\" д-р Делян Георгиев, лекар в Центъра по спешна медицинска помощ в София. Целия този казус има обаче няколко неща, които би трябвало да бъдат споменати в тази ситуация, допълни той. Първото е, че голяма част от нашето общество не знае какво да прави в дадена тежка ситуация и второ, не знае къде да потърси помощ. В Ботунец имаме изграден филиал на Спешна помощ, но той не е спешно отделение, нито е болница. Нашите лекари работят в линейките и това е нашето работно място, а филиалите като този в Ботунец представляват реално една амбулатория с определен капацитет и няколко сервизни помещения, където медиците на Спешна помощ се прибират, за да се хигиенизират и дезинфекцират линейките, обясни д-р Георгиев. Това не са спешни отделения подчерта отново той.Д-р Делян Георгиев коментира още, че е относително дали линейките в София закъсняват или не, защото определено има стандарти за това за колко линейката трябва да стигне до даден адрес след спешното повикване, но едните стандарти се изпълняват заедно с другите - броя екипи спрямо населението. Когато за София се изискват на смяна от 12 часа да работят 70 линейки, а реално спешна помощ разполага с 15-20 екипа, какво тогава означава закъснение, запита д-р Георгиев. Според него държавата трябва да вземе спешни мерки, тъй като системата на спешната помощ е на прага на колапс реално заради липсата на желание на лекарите да работят там. ", "date": "2019.01.15", "title": "Д-р Делян Георгиев, лекар в ЦСМП София: Системата на \"Спешна помощ\"  е пред колапс"}
{"url": "http://www.cross.bg/letishta-sigyrnostta-ochakva-1593899.html", "text": "/КРОСС/ Осем летища в Германия са блокирани от стачка на служителите по сигурността с искане за по-високи заплати. Сред тях са Франкфурт и Мюнхен - едни от най-натоварените в Европа. В протестните действия се очаква да се включи персоналът на аеропортите и в Хамбург, Хановер, Бремен, Лайпциг-Хале, Дрезден и Ерфурт. Очаква се да бъдат засегнати 220 000 пътници, както и полети от България.Заради стачката на летищата в Германия авиокомпаниите Луфтханза и Райънеър отмениха планираните за днес шест полета от и до летище София. Анулирани са полетите между София и Франкфурт и София и Хамбург.Стачката ще продължи 24 часа. Тя е организирана от профсъюзите „Верди\", които настояват за увеличаване на заплатите на служителите по сигурността. В момента те взимат между 2500 и 2750 евро бруто месечно, а профсъюзите настояват заплатата да стане поне 3200 евро бруто.Заради стачката по германските летища се очаква хаос във въздушния трафик в цяла Европа днес. Само на летище Франкфурт са зачеркнати 610 от планирани 1200 излитания и кацания. Луфтханза също няма да може да осъществи 500 полета днес.Очаква се в рамките на деня в стачката да се включат 90% от работниците в сигурността. Това е третата им стачка тази година. Засега преговорите за увеличаване на заплатите са в задънена улица, така че се очаква стачната вълна да продължи. ", "date": "2019.01.15", "title": "Стачка блокира 8 летища в Германия, отменени полети и в България "}
{"url": "http://www.cross.bg/adamovich-gdansk-ybiiistvoto-1593892.html", "text": "/КРОСС/ Нападението срещу кмета на Гданск бе осъдено от всички политически и обществени сили в Полша, а в цялата страна в понеделник вечерта имаше демонстрации срещу омразата и насилието като реакция на убийството на Павел Адамович, предаде БТА.Хиляди хора се събраха във Варшава под лозунга „Спрете омразата\". Подобни протести имаше и на други места. Адамович бе наръган с нож на благотворително събитие в неделя вечерта, а по-късно почина в болница. Задържаният за убийството 27-годишен мъж твърди, че е извършил атаката с нож като  отмъщение към партията „Гражданска платформа\", която сега е в опозиция, защото по време на управлението й е бил „несправедливо\" обвинен и осъден.Полският президент Анджей Дуда изрази съболезнования за гибелта на Адамович. „Враждебността и насилието донесоха трагични последствия и болка. Не можем да се примирим с това\", написа Дуда в Туитър, като добави, че е солидарен „в болката и молитвата с неговите близки, приятели, с всички хора с добра воля\".Лидерът на управляващата в Полша партия Ярослав  Качински изрази „дълбока болка\" от смъртта на опозиционния кмет на Гданск. „Солидарен съм със семейството (на Адамович) и искам да изразя дълбоко съжаление за смъртта на вашия съпруг, баща и брат\", каза от негово име говорителка на партията „Право и справедливост\".Председателят на Европейския съвет и бивш полски премиер Доналд Туск също осъди убийството и каза, че ще присъства на погребението на кмета на Гданск. Той се присъедини към хората, излезли по улиците на Гданск, за да изразят своята скръб за смъртта на Адамович, посочва Асошиейтед прес.Бившият полски президент Лех Валенса обвини политиката за смъртоносното нападение срещу Адамович. Валенса, който е от Гданск и основа там профсъюза „Солидарност\" през 80-те години на 20 век, присъства на църковна служба и обществено събиране в памет на убития кмет.Адамович (53 г.) бе многократно наръган с нож от 27-годишен нападател на сцената пред стотици хора по време на благотворителен концерт. Убиецът, идентифициран като Стефан В., успял да проникне до сцената, използвайки журналистическа карта.Той е криминално проявен, неотдавна излязъл от затвора, където е излежал 5-годишна присъда за банков обир. Задържан бе от охраната веднага след престъплението, а после бе предаден на полицията.Адамович бе избиран няколко пъти за кмет от тази партия, чийто член бе до 2015 г., но последния път се кандидатира като независим.Варшавската полиция заяви, че е задържала 72-годишен мъж, заплашил със смърт президента Дуда, отбелязва ТАСС. Мъжът се обадил по телефона на център за спешни случаи и казал: „Умря Адамович, а утре може да умре Анджей Дуда\".След като полицията установила телефона и адреса, от който е било направено обаждането, мъжът бил задържан. Случаят е отнесен до прокуратурата. ", "date": "2019.01.15", "title": "Хиляди на протести след убийството на кмета на Гданск "}
{"url": "http://www.cross.bg/venetziya-tyristi-vuvede-1593878.html", "text": "Между славата и умората от туристическите нашествия Венеция се опитва да намери баланс и да угоди поне малко на местните жители, които все повече се дразнят от огромните тълпи пътешественици и смятат, че те пречат на нормалния ритъм на живот в града. Това е една от причините градската управа да въведе от 1 януари такса за влизане на туристи във Венеция, съобщава британският вестник „Телеграф\". Таксата е до 10 евро на човек на ден, но ще варира в зависимост от сезона.Венеция е една от най-популярните туристически дестинации в света и се посещава от около 24 милиона души годишно, отбелязва изданието. Повечето от тях са обаче т.нар. еднодневни туристи, които си носят храна и не оставят никакви пари в баровете и ресторантите.Кметът на Венеция Луиджи Брунаро определи въвеждането на таксата като исторически ден за града. Властите се надяват чрез нея да бъде регулирана в някаква степен туристическата инвазия.  ", "date": "2019.01.15", "title": "Венеция въведе входна такса за всеки турист"}
{"url": "http://www.cross.bg/trubata-tynel-pernik-1593879.html", "text": "/КРОСС/ Днес от 10:30 ч. до 13:30 ч. движението в тунел „Мало Бучино\" на АМ „Струма\" в посока Перник ще бъде ограничено поради оглед на осветителната система. Трафикът ще се осъществява двупосочно в тръбата за София.  От 13:30 ч. до 16:30 ч. ще бъде ограничено движението в тръбата за София. Превозните средства ще преминават в тръбата за Перник. Необходимо е шофьорите да карат с повишено внимание и съобразена скорост, като спазват стриктно поставената сигнализация. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ - www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ", "date": "2019.01.15", "title": "Движението в тунел „Мало Бучино“ на АМ „Струма“ ще e двупосочно в една тръба"}
{"url": "http://www.cross.bg/vestnik-polsha-informira-1593886.html", "text": "/КРОСС/ \"И информационните системи на митниците и МВР се сринаха\", съобщава в заглавие на първата си страница вестник \"Сега\". Изданието коментира, че поредна порция софтуерни изненади са се стоварили на бизнеса и гражданите. Цял ден вчера гражданите напразно чакаха на опашки за нови паспорти и шофьорски книжки. Новата информационна система на Агенция \"Митници\" пък блокира вноса в страната миналата седмица. Камиони със стока престояха с дни на паркингите, защото имаше затруднения с електронното подаване и обработване на митническите декларации. Противно на уверенията за дигитализация с облекчения за бизнеса, се оказа, че хартиените формуляри в митниците са набъбнали двойно, посочва \"Сега\".\"Ако бъдем хванати с алкохол зад волана и ни санкционират по Закона за движение по пътищата, то ще трябва да духаме на дрегер, който само при нулеви резултати ще ни позволи да запалим автомобила, с който се движим\". Това предвиждат от Пътната полиция, информира \"Монитор\". Устройствата се казват алкохолни имобилайзери, а системата е разработена от Холандския институт за пътна безопасност. Синдикат \"Образование\" към КТ \"Подкрепа\" иска Закон за защита на учителя, съобщава вестник \"Дума\". Силно стресиращата среда, в която работят учителите, е основната причина, поради която младите бягат от професията. Това показва проучване на синдиката.\"България изпреварва по ниво на демокрация Полша и Унгария\". Това пише вестник \"24 часа\", като цитира нова класация на \"Икономист интелиджънс юнит\", свързана с авторитетното списание \"Икономист\". Страната ни е на 46-о място от 167 страни в света. Полша е на 54-а позиция, а Унгария е на 57-о място. България изпреварва и още две страни от Европейския съюз - Румъния и Хърватия. Букурещ е на 66-а позиция. Според Индекса на демокрацията северната ни съседка отбелязва забележително влошаване на качеството на демокрация, допълва \"24 часа\".\"Край на куриозите при изборите за Европейски парламент\", информира вестник \"Труд\". Изданието обяснява, че на \"феномена 15/15\" ще бъде сложен край на евровота през месец май. Това е казал пред всекидневника председателят на правната комисия в парламента Данаил Кирилов. Той е припомнил, че днес изтича срокът за предложения по повод промените в Изборния кодекс преди новите текстове да минат на второ четене в пленарната зала.", "date": "2019.01.15", "title": "Преглед на вестниците "}
{"url": "http://www.cross.bg/vinetki-elektronni-putya-1593889.html", "text": "/КРОСС/ Днес изтича гратисният период без глоби на пътя заради проблемите с електронните винетки. Министърът на регионалното развитие Петя Аврамова предупреди, че на много места в страната се продават електронни винетки и всички трябва да са изрядни на пътя:\"Около 6000 са точките в държавата вече, от които могат да бъдат закупени електронни винетки без безкрайните възможности на електронното пространство. Имам предвид мобилните приложения на А 1 и на \"BG TOLL\", двата сайта \"vinetki.bg\" и \"bgtoll.bg\". Няма причина някой да се движи по републиканската пътна мрежа без платена пътна такса\".", "date": "2019.01.15", "title": "Край на гратисния период без глоби заради винетките"}
{"url": "http://www.cross.bg/gradysa-vyatur-byren-1593887.html", "text": "/КРОСС/ Жълт код за бурен вятър е обявен в цялата страна. Поривите могат да стигнат до 90 км/ч. Вятърът ще бъде студен от северозапад.Температурите ще се понижават. Сутрешните ще бъдат от -6 до -1 градус. Максималните ще са от - 2 до + 3 градуса. Вятърът ще бъде с по-ниски стойности.Преди обяд ще бъде облачно в Източна България, където заедно с планинските райони, на места ще превали слаб сняг.  Следобед от запад на изток облаците ще се разкъсват и намаляват. В планините ще е по-облачно и на места ще превалява. Ще бъде ветровито с бурен вятър. Максимална стойност на височина 1200 м около - 8 градуса, на 2000 м. до - 13.В сряда остава ветровито, валежи няма да има. Дневните температури ще се повишават. А в четвъртък вече вятърът ще отслабне и рязко ще се затопли още. Максималните температури на места в Източна България и Предбалкана ще прескочат 10 градуса. До края на седмицата времето ще остане сравнително топло за периода и с много малка вероятност за валежи.Доста по-тежка остава обстановката в Централна Европа, където обилните снеговалежи, създават проблеми на автомобилния и въздушния транспорт. В Мюнхен снегопочистващата техника работи непрестанно. В алпийската част на Австрия и Германия е обявен червен код за обилни снеговалежи и нова снежна покривка до метър. ", "date": "2019.01.15", "title": "Кодове за бурен вятър в цялата страна"}
{"url": "http://www.cross.bg/kvartala-koli-obiri-1593888.html", "text": "/КРОСС/ Серия от обири, разбивания на коли и вандалски прояви. Банда вилнее в няколко столични квартала. Крадците опитват да влизат и в жилищните блокове. Дори охранителните камери не ги спират.В един от блоковете в кв. \"Подуяне\" хората са сложили 8 камери, за да се пазят, но засега няма резултат. Те обясняват, че многократно са подавали жалби в полицията.„Това е от години\", жалват се потърпевшите.Жените в квартала ги е страх да се прибират сами вечер, защото е имало и нападения над хора. ", "date": "2019.01.15", "title": "Серия от обири и разбивания на коли в няколко столични квартала"}
{"url": "http://www.cross.bg/menar-festival-sofiya-1593891.html", "text": "/КРОСС/ 11-тото издание на филмовия фестивал \"София Менар\" започва тази вечер. Откриването ще е в Дома на киното с филма \"Оскърбление\", а лентите, които ще се прожектират до края на месеца, са от Близкия изток, Централна Азия и Северна Африка. Това разказа пред \"Хоризонт\" Здравко Григоров от сдружение \"Позор\", организатор на фестивала:\"Тази година ще предложим над 40 премиерни заглавия, като те са избрани от над 1000. Естествено, освен нашите лични пристрастия към някои от филмите, се съобразяваме и с това дадените филми да са отличени на международни фестивали, които представят региона и които показваме на фестивала \"Менар\"\". ", "date": "2019.01.15", "title": "Започва филмовият фестивал \"София Менар\""}
{"url": "http://www.cross.bg/yanyari-v-istoriyata-1593882.html", "text": "/КРОСС/ 1582 г. - Русия предава Ливония и Естония на Полша, с което губи излаз на Балтийско море.1759 г. - Открит е Британският музей.1878 г. - Плевен е освободен от турско иго.1892 г. - Джеймс Нейсмит публикува правилата на баскетбола.1908 г. - Основан е италианският АС „Бари\".1919 г. - Игнаций Падеревски става министър-председател на Полша.1919 г. - Роза Люксембург и Карл Либкнехт са заловени и след неколкочасови инквизиции са разстреляни от „Фрайкорпс\".1943 г. - В експлоатация влиза най-голямата административна сграда в света, Пентагонът.1951 г. - Илзе Кох, съпруга на коменданта на концлагера „Бухенвалд\", е осъдена на доживотен затвор в съд в Западна Германия.1969 г. - СССР изстрелва космическия кораб „Союз\" 5.1970 г. - Муамар ал-Кадафи е провъзгласен за водач на Либия.1970 г. - Биафра се предава след 32-месечна борба за независимост от Нигерия.1975 г. - Ангола получава своята независимост от Португалия.1983 г. - Започва да функционира АЕЦ „Кръшко\".1991 г. - Срокът на ООН за изтегляне на иракските войски от Кувейт изтича и започва подготовката за започването на операция „Пустинна буря\".1992 г. - Международната общност признава независимостта на Словения и Хърватия от Социалистическата федеративна република Югославия.  ", "date": "2019.01.15", "title": "15 януари в историята"}
{"url": "http://www.cross.bg/tema-zashto-imeto-1593883.html", "text": "/КРОСС/  Тема:  Грипът настъпва - как да се предпазим?Тема:  Рецепта за Спешна помощ - коментар на д-р Мирослав Ненков;Тема:  В името на името - как продължава сагата между Атина и Скопие?Тема:  Ремонт след ремонта - защо асфалтът на столичния булевард \"Константин Величков\" се пропука?Тема:  Много от българските деца все по-самотни - какво показват данните;Тема: Ексклузивно: Оръжейният производител Eмилиян Гебрев за обвиненията в пране на пари и обиските на адвокатски кантори;Тема: Грипна епидемия в 4 области на страната! Кога се очаква пикът на болестта - коментар на д-р Ангел Кунчев;Тема: На живо: Колко плати община Пловдив за издигането на кула в центъра на града?Тема: Ромски протест пред Министерския съвет! Защо поискаха оставката на вицепремиера Красимир Каракачанов?Тема: За старта на данъчната кампания и смяната на касовите апарати - говорителят на НАП Росен Бъчваров;Тема: При какви условия работят лекарите в Спешна помощ и как реагират на обвиненията за закъснели линейки - разговор с д-р Делян Георгиев;Тема: Кои са „Мис и мистър Василица 2019\"?Нова телевизия,  „Здравей  България\"Тема: \"Ще получим ли солени сметки за ток и парно през януари заради по-високото потребление и увеличението на цените?\"Тема: В \"Дръжте крадеца!\" - вандали разбиват и обират колите пред жилищен блокТема: Възможно ли е заплатите на учителите да станат по 1500 лева?Тема: Защо асфалтът по новоремонтиран булевард в София вече е напукан?Тема: Как разкопан вътрешен двор на столична кооперация се оказа в зелената зона за паркиране?  Румен Бахов разказва на живо.Тема: Защо всяка втора жена у нас ражда с операция?Тема: Ще обявят ли грипна епидемия в цялата страна? По кои симптоми да разпознаем болестта?Тема: След поредния фатален случай - кои правила не трябва да пренебрегваме при излет в планината?Тема: Защо кметът на полския град Гданск беше наръган до смърт по време на митинг?Тема: Стартира онлайн гласуването за финалистите в петото юбилейно издание на най-голямата социално отговорна инициатива на Нова Броудкастинг Груп - ПРОМЯНАТА, която се осъществява в партньорство с фондация Reach for Change България.  ", "date": "2019.01.15", "title": "Теми и гости в сутрешните блокове на телевизиите"}
{"url": "http://www.cross.bg/gavriil-manastir-moshti-1593881.html", "text": "/КРОСС/ Преподобни Гавриил Лесновски е един от тримата велики последователи на рилския пустинножител св. Иван Рилски. Той е живял през ХІ - ХІІ век. Роден е в с. Осиче, Паланешко (Македония). Произлизал от богати родители българи и получил добро образование. Когато станал на възраст, родителите му го сгодили за невяста от добър род. Скоро обаче годеницата му умряла. Тогава той постъпил в манастир и приел монашество.С наследството, което получил от родителите си, Гавриил построил манастир с църква на името на св. Архангел Михаил в Лесновската планина, Северна Македония, близо до сегашния град Кратово. Преподобният отец събрал монаси, поставил им игумен, а самия той се уединил в планината на пустинножителство и мълчание, като се подвизавал така 30 години. После той се завърнал в своя манастир и починал на 15 януари.Тридесет години след смъртта на преподобни Гавриил един руски монах на име Йосиф в град Средец (София) - по внушение на светеца - се отправил към мястото, където преподобният се подвизавал, намерил гроба му, открил нетленните му мощи, положил ги в ковчег и ги предоставил за молитвено поклонение на вярващите.Много години светите мощи на преподобния Гавриил почивали в Лесновския манастир и вършили множество чудеса. Навярно в ХІІІ век някой от българските царе на Асеновата династия ги пренесъл в своята столица Търново и ги положил в църквата \"Св. Апостоли\" на Трапезица. Според проложното житие на преподобния от 1330 г. \"там те лежали дори досега и дават изцеление\".След османското нашествие в България следите на светите мощи на преподобния Гавриил Лесновски се губят. Основаният от него манастир по-късно бил наречен на негово име и станал важно книжовно средище.", "date": "2019.01.15", "title": "Преп. Гавриил Лесновски, Прохор Пшински, Павел Тивейски и Йоан Колибар"}
{"url": "http://www.cross.bg/govorim-razlichni-ezitzi-1593880.html", "text": "/КРОСС/ Ние говорим с теб на различни езици, както винаги, но нещата, за които си говорим, не се променят от това.Михаил Булгаков", "date": "2019.01.15", "title": "Ние говорим с теб на различни езици"}
{"url": "http://www.cross.bg/chasa-provede-zala-1593885.html", "text": "/КРОСС/  София.Вицепремиерът и министър на външните работи Екатерина Захариева ще присъства в сградата на посолството на Румъния в България на представянето на приоритетите на Румънското председателство на Съвета на ЕС.***София.От 13.00 часа в зала 238 на Народното събрание парламентарната правна комисия ще разгледа ветото на президента Румен Радев върху последните промени в Наказателния кодекс.***София.От 13.30 часа в зала 232 на Народното събрание ще се проведе заседание на Комисията по отбрана, на което ще бъде разгледано предложението за придобиване на F-16.***София.От 15.30 часа в зала „Запад\" на Народното събрание Комисията по бюджет и финанси ще проведе заседание, на което ще бъде разгледано предложението за придобиване на F-16.***София.От 09.30 часа в сградата на Висшия съдебен съвет ще се проведе заседание на Съдийската колегия.***София.В 09.30 часа в Българската фондова борса ще се проведе церемония по награждаване на брокери с най-високи резултати през 2018 г.***София.От 11.00 часа в голямата зала на Учебния център АЯР (бул. „Шипченски проход\" 69) Агенцията за ядрено регулиране организира пресконференция, на която ще представи дейността си за изминалата 2018 година.***София.От 12.30 часа в централата на ПП АБВ (ул. „Врабча\" 23) ръководството на партията ще даде проведе пресконференция по две теми - предложение към групите на партиите в Народното събрание за два варианта на вот на недоверие към правителството и позиция на АБВ поокончателното решение на македонския парламент за промяна на името на Р Македония.***София.От 15.00 часа до 17.00 часа в постоянната приемна на БСП - София на ул. \"Леге\"10, етаж 1 народният представител от „БСП за България\" Румен Георгиев и общинският съветник Николай Николов ще проведат приемна за граждани.***Благоевград.От 12.00 часа в кабинета на кмета д-р Атанас Камбитов ще се проведе пресконференция по актуални теми.***Варна.От 14.00 часа в клуба на ПП ГЕРБ на ул. „Г. Бенковски\" №1 доц. Антоанета Цветкова, председател на комисията по здравеопазване към ОбС ще има приемен ден за граждани.***Велинград.В 13.00 часа в Голямата зала на Община Велинград ще се проведе обществено обсъждане на тема „Визия на парк Клептуза\".***Враца.От 17.00 часа в конферентната зала на Община Враца ще се проведе публично обсъждане на Проектобюджета на общината за 2019 г.***Кюстендил.От 10.00 часа в залата на Община Кюстендил ще се проведе месечно заседание на кметовете и кметските наместници.***Кюстендил.От 17.30 часа в заседателната зала на Общината ще се проведе публично обсъждане на проекта за бюджет за 2019 година.***Перник.В 09.00 часа в зала „Панорама\" Общинският съвет ще обсъди избора на нов собственик на Специализираната болница за продължително лечение и рехабилитация.***Разград.От 10.00 часа на централния вход на ОДМВР-Разград ще се проведе първият за годината брифинг на директора на ОДМВР-Разград старши комисар Ивайло Йовчев.***Свищов.От 15.00 часа в зала 1 на Община Свищов ще се проведе пресконференция, на която ще бъдат отчетени резултатите от проекта „Да успеем заедно\" и ще бъдат представени приоритетите на ОП „Наука и образование за интелигентен растеж\".    ", "date": "2019.01.15", "title": "Предстоящи събития в страната за  15 януари 2019 година"}
{"url": "http://www.cross.bg/komisii-zaradi-f--1593890.html", "text": "/КРОСС/ Комисията по отбрана и бюджетната комисия ще обсъдят предложението на кабинета за започване на преговори със САЩ за придобиване на изтребители Ф-16.Заради част от документите, които са секретни, дебатите и в двете комисии ще бъдат закрити. Очаква се членовете им да подкрепят решението, за да може до края на седмицата то да бъде прието и от парламента.След като стана ясна препоръката за разговори с американската страна, беше обяснено, че парламентът трябва да определи различен от записания срок за доставка - по дълъг от две години. Въпросът със сумата и схемата на плащане също ще се изяснява. Като в коментари беше намекнато, че промяната се прави заради това, че американската оферта надвишава параметрите от 1,8 милиарда лева.Заради това от БСП казаха, че няма да подкрепят предложението. А Красимир Каракачанов обясни, че е разговарял с „Атака\" и НФСБ за подкрепа. Преди Нова година обаче Валери Симеонов поиска спиране на процедурата и обявяване на нова. От „Атака\" изразиха мнението, че 8 изтребителя няма да повишат боеспособността на българската армия толкова, колкото ако парите бъдат дадени за оборудването и въоръжаването на старите. От „Воля\" също каза, че не биха подкрепил сделката. От ДПС обявиха, че решението ще е в посока засилване на евроатлантизма.Комисията по правни въпроси ще проведе ново обсъждане на промените в Наказателния кодекс, върху които президентът Румен Радев наложи вето. Държавният глава изрази несъгласие с възможността за отлагане до 48 часа на уведомяването при задържане на лице. ", "date": "2019.01.15", "title": "Обсъждат изтребителите Ф-16 влиза в две комисии в парламента "}
{"url": "http://www.cross.bg/rozhdenitzi-na-yanyari-1593884.html", "text": "/КРОССВенцислав Караджов\tКомисия за защита на личните данниДаниел Боримиров - футболистМария Ангелиева-Колева - политикМартин Петров - футболистАтанас Фурнаджиев, управляващ директор на „МотоПфое\" Иван Кутузов, карикатурист Йордан Милев, поет и преводач Кирил Котев, кмет на Сандански  ", "date": "2019.01.15", "title": "Рожденици на 15 януари "}
