{"url": "http://www.cross.bg/detza-shipochane-kolata-1582523.html", "text": "/КРОСС/ Петима души пострада след катастрофа в района на пътя Самоков - Шипочане, съобщи пресцентърът на МВР. Сигналът за инцидента е подаден в 15.32 ч.По първоначални данни водач на лек автомобил \"Фолксваген Шаран\" е изгубил управление над колата и се е ударил чело в товарен \"Мерцедес\".В колата са пътували съпругата му, 7-годишната му дъщеря и още две деца на 10 години. От пътния инцидент най-сериозно е пострадало 7-годишното момиченце, което е откарано в столична болница. Майката, бащата и другите две деца са транспортирани в местна болница.Водачите са тествани за алкохол и пробите са отрицателни. На място са полицейски екипи, които извършват оглед. Временно е ограничено движението по път III-822 Самоков - Шипочане.Работата по установяване на причините за инцидента продължава. ", "date": "2018.08.27", "title": "Кола се вряза в камион, сред ранените са три деца "}
{"url": "http://www.cross.bg/zoni-ploshtadki-byrgas-1582503.html", "text": "/КРОСС/ Бургас обновява с бързи темпове училища и детски градини и се готви за първия учебен ден, съобщиха от кметството. Част от този процес е реализирането на проект \"Подобряване качеството на образованието чрез модернизиране на образователната инфраструктура в град Бургас- І етап\", финансиран със средства по Оперативна програма \"Региони в растеж\" 2014 -2020 г.Чрез изпълнените дейности по проекта бяха напълно обновени прилежащи терени и дворни пространства на 4 училища: СУ \"Св. св. Кирил и Методий\", ОУ \"Елин Пелин\", СУ \"Петко Росен\", ОУ \"Братя Миладинови\". Изградени са 10 комбинирани спортни площадки за хандбал и мини футбол,  9 баскетболни игрища, 5 площадки за фитнес на отрито, 3 лекоатлетически писти със зони за дълъг скок, 3 детски площадки за обучение по безопасност на движението, зони за тенис и тенис на маса, арт сцена на открито и зони за почивка за деца и родители.Като част от проекта бе създадено и новото ОУ \"Ал. Г. Коджакафалията\" - след цялостно преустройство и мащабен ремонт на сградата на бившия интернат ДДЛРГ \"Ал. Г. Коджакафалията\". Над 400 деца посещават модерното училище, в което се прилагат иновативни и съвременни методи на обучение. Неговото дворно пространство предлага пълен комплекс от възможности за образователни, обучителни и спортни дейности.Проектът спомогна за изграждане и на нов корпус към съществуващата ЦДГ \"Чайка\", предназначен за три градински и една яслена група. В тях са създадени условия за грижа и възпитание на 104 деца. Сградата разполага със закрит плувен басейн. В дворното пространство са обособени детски площадки и зони за игра на открито.В резултат от изпълнението на проекта Бургас се сдоби и с едно ново бижу - детска градина \"Пинокио\", която се намира в районен център \"Меден рудник\". Тя е единствената по рода си публична сграда, която притежава клас А за енергийна потребление. Детското заведение е с капацитет за предучилищно обучение на 132 деца.Община Бургас извърши реконструкция и преустройство на старата баня в двора на ОУ \"Л. Каравелов\". Сега там се помещава учебен център \"Академия Европа\", предназначен за извънкласни дейности. ", "date": "2018.08.27", "title": "Бургас посреща първия учебен ден с обновени училища и детски градини"}
{"url": "http://www.cross.bg/makkeiin-beshe-znamenata-1582522.html", "text": "/КРОСС/ Съединените щати свалиха знамената си наполовина в памет на починалия сенатор Джон Маккейн. Една от емблематичните личности на Републиканската партия почина в събота на 82-годишна възраст.Ветеран от Виетнамската война и кандидат-президент през 2008 г., Маккейн беше един от най-острите критици на сегашния президент.Доналд Тръмп вече заяви, че няма да присъства на погребението, което ще е в неделя. Знамето на Белия дом не беше свалено.През следващите дни тленните останки на Маккейн ще бъдат изложени за поклонение във Финикс, щата Аризона, откъдето той беше сенатор, а по-късно и във Вашингтон. ", "date": "2018.08.27", "title": "САЩ свалиха знамената наполовина заради смъртта на Джон Маккейн"}
{"url": "http://www.cross.bg/kyche-nahapano-domashno-1582521.html", "text": "/КРОСС/ 11-годишно момче е нахапано от домашно куче в ловешкото село Добревци, съобщиха от полицията в Ловеч Инцидентът е станал на 25 август, около 19:30 ч. рупа деца играели в селото, когато топката им паднала в частен двор. Едно от тях влязло в имота, за да я вземе. На излизане обаче било нахапано от домашно куче хъски. Детето е откарано за в столична болница с наранявания по тялото и главата. Работата по случая продължава.", "date": "2018.08.27", "title": "Домашно куче нахапа дете "}
{"url": "http://www.cross.bg/myastoto-izteglyaneto-ogled-1582519.html", "text": "КРОСС/ Два дни след ужасяващата катастрофа край Своге, при която автобус излетя от пътя и 17 души загинаха, започна изтеглянето на пропадналото превозно средство.Досега то стоеше, покрито с платнища, като трябваше да му бъде направен оглед от разследващите. На място пристигна тежка техника, за да бъде откарано от мястото.От днес разследването е поето от служители на Националната следствена служба. Цял ден те правят детайлен оглед на мястото на инцидента, за да установят точните причини за катастрофата. Както вече е известно водещи са 3 версии - поведението на водача на автобуса - установено е, че е карал със скорост 53 км/ч при разрешени 40 км/ч, при това в лоши метеорологични условия; действията на фирмата превозвач - т.е. техническото състояние на автобуса, който не е имал валиден технически преглед, а освен това не е било уведомено за въпросния курс, както е по правилник; и състоянието на пътната настилка - за нея е имало няколко предписания от АПИ, станали са и няколко пътнотранспортни произшествия на мястотоМеждувременно започна и независимо разследване на Института по пътна безопасност, в което се включва и чуждестранен експерт, а освен това оглед ще бъде направен и с дрон.Докато се извършва изтеглянето и огледа временно е ограничено движението по пътя през Искърското дефиле. Организиран е обходен маршрут през Искрец и Костинброд.Снимки- Канал3", "date": "2018.08.27", "title": "Започна изтеглянето на катастрофиралия автобус край Своге (снимки)"}
{"url": "http://www.cross.bg/amazon-ompaniyata-ambacadopite-1582502.html", "text": "/КРОСС/ Жypнaлиcтитe нa ТесhСrunсh oтĸpиxa в Тwіttеr мpeжa oт 15 пpoфилa, aвтopитe нa ĸoитo нapичaт ceбe cи „aмбacaдopи\". Te пишaт зa пpeимyщecтвaтa дa paбoтиш в Аmаzоn: дoбpи ycлoвия нa тpyд, виcoĸи зaплaти и интepecнa paбoтa. Aĸayнтитe нa вcичĸи тeзи xopa ca oфopмeни пo eднaĸъв нaчин и имaт cxoднo oпиcaниe. Ocвeн тoвa, aмбacaдopитe нe ce пpитecнявaт дa изпoлзвaт и cxoдни тeĸcтoви шaблoни.Дo имeтo във вceĸи пpoфил e пocтaвeн нaдпиca FС Аmbаѕѕаdоr. FС oзнaчaвa fulfіllmеnt сеntеrѕ или цeнтъp зa пaĸeтиpaнe и изпpaщaнe нa пopъчĸитe. Ocнoвнaтa дeйнocт нa тeзи „пocлaници\" e дa oтгoвapят нa тyитoвeтe нa дpyгитe xopa, ĸoитo пишaт нeгaтивни ĸoмeнтapи зa Аmаzоn или зa ocнoвaтeля нa ĸoмпaниятa Джeф Бeзoc.Eтo няĸoи пpимepи:1. „Бoжe мoй, Аmаzоn, пpocтo плaщaй пo-дoбpe нa cвoитe paбoтници и cлyжитeли\"!2. „A знaeтe ли, чe Аmаzоn плaщa нa paбoтeщитe в cвoитe cĸлaдoвe c 30% пoвeчe oт дpyгитe pитeйлъpи? Aз ce гopдeя c paбoтaтa cи в Аmаzоn, a ĸoмпaниятa ce гpижи зa мeн. Tyĸ e мнoгo пo-дoбpe, в cpaвнeниe c дpyгитe paбoтoдaтeли\".1. „Аmаzоn ce oтнacя ĸъм cвoитe cлyжитeли ĸaтo ĸъм бoĸлyци. Xaйдe бoтoвe - дeйcтвaйтe!\"2. „Bcъщнocт, aĸo Аmаzоn изпoлзвaшe бoтoвe, тe щяxa дa бъдaт пo-интepecни oт мeн. Meждy дpyгoтo, aз нe ce чyвcтвaм пoтиcнaт нa paбoтнoтo cи мяcтo. Знaм, чe мoeтo caмoчyвcтвиe и бeзoпacнocт ca вaжни зa pъĸoвoдcтвoтo нa ĸoмпaниятa. Дopи мoгa дa взeмa вaнa, винaги ĸoгaтo пoиcĸaм\".Интepecнo e, чe aмбacaдopитe твъpдят, чe зaeмaт oбиĸнoвeни пoзиции в cĸлaдoвeтe и ниĸoй нe ги ĸapa дa пишaт пoдoбни нeщa. Ho в cъщoтo вpeмe Аmаzоn cъoбщи, чe aмбacaдopитe ca нa oтдeлнa плaтeнa длъжнocт в ĸoмпaниятa c пълeн paбoтeн дeн. Taзи длъжнocт мoгaт дa бъдaт зaeмaнa caмo oт xopa c oпит в cĸлaдoвeтe.  ", "date": "2018.08.27", "title": "Amazon наема хора да пишат положителни отзиви в Twitter"}
{"url": "http://www.cross.bg/dinozavrite-grifin-hromozomi-1582504.html", "text": "/КРОСС/ Британски учени откриха генетична тайна на динозаврите, разкриваща защо те са били толкова разнородни по форма и размер, предаде Би Би Си.Това разнообразие във формите и размерите е помогнало на тези създания да еволюират бързо в отговор на променящата се околна среда и да доминират на Земята в продължение на 180 милиона години. Разбира се, имало е едно препятствие, което динозаврите не са могли да преодолеят - масивен сблъсък с астероид преди 66 милиона години, който е заличил от лицето на земята всички динозаврови групи, с изключение на летящите, които са еволюирали в птици.Неотдавна екипът на професор Дарън Грифин е използвал математически методи, за да идентифицира вероятните генетични характеристики на най-първите динозаври. Учените направили това, като се върнали назад във времето, като първият етап бил модерните \"роднини\" на динозаврите - птиците и костенурките.Техните резултати навеждат на мисълта, че ДНК на динозаврите вероятно е била организирана в много хромозоми. Птиците имат обикновено около 80 хромозоми, около три пъти повече отколкото притежават хората. Известно е, че птиците са сред най-разнообразните групи на земята.Професор Грифин смята, че динозаврите също са имали голям брой хромозоми и това може да обясни защо са били в толкова разнородни форми и размери.\"Смятаме, че това поражда вариации. Многото хромозоми дават възможност на динозаврите да разбъркат гените си повече от който и да е друг животински тип. Това размесване означава, че динозаврите са можели да еволюират по-бързо и това им е помогнало да оцелеят толкова дълго, докато планетата се е променяла\", разказва професор Грифин.Доктор Ребека О'Конър от университета от Кент казва: \"Фосилизирани доказателства, а сега и нашите доказателства засилват идеята, че вместо птиците и динозаврите да са били далечни роднини, те са били едно и също нещо. Птиците около нас днес са динозаври\".А що се касае до надеждите да се \"улови\" ДНК на динозаврите от фосили, това изглежда съмнително. Генетичният материал деградира с времето и световният рекорд на оцеляла древна ДНК е един милион години. Динозаврите са живели преди между 66 и 245 милиона години.Въпреки това техниките, използвани от професор Грифин и от неговите колеги, може да доведат до още по-детайлно разбиране за това каква е била динозавърската ДНК. Но това пък само по себе си няма да позволи пресъздаването на динозаврите.\"Скоро няма да имаме Джурасик парк. Ако вземете ДНК от пиле и го поставите в яйце на щраус, няма да получите накрая пиле или щраус. Експериментът ще приключи с едно нищо. Същото ще бъде в сила и с велоцираптор и тиранозавър рекс. Просто няма да проработи\", казва професор Грифин.Снимки  Thinkstock/Getty Images", "date": "2018.08.27", "title": "Учени разкриха генетична тайна на динозаврите (снимки)"}
{"url": "http://www.cross.bg/razgrad-masa-zelena-1582513.html", "text": "/КРОСС/ Криминалисти на ОДМВР - Разград откриха зелена маса, засята на около 100 кв. м площ по поречието на река Бели Лом, в местността „Ливадето\", в землището на село Гецово. В хода на предприетите процесуално - следствени действия е установено, че теренът е бил предварително подготвен и пригоден за засяване на наркокултурата  - изсечени са дърветата, оформени са редове и напоителни вади, за да се осигурят максимално добри условия за осветеност и влага на насажденията.38-те растения „коноп\" са с високо съдържание на марихуана, доказано след извършения наркополеви тест. Общото тегло на иззетата зелена маса е 165 кг.По първоначални данни, след изсушаването му, наркотикът е бил предназначен за разпространение на територията на Разградска област. Образувано е досъдебно производство за престъпление по чл.354 А, ал.1 от НК.Работата по случая продължава под ръководството на Районната прокуратура в Разград. ", "date": "2018.08.27", "title": "Откриха плантация с канабис край Разград"}
{"url": "http://www.cross.bg/gradysa-tazi-chehiya-1582509.html", "text": "/КРОСС/ Температура от минус 8,5 градуса по Целзий отчетоха насред август в Чехия. Рекордно ниската стойност е регистрирана тази нощ в Южна Бохемия и по-точно в областта в югозападната област Шумава, която е характерна с ниските си планини, достигащи до 1400 м надморска височина.В момента през цяла Чехия преминава студен фронт и нощта е била рекордо студена за цялата страна. В абсолютно всички метеорологични станции, с изключение на Прага, тази сутрин са измерени температури от под 10 градуса. На много от местата са регистрирани температури под нулата. В 41 от общо 146 метеостанции е отчетен рекордно ниска температура за последните 30 години за 27 август, съобщиха от чешката хидрометеорологична служба.Синоптиците все пак успокояват местните, че близките дни се очаква да бъдат по-топли и поне през деня на местата до 1000 метра температурите ще стигнат до 20-25 градуса. ", "date": "2018.08.27", "title": "Зима посред август - в Чехия отчетоха минус 8,5 градуса тази нощ"}
{"url": "http://www.cross.bg/durzhavata-veterinarite-nachin-1582512.html", "text": "/КРОСС'/ Ветеринарните лекари с частна практика ще започнат национални протести, ако до края на август държавата не им изплати дължимите суми за имунопрофилактика на животните. Те написаха отворено писмо до премиера Бойко Борисов, в което молят за съдействие за решаване на проблемите. Общо 8 544 600 лева са дължими на ветеринарите за изпълнението на имунопрофилактичната програма на страната. Тазгодишната сума е с 1 милион по-голяма от миналогодишната за същия период. Заработените средства са за първото полугодие до 30 юни, обясни в интервю за предаването \"Преди всички\" д-р Димитър Цанков, заместник-председател на Българския ветеринарен съюз.До момента ветеринарите работят за тяхна сметка и са в очакване държавата да им се издължи. „Образно казано, ние дотираме по този начин държавата, защото целогодишно работим, но сме приели този начин на работа. Все пак очакваме всичко да ни бъде изплатено в някакви разумни срокове, но това не се получава. Нямаме сигурност кога ще стане това - дали няма да е септември, октомври, ноември, декември - никой не казва\", коментира д-р Цанков. ", "date": "2018.08.27", "title": "Частните ветеринари излизат на протест"}
{"url": "http://www.cross.bg/kraii-ravadinovo-kasovi-1582510.html", "text": "/КРОСС/ Националната агенция по приходите затвори аквапарка край с. Равадиново. Причината е, че от атракциона не издавали касови бележки, съобщава burgas24.Данъчните са направили проверките си като тайни агенти. Така сезонът на водния атракцион приключи преди останалите аквапаркове в страната, които затварят около 10 септември.Аквапаркът \"Нептун\" се намира на 5 км от Созопол и бе открит с шумна реклама през миналата година. Разположен е на площ от 50 000 кв.м. сред зелени площи и обширни пространства със заведения за хранене, барове, зони за релакс и допълнителни услуги. Той разполага с 4 басейна, множество пързалки, тайфун със спираловидни туби, изкуствени реки т.н. Аквапаркът има едни и същи собственици със Замъка край Равадиново, като дори предлагаше и пакетен билет за двете атракции.Обектът е бил наблюдаван от инспекторите от дълго време, защото имало подадени множество сигнали за неиздаване на касов бон. ", "date": "2018.08.27", "title": "НАП запечата аквапарка край Равадиново, не издавал касови бележки"}
{"url": "http://www.cross.bg/patriarh-nevski-aleksandur-1582514.html", "text": "/КРОСС/ Румен Петков е информирал Негово Светейшество патриарх Неофит относно подготовката на честванията в Русия, посветени на 800-годишнината от рождението на Св. Александър Невски,  които ще се състоят през 2021 година. По организацията на събитието е сформиран специален Граждански комитет под председателството на министъра на културата на Руската федерация Владимир Медински и съпредседателството на руския патриарх Кирил. На разговора между Петков и българският патриарх е присъствал и епископ Герасим, главен секретар на Светия синод на БПЦ. Обсъдена е била и темата с възможностите за извършването на реставрационна дейност на сградата на храм-паметник „Свети Александър Невски\" в София.Румен Петков е подарил на патриарх Неофит екземпляр от рядкото и ценното издание на книгата „Държавникът, дипломатът и войнът Александър Невски\", посветено на живота на светеца.", "date": "2018.08.27", "title": "Румен Петков посети патриарх Неофит във връзка с честванията на Св. Александър Невски"}
{"url": "http://www.cross.bg/telefonna-godini-telefoni-1582518.html", "text": "/КРОСС/ Френският телекомуникационен оператор Оранж (Orange) - бившият Франс телеком (France Telecom) - ще престане да предлага абонаменти за стационарни телефони от 15 ноември 2018 година, 139 години след създаването на първата телефонна мрежа в Париж, съобщава Нова тв.Така след няколко години ще бъде необходима специална кутия, за да могат да се правят обаждания от фикс телефон - домашен или в компаниите.Прекъсването на комутаторната телефонна мрежа обаче няма да се извърши изведнъж през есента, а ще се прави постепенно, в разстояние на няколко години. Първият етап предвижда след три месеца новите клиенти на Оранж или тези, които сменят адреса си, вече да не могат да ползват класическа фиксирана телефонна линия, като ще им бъде предложена услуга с „бокс\" (кутия). Едва през 2023 година операторът ще започне постепенно да прекъсва телефонна мрежа в отделни общини. „Ще има улеснени процедури за възрастните хора\", увери пресслужбата на Оранж.С повсеместната поява на смартфоните, французите все по-масово се отказват от стационарните телефони. От 2012 година до днес употребата им е намаляла наполовина.Компаниите също ще трябва да обърнат страницата на стационарните телефони и факсовете. В момента 70 процента от тях ползват такива. Така че инвестициите за професионалистите ще бъдат съществени, а може да настъпи и недостиг на ново оборудване, ако всички едновременно започнат да преминават към новата система. Предимство ще имат големите компании, които поръчват по-големи инсталации, за сметка на малките и средни предприятия. ", "date": "2018.08.27", "title": "След 139 години: Край на стационарните телефони във Франция"}
{"url": "http://www.cross.bg/zarezhdane-pynktovete-proverki-1582516.html", "text": "/КРОСС/ Заради зачестили инциденти с газови бутилки през последните месеци, Държавната агенция за метрологичен и технически надзор започва масирани проверки на станциите и пунктовете за зареждане в цялата страна. Засилен ще бъде и контролът в търговската мрежа, за да се гарантира на потребителите, че предлаганите продукти отговарят на всички изискания за безопасност.", "date": "2018.08.27", "title": "Започват проверки на станциите и пунктовете за зареждане с газ"}
{"url": "http://www.cross.bg/trakiya-vrata-tynel-1582517.html", "text": "/КРОСС/ Шофьорите да се движат с повишено внимание в двете тръби на тунел \"Траянови врата\" на магистрала \"Тракия\", съветват от АПИ. Поради авария в електрозахранването временно е изключено осветлението в съоръжението.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, от интернет страницата на АПИ - www.api.bg, lima.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.В агенцията целогодишно при 24-часов режим работи Ситуационен център, който събира и обобщава данните за състоянието по републиканските пътища. ", "date": "2018.08.27", "title": "Авария остави на тъмно тунел \"Траянови врата\" на АМ Тракия"}
{"url": "http://www.cross.bg/svetovrachene-sofiya-kraii-1582508.html", "text": "/КРОСС/ 15 от 16-те жертви на трагедията край Своге, която стана на 25 август, са от село Световрачене. Сред тях е и дете на 13 години, което пътувало с баба си и вуйчо си. Бабата е починала, а вуйчото е настанен в тежко състояние във ВМА в София.В църквата в Световрачене днес бе отслужена заупокойна литургия в памет на загиналите при автобусната катастрофа. Малко след това бе отслужен и молебен за здраве и изцеление на пострадалите.От утре започват погребенията на жертвите.От Столичната община заявиха, че близките на починалите ще бъдат обезщетени.Литургии се проведоха и в повечето църкви в област София. Свещ запалиха и хора, отправили се към манастира \"Седемте престола\", откъдето са пътували хората, изгубили живота си в злополучния съботен ден.   ", "date": "2018.08.27", "title": "Световрачене потъна в скръб, отслужиха литургия в памет на загиналите край Своге  "}
{"url": "http://www.cross.bg/avtobysa-tyristi-avtobys-1582496.html", "text": "/КРОСС/ Автобус със сръбски туристи се удари в микробус в съседна Гърция, съобщи БГНЕС.Екипите на противопожарната служба използвали стълба, за да извадят през прозорците заклещените в автобуса 50 души. В автобуса са били 48 пътници и двама шофьори.При инцидента са ранени шофьорите на автобуса, един от тях е с по-сериозни наранявания и е настанен в болницата.Инцидентът стана тази нощ недалеч от град Солун. Сръбските туристи са пътували за остров Евия. ", "date": "2018.08.27", "title": "Автобус с туристи се сблъска с микробус в Гърция"}
{"url": "http://www.cross.bg/ryse-pochinal-bolnitzata-1582495.html", "text": "/КРОСС/ Възрастен мъж е починал в болницата в Русе след катастрофа тази сутрин, съобщават от Областната дирекция на МВР. Той е бил блъснат от автобус на бул. „Христо Ботев\" в Русе на изхода на града в посока Разград. Сигнал за инцидента е подаден в 08:03 часа на тел. 112.На местопроизшествието са изпратени служители на Пътна полиция, а след това и дежурна оперативна група на ОДМВР - Русе за извършване на оглед.Според първоначалната информация автобус „Сетра\" с русенска регистрация, управляван от 42-годишен мъж, е блъснал пресичащия пътното платно мъж, чиято самоличност засега не е установена. При удара пешеходецът е пострадал и е транспортиран с линейка на Центъра за спешна помощ към болницата. По-късно е получена информация, че е починал.", "date": "2018.08.27", "title": "Автобус блъсна мъж в Русе, той почина "}
{"url": "http://www.cross.bg/zaginalite-svetovrachene-pomogne-1582497.html", "text": "/КРОСС/ Националният осигурителен институт ще консултира близките на загиналите в катастрофата край Своге на 25 август т.г. Мобилен екип от експерти на териториалното поделение на НОИ - София град, ще посети в най-близкото подходящо време Световрачене, откъдето са повечето от загиналите, за да  помогне на техните роднини и близки по въпроси от компетентността на НОИ, възникнали след трагедията.ТП на НОИ в столицата  вече е във връзка с кмета на Световрачене г-жа Светла Николова, която изрази благодарност за съпричастността на института. Първата уточнена стъпка е кметството на Световрачене да помогне в събирането на необходимите лични данни, за да може експертната група предварително да бъде ориентирана и конструктивна при консултирането на хората в конкретните обстоятелства.", "date": "2018.08.27", "title": "НОИ ще консултира на място близките на загиналите в Световрачане"}
{"url": "http://www.cross.bg/cictema-mozhe-bude-1582501.html", "text": "/КРОСС/ Ceгa, ĸoгaтo Beлиĸoбpитaния вepoятнo нямa дa yчacтвa в caтeлититнaтa cиcтeмa нa EC зa пoзициoниpaнe Gаlіlео, тoвa пpeдcтaвя нoв пpoблeм зa Лoндoн. Kaĸ дa ce пoлyчaвa нaй-тoчнaтa нaвигaциoннa тexнoлoгия, cлeд ĸaтo дaтaтa нa Бpeĸзит cтaнe oфициaлнa? C изгpaждaнeтo нa coбcтвeнa cпътниĸoвa мpeжa, oчeвиднo.Изтoчници, paзгoвapяли c влиятeлния eжeднeвниĸ Тhе Теlеgrарh, твъpдят, чe пpeмиepът Tepeзa ​​Maй e нapeдилa cъздaвaнeтo нa cиcтeмa зa пoзициoниpaнe нa caтeлититe, изгpaдeнa в Oбeдинeнoтo ĸpaлcтвo. Зa мoмeнтa бюджeт дo 100 млн. пayндa (oĸoлo 128,5 млн. Дoлapa) вeчe e пpeднaзнaчeн зa „oпипвaнe нa пoчвaтa\" зa тoвa ĸaĸ щe paбoти тя.Oфициaлнo oбявявaнe мoжe дa ce cлyчи oщe тaзи ceдмицa, cпopeд вътpeшни лицa. He e яcнo ĸoгa cтpaнaтa щe иcĸa мpeжaтa дa e фyнĸциoнaлнa, въпpeĸи чe тoвa вepoятнo щe зaвиcи oт peзyлтaтитe oт пъpвoнaчaлнoтo пpoyчвaнe.Bcяĸa caмopaзpaбoтeнa мpeжa вepoятнo щe бъдe cĸъпa (eднa oцeнĸa пocтaвя цeнaтa ѝ нa 3 млpд. пayндa) и e лecнo дa ce пpeдвиди oпoзиция нa плaнa, aĸo бъдe изĸaзaн oфициaлнo. Cтpaнaтa oбaчe имa cилни cтимyли дa изгpaди coбcтвeни caтeлити, вмecтo дa paзчитa нa дpyги. Oбeдинeнoтo ĸpaлcтвo cĸopo мoжe дa нямa дocтъп дo нaй-тoчния ĸpиптиpaн cигнaл нa Gаlіlео, a CAЩ cи зaпaзвaт нaй-тoчнитe дaнни зa coбcтвeнaтa cи вoeннa cлyжбa.Taĸa вътpeшнaтa cиcтeмa мoжe дa бъдe eдинcтвeният нaчин дa ce пocтигнe тoчнocттa нa мecтoпoлoжeниeтo и cигypнocттa, ĸoятo бpитaнcĸитe въopъжeни cили и лoгиcтиĸa биxa иcĸaли.Caмaтa cиcтeмa Gаlіlео e eвpoпeйcĸи пpoeĸт нa cпътниĸoвa cиcтeмa зa нaвигaция, зaмиcлeн ĸaтo aлтepнaтивa нa GРЅ и ГЛOHACC, ĸoнтpoлиpaни cъoтвeтнo oт CAЩ и oт Pycия. Oщe oceм cпътниĸa тpябвa дa бъдaт изcтpeляни пpeз cлeдвaщитe двe гoдини, a ĸpaйният им бpoй щe дocтигнe 30 ĸъм 2019 г.  ", "date": "2018.08.27", "title": "Лондон ще прави собствена алтернатива на сателитната навигация Galileo на ЕС"}
{"url": "http://www.cross.bg/grigorov-kudeto-sledovateli-1582498.html", "text": "/КРОСС/ Окръжната прокуратура в София привлече като обвиняем шофьора на автобуса, който се преобърна край Своге в събота, съобщиха от прокуратурата.Григор Григоров е обвинен в това, че на 25 август по непредпазливост е причинил смъртта на повече от един човек, както и телесни повреди на повече от един човек. Григоров не се е съобразил с ограничението на скоростта от 40 км/ч в участъка, където стана катастрофата. Вчера бе обявено, че Григоров е превишил с 13 км/ч позволената скорост.Обвинението на водача е повдигнато в късния следобед вчера. Григоров е настанен в столичната болница \"Царица-Йоана\"-ИСУЛ, като състоянието му е стабилно и опасност за живота му няма.С постановление на наблюдаващия прокурор обвиняемият е задържан за срок до 72 часа, за осигуряване на явяването му пред съда за определяне на постоянна мярка за неотклонение. Към настоящият момент задържането се изпълнява в условията на болнично заведение, където Григоров е на лечение.С постановление на главния прокурор разследването по делото е възложено на Националната следствена служба, където то се осъществява от екип от следователи. В рамките на днешния ден предстоят допълнителни огледи. В същото време следователи осъществяват изземване на относими към разследването документи от МРРБ, Агенция „Пътна инфраструктура\", Агенция  „Автомобилна администрация\" и търговското дружество - изпълнител на ремонта на пътния участък. ", "date": "2018.08.27", "title": "Повдигнаха обвинение на шофьора на автобуса ковчег "}
{"url": "http://www.cross.bg/vuzstanovena-registur-agentziyata-1582499.html", "text": "/КРОСС/ След 19-дневен срив работата на Търговския регистър и регистър на юридическите лица с нестопанска цел е възстановена напълно от днес, твърдят от Агенцията по вписванията. Очаква се в 16:00 ч. днес да бъдат възстановени и всички функции на сайта на регистъра.Регистърът се срина на 9 август, като в продължение на 19 дни беше невъзможна регистрацията на нови фирми, както и промяната във вече регистрирани такива.Първоначалната прогноза беше, че системата ще бъде възстановена след 8 часа. Сайтът обаче си остана недостъпен и в следващите дни. Едва 6 дни по-късно, на 15 август, от Агенцията по вписванията съобщиха, че причината за срива са 4 дефектирали диска с информация с обща памет 25 терабайта, която трябвало да се възстанови от резервните копия. Тогава изпълнителният директор на агенцията Зорница Даскалова обяви, че регистърът ще бъде възстановен през следващата седмица, след което подаде оставка. И в следващите дни обаче сайтът си остана само частично функционален. ", "date": "2018.08.27", "title": "Работата на Търговския регистър е възстановена "}
{"url": "http://www.cross.bg/popovitza-zhertvi-kraii-1582494.html", "text": "/КРОСС/ Тежко ПТП взе нови две жертви край Поповица. Сигналът е от 10.40 ч. днес. В района на 249 км на I-8 се сблъскали челно благоевградски \"Фолксваген\" и пловдивски \"Грейт Уол\". На място са загинали двама пътници от първата кола - 25-годишен мъж и 21-годишна жена. В болница е шофьорът на втория автомобил. До приключване на огледа е затворена движението в участъка между Чешнегирово и Поповица. Обходен маршрут е Болярци-Асеновград-Пловдив. Полицейски екипи насочват автомобилите.", "date": "2018.08.27", "title": "Челен удар на пътя край Поповица взе две жертви"}
{"url": "http://www.cross.bg/putnitzi-sofiya-ryse-1582506.html", "text": "/КРОСС/ Полицаи от Плевен са засекли шофьор на автобус, возил пътници след употреба на алкохол, съобщи говорител на полицията.Вчера, около 14 ч., на разклона за гр. Славяново в посока София, служители на сектор \"Пътна полиция\" са спрели за проверка автобуса.Установено е, че водачът - 56-годишен от Русе, е зад волана с 0,87 промила алкохолна концентрация. Съставен е акт.Автобусът е извършвал редовен превоз на пътници по линията Русе - София. В превозното средство е имало 23-ма пътници.Извикан е друг правоспособен водач на фирмата да управлява автобуса, уточняват от полицията. ", "date": "2018.08.27", "title": "Заловиха шофьор на автобус от Русе за София, возил пътници след употреба на алкохол"}
{"url": "http://www.cross.bg/iran-siriya-sreshta-1582500.html", "text": "/КРОСС/ Президентите на Иран, Русия и Турция ще се срещнат на 7 септември в Иран - трета такава среща на върха, за да търсят начини да се сложи край на конфликта в Сирия, съобщи днес турската държавна телевизия ,цитирана от АФП.Президентът Реджеп Ердоган ще пътува до Иран за разговори с колегите си Владимир Путин и Хасан Рохани, обяви телевизия „Хабер\". Частната турска Ен Ти Ви добави, че срещата ще е в северния ирански град Табриз.Първата среща между тримата президенти бе в Сочи, Русия, през ноември миналата година, а втората - през април тази година в турската столица Анкара.Ердоган намекна неотдавна, че на 7 септември планира среща за Сирия в Истанбул с Путин, но и с президента на Франция Еманюел Макрон и германския канцлер Ангела Меркел. На медийни съобщения в последните седмици показаха, че среща в този формат става все по-малко вероятна и ще бъде заменена от среща на върха между Иран, Русия и Турция.Междувременно ирански медии съобщиха, че военните министри на Иран и Сирия са подписали споразумение за военно сътрудничество и възстановяване на страната.Това станало при визитата на иранския министър на отбраната Амир Хатами в Дамаск. Във втория ден от посещението той имал „подробни преговори\" със сирийския си колега Али Абдуллах Аюб и сирийския президент Башар Асад, съобщи агенция Тасим.Според нея „споразумението за военно-техническо сътрудничество\" осигурявало продължително присъствие и участие на Иран в дейности в Сирия.Снимка: ЕПА/БГНЕС", "date": "2018.08.27", "title": "Президентите на Русия, Турция и Иран се срещат заради конфликта в Сирия"}
{"url": "http://www.cross.bg/ynikalna-herakleya-arheolozite-1582507.html", "text": "/КРОСС/ Уникална древна статуя откриха археолози край Рупите. Находката е на специалисти, които работят в античното градче Хераклея Синтика. Статуята е на мъж, облечен в римска тога. Без глава, височината ѝ е около 2 метра.Археолозите я откриват на дълбочина 4 метра под земята, укрита под каменно стълбище, което се налага да разбият. Начинът на полагане свидетелства за уважението, с което се е ползвала личността. Наблизо са намерени и надписи, които свидетелстват за значимостта на Хераклея.Още от сега потокът туристи е увеличен значително, стотици посещават обекта всеки ден. Археолозите очакват ново финансиране от държавата, с което проучвателната дейност за продължи. ", "date": "2018.08.27", "title": "Уникална древна статуя откриха археолози край Рупите"}
{"url": "http://www.cross.bg/zaklyucheno-deteto-bolnitzata-1582486.html", "text": "/КРОСС/ Момченце на две години и половина почина, след като бе заключено в лек автомобил, съобщихат от болницата в Сливен МБАЛ „Д-р Иван Селимински\", цитирани от БГНЕС.Детето е починало няколко часа, след като е прието в болницата.Трагедията се е разиграла в село Желю войвода в неделя следобед, когато температурите в района надвишаваха 30°.Детето е прекарало заключено в автомобила няколко часа. То е било открито в безсъзнание от родителите му. ", "date": "2018.08.27", "title": "Нова трагедия: 2-годишно дете почина, заключено в кола при 30°"}
{"url": "http://www.cross.bg/chovek-yvolnenie-yvrezhdaniya-1582487.html", "text": "/КРОСС/ Повече от половината фирми у нас искат да отпадне защитата при уволнение за хората с увреждания.  Това показва проучване на Българската търговско-промишлена палата, поръчано от bTV.Допитването до бизнеса е на тема: \"Как повече хора с увреждания да се включат като работещи?\".Проучването е любопитно, особено на фона на предложенията на държавата да се въведат квоти за наемане на хора с трайни увреждания, а когато не се изпълнят, да следват санкции. 19 на сто от фирмите са наели човек с увреждане през последните 3 години, сочат данните.77 на сто - не са наели такъв човек. Причините - не е имало такъв кандидат, естеството на работа не позволява, и на трето място - заради защитата, която имат срещу уволнение. Повече от половината фирми, участвали в допитването, са поискали именно отпадане на тази защита като стимул за бизнеса да наема повече хора с трайни увреждания.35% от фирмите искат по-голяма подкрепа за  адаптиране на работните места,  45 на сто - за допълнително обучение и квалификация, а най-много - 52 на сто - искат да отпадне защитата срещу уволнение. Сега човек с увреждане може да бъде отстранен, ако инспекцията по труда го разреши.Цветан Симеонов, от Българската търговско-промишлена палата, обясни, че \"ако има хора, които не изкарват заплатите си в предприятието, а се ползват със защита при уволнение, това би влошило техните пазарни резултати\".За последните 3 години едва 17 на сто са използвали програми за субсидирана  заетост, по които са наели по 1 човек.Такава е гледната точка на бизнеса. Отговорът на държавата ще видим в новия закон за хората с увреждания, който се очаква да бъде публикуван за обсъждане през идната седмица. От социалното министерството лаконично казват, че в него са записани насърчителни мерки за бизнеса - субсидии, данъчни преференции, икономически стимули и облекчения.    ", "date": "2018.08.27", "title": "19 на сто от фирмите са наели човек с увреждане през последните 3 години"}
{"url": "http://www.cross.bg/obshtestvenata-startira-kresnenskoto-1582479.html", "text": "/КРОСС/ Стартира обществената поръчка за изграждането на лот 3.2 на АМ „Струма\" през  Кресненското дефиле за над 800 млн.лв., заяви председателят на Управителния съвет на Агенция „Пътна инфраструктура\" инж.Светослав Глосов.  Крайният срок за завършването на автомагистралата е 2023 година, съобщи инж.Глосов.", "date": "2018.08.27", "title": " Стартира обществената поръчка за АМ \"Струма“ през Кресненското дефиле"}
{"url": "http://www.cross.bg/sozopol-koli-kavatzi-1582488.html", "text": "/КРОСС/ 37-годишна пияна софиянка помля с автомобил \"Мицубиши Каризма\" 4 паркирани коли на къмпинг \"Каваци\" край Созопол и се опита да избяга, съобщиха от МВР.В Районно управление - Созопол е получено съобщението за пътния инцидент, предизвикан от лекия автомобил, който е с плевенска регистрация и е напуснал местопроизшествието. Своевременно е локализирано местонахождението на автомобила, като той е спрян за проверка на пътя от к-г \"Каваци\" към Созопол. Установено е, че \"Мицубиши\"-то е управлявано от 37-годишната Д.Г. от софийското село Волуяк.Дамата е тествана за употреба на алкохол, като дрегерът отчел - 1,53 промила. Отказала е да даде кръвна проба за изследване. Задържана е за срок от 24 часа. По случая е образувано бързо полицейско производство.Това е втори подобен случай за това лято с жена зад волана под влияние на опиат. В началото на сезона пловдивчанката Габриела Медарова блъсна 10 паркирани коли в Пловдив, като в кръвта й бяха открити следи от наркотици и алкохол. ", "date": "2018.08.27", "title": "Пияна софиянка помля 4 коли в къмпинг \"Каваци\" и опита да избяга"}
{"url": "http://www.cross.bg/kurdzhali-tryp-yazovir-1582491.html", "text": "/КРОСС/ Труп на мъж е бил намерен на брега на язовир „Студен кладенец\" в землището на село Островица вчера около 17,30 часа. След подаден сигнал на тел.112 местопроизшествието е запазено от полиция и е извършен оглед. Следи от насилствена смърт не са открити.Самоличността на мъжа засега не е установена. Екип на пожарната служба в Кърджали извадил тялото от водата.То е транспортирано за аутопсия в кърджалийската болница. Причина за смъртта е удавяне.Уведомени са всички районни полицейски управления в областта, извадени са лицата, които се издирват и са предприети действия за идентифициране на загиналия. Образувано е досъдебно производство в Районното управление Кърджали. Работата по случая продължава сектор „Криминална полиция\"  и разследващ полицай. ", "date": "2018.08.27", "title": "Труп на мъж е бил намерен на брега на язовир „Студен кладенец“"}
{"url": "http://www.cross.bg/evrofytbol-purvenstvo-dimitur-1582493.html", "text": "/КРОСС/ Спортният талант на „Еврофутбол\" Вилиян Бъчваров завърши на седмо място на четворка каяк във финал А на 1000 м на Световното първенство по кану-каяк за мъже и жени, което се проведе в португалския град Монтемор-о-Вельо. Съотборниците на Вилиян са Христо Реков, Веселин Вълчов и Тодор Колевски. Българите финишираха за 3:04.468 минути.Кристиян Стоянов и Димитър Герджиков се представиха отлично на лятното Световно първенство по биатлон в Нове место - Чехия. Кристиян завърши на 8-а позиция на 10 км спринт при младежите и на 12-о място в преследването на 12.5 км. На същите дестинации Димитър стана 13-и в света при мъжете на спринта и 15-и в преследването.Тенис-талантът на „Еврофутбол\" Гергана Топалова спечели държавното отборно първенство по тенис за жени със съотборничката си от ТК „Левски\" Петя Аршинкова. В първата финална среща Петя Аршинкова победи с 6:2, 6:2 Михаела Кафтанова. След това Гергана спечели с 6:2, 6:7(5), 6:4 срещу Джулия Терзийска.„Еврофутбол\" желае още много успехи на спортните си таланти!Медийни партньори по програма „Спортни таланти\" са: сайтовете actualno.com, offnews.bg, sportlive.bg, blitz.bg, viasport.bg, bgsprint.com, bgathletic.com, ngobg.info, вестник „Еврофутбол\", агенциите КРОСС и БГНЕС, радиата Дарик радио и Българското национално радио. За поредна година подкрепа оказва и Националната спортна академия „Васил Левски\".  ", "date": "2018.08.27", "title": "Таланти на „ЕВРОФУТБОЛ“ - седми и осми в света по каяк и биатлон"}
{"url": "http://www.cross.bg/mesetz-ychastuka-kolegite-1582482.html", "text": "/КРОСС/ 22 проблемни участъка с дефекти са констатирани март месец от експертна група и втори път юли месец с констативен протокол, неподписан само от фирмата изпълнител на обекта, включително и в участъка с катастрофата\". Това каза министърът на регионалното развитие и благоустройството Николай Нанков в интервю за предаването „Здравей България\" по Нова телевизия.„Знам, че цялото общество очаква справедливост. Гарантирам и в лично качество, и в служебно, че справедливост ще бъде гарантирана и ще бъдат взети всички мерки, Министерството на регионалното развитие и благоустройството да подпомогне всички процесуално-следствени действия. За момента знаем трите възможни версии за инцидента. Една от тях е в хипотезата - лоша пътна инфраструктура и по-специално лоша настилка. Ние ще дадем цялата необходима информация на колегите от прокуратурата и следствието, които респективно ще водят процесуално-следствените действия\", каза още той. „За спиране на пътя не можем да говорим. Това е второкласен път, който е пряка връзка между Софийска област и Северозападна България. Колегите от АПИ и „Пътна полиция\" са предприели действия по редуциране на скоростта. По настоящия договор, сключен 2011 г. и въведен 27 декември 2016 г. година, процедурите, които имат колегите от АПИ, е да изискват съгласно Закона за устройство на територията гаранционните срокове и по договор и по наредба 4 за минималните гаранционни срокове. Решението за ползване, с вписани клаузи, отново уреждащи гаранционните срокове и ангажиментите на изпълнителите на пътя, е всички констатирани дефекти да бъдат отстранени за сметка на фирмата-изпълнител\", коментира министърът.„От въвеждането в експлоатация на пътя, 2 години след реалното полагане на асфалта е приет от 20-членна държавна приемателна комисия, без нито една забележка. Няколко месеца след това, при зачестили ПТП-та в този участък, края на 2017 година колегите от Областната дирекция на полицията, респективно от районното управление в Своге сигнализират Областно пътно управление, които уведомяват и Агенция „Пътна инфраструктура\" на база на което се поставя изцяло ново знаково стопанство. 22 проблемни участъка с дефекти са констатирани март месец от експертна група и втори път юли месец с констативен протокол, неподписан само от фирмата изпълнител на обекта, включително и в участъка с катастрофата. Срокът за изпълнение за отстраняване на дефектите е бил 15 август. На 19 август колегите от АПИ са били уведомени, че проблемите не са били отстранени. Когато в едни подобни отношения не могат да се решат нещата по административен начин, респективно се прилагат процедурите в съдебна инстанция. Безопасността е интердисциплинарна, в случая. Всички длъжностни лица с действия и бездействия при подобна ситуация ще понесат своята отговорност\", заяви Николай Нанков.", "date": "2018.08.27", "title": "Министър Ненков: Некачествен ремонт на пътя ли е причината за инцидента, отнел живота на 16 души?"}
{"url": "http://www.cross.bg/svoge-kraii-nankov-1582489.html", "text": "/КРОСС/ В страната има 48 участъка, подобни на този край Своге, които правят аквапланинг. Това разкри регионалният министър Николай Нанков в сутрешния блок на Нова телевизия. По думите му високорисковите отсечки се ремонтират приоритетно. Министърът гарантира, че всички длъжностни лица със своето действие или бездействие в ситуацията с десетките загинали и ранени при катастрофата край Своге ще понесат своята отговорност. \"Защо е предписан този асфалт и приет по този начин, е работа на процесуално-следствените органи да установят причината. Ние ще окажем пълно съдействие\", допълни Нанков.", "date": "2018.08.27", "title": "48 пътни капана ни дебнат из България"}
{"url": "http://www.cross.bg/iiovkov-varna-iiordan-1582490.html", "text": "/КРОСС/ Тази сутрин е възникнал пожар в къщата на писателя Йордан Йовков във Варна, която се намира на ул. \"Георги Живков\" 11, съобщиха от полицията, цитирани от Moreto.net.Вероятната причина за възникването на пожара е небрежност при боравене с открит огън. На място са изпратени няколко екипа на пожарната.Дворът на изоставената къща, в която Йовков е написал повестта \"Жетварят\", е пълен с бурени и отпадъци. ", "date": "2018.08.27", "title": "Пожар в къщата на Йордан Йовков във Варна "}
{"url": "http://www.cross.bg/pleven-sgradata-detza-1582492.html", "text": "/КРОСС/ Вандали са влезли в Центъра за деца с аутизъм в Плевен и са трошили стени и врати. Извършен е и опит за палеж.Инцидентът е станал в нощта на 24 срещу 25 август, съобщиха от сдружение \"Аутизъм днес\".Центърът се намира в сграда, предоставена от Община Плевен с решение на ОбС-Плевен, която се ремонтира от Фондация „Стъпка за невидимите деца на България\" и сдружение „Аутизъм днес\" само с помощта на дарения.„Не можем да си позволим охранителна система за цялата сграда. Вандализмът е извършен в частта от сградата, в която няма СОТ\", обясниха от сдружението.Според специалисти вандалите са познавали добре сградата.СОТ има в частта от сградата, в която са поставени строителните материали за ремонта.От сдружението призовават плевенчани и всички, които могат, да помогнат да продължи изграждането на Центъра и децата с аутизъм в Плевен и региона да имат място, където да получават висококачествена терапевтична грижа и шанс за социално включване в обществото. ", "date": "2018.08.27", "title": "Вандали вилняха с брадви и чукове в Центъра за деца с аутизъм в Плевен"}
{"url": "http://www.cross.bg/svoge-kraii-bezopasnost-1582474.html", "text": "/КРОСС/ Днес започна паралелно независимо разследване на причините за трагичната катастрофа край Своге от Института за пътна безопасност. Според експерти, които са на място, само при визуален контакт става ясно, че текстурата на асфалта е изгубена, където е натоварено движението. При бариерите има различни болтове. Експертите искат да им предоставени документите за инсталиране на бариерата.Според експертите видимо има проблеми със структурата на пътната настилка, както и с начина на монтиране на предпазната мантинела.Има разлика между асфалта преди завоя и в участъка, в който е поднесъл автобусът, каза пред bTV Диана Русинова от института.\"Битумният материал, когато изплува на повърхността, сцеплението вече намалява драстично. Възможно е и от дъждовете да има допълнително хлъзгане. Не вярвам, че и мантинелата е поставена правилно\", коментира колегата ѝ Методи Стилянов.Манитеналата на пътя край Своге, където стана тежката автобусна катастрофа с 16 загинали, е за леки автомобили, не е проектирано да бъде с по-висок клас, за да може да спира тирове или автобуси. Това обяви в студиото на bTV Владимир Тодоров, председател на Асоциацията на пострадалите при катастрофи. По думите му едно от много предписания към този участък е било за подсилване на мантинелата.Той коментира още, че първите сигнали за нередности по този участък дошли само 4-5 месеца след ремонта на пътя. Агенция „Пътна инфраструктура\" (АПИ) пет пъти е призовавала фирмата изпълнител да си свърши работата.Когато един път е в гаранция, държавата не може да се намесва, може би са нужни законови промени, каза още Тодоров.Относно коланите в автобусите според него е крайно сами да решим дали искаме да инвестираме в безопасност.  ", "date": "2018.08.27", "title": "Експерти по пътна безопасност: Има проблем с настилката на мястото на инцидента край Своге "}
{"url": "http://www.cross.bg/pretziznost-tochnost-golyama-1582475.html", "text": "/КРОСС/GPS е технология, благодарение на която, човек може лесно да се ориентира на непознати места с голяма прецизност. Подобна прецизност може да е от полза и вътре в човешкото тяло. Учени от Масачузетския технологичен институт (MIT) са създали точно такава система, съобщава CNET.Системата се казва ReMix, като се отличава с много голяма прецизност на проследяването в тялото. Тя може да се прилага само с миниатюрен имплант, вместо сегашните доста по-сложни и понякога много некомфортни методи.Имплантът просто отразява конкретен радиосигнал обратно към неговия източник. Това е напълно достатъчно, за да може движението на импланта да се проследи с голяма точност. Основната трудност е, че човешкото тяло и особено кожата, отразява радиосигнали много добре. От друга страна, учените искат да използват възможно най-слабия сигнал, който е 100 млн. пъти по-слаб от радиосигналите, които кожата отблъсква.ReMix има функция, която позволява на системата да \"разплита\" сигналите и да ги разпознава. Така открива точно сигнала, който търси, дори той да е много слаб. В момента системата може да отчита местоположението на импланта с точност до 1,4 см. Това обаче не е достатъчно за учените, които искат точност в рамките на няколко милиметра. Едва тогава ще могат да започнат клинични тестове с технологията, която да помага за локализирането на тумори и други заболявания.Снимка: ThinkStock/Guliver", "date": "2018.08.27", "title": "Учени създадоха \"GPS\" система вътре в тялото"}
{"url": "http://www.cross.bg/divo-avtomobil-chiron-1582476.html", "text": "/КРОСС/ Не съм вярвал, че ще го видя, но ето че е факт: Bugatti направи автомобил, който може не само да ускорява направо, но да е бърз и в завоите. Твърди го лично Стефан Винкелман, а това е човек, на който може да се вярва.След дълга подгряваща кампания за Chiron Divo, моделът най-после е факт. Той бе представен по време на Конкурса за елегантност в Пебъл Бийч, където прикова световното внимание, макар на „сцената\" да му правят компания още няколко уникални модела, които ще представим тази седмица.Но сега на дневен ред е Divo. За дизайна не мисля да пиша много. Ще кажа само, че външният облик на Divo изненада абсолютно всички. Очакванията бяха да видим някаква специална серия на Chiron, както бе случаят с многобройните версиите на Veyron. Но не, Bugatti ни представи автомобил, който изглежда много по-различно от Chiron. Изглежда много по-атрактивно (най-мекото определение), това е пир за сетивата.Създаден е с една презумпция: не да развива колосални скорости, а да може да се кара и в завоите (грубо казано), защото силата на Veyron и Chiron е на прав път. И така. Важните неща при Divo са цифрите. Bugatti Divo е най-скъпият сериен автомобил. Дори и да сте богат бизнесмен, събрал парите си с честен труд, няма абсолютно никакъв шанс да си купите Divo. И 40-те бройки от модела вече са продадени, като всяка една струва на бъдещия си собственик 5 000 000 евро. Няма друг автомобил в света, излизащ от завода с подобна цена. ", "date": "2018.08.27", "title": "Bugatti Divo е най-скъпият автомобил в света"}
{"url": "http://www.cross.bg/rachev-pochinal-snoshti-1582478.html", "text": "/КРОСС/ Звездата на Розова долина Емил Рачев е починал в съня си снощи. 28-годишният футболист си е отишъл напълно внезапно от този свят по подобие на капитана на Фиорентина Давиде Астори, който издъхна на 4 март, цитира Блиц, позовавайки се на приятели на момчето.Рачев е взел участие в съботния мач на „розите\" срещу Созопол в Казанлък от Трета лига при загубата с 1:2. Играл е много добре - подал е за гола на домакините и е ударил греда.Чувствал се е отлично физически, но е бил в лошо настроение заради поражението. Вчера е трябвало да се види със своя треньор Атанас Апостолов.„Първо се чухме по телефона, после си писахме и по вайбър.  Идеята беше да се срещнем и да коментираме мача. Но го отложихме за понеделник. И ето че тази сутрин ми се обадиха, за да ми кажат, че е починал снощи в съня си. Всички сме в шок. Много тъжно, много...\", заяви разстроеният Атанас Апостолов пред БЛИЦ.По информация на КРОСС погребението на Емил Рачев ще бъде утре от 14 часа в Казанлък. ", "date": "2018.08.27", "title": "Звездата на \"Розова долина\" е починал снощи в съня си на 28 години"}
{"url": "http://www.cross.bg/krug-dimitrov-vavrinka-1582477.html", "text": "/КРОСС/ Григор Димитров ще се изправи тази вечер срещу Стан Вавринка в най-вълнуващия мач от първия кръг на Откритото първенство по тенис на САЩ. Двубоят е от 19 часа на \"Артър Аш Стейдиъм\", а с него ще се даде началото на последния за годината турнир от Големия шлем.Двамата играха един срещу друг за последно на \"Уимбълдън\" в началото на юли, когато Димитров спечели убедително първия сет, но след това допусна обрат и загуби с 1:3.От седемте им срещи до момента българският тенисист има четири победи и три поражения.Победителят от мача между Димитров и Вавринка ще има квалификант за съперник във втория кръг - французина Юго Умбер или американеца Колин Алтамирано. Потенциален опонент в третия кръг е канадецът Милош Раонич, който стартира срещу друг квалификант - Карлос Берлок от Аржентина.Гришо никога не е прескачал четвъртия кръг на US Open. През миналата година той отпадна след загуба във втори кръг от руснака Андрей Рубльов в три сета.  ", "date": "2018.08.27", "title": "Гришо излиза срещу Вавринка в най-вълнуващия двубой на US Open"}
{"url": "http://www.cross.bg/proekta-predpriela-firmata-1582480.html", "text": "/КРОСС/ Мантинелата не може да спре такъв тип товар. Това каза шефът на управителния съвет на Агенция \"Пътна инфраструктура\" (АПИ) инж. Светослав Глосов пред бТВ.Вътрешният министър за катастрофата: Ние много добре се справяме след товаТака той коментира тежката катастрфова в близост до Своге.\"Тази мантинела е изпълнена съгласно проекта, това е урбанизирана територия, с намелена скорост на движение, има преди това тротоар и мантинела, чието предназначение не е да спира 40- тонен автомобил\", обясни Глосов.И допълни, че при изпълнението на проекта инженерът определя технологията на изпълнение и приема ограничителните средства и материалите, които се използват.Заради сигналите от МВР за този пътен участък АПИ е предприела мерки - има ограничения на скоростта и указания , че пътят е хлъзгав,\"Този път е в гаранцията, тя изтича тази година\", каза Глосов.На въпрос защо АПИ или региоанлното министерство не е успяло да накара фирмата да извърши ремонт и пет пъти се изпращат писма без отговор Глосов каза:\"Към момента агенцията е спазила всички процедури, които се изискват по закон. Следващата стъпка, която АПИ е предприела, е по съдебен ред да принуди фирмата\"....", "date": "2018.08.27", "title": "Шефът на АПИ: Мантинелата край Своге не може да спре 40-тонен автомобил "}
{"url": "http://www.cross.bg/ralitza-paskaleva-v-topforma-sled-razhdaneto-1582481.html", "text": "/КРОСС/ По-малко от два месеца след като роди своето първо дете, актрисата Ралица Паскалева демонстрира перфектни мерки на плажа.Тя сподели в социалните мрежи кадри от морската си почивка.Половинката на волейболния ни национал Теодор Салпаров не се притесни да се покаже пред приятели и фенове по бански и видимо няма защо.Актрисата получи десетки похвали за визията си.Тя не пропусна да си направи плажен кадър и с първородния си син Максим, който проплака в началото на юли.Снимки: Instagram ", "date": "2018.08.27", "title": "Ралица Паскалева в топформа след раждането"}
{"url": "http://www.cross.bg/treiis-gryp-hold-1582520.html", "text": "/КРОСС/ Разследващи и жандармерия влязоха в сградата на \"Трейс груп\" в столичния кв. \"Лозенец\". Компанията е обект на проверка във връзка с ремонта на пътя, на който стана тежката катастрофа с автобус край Своге.Следователите изнесоха документация на фирмата, като служителите им са оказали пълно съдействие на разследващите, .В официално съобщение от \"Трейс Груп Холд\" обявиха, че утре ще дадат пресконференция относно катастрофата. По-рано днес бе разпространена и официална позиция, в която посочват, че не носят вина за инцидента, тъй като асфалтовата настилка е положена през 2014 г., а пътят е пуснат в експлоатация същата година, но приет през 2016 г.Цената на акциите на \"Трейс Груп Холд\" АД тръгна надолу след трагичния инцидент край Своге, при който загинаха 16 души, а 21 са ранени. Петима от настанените в болница са в критично състояние в реанимацията на \"Пирогов\" и има опасност за живота им.В понеделник сутрин на борсата ценните книжа на холдинга, който е сред основните изпълнители на ремонта на пътния участък, където стана инцидентът, поевтиняха с 4,76 процента до 3,60 лева за дял след 15 сделки. От началото на година акциите изгубиха 20,88 процента от стойността си.За второто тримесечие на годината \"Трейс Груп Холд\" отчита приходи от 74,2 млн. лв. и печалба от почти 8,8 млн. лв., показва неконсолидираният отчет.Една от посоките, в които върви разследването на прокуратурата, е за некачествена износваща настилка (най-горният слой асфалт), която не дава добро сцепление.Междувременно в ефира на Дарик радио строители и проектанти си размениха взаимни обвинения кой е виновен за лошото изпълнение на фаталния път, отнел вече 17 човешки живота.Проектантът на пътя инж. Даниела Пенева е допуснала серия от грешки при изготвянето на проекта за ремонта на фаталния път София - Своге - Мездра. Това каза партньорът на „Трейс груп\" - Цветан Цветанов. Той е управител на „Пътно поддържане Дупница\" ЕООД. „Имаше много проблеми, не само бордюрите\", обясни Цветанов. Пътят е проектиран 2011 година. Ремонтът е на стойност близо 23 милиона и половина евро. Няма грешки в проектирането на пътя, в чиято отсечка 17 души загинаха при тежка катастрофа с автобус. Това коментира за Дарик от своя страна проектантът на трасето инж. Даниела ПеневаСнимка БТВ", "date": "2018.08.27", "title": " Разследващи и жандармерия нахлуха в сградата на \"Трейс Груп Холд\" "}
{"url": "http://www.cross.bg/mlrd-bankovata-leva-1582515.html", "text": "/КРОСС/ Активите на българските банки надхвърлят 100 млрд. лева към края на юни 2018 година. Това сочат официалните данни на БНБ, публикувани в началото на седмицата. Увеличението е със 7,7% на годишна база.Има ли пряка връзка между увеличаването на активите на банковата система и още по-голямото стабилизиране на банковата система? Теоретично не, коментира пред телевизия Европа финансистът от БАН доц. Григор Сарийски.Все пак в България активите на банките са съизмерими с размера на БВП, от което може да се направи извод, че системата е сравнително стабилна, посочи експертът.Иначе за по-добрите резултати на банките допринася основно немалкият ръст на кредитирането. Размерът на брутните кредити и аванси се увеличава с 6,5 млрд лева, като достига нива от 84,7 млрд., като това е ръст от 8,3%.Скоро ще се разбере дали банковата ни система е стабилна, посочи Сарийски. Това ще стане при предстоящите стрес тестове, на които ще бъдат подложени банковите ни институции. Те са задължителна стъпка преди влизането в т.нар. \"чакалня\" на еврозоната - банковият механизъм ERMII, към която страната ни се стреми. ", "date": "2018.08.27", "title": "Активите на банките надхвърлиха 100 млрд. лева"}
{"url": "http://www.cross.bg/homoseksyalni-roditelite-dete-1582483.html", "text": "/КРОСС/ Папа Франциск заяви в края на посещението си в Ирландия, че родителите на хомосексуални деца не бива да ги осъждат, да пренебрегват ориентацията им или да ги изхвърлят от къщи, а вместо това да се молят, да разговарят с тях и да се опитат да проявят разбиране, предаде Асошиейтед прес.Той заяви пред журналисти: \"Винаги е имало хомосексуални хора и хора със склонност към хомосексуализъм\". На въпрос какво би казал на баща, чието дете току що се е проявило като гей, папата отвърна, че първото нещо, което би посъветвал, е молитва. \"Не осъждайте. Водете диалог. Проявете разбиране и дайте на детето възможност да се изрази\".Папата добави, че може да се наложи да се потърси психиатрична помощ, ако детето се държи обезпокоително, но е различно, ако става дума за дете, а не за възрастен човек. Той призова родителите да не отвръщат с мълчание. \"Такова дете има право на семейство\", добави той.", "date": "2018.08.27", "title": "Папата с призив към родителите на хомосексуални деца "}
{"url": "http://www.cross.bg/voda-sofiiiska-chasa-1582484.html", "text": "/ КРОСС/ На 28 август 2018 г. (вторник), във връзка с подмяна на сградни водопроводни отклонения на ул. „Съединение\", с. Лозен, се налага спиране на водоподаването от 10:00 до 19:00 часа на клиентите на „Софийска вода\", живеещи в района на:ул. „Кайгана\", ул. „Свети Свети Кирил и Методий\" , ул. „Еделвайс\", ул. „Бузлуджа\" и ул. „Съединение\". Района между ул. \"Съединение\", ул. \"Дъб\", ул.\"Къси дол\", ул.\"Акация\"ул. „Преслав\", ул. „Съединение\", ул. „Варовита\", ул. „Крушите\". Района между ул. „Съединение\", ул. „Васил Левски\". ул. „Могила\" и ул. „Теменуга\"ул. „Съединение\"  от ул. „Лозен\" до АМ Тракия, м. Чикерица.При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Съединение\" пред кметството.На 28 август 2018 г. (вторник), във връзка с извършване на строително-монтажни работи на ул. „Полк. Владимир Серафимов\", жк. „Младост\" 3, се налага спиране на водоподаването от 10:00 до 22:00 часа на клиентите на „Софийска вода\", живеещи в района на:ул. „Филип Аврамов\", ул. „Полк. Владимир Серафимов\", ул. „Свето Преображение\", ул. „Жечо Гюмюшев\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 364.На 28 август 2018 г. (вторник), във връзка с подмяна на сградно водопроводно отклонение на ул. 3, кв. „Враждебна\", се налага спиране на водоподаването от 09:00 до 16:00 часа на клиентите на „Софийска вода\", живеещи в района на:ул. 61, ул. 4, ул. 25, ул. 1При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. 3 №30.На 28 август 2018 г. (вторник), във връзка с подмяна на уличен водопровод на ул. „Без име\", кв. „Хиподрума\", се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода\", живеещи в района на:бл. 2 и бл. 9При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 9.На 28 август 2018 г. (вторник), във връзка с изграждане на сградно водопроводно отклонение на ул. „Велчо Атанасов\", кв. „Подуяне\", се налага спиране на водоподаването от 10:30 до 16:30 часа на клиентите на „Софийска вода\", живеещи в района на:ул. „Марагидик\" от ул. „Велчо Атанасов\" до ул. „Петър Богдан\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Велчо Атанасов\" №30.Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването. ", "date": "2018.08.27", "title": "Режим на водата утре в няколко столични квартала"}
{"url": "http://www.cross.bg/dimitrov-intzidenta-avtobys-1582485.html", "text": "/КРОСС/ „Автобусът е застрахован в нашата компания. Непосредствено след инцидента - до няколко часа, наши представители бяха на място, за да съдействат с каквото е възможно. Това обяви в предаването „Тази сутрин\" изпълнителният директор на „Лев инс\" Павел Димитров по повод тежката катастрофа с автобус край Своге.Представители на фирмата са били вчера на мястото на инцидента, в село Световрачене, откъдето са повечето загинали и немалко пострадали, и в болниците при ранените.Въпреки че автобусът не е минал втори технически преглед, то той има застраховка, подчерта Димитров. Той уточни, че компанията действа по израелския пример - още преди финализиране на разследването да отпуснат авансови изплащания за медицински консумативи или лечение.Павел Димитров даде и телефони, на които пострадалите и близките на загиналите, могат да се свържат със застрахователното дружество: 0800 10 200 и 0899 993 419.Относно информацията, че в момента се прави одит на застрахователното дружество Димитров отрече да имат проблеми и подчерта, че одитът е свързани със „Зелена карта\" - спорове за обезщетения за катастрофи в чужбина. Компанията е установила със собствени разследвания, че в много от случаите става въпрос за застрахователна измама.  ", "date": "2018.08.27", "title": "Застрахователят на катастрофиралия автобус обеща обезщетения за всички"}
{"url": "http://www.cross.bg/iiulmaz-tyrskite-zaloven-1582505.html", "text": "/КРОСС/ Търсен от турските власти функционер на обявената за терористична организация Кюрдска работническа партия /ПКК/ е бил заловен на ГКПП Хамзабейли/Лесово на път към България, информираха турски медии.Посочва се, че арестуваният Йълмаз А. е ръководител на кюрдска формация в град Марсилия, Франция. Брат му Рамазан А, с кодово име Сертав, се издирва от турските власти в червена бюлетина на Интерпол.Акцията по залавянето на Йълмаз А. била организирана по подаден сигнал съвместно от екипи на националната разузнавателна служба МИТ и Интерпол.Същият бил изправен пред съда в Одрин. ", "date": "2018.08.27", "title": "Издирван турски терорист е заловен на границата с България "}
{"url": "http://www.cross.bg/raneni-dali-florida-1582464.html", "text": "/КРОСС/ Четирима убити и 10 ранени при масова стрелба в американския щат Флорида, предаде \"Ройтерс\".Полицията е отцепила район в град Джаксънвил. Стрелбата избухнала на голям турнир по една от популярните в Съединените щати видео игри, провеждащ се в развлекателния център „Джаксънвил Лендинг\", съобщава NOVA.  От местната полиция е издадено предупреждение към гражданите да избягват квартала, тъй като не е безопасен.  Не е ясно дали стрелецът е един и срещу кого е бил насочен огънят. Засега е потвърдено, че млад мъж е ранен от куршум в ръката, но не се знае колко души са пострадали. Според CBS четирима са загинали и 11 ранени. Информацията обаче не е потвърдена официално.Един извършител е елиминиран от полицията. Изяснява се дали има втори. ", "date": "2018.08.27", "title": "Стрелба във Флорида, има убити и ранени "}
{"url": "http://www.cross.bg/dyshi-kraii-pishe-1582471.html", "text": "/КРОСС/ \"Превишена скорост, грешка на шофьора, техническа неизправност, лошо сцепление на асфалта. Това са част от откритите причини до момента за автобусната катастрофа край Своге, при която 16 души загинаха\", пише  под заглавие \"Трагедията край Своге.\"\"Жестоката катастрофа край Искърското дефиле, при която в събота загинаха 16 души, се оказа предизвестена трагедия. Инцидентът е резултат от верига проблеми, порочни практики, занижен контрол и безхаберие\", посочва вестник .\"Пет покани за отстраняване на дефектите на отсечката София - Мездра е отправяла пътната агенция към фирмата, извършила ремонт за 23 милиона евро. От изпълнителя обаче не са подписали изпратените предупреждения\", отбелязва , като цитира регионалния министър Николай Нанков.цитира кметицата на село Световрачене Светла Николова, която казва, че подобни екскурзии са се организирали често и преди седмици тя самата е пътувала с фирмата, чийто автобус катастрофира.Вестник  излиза със снимка на смачкания автобус на цялата си първа страница и надпис \"Загинаха много хора. България скърби.\"\"Без още 16 българи е водещото заглавие\" на , който също публикува снимки на катастрофата на челната си страница.\"Статистиката показва, че за последните 10 години при шест автобусни катастрофи са загинали 65 души\", пише вестник \"Една година не стигна на управляващите да изпълнят обещанията си за приемане на нови закони срещу войната по пътищата. За трети път от ноември 2017 година насам, когато при сблъсък на микробус и камион край Микре загинаха девет души, транспортният министър Ивайло Московски обещава практически едно и също - коланите да станат задължителни във всички автобуси, а в превозните средства да се монтират видеорегистратори\", пише в друга статия .\"МВР е изправено пред криза заради недостиг на пожарникари, водолази, спасители и дори шофьори в службите в страната към Главна дирекция \"Пожарна безопасност и защита на населението\". Ведомството вече обяви конкурс за цели 250 свободни длъжности\", посочва  ", "date": "2018.08.27", "title": "Преглед на печата на 27 август"}
{"url": "http://www.cross.bg/opasnost-zhivota-baltov-1582469.html", "text": "/КРОСС/ Трима пациенти остават с опасност за живота след тежката катастрофа с автобус край Своге, заяви директорът на Института за спешна помощ „Пирогов\" проф. д-р Асен Балтов. 16 души загинаха, а над 20 човека бяха ранени при трагичния инцидент в Искърското дефиле на 25 август.„Трима са с опасност за живота, но те се лекуват адекватно. Те са в изкуствена кома и на апаратно дишане. Имат тежки белодробни контузии\", каза проф. Балтов и добави: „Предстоят им още наблюдения, а на и някои операции. На пациентката, която е в неврохирургия, ще й бъдат извършени допълнителни изследвания и най-вероятно й предстои оперативна интервенция на лицевите кости. Останалите три пациентки остават в същото състояние. Те са на командно дишане и все още има опасност за техния живот. Остават стабилни и не се нуждаят от допълнително подпомагане на сърдечната дейност. Затова смятаме, че най-острият период е овладян. Остава една въпросителна, защото гръдните травми са много тежки, двустранни, те се развиват постепенно в рамките на четири до седем дни\".", "date": "2018.08.27", "title": "\"Пирогов\": Трима пострадали при катастрофата край Своге са с опасност за живота"}
{"url": "http://www.cross.bg/borisov-shestte-kraii-1582465.html", "text": "/КРОСС/ Министър-председателят Бойко Борисов отменя посещението си в Албания заради обявения в понеделник /27 август/ ден на национален траур в памет на жертвите от тежката катастрофа край Своге. Това съобщиха от правителствената информационна служба.При пътния инцидент край Своге загинаха 16 души и бяха ранени 21.Българският премиер беше поканен да участва в неформалната среща на премиерите на шестте страни от Западните Балкани за регионалната икономическа интеграция. На форума в Дуръс е предвидено да се обсъжда изработването на обща визия за Стратегията за интеграция на шестте страни от региона, както и създаването и укрепването на Регионалното икономическо пространство.Освен министър-председателите, в събитието ще участват еврокомисарят по европейската политика за съседство и преговори за разширяване Йоханес Хан и президентът на Европейската банка за възстановяване и развитие Сума Чакрабарти. ", "date": "2018.08.27", "title": " Борисов отмени посещението си в Албания"}
{"url": "http://www.cross.bg/zaginalite-svetovrachene-katastrofata-1582470.html", "text": "/КРОСС/ 15 от 16-те жертви на трагедията край Своге от 25 август са от село Световрачене. Сред тях е и дете на 13 години, което пътувало с баба си и вуйчо си. Бабата е починала, а вуйчото е настанен в тежко състояние във ВМА в София.Общо 9 от по-тежко пострадалите при катастрофата, които се лекуват в София, също са от Световрачене, каза пред bTV кметът на селото Светла Николова.Снощи е информиран и последният близък на пострадалите и загиналите при катастрофата, каза още кметът.Оцелелите пътници и роднините на загиналите ще получат обезщетения - в селото се появиха представители на застрахователното дружество, които търсеха контакт с близките.Църквата в Световрачене организирана днес панихида в памет на загиналите при автобусната катастрофа. От утре започват и погребенията на починалите при инцидента.Снимка - btvnovinite.bg ", "date": "2018.08.27", "title": "15 от загиналите в катастрофата край Своге са от Световрачене"}
{"url": "http://www.cross.bg/rysiya-prodyktziya-pomosht-1582472.html", "text": "/КРОСС/ От днес влизат в сила новите санкции на Съединените щати срещу Русия във връзка със случая \"Скрипал\". Те предвиждат забрана на доставката на продукция с двойно предназначение и внос на руска територия на чувствителни стоки и технологии. Забранява се още доставянето на електроника, компоненти и технологии, свързани с нефтената и газовата промишленост.Държавният департамент обаче обяви, че няма да прекрати оказването на помощ на Русия по Закона за чуждестранната помощ от 1961 година. Изключения се правят и за продукция, свързана с космическите полети, както и за операциите за гарантирането на сигурността при полетите от гражданската авиация. Информацията е на ТАСС.Снимка: ЕПА/БГНЕС", "date": "2018.08.27", "title": "Влизат в сила новите санкции срещу Русия заради случая Скрипал"}
{"url": "http://www.cross.bg/pyskat-bira-vduhnovena-ot-igra-na-tronove-1582467.html", "text": "Почитателите на култовата сага „Игра на тронове\" изразяват любовта си към сериала понякога по доста странен начин и скорошната поява на нова марка бира вероятно е един от тях, съобщава в. „Метро\".Пивоварната „Оммеганг\" в сътрудничество с компанията Ейч Би О пуска на пазара бира, наречена „Кралят на севера\". Пивото е вдъхновено от героя на Кит Харингтън - Джон Сноу и е четвъртата бира от специалната поредица, посветена на сагата.Бутилка от бирата ще се продава за 13 долара, а рекламата й гласи: „създадохме я, за да може да топли водача през дългата и тъмна нощ\". ", "date": "2018.08.27", "title": "Пускат бира, вдъхновена от „Игра на тронове”"}
{"url": "http://www.cross.bg/godini-ispaniya-zheni-1582511.html", "text": "/КРОСС/ 60-годишна българка е убита в жилището си в град Ориуела, Испания тази сутрин.Полицията е задържала мъжа ѝ на 57 години, за когото се предполага, че е извършител на зверството. Самият той е позвънил на телефон 112 малко преди 8,00 ч. днес и е признал, че е убил жена си. Пристигналите на място екипи на полицията открили тялото на българката със следи от душене, но без признаци на живот. Екипът на Спешна помощ само е потвърдил смъртта ѝ.Веднага е активиран протокола за насилствена смърт и за престъплението е докладвано на дежурния съдия, на Съдебната полиция и на криминалистите от местното полицейско управление, които вече разследват случая. Мъжът на жертвата е задържан по обвинение в убийство. Двамата живеели в квартал Vereda Buena Vida - Desamparados, от около 5 години и според съседи, които разкриха, че не са чули викове тази сутрин, взаимоотношенията им били добри.С това престъпление броят на убитите жени при домашно насилие в Испания от началото на годината вече става 28, според данните на Ministerio de la Presidencia, Relaciones con las Cortes e Igualdad, съобщава novaduma.com. Официална статистика за тези деяния се води от 2003 г., като за 15 години от ръката на своите мъже или приятели животът си за изгубили 952 жени. ", "date": "2018.08.27", "title": "Откриха удушена българка в Испания"}
{"url": "http://www.cross.bg/makron-konferentziya-integratziya-1582473.html", "text": "/КРОСС/ Френският президент Еманюел Макрон ще призове за по-голяма интеграция в Европа. Макрон ще произнесе реч на годишната конференция на френските посланици, на която трябва да очертае външнополитическите приоритети на Париж. Очаква се изказването му да засегне идеите за обща европейска армия, облагането на доходите на големи технологични компании в Европейския съюз и общ подход спрямо миграцията.Годишна конференция на посланиците ще има и в Берлин. На нея ще говори външният министър на страната Хайко Маас. ", "date": "2018.08.27", "title": "Макрон призовава за по-голяма интеграция в Европа"}
{"url": "http://www.cross.bg/zhiveesh-po-dobre-yvazhavaii-1582456.html", "text": "/КРОСС/ Три правила ще ти помогнат да живееш по-добре: уважавай себе си, уважавай другите, бъди отговорен за своите действия.Далай Лама", "date": "2018.08.27", "title": "Три правила ще ти помогнат да живееш по-добре"}
{"url": "http://www.cross.bg/voiina-obyavyava-purviyat-1582454.html", "text": "/КРОСС/ 1798 г. - Обединени френски и ирландски сили разбиват английската армия и провъзгласяват Ирландия за република. 1813 г. - Наполеон разгромява обединените руско-австрийско-пруски войски в Битката при Дрезден. 1859 г. - В Пенсилвания (САЩ) е открит първият нефтен кладенец в света. 1883 г. - Вулканът Кракатау в Индонезия започва последната си фаза на изригване. 1895 г. - На Черни връх във Витоша започва основаването на Български туристически съюз под ръководството на писателя Алеко Константинов. 1896 г. - Англо-занзибарска война: Състои се най-кратката война в историята - едва 38 минути между Обединеното кралство и Занзибар. 1908 г. - Основан е белгийският футболен клуб Андерлехт. 1911 г. - Основан е ПФК ЦСКА Москва под името ОЛЛС. 1916 г. - Първата световна война: Румъния обявява война на Австрия, а Италия обявява война на Германия. 1916 г. - Първата световна война: Българската армия осъществява втория етап на Леринската операция на Македонския фронт. 1928 г. - В Париж шестнадесет държави подписват пакта Бриан-Келог, който отхвърля войната, като способ за решаване на международни конфликти; окончателно пактът е подписан от 62 държави, но той не допринася с нищо за световния мир. 1939 г. - В Германия е осъществен първият в света полет на реактивен самолет. 1950 г. - Би Би Си осъществява първото телевизионно предаване на живо. 1955 г. - Излиза първият брой на книгата Световни рекорди на Гинес. 1959 г. - С решение на Политбюро на ЦК на БКП е закрит концлагера Белене. 1962 г. - НАСА изстрелва космическия апарат Маринър 2. 1977 г. - В експлоатация е пусната АЕЦ в Чернобил.1979 г. - Бомба на ИРА убива Лорд Маунтбатън и още 3 души, докато са на почивка на яхта в Слайгоу, Ирландия; друга бомба в Северна Ирландия убива 18 британски войници. 1991 г. - Европейската общност признава независимостта на Балтийските страни: Литва, Латвия и Естония. 1991 г. - Молдова обявява независимостта си от СССР. 1999 г. - Руският космонавт Сергей Авдеев поставя световен рекорд по престой в Космоса - 742 дни, прекарани в космическата станция Мир. 2000 г. - Кулата Останкино в Москва се запалва, трима души загиват. 2003 г. - Марс е в най-близка позиция до Земята за последните 60 000 години, като минава приблизително на 55 758 006 километра от Земята. ", "date": "2018.08.27", "title": "27 август в историята"}
{"url": "http://www.cross.bg/pimen-maiika-otkazal-1582455.html", "text": "/КРОСС/ Преподобни Пимен се родил в Египет около 340 г. Бил съвременник на Паисий Велики, Йоан Колов и Памво. Още от младини той отишъл да се подвизава в пустинята с двамата си братя.Искреността на Пименовото отричане от света била така безгранична, че той се отказал дори от свиждане с майка си, когато тя дошла да навести децата си в малкия манастир. Само по силното настояване на братята Пимен дошъл до вратата, зад която стояла майка му, и й казал: \"Мамо, какво повече предпочиташ: да ни видиш тук на земята или там - във вечността? Ако великодушно понесеш временната раздяла с нас, то в бъдещия живот непременно ще ни видиш. Тъй много ние се надяваме на Божието човеколюбие!\" \"Щом непременно ще ви видя там - отговорил добрата и благочестива майка, - то не желая да ви видя тук.\" И утешена с тая надежда, тя си заминала от пустинята, без да прави вече опити да види децата си и да ги отвлича от подвига на избрания от тях живот.По-късно преподобни Пимен също така отказал да приеме и управителя на египетската област, който бил чул много за подвижничеството му и пожелал да го посети. Преподобният отказал да го приеме, понеже смятал, че ако висши светски лица, започнат да го посещават, то мнозина и от простия народ ще нарушават неговото усамотение и тогава той ще се подложи на опасност да изгуби смирението и да падне в гордост.Преподобни Пимен се славел със строгия си живот и имал много ученици, които наставлявал с голяма мъдрост. \"Един брат, който живее заедно с други братя - казвал той, - трябва да бъде като каменен истукан: оскърбяван - да не се сърди, прославян - да не се превъзнася.\" \"Злобата никога не изгонва злоба, но ако някой ти стори зло, ти му направи добро, и твоето добро ще победи неговата злоба!\"Преподобни Пимен починал около 450 година.", "date": "2018.08.27", "title": "Преп. Пимен Велики, Св. Фанурий"}
{"url": "http://www.cross.bg/tema-putya-zhertvite-1582458.html", "text": "/КРОСС/ Тема: Предаването е във ваканция.Тема: Какви мерки ще се вземат срещу войната на пътя? Гостува министърът на вътрешните работи Валентин Радев.Тема: Защо, въпреки десетките сигнали за опасния участък, пътят не е ремонтиран? Коментират шефът на АПИ - инж. Светослав Глосов и директорът на ДАИ Бойко Рановски.Тема: Започва независимо разследване за причините на инцидента.Тема: Молитва в Световрачене и манастира „Седемте престола\", в памет на жертвите.Тема: Ще проговори ли шофьорът на автобуса? Включване от ИСУЛ.Тема: Ще бъдат ли обезщетени близките на жертвите? Позицията на експерти в застрахователния бизнес.Тема: Ден на национален траур за загиналите при тежката катастрофа с автобус край Своге.Тема: Некачествен ремонт на пътя ли е причината за инцидента, отнел живота на 16 души? Говори регионалният министър Николай Нанков.Тема: На живо: Последна информация за състоянието на пострадалите.Тема: Кога коланите в автобусите ще станат задължителни? ", "date": "2018.08.27", "title": "Теми и гости в сутрешните блокове на телевизиите на 27 август"}
{"url": "http://www.cross.bg/zaginaha-dyshi-trayr-1582460.html", "text": "/КРОСС/ Днес е ден на национален траур в памет на жертвите от .16 загинаха, а над 20 души бяха ранени след като автобус излезе от пътното платно и се преобърна в дере. Трагичният инцидент се разигра в събота следобед, около 17.00 ч. За спасяването на пострадалите бяха мобилизирани повече от 20 линейки, които транспортираха ранените в столичните болници „Пирогов\", „Св. Анна,\" ВМА, „Царица Йоанна-ИСУЛ,\" както и болницата в Своге.В памет на жертвите днес националните флагове на всички държавни институции ще бъдат свалени наполовина.За 2018 г. това е вторият ден на национален траур, след като на 13 април при автобусна катастрофа на автомагистрала „Тракия\" загинаха шестима души.16 души загинаха след като автобус с пътници, които били на екскурзия до манастира \"Седемте престола\", се преобърна в Искърското дефиле. В автобуса са пътували 33 души и шофьорът, десетки бяха ранените в различна степен. Според първоначалните информации автобусът се е движил с висока скорост, несъобразена с пътните условия към момента. По същото време в района е валял силен дъжд, беше потвърдено по-рано.Близки на пострадалите могат да получат повече информация за състоянието им на телефон - 02/ 982 50 39.  ", "date": "2018.08.27", "title": "Ден на национален траур заради трагедията край Своге "}
{"url": "http://www.cross.bg/treiis-mihaiilov-maksimalno-1582459.html", "text": "/КРОСС/ Изпълнителят на рехабилитацията на пътния участък в Искърското дефиле, където в събота стана тежка катастрофа с 16 загинали, \"Трейс груп холд\" отрича версията, че некачественият ремонт е една от причините за инцидента. Това е една от посоките, в които върви разследването на прокуратурата.  Председателят на надзорния съвет на холдинга - професор Николай Михайлов, коментира пред БНР хода и параметрите на ремонта, извършен от дъщерното дружество \"Трейс Своге\".\"Обектът в същината си е работен 2013 - 2014 год., а 2016- та година е приет с акт 16, въпреки че вече се експлоатирал от години. През последните години участъкът не е поддържан от \"Трейс\", заяви Михайлов пред радиото.\"Проектът за изпълнение е одобрен въз основа на заданието. Цялата техническа спецификация е одобрена от агенция \"Пътна инфраструктура\" включително типа на използвания асфалт и цената му. Обектът е втори клас и не е предвиден да носи максимално натоварване\", уточни представителят на надзора на холдинга.Вече е изрязана плоча от асфалта на мястото, и е дадена за лабораторен анализ, който ще провери плътността и сцеплението. Обектът е втори клас и не е предвиден да носи максимално натоварване, подцерта Михайлов.", "date": "2018.08.27", "title": "Шефът на \"Трейс\" отрича вина за трагедията с автобуса"}
{"url": "http://www.cross.bg/piesi-saiimun-komediya-1582461.html", "text": "/КРОСС/ Прочутият автор на пиеси Найл Саймън, смятан за майстора на бродуейската комедия, почина на 91 години, съобщи Бил Еванс, който е дългогодишен приятел на драматурга, цитиран от световните агенции.Драматургът е починал в манхатънска болница след усложнения от пневмония.Мнозина приемат Найл Саймън за най-продуктивния и най-успешен автор на пиеси в САЩ през втората половина на 20 век. Той печели три театрални награди Тони за свои пиеси, плюс още една за специални постижения в театъра.Саймън е носител и наградата \"Пулицър\" и на наградата Марк Твен за хумор.Хитовите пиеси на Нийл Саймън са безчет. Сред тях са \"Странната двойка\", \"Спомени за Брайтън бийч\", \"Билокси блус\", \"Жените на Джейк\", \"Добрият доктор\", \"Глупаците\", \"Слънчево с гръмотевици\", \"Луд съм по теб\", \"Влюбен за последно\", \"Боси в парка\", \"Любов номер две\". Много от неговите пиеси са били превръщани и в кинопродукции или в телевизионни сериали.\n\t\t\t\t\t ", "date": "2018.08.27", "title": "Почина майсторът на бродуейската комедия Нийл Саймън (видео)"}
{"url": "http://www.cross.bg/chasa-provede-byrgas-1582462.html", "text": "/КРОСС/ София.От 10.00 часа в Национален пресклуб на БТА родители на деца от състава на Детския хор на БНР и бивши хористи организират пресконференция.***София.От 18.30 часа на ъгъла на ул. „Монтевидео\" и ул. „Братя Бартел\" в жк. „Овча купел 1\" жители на квартала се събират на протест срещу презастрояването в него.***Благоевград.От 20.00 часа на площад „Македония\" ще бъде официално открит VI Международен футболен турнир „Купите на Община Благоевград\".***Бургас.От 11.30 часа в Заседателната зала на Община Бургас ще се проведе заключителна пресконференция, свързана с финализиране на изпълнението на проект: „Подобряване на качеството на образованието чрез модернизиране на образователната инфраструктура в Бургас - етап I\". Пресконференцията ще открие Йорданка Ананиева, зам.-кмет „Култура и образование\", която ще представи постигнатите резултати в рамките на проекта.***Бургас.От 20.00 часа в Експо център \"Флора Бургас\" „Трио Владигеров\" ще изнесат концерт.***Добрич.От 8.00 часа в Народно читалище „Йордан Йовков - 1870 г.\" ще се проведе Летен детски център за игри и забавления.***Добрич.От 10.30 часа в Художествена галерия - Добрич ще се състои Лятна работилница за въображение.***Добрич.В Регионален исторически музей - Добрич ще се проведе Образователна програма „Лято в музея, 2018\".***Камчия.От 9.30 часа в Санаторно-оздравителния комплекс „Камчия\" ще се проведе втория ден от семинара „Извънкласните и извънучилищните дейности - за устойчиво качествено обучение, възпитание и развитие на децата и учениците\".***Кюстендил.От 12.00 часа на Гаровия площад ще бъдат отбелязани 72 години от създаването „Гранични войски\" и празник на бившите граничари в Кюстендил.***Свищов.От 10.00 часа в Детски отдел на Градската библиотека ще се проведе инициативата „7-те чудеса на света\" - пътешествие без куфар до Египетските пирамиди.***Сливен.От 11.00 часа в 210 зала на Регионално управление на образованието - Сливен ще бъдат връчени дипломите на отличените зрелостници с почетно отличие на Министерството на образованието и науката „Национална диплома\".***Сливен.От 9.30 часа общинските съветници от ГЕРБ - Сливен Георги Николаев и Керанка Стамова ще проведат приемни за граждани.***Стара Загора.От 10.00 часа в Детски отдел на библиотека „Родина\", ул. „Българско опълчение\" 69, ще се проведе Майсторски клас на Веселина Кацарова.  ", "date": "2018.08.27", "title": "Предстоящи  събития в страната  на 27 август"}
{"url": "http://www.cross.bg/bulgariya-myasto-polsha-1582463.html", "text": "/КРОСС/ България продължава да е най-евтината страна според данните на Евростат за 2017 г., публикувани преди ден. Равнището на цените у нас е 44% от средното за ЕС. Две групи правят изключение от това правило - храната и безалкохолните напитки и потребителската електроника. Най-ниски са цените у нас на дрехи, обувки, мебели, транспорт, почивка, образование. Храната е най-евтина в Румъния, където цената е 62,2% от средноевропейската, следва Полша с 65% и България е на трето място със 73,1%. Най-скъпо е в Швейцария - 167,7% над средното за Европа, следват Норвегия и Исландия. При комуникационната техника България е на пето място по евтиния с 65,4%, изпреварена от Румъния, Полша, Литва и Естония. Потребителската техника е най-скъпа в Гърция - 154% над среднога. Най-скъпо е пътуването в Исландия, както и алкохол, цигари, дрехи, обувки, мебели, почивка, ресторанти и хотели. Това я прави най-скъпата държава в Европа със 171,6% над средното ниво. Тя е следвана от Швейцария със 165,6%. На трето място се нарежда Норвегия. Тъй като обаче и двете страни не са част от Европейския съюз, като най-скъпа членка на ЕС е определена Дания със 141,2%, следвана от Люксембург. Сред най-евтините държави освен България се класират Румъния (48,4%) и Полша (53,2%).", "date": "2018.08.27", "title": "В България най-евтино, цените са 44% от средните за ЕС "}
{"url": "http://www.cross.bg/godina-venetziya-zlaten-1582466.html", "text": "/КРОСС/ Лейди Гага, Райън Гослинг и Ванеса Редгрейв са само част от звездите, които се очаква да преминат по червения килим на най-стария кинофестивал в света - този във Венеция, съобщава АФП. Председател на журито на 75-ото издание на събитието, което започва в сряда на остров Лидо, ще бъде мексиканския режисьор, сценарист и продуцент Гилермо дел Торо.21 филма ще се състезават за наградата „Златен лъв\", като тази година в официалната селекция са включени и филми от онлайн стрийминг платформата „Нетфликс\", което предизвика недоволство сред производителите на „традиционни ленти\". Сред кандидатите за престижното отличие има само една жена - австралийската режисьорка Дженифър Кент с филма „Славеят\". Редица феминистки организации написаха протестно писмо до ръководството на фестивала, който според тях е доминиран почти изцяло от мъже.Както всяка година във Венеция ще бъдат връчени две статуетки „Златен лъв\" за цялостно творчество, чийто носители през 2018 година ще бъдат 81-годишната британска актриса Ванеса Редгрейв и канадският режисьор Дейвид Кронънбърг. ", "date": "2018.08.27", "title": "В очакване на филмовия фестивал във Венеция"}
{"url": "http://www.cross.bg/gradysa-oblachnost-raiioni-1582468.html", "text": "/КРОСС/ В първия ден от новата седмица над западната половина на страната ще продължи да се развива купеста и купесто-дъждовна облачност, след обяд на отделни места и над източната. Ще има краткотрайни валежи, придружени с гръмотевични бури, в западните и планинските райони явленията ще са интензивни.Вятърът ще е до умерен - в Западна България ще се ориентира от северозапад и с него за кратко ще нахлуе по-студен въздух, а в източните райони ще остане от североизток. Максималните температури ще са от около 23 градуса в западните райони, до 33 градуса в източните, където преди обяд ниската облачност ще се разкъса и намалее и ще има повече слънчеви часове.Атмосферното налягане е по-ниско от средното за месеца - ще се повишава и вечерта ще е близко до обичайното.Жълт код е обявен за 13 области в Югозападна и Централна България за 27 август, понеделник. Предупреждението заради очаквани обилни валежи е в сила за областите София-град, София-област, Перник, Кюстендил, Благоевград, Пазарджик, Пловдив, Ловеч, Габрово, Стара Загора, Хасково, Кърджали и Смолян, сочи справка на сайта на НИМХ към БАН.В тези райони синоптиците прогнозират краткотрайни и интензивни валежи, придружени с гръмотевици и временно усилване на вятъра. На отделни места, главно в планинските райони, количествата ще достигнат 20-35 л/кв.м, предупреждават метеоролозите.В планините ще се развива купеста и купесто-дъждовна облачност и на много места ще има краткотрайни валежи и гръмотевични бури. По-интензивни ще са явленията в следобедните часове, главно в Рило-Родопската област. Ще духа умерен до силен вятър от изток-североизток. Максималната температура на височина 1200 м ще е около 20 градуса, на 2000 м - около 13 градуса.По Черноморието в сутрешните часове ще е с ниска облачност или мъгла, почти без валеж, която до около обяд ще се разкъсва и намалява до предимно слънчево. В следобедните часове ще има и развитие на купеста и купесто-дъждовна облачност, но главно по Южното Черноморие ще превали и прегърми. Ще духа до умерен вятър от изток-североизток. Максималните температури ще са 27-30 градуса. Температурата на морската вода е около 27 градуса, вълнението на морето ще е 2-3 бала. ", "date": "2018.08.27", "title": "Жълт код за очаквани валежи за 13 области в страната "}
{"url": "http://www.cross.bg/-oto-bulgarski-pisatel-1582457.html", "text": "/КРОСС/ Боян Ангелов, поет, председател на СБПВладо Даверов, писател и журналист, бивш програмен директор на БНТДора Христова, депутат в 44-ото НСДимитър Делчев, зам.-председател на \"Движение България на гражданите\"Ерджан Ебатин, депутат в 44-ото НСМарин Бончев, музикален критик и писателЯнуш Вазов, български сценаристДеян Донков, български актьор", "date": "2018.08.27", "title": "Родени на 27 август"}
