{"url": "http://www.cross.bg/karakal-detza-obyvki-1610419.html", "text": "/КРОСС/ Множество румънци се събраха днес пред сградата на министерството на вътрешните работи, за да подредят 400 чифта обувки, колкото са безследно изчезналите деца в страната в рамките на една година, съобщава сайтът Зиаре.Необичайната демонстрация е вдъхновена от случая с 15-годишната Александра, която беше отвлечена и убита в южния град Каракал.Представители на опозиционната Национално-либерална партия (НЛП) заявиха, че според официални данни в Румъния миналата година са обявени за изчезнали 4000 малолетни, от които 3600 са били открити в последствие. 410 деца деца не са намерени, информира БТА.\"За да привлечем вниманието към трагедията в Каракал ще поставим 400 чифта обувки за всяко дете, което изчезва годишно, пред министерството на вътрешните работи в събота, 3 август, от 11.05 часа, когато Александра за първи път се обадила на телефон 112\", се посочва в съобщение на НЛП-Букурещ.Петнайсетгодишното момиче изчезна в сряда, на 24 юли, след като се качило на минаващ автомобил от своето село за Каракал. В четвъртък то се обадило три пъти на телефона за спешна помощ, като казало, че е отвлечено от някакъв мъж. Службата за спешна помощ не успяла веднага да установи откъде идва обаждането и полицията отишла в дома на мъжа едва в петък сутринта, около 19 часа след обаждането на момичето.Заподозреният за нейното убийство 66-годишен мъж е задържан, а при обиск в дома му са открити овъглени останки от тяло и вещи, принадлежащи на изчезналото момиче. Той призна, че е убил две тийнейджърки.Скандалният случай доведе до оставката на вътрешния министър Николае Мога.Днес Дирекцията за разследване на престъпленията на организираната престъпност и тероризма потвърди официално, че анализираната ДНК от костите, открити в дома на заподозрения Георге Динка в Каракал, съвпада с тази на момичето, предаде Медиафакс. ", "date": "2019.08.03", "title": "Подреждат 400 чифта обувки пред вътрешното министерство в Румъния"}
{"url": "http://www.cross.bg/sredstva-ryse-levski-1610413.html", "text": "/КРОСС/ Дарителска кампания набира средства за изграждането на паметник на Васил Левски в Русе. Проектът за монумента бе избран след национален конкурс, а откриването е планирано за февруари следващата година.Основната част от необходимите 120 000 лв. вече са събрани, но са нужни още малко средства, за които се разчита на родолюбиви граждани. Доброволци набират средства за изграждане на паметник на Васил Левски в Русе.Кампанията, подета преди две години от инициативен комитет, е подкрепена от много фирми и училища, но все още не достигат средства. По-голямата част от необходимите 120 000 лв. вече са събрани. Нужни са още 10 000 лв.  ", "date": "2019.08.03", "title": "Кампания набира средства за изграждане на паметник на Левски в Русе"}
{"url": "http://www.cross.bg/sozopol-klonite-padnali-1610414.html", "text": "/КРОСС/ Две момичета са паднали върху покрив на заведение в Созопол по време на разходка с парасейлинг. Това съобщиха от полицията в Бургас. От там обясниха, че въжето на парашута, теглен от моторна лодка, се е оплело в клоните на високо дърво, съобщава „24 часа\".Момичетата са паднали първо върху клоните на дървото, от там върху покрива на заведението.Те не са пострадали. ", "date": "2019.08.03", "title": "Момичета паднаха с парашут върху покрив на заведение в Созопол"}
{"url": "http://www.cross.bg/shofyor-taksimetrov-piyan-1610416.html", "text": "/КРОСС/ Пиян шофьор на БМВ уби таксиметров водач в Пловдив. Трагедия е станала в 3,45 ч. тази сутрин в Пловдив, информира МВР.Пиян шофьор на БМВ не е спрял на знак \"Стоп\" и блъснал таксиметров автомобил. Тежката катастрофа е станала на бул. \"Шести септември\" при кръстовището с моста на Адата.При пътнотранспортното произшествие на място е загинал 60-годишният шофьор на таксиметров автомобил \"Дачия\". БМВ-то е било управлявано от 23-годишен шофьор, а с него е имало и пътник на 21 години. И двамата са задържани, защото са били пияни, а пътникът и дрогиран. ", "date": "2019.08.03", "title": "Пиян шофьор на БМВ уби таксиметров водач в Пловдив"}
{"url": "http://www.cross.bg/trump-iznosa-govezhdo-1610415.html", "text": "/КРОСС/ Гарантираната квота от висококачествено говеждо месо, което ЕС ще внася от САЩ, е 45 000 тона, то ще е без хормоните на растежа. Това се предвижда в подписаното споразумение между САЩ и ЕС, което облекчава достъпа на американското месо на пазара в ЕС, предаде euronews.В специалното си обръщение в Белия дом по този повод президентът Доналд Тръмп благодари на ЕС, който по думите му е отстъпил, за да се осъществи сделката.„Това е голяма победа за американските фермери и животновъди и, разбира се, за европейските потребители, защото американското говеждо е смятано за най-доброто в света. Оглавяваната от мен администрация защитава нашите фермери и животновъди, както никога досега, и ние правим това по различни начини, включително чрез преговори с Китай\", каза Тръмп.На свой ред посланикът на ЕС в САЩ Ставрос Ламбринидис заяви: \"За нас този договор се превърна във възможност да подчертаем факта, че под търговия се подразбират не само пари, но гарантиране на високи стандарти в условията на честна конкуренция\" .По думите на Тръмп споразумението ще позволи да се увеличи годишната печалбата от износа на американско годишно със 150-180 млн. долара. През първата година обемът на износа ще нарасне с 46%, а следващите години с още 90 процента.От 1981 г. в европейските страни е забранено използването на хормони на растежа за угояване на животните, припомня БГНЕС. ", "date": "2019.08.03", "title": "САЩ и ЕС се споразумяха за износа на американско говеждо"}
{"url": "http://www.cross.bg/kabaivanska-raiina-mariya-1610418.html", "text": "/КРОСС/  Легендарната дива Райна Кабаиванска получи наградата Мария Калас, съобщиха от Нов български университет.Примата ни е първата чужденка, която взема голямото отличие. Церемонията по връчването е кулминацията на събитията от фестивала \"Мария Калас\", който се провежда под егидата на фондация Арена ди Верона, община Верона и регион Венето. Учредената през 2013 г. награда се присъжда на италиански творци в областта на оперното изкуство с исторически принос за славата на Арена ди Верона.Дебютът на Райна Кабаиванска в най-прочутия в света античен театър е през 1970 г. в „Манон Леско\". Партнира ѝ Пласидо Доминго, диригент е Нело Санти, режисьор Натаниел Мерил. През 1997 е последното излизане на Кабаиванска на Арената, заглавието е „Мадам Бътерфлай\", а диригент е Даниел Орен. Постановката на Бени Монтресор е сътворена единствено за българското сопрано. 20 000 зрители изпълват театъра всяка вечер. Добавят се две извънредни дати.Последният спектакъл е сбогуването на Кабаиванска, тогава на 63 г., с ролята на Чо Чо Сан. След финала му, приемайки от сцената аплаузите на публиката, Кабаиванска вдига ръка към небето и казва: „Посвещавам го на теб, Мария.\"Сред досегашните лауреатите на наградата \"Мария Калас\" са режисьорът Франко Дзефирели, баритоните Ренато Брузон и Роландо Панераи и др. На церемонията по награждаването учениците на Кабаиванска Рейналдо Дроз и Киара Изотон изпълниха арии и дуети от опери на Верди и Пучини.През септември (10-29.09.) Райна Кабаиванска ще бъде в София за своя 19-ти Международен майсторски клас, организиран от Нов български университет. ", "date": "2019.08.03", "title": "Отличиха Райна Кабаиванска с престижна награда"}
{"url": "http://www.cross.bg/zhrebchevo-hram-yazovir-1610420.html", "text": "Божествена света литургия ще отслужи в неделя старозагорският митрополит Киприан в потопената във водите на язовир Жребчево 120-годишна църква „Св. Йоан Рилски Чудотворец\". Така сагата дали е православен храм потопената в язовира църква приключва с щастлив край.„Населено място тук има от 15 век. Храмът е осветен през 1892 г., а през 1962 г. е изселено населеното място заради строежа на язовира. Пролетно време църквата е потопена във водите на язовира, а в края на лятото изплува\", разказва Петър Курумлиев от Инициативен комитет за запазване на храма.След изоставянето на село Запалня храмът остава потопен през по-голямата част от годината във водоема. В началото на тази година християни, носещи дълбоко в себе си вярата, започнаха инициатива, за да може отново под звуците на камбана да се прекръстят, да запалят свещ и да се помолят в мистичния храм на язовир Жребчево.Лично Негово Високопреосвещенство старозагорският митрополит Киприан ще отслужи божествена света литургия в потопения храм „Св. Йоан Рилски Чудотворец\" в язовир Жребчево.„Решихме да отслужим света литургия в този божествен храм на духа, за да покажем, че свети Йоан Рилски е покровител и макар тази църква 50 години да се е борила с водите е със стабилни основи, както е стабилна и нашата православна вяра\", каза старозагорският митрополит Киприан.Богослужението на владиката ще е първо в храма от много години насам. То ще е на 4 август - 7 неделя след Петдесетница, от 9:00 ч. ", "date": "2019.08.03", "title": "Старозагорският митрополит ще отслужи литургия в потопената църква в язовир Жребчево"}
{"url": "http://www.cross.bg/prostranstvo-vuzdyshnoto-chasa-1610417.html", "text": "/КРОСС/ Въздушното пространство над Австрия става тясно за въздушния транспорт, сочи анализ, коментиран от австрийски медии.Само вчера в ранния следобед самолетите в европейското въздушно пространство, са закъснели с 2 751 часа. Въздушното пространство с най-много закъснения в тези часове е било австрийското - със 716 часа. Средното закъснение на полет възлиза на половин до три четвърти час. Виена се превръща в \"иглено ухо\" за международния въздушен транспорт, отбелязват експерти.\"Миналата година това бяха Карлсруе и Страсбург, сега към тях се прибави и Виена\", заявява говорителят на австрийските авиолинии Петер Тир. Той допълява, че закъсненията са се увеличили с два до четири пъти.  ", "date": "2019.08.03", "title": "Въздушното пространство над Австрия е претоварено"}
{"url": "http://www.cross.bg/zvezda-neizvestni-zvezdi-1610408.html", "text": "/КРОСС/ Астрономи от Калифорнийския университет в Санта Барбара откриха неизвестни досега космически обекти, които е възможно да възникнат при нарушаване на обичайния процес, свързан със смъртта на звезда, съобщи Сайънс алърт.Става въпрос за съвсем малка гореща звезда, която бързо променя яркостта си, тъй като външните ѝ слоеве се опитват да възстановят равновесието.Новите обекти са наречени горещи субджуджета пулсатори. Те напомнят друг рядък вид звезди - високоамплитудните сини пулсатори, за чието съществуване бе оповестено през 2017 г. Яркостта им се променя с десетки проценти за по-малко от час - 20-40 минути. Невъзможно е пулсатори да възникнат в резултат на еволюцията на самотна звезда. Учените смятат, че причина за формирането им може да е преминаване на светило близо до свръхмасивна черна дупка или сливането му с друга звезда, предава БТА.Четирите нови звезди пулсират с период от 200 до 475 секунди, като променят яркостта си с 5 процента. Те са от подтип субджуджета В. Масата им е 2 пъти по-малка от слънчевата, а размерите им - 10 пъти по-малки от тези на Слънцето. Това ги превръща в звезди с голяма плътност. Предполага се, че възникват, когато звезда от главната последователност, например Слънцето, се превръща в червен гигант, но преждевременно губи външните си слоеве поради неизвестни причини.Специалистите не знаят какво кара субджуджетата В да пулсират. Причината може да е натрупване на желязо, водещо до циклична поява на непрозрачност в даден слой на звездната атмосфера. ", "date": "2019.08.03", "title": "Откриха неизвестни досега космически обекти"}
{"url": "http://www.cross.bg/kurdzhali-mrezha-sofiya-1610421.html", "text": "/КРОСС/ Градушка удари Кърджали и Враца, съобщава Нова телевизия.Според БНР в Кърджали някои от ледените зърна са били с големината на череша. Съобщава се, че загражданията за ремонта на пазара в областния център са паднали, движението е било изключително затруднено, а ул. \"Антим I\" е под вода. Хора, които живеят в района, в момента се опитват да разчистят дъждоприемните шахти, за да поемат водата.По информация на Нова телевизия в Кърджали има и съборени дървета.bTV информира за градушка и във във Врачанско.За кратко буря със силен вятър и дъжд се развихри и в София.Отделно от ЧЕЗ съобщиха, че силен вятър, дъжд и мълнии са нанесли десетки щети по електроразпределителната мрежа на ЧЕЗ Разпределение. Счупени са 7 стълба на компанията, изгорели са трансформаторни машини в трафопостове, множество проводници са разкъсани от паднали дървета.Засегнати от бурите бяха областите София, София област, Кюстендил и Перник. ЧЕЗ Разпределение възстанови повечето повреди по мрежа средно напрежение и работи по отделни сигнали на мрежа ниско напрежение за възстановяване на електрозахранването на единични обекти.Допълнителни аварийни екипи работят за отстраняване на повредите.По-рано беше съобщено, че бурята, която премина над страната тази нощ причини, смъртта на мъж и рани жена край езеро в Долни Богров.Днес 19 области са с жълт код за опасни явления. ", "date": "2019.08.03", "title": "Градушка удари Кърджали и Враца"}
{"url": "http://www.cross.bg/tyristi-period-sushtiya-1610402.html", "text": "/КРОСС/ България е трета по брой туристи, посетили Турция през първата половина на тази година, показва новата статистика на Министерството на културата и туризма. Броят на българите е 1 236 280, което е увеличение с 25% в сравнение със същия период на 2018 година.Първи са руснаците - 2 709 397 туристи, което е увеличение с 13,91 на сто. Втори са германците с 1 802 365 души или с 15,52 на сто повече от първата половина на миналата година. След България се нареждат Великобритания и Иран с под 1 милион туристи.Анталия, Истанбул и Одрин са градовете, които най-много са посещавани от чуждестранните туристи.За същия период Турция е приела с 13,2% повече туристи от аналогичния период на 2018 или, което прави с 18 760 506 повече туристи. Доходите от туризма за същия период са 12,6 милиарда долара. ", "date": "2019.08.03", "title": "Българите сред най-многобройните туристи в Турция"}
{"url": "http://www.cross.bg/rysiya-otnosheniyata-vigenin-1610405.html", "text": "/КРОСС/ „Позицията на БСП е за преразглеждане на политиката на санкции - 5 години след въвеждането им те с нищо не са допринесли за постигането на целите, които преследват. Очевидно е необходим план за тяхното поетапно отпадане, паралелно със засилване на диалога ЕС-Русия.\" Наред с това, по думите на Вигенин, е необходимо да се очертаят не само различията, но и общите теми, по които може да се работи съвместно - борбата с тероризма, промените в климата, поддържането на международния правен ред, киберсигурността и др.Вигенин подчерта, че самият Европейски съюз трябва да засили своята роля в глобален план - да бъде по-самостоятелен и да подхожда с по-голямо самочувствие в отношенията и с другите глобални сили като САЩ и Китай. Във външнополитически план е необходима по-добра координация и изграждане на истинска Обща външна политика.В дискусията бяха засегнати и въпросите за енергийната сигурност, вкл. Северен поток 2, Турски поток и развитието на газопреносната инфраструктура в региона на Югоизточна Европа, отношенията с Източните съседи на ЕС и по-специално политиката към Грузия и Украйна, намесата в политическия процес в отделни страни-членки и нуждата от по-добра регулация на национално и европейско равнище, заплахите за глобалната сигурност във връзка с оттеглянето на САЩ и Русия от Договора за ликвидиране на ракетите със среден и малък обсег. На въпрос от участниците за отношенията между България и Русия, бившият външен министър подчерта, че те имат исторически корени и в последно време е налице засилване на контактите на най-високо равнище с посещения в Русия, като даде за пример това на президента. Той подчерта, че има положително развитие по отношение на културния и образователния обмен, но в търговията дисбалансът в ущърб на България е огромен заради вноса на енергийни ресурси от Русия, който не може да се компенсира с ограничения обем на българския износ. ", "date": "2019.08.03", "title": "Младите социалисти от Европа обсъдиха отношенията между ЕС и Русия с Кристиан Вигенин"}
{"url": "http://www.cross.bg/meso-svinskoto-kylata-1610409.html", "text": "/КРОСС/ Изключително засилен е контролът на Кулата заради свинското месо. От \"Гранична полиция\" съобщиха, че се правят съвместни проверки с гръцките власти не само на тирове, но и на леки коли за нерегламентирано свинско месо.Служители на Агенцията по безопасност на храните също дават дежурства на пункта, като при наличие на конфискувано месо, те го транспортират до екарисажи, където да бъде унищожено, допълва БНТ. Извършва се задължителна дезинфекция на преминаващите транспортни средства.", "date": "2019.08.03", "title": "Затегнат контрол на ГКПП ”Кулата” заради свинското месо"}
{"url": "http://www.cross.bg/ataki-kaiida-doklada-1610406.html", "text": "/КРОСС/ ООН предупреди, че скоро може да приключи паузата с терористичните атаки в международен план, като нова вълна от нападения е възможна преди края на 2019 г., пише \"Гардиън\". В доклад до Съвета за сигурност на ООН експерти описват тревожна картина относно глобалния джихадизъм, който продължава да представлява значителна заплаха, въпреки че в последно време търпи поражение.Авторите изразяват безпокойството си от това, че 30 000 чужденци, които са се присъединили към \"халифата\", може все още да са живи. Някои от тях може да се присъединят към \"Ал Кайда\" или други новопоявили се терористични организации. Някои ще станат лидери или ще радикализират други.Докладът се основава на информация, предоставена от разузнавателните агенции на страните членки на ООН. Той хвърля светлина върху колективното мислене сред службите по света.Подчертава се, че макар географски \"халифатът\" на ДАЕШ (\"Ислямска държава\") повече да не съществува, страните членки са съгласни, че има много скрити фактори, които показват, че групировката все още действа, а освен това заплахата от \"Ал Кайда\" и други подобни групи е малко вероятно да изчезне.Въпреки че има по-малко успешни атаки от 2015 и 2016 г., когато екстремисти избиха стотици хора във Франция, Белгия и Германия, заплахата в Европа \"остава висока\".Основно притеснение е радикализацията на затворниците, засегнати от бедност, маргинализация, недоволство, ниско самочувствие и насилие, пише в доклада. Програмите за борба с радикализацията не се доказват като напълно ефикасни.Според европейски изчисления около 6000 европейци са пътували до Ирак и Сирия, за да се присъединят към терористични организации. 1/3 от тях са убити, друга 1/3 са задържани в региона или са се преместили на друго място. 2000 или повече са се завърнали в Европа.Според информацията в доклада ДАЕШ има достъп до 50-300 милиона щатски долара и използва пропаганда, за да поддържа реномето на групировката като водеща терористична марка в света - \"виртуалният халифат\".Отбелязва се, че \"Ал Кайда\" продължава да действа, но здравето на 68-годишния лидер на организацията Айман ал Зауахири не е добро.Тази седмица САЩ потвърдиха, че Хамза бин Ладен, син на Осама бин Ладен, е убит.Голяма част от доклада е посветена на Западна Африка, където има рязко увеличение на насилието в резултат на ислямистки атаки.   ", "date": "2019.08.03", "title": "ООН: Нова вълна от терористични атаки е възможна в края на годината"}
{"url": "http://www.cross.bg/letishteto-rabota-hiiitroy-1610412.html", "text": "/КРОСС/ Лондонското летище „Хийтроу\" ще отмени общо 172 полета в понеделник и вторник, след като един от профсъюзите обяви по-рано тази седмица, ще смята да започне стачка, предава BBC.Според телевизията близо 90% от целия персонал на летището са заявили намерението си да прекратят работа заради провалените преговори, целящи подобряване условията на труд и увеличаване на заплащането.Летището все още не е обявило кои точно полети ще бъдат отменени, като от съоръжението предупредиха пътниците да проверяват често дали тяхното пътуване е сред засегнатите, ако това е така те могат да поискат обезщетение или да го насрочат за друга дата.Според „Хийтроу\", 91 авиокомпании ще бъдат засегнати ако персоналът на летището в размер на около 2,5 хил. души прекрати работа.  ", "date": "2019.08.03", "title": "Над 170 полета ще бъдат отменени от летище „Хийтроу“"}
{"url": "http://www.cross.bg/grada-byrya-pleven-1610410.html", "text": "/КРОСС/ Силна буря и проливен дъжд предизвикаха големи проблеми в Плевен. Дърво се откърши и падна в центъра на града, повличайки проводниците на тролейбусната мрежа.Това се вижда и от снимка, качена във фейсбук групата „Забелязано в Плевен.Билборд пък е паднал върху няколко коли. Една от тях е много пострадала.Улиците на града са покрити от откършени клони и паднали листа. Тепърва ще се изчисляват щетите.Преди ден подобна буря буквално парализира града. На много места улиците бяха наводнени и колите не можеха да се придвижват.  ", "date": "2019.08.03", "title": "Нова буря удари Плевен"}
{"url": "http://www.cross.bg/slavi-imeto-iziskvaniyata-1610411.html", "text": "/КРОСС/ \"Няма такава държава\" е името на политическият проект на Слави Трифонов. Това име обаче противоречи на изискванията за създаване, според закона за политическите партии. Това коментира пред \"България Днес\" дългогодишният юрист и бивш председател на парламента и премиер проф. Огнян Герджиков.\"С това название може и да не издържи пред съда, според мен ще има трудности при регистрацията на формация с името \"Няма такава държава\", защото то само по себе си говори за антидържавност\", разясни проф. Герджиков.Слави анонсира раждането на партийната си амбиция в последното си шоу на 31 август.\"Казах, че като политическата класа не иска да ни гледа отвън - ще ни гледа отвътре. Заради това създаваме политически проект, който по законен начин всички решения от референдума ще ги превърне в закон\", анонсира Слави.Заглавието на формацията, избрано от Дългия, влиза в противоречие на изискванията на закона, според които не се допуска образуването на политическа сила, ако в тезите, името и устава ѝ има \"дейност, насочена против суверенитета и териториалната цялост на държавата\". ", "date": "2019.08.03", "title": "Съдът може да не регистрира партията на Слави, името ѝ било антидържавно"}
{"url": "http://www.cross.bg/registrirani-plovdiv-slychaya-1610407.html", "text": "/КРОСС/ Три случая на лаймска болест и един на марсилска треска са регистрирани в Пловдив.И четирите случая са на територията на град Пловдив. През последният отчетен период, в дните от 26 юли до 1 август, ухапаните от кърлежи, които са потърсили медицинска помощ, са шестима.Данните на Регионалната здравна инспекция сочат още, че се увеличава броят на болните от чревни инфекции и варицела. През последният отчетен период няма регистрирани случаи на скарлатина. ", "date": "2019.08.03", "title": "Три случая на лаймска болест и един на марсилска треска са регистрирани в Пловдив"}
{"url": "http://www.cross.bg/sofiya-letishte-haos-1610403.html", "text": "/КРОСС/ Силната буря доведе и до проблеми с въздушния трафик.Тя причини голям хаос на Летище София. Полети от столичния аеропорт късно снощи бяха отклонени за кацане в Букурещ.Бурята премина и през Сърбия.  ", "date": "2019.08.03", "title": "Снощната буря предизвика хаос и на Летище София"}
{"url": "http://www.cross.bg/sanktzii-zaradi-rysiya-1610404.html", "text": "/КРОСС/ Американският президент Доналд Тръмп наложи още санкции на Русия заради отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия. Санкциите влизат в сила на 19 август и ще действат поне една година.Указът на Тръмп предвижда американското правителство да работи в посока преустановяване на финансирането от международни финансови институции като Световната банка за правителства, срещу които има въведени американски санкции заради употреба на химически или биологични оръжия.Руското външно министерство коментира, че решението за налагане на санкции заради отравянето на Скрипал буди съжаление и вреди на отношенията между САЩ и Русия.\"Налагането на нови санкции срещу Русия от Вашингтон не само прави възможността за нормализиране на руско-американските отношения все по-хипотетична, но то е и най-скорошната атака срещу международните отношения като цяло и срещу стратегическата стабилност в света\", заяви руският сенатор Франц Клинцевич, цитиран от Асошиейтед прес и БТА.Руският заместник-министър на външните работи Сергей Рябков пък заяви, че според Москва новите санкции са свързани с предстоящите догодина в САЩ президентски избори. ", "date": "2019.08.03", "title": "Тръмп наложи още санкции на Русия заради отравянето на Скрипал"}
{"url": "http://www.cross.bg/dzhet-beshe-primorsko-1610395.html", "text": "/КРОСС/ В събота и неделя Приморско е домакин на втория кръг от Републиканския шампионат по джет ски. Състезанието е международно и в него ще участват над 60 състезатели от цяла Европа.Събитието трябваше да се проведе в средата на юли, но беше отложено със скандал. Джип, натоварен с джет, мина през пясъка на плаж „Перла\". Министърът на туризма Николина Ангелкова разпореди проверка, а концесионерът на плажа беше заплашен със солидна глоба. ", "date": "2019.08.03", "title": "В Приморско започва шампионатът по джет ски"}
{"url": "http://www.cross.bg/dimov-dymite-sreda-1610393.html", "text": "/КРОСС/ Африканската чума по свинете не би могла да доведе до екокатастрофа. Скоростта на решаването на проблема е гаранция за неразпространяването му. Това мнение изрази министърът на околната среда и водите Нено Димов пред Нова телевизия. Надявам се гражданите ще разберат и да подпомогнат този процес, каза Димов.Основната отговорност на Министерството на околната среда и водите и басейновите дирекции е да гарантира, че няма преминаване на водата, която се отделя при загробването на умъртвени прасета към подпочвени води, по думите му.Според министъра изгарянето на животните е по-добър вариант от загробването, последно мнение обаче трябва да изкажат експертите.Според Димов съществува европейска норма за намаляване на популацията в такива случаи, за да може да се минимизира възможността за пренасяне на африканската чума.Очаква се ловните стопанства, горските стопанства и ловните дружинки да се включат много активно, посочи министърът. Той подчерта думите на ресорния министър Десислава Танева, че вече има и финансов стимул. Това би следвало да накара повече хора да се включат в умъртвяването на животните.Министър Димов коментира и решението на Европейската комисия да съди отново България поради завишени нива на замърсяване на въздуха край Гълъбово.Още на първите ни срещи, които ще имаме след лятната ваканция с текущата комисия, ще покажем напредъка, който сме направили, обясни той.От тази година влезе в сила система за ранно предупреждение и за контролиране на нивата на замърсяване. Тя би трябвало да не допусне превишавания на серните окиси.В района бяха направени много инвестиции. Тенденцията е добра, но е факт, че за периода, за който ни съдят е имало превишавания на нормите.  ", "date": "2019.08.03", "title": "Димов не се притеснява от екокатастрофа заради чумата по свинете"}
{"url": "http://www.cross.bg/sityatzii-donorski-ognyanova-1610396.html", "text": "/КРОСС/ Три донорски ситуации през юли дадоха шанс за живот на 12 тежко болни. Органите, за които нямаше подходящи пациенти у нас, бяха дарени в чужбина по линия на \"Евротрансплант\". Въпреки положителната тенденция, общият брой на трансплантациите у нас остава нисък.От началото на годината е имало 9 донорски ситуации, при които 20 наши сънародници и четирима пациенти в чужбина получиха възможност за пълноценен живот.Броят на донорските ситуации до момента е съизмерим с този от предходните години - общо 16 за миналата и 19 за 2017 г.. Чакащите са над 1000 - в пъти повече от трансплантираните.Цялото семейство на Валя Огнянова е свързано с донорството и надеждата за трансплантация. Първо баща й, а през 2006 г. и самата тя се включва на хемодиализа, година по-късно и големият й син. След 11 години диализа, големият й син е трансплантиран на 10 април тази година. „Очите му са други, очите му светят. Усмихва се, не си брои глътките вода. Мисли за утре\", каза Ваня Огнянова. Неочаквано, скоро след щастливата развръзка на диализа е включен и малкият син.Броят на трансплантациите у нас е най-ниския в европейския съюз. За пълноправно членство в \"Евротрансплант\" са необходими поне 70 операции годишно. Новата Агенция \"Медицински надзор\" съобщава, че наскоро сме сключили споразумение соще една организация за донорство. Възможностите ни да заявим органи обаче са ограничени, защото нямаме медицински самолет.„Тук е въпросът, че трябва да реагираме бързо. Нещо, което в момента не можем съвсем да го направим, поради технически причини. Необходим ни е самолет, въздушен транспорт изобщо, не всеки път можем да наемаме такъв\", заяви Росен Иванов, изпълнителен директор на ИА \"Медицински надзор\".За да купи самолет за медицински цели, агенцията ще кандидатства по европроект.„Благодаря на родителите на момчето, които дариха органите и спасиха живота на големия ми син. Едно голямо благодаря!\", каза Валя Огнянова.Предвижда се нова организация на процеса и обучение на лекарите с водеща роля при донорска ситуация.В началото на юли здравният министър Кирил Ананиев представи проект на Национална програма за насърчаване на донорството. Основните мерки са подобряване на координацията с болниците, които установяват донори и популяризирането на донорството в обществото. ", "date": "2019.08.03", "title": "Три донорски ситуации през юли дадоха шанс за живот на 12 тежкоболни"}
{"url": "http://www.cross.bg/tezhko-tezhka-avtomobil-1610400.html", "text": "/КРОСС/ Тежка катастрофа с петима ранени блокира обходния път на Пловдив между разклоните за Скутаре и Войводиново, съобщава БНТ.Според първоначалните данни, челно са се ударили лек автомобил и микробус, а сигналът за инцидента е подаден малко преди 9 ч. Петима души са тежко пострадали.Кола с английска регистрация, се движи в насрещното платно, удря микробуса, като двама пътници в него със сериозни фрактури на крайниците.Трима младежи от лекия автомобил, които са пътували към морето, са в тежко състояние.Полицаи отклоняват автомобилите по обходни маршрути, към момента движението в участъка е спряно.  ", "date": "2019.08.03", "title": "Тежка катастрофа с петима ранени блокира обходен път на Пловдив"}
{"url": "http://www.cross.bg/putya-yambol-tzyala-1610399.html", "text": "/КРОСС/ Протестиращи срещу унищожаването на прасета заради африканската чума блокираха за цяла нощ пътя Сливен - Ямбол между селата Крушаре и Чокоба, съобщи БНР.Изтече срокът, в който трябваше да бъдат убити домашните прасета в 20-километровите зони около 60 големи свинекомплекса.В Пазарджишко получиха отсрочка за унищожаването на прасета до 11 август. Премиерът Бойко Борисов обеща държавна помощ от 300 лева за всички стопани на домашни животни в санитарните зони в страната. Средствата ще се изразходват за дезинфекция на помещенията, в които се отглеждат животни.Обещанията на Борисов обаче не бяха приети от протестиращите в Сливенско, които останаха през цялата нощ на пътя за Ямбол край село Крушаре.Пътят беше блокиран след 17.30 часа вчера, а протестиращите са решени демонстрациите да продължат докато не бъдат изпълнени исканията им. Около 30 души са останали на пътя цяла нощ.Протестът в село Крушаре продължава и пътят към автомагистрала „Тракия\" остава блокиран.  ", "date": "2019.08.03", "title": "Протестиращи блокираха за цяла нощ пътя Сливен - Ямбол"}
{"url": "http://www.cross.bg/impiiichmunt-trump-predstavitelite-1610392.html", "text": "/КРОСС/ Повечето от представителите на Демократическата партия в американския Конгрес са за започване на процедура по импийчмънт срещу президента Доналд Тръмп, предаде радио \"Свободна Европа\".Конгресмените, подкрепящи подобна инициатива, вече са 118, след като в петък към настояващите за импийчмънт се присъедини представителят на Калифорния Салуд Карбаджал.Той определи поведението на президента като престъпно и призова за започване на процедура по отстраняването на Тръмп.За започването на импийчмънт е необходимо обикновено мнозинство от 218 гласа в Камарата на представителите, в която демократите разполагат с 235 места.Досега обаче лидерите на мнозинството се отнасяха скептично към идеята.Председателката на Камарата на представителите Нанси Пелоси смята, че тя е политически твърде рискована и настоява да се изчакат резултатите от разследванията за дейността на президента, които продължават в няколко комисии на конгреса.Пелоси смята, че са необходими убедителни доказателства за незаконната дейност на Тръмп, за да бъде убедено общественото мнение в необходимостта от импийчмънт. Засега повечето американци не приемат тази идея. ", "date": "2019.08.03", "title": "Повечето от демократите в конгреса са за импийчмънт на Тръмп"}
{"url": "http://www.cross.bg/himikali-opasni-vlak-1610401.html", "text": "/КРОСС/ Влакова катастрофа предизвика обявяването на извънредна ситуация и евакуацията на малко градче в Канада, съобщава телевизия Си Би Си.Влак с опасни химикали се преобърнал край град Ървайн в провинция Албърта.На около 300-те жители на градчето било заповядано да се изтеглят на най-малко 7 километра от мястото на катастрофата.Инцидентът предизвика затварянето на секция от Трансканадската магистрала, преминаваща в района. Според властите между 12 и 15 вагона са излезли от релсите. Поне няколко са се преобърнали и тревата край линията се запалила.Не се съобщава какви химикали превозва влака. Местни жители разказват, че служители от Червения кръст ги известили за потенциална опасност, но твърдели, че и те не знаят какъв е товара. Специализирани екипи са изпратени към мястото на катастрофата. ", "date": "2019.08.03", "title": "Влак с опасни химикали катастрофира в Канада"}
{"url": "http://www.cross.bg/pochivka-pozvolyat-ednosedmichna-1610384.html", "text": "/КРОСС/ Около 30 процента от населението у нас или почти всеки трети български гражданин не е могъл да си позволи през 2018 г. едноседмична почивка извън дома, показват данните на Евростат за тенденциите при пътуванията с цел туризъм и почивка на жителите на страните от ЕС през миналата година.Данните на Евростат показват, че 28,3 на сто от населението на ЕС на възраст 16 или повече години не е могло да си позволи едноседмична годишна почивка извън дома през въпросния период. Анализът на европейската статистика отчита обаче, че страната ни е единствена в ЕС, в която броят на хората, които не могат да си позволят почивка извън дома, е намалял близо два пъти за 5-годишен период. Докато през 2014 г. броят на българите, които не са могли да си позволят лукса да почиват е бил цели 66 процента, то през 2018 г. техният брой е спаднал до 30 на сто. Така например през 2015 г. процентът на българите, които не са могли да почиват е бил 60 на сто, през 2016 г. - 56 на сто, през 2017 г. - 53 на сто, за да спадне почти два пъти през миналата година до 30 процента. Тоест, почти двойно се е увеличил броят на сънародниците ни, които за 5 години са могли да си позволят да пътуват с цел туризъм или почивка поне една седмица у нас или в чужбина.За тези 5 години значително се увеличават и разходите, които отделят българите за пътувания с цел туризъм или почивка: през 2014 г. - 1,2 млрд. лева, следващите две години - по 1,1 млрд. лева, през 2017 г. - 1,8 млрд. лева и през миналата година - също 1,8 млрд. лева като разходи за туризъм у нас или в чужбина. През миналата година българинът е похарчил за туристически пътувания в страната около 1,2 млрд. лева, докато разходите на сънародниците ни за туризъм в чужбина са били малко над 600 млн. лева.Според данните на Евростат 28,3 на сто от хората в ЕС на 16 и повече години не са могли да си позволят през миналата година едноседмична ваканция с цел туризъм или почивка. През 2014 г. делът на европейците с подобни негативни възможности е бил около 40 на сто, тоест отчитат се 12 пункта в посока подобряване възможностите на европейците да почиват.Сред 28-те членки на ЕС, страните които през миналата година са регистрирали най-висок дял лица в ситуация да не могат да си позволят едноседмична почивка са следните: Румъния - 59 процента, Хърватия, Гърция и Кипър - по 51 процента, Унгария и Италия - по 43 процента не са могли да си позволят едноседмична ваканция. Топ 5 на страните, в които най-малко жители изпитват финансови притеснения с цел туризъм и почивка са: Швейцария - 6 на сто, Швеция - 9 на сто, Люксембург - 10 на сто, Австрия и Дания - по 12 на сто.При съседите ни също се наблюдават значителни аномалии при задоволяване финансовите потребности за едноседмична почивка извън дома: в Република Северна Македония - 62 на сто, в Турция - 60 на сто и в Сърбия - 57 на сто от жителите на тези страни не могат да си позволят 7-дневна почивка извън дома. Данните за Румъния са - 59 на сто и за Гърция - 51 на сто, отчита Евростат. Южната ни съседка е и единствената страна в ЕС, в която делът на хората, които не могат да си позволят почивка извън дома нараства за 5-годишен период от 49 на сто през 2014 г. - до 51 на сто през миналата година.  ", "date": "2019.08.03", "title": "Евростат: Всеки трети българин не може да си позволи едноседмична почивка"}
{"url": "http://www.cross.bg/stanal-godishna-znak-1610385.html", "text": "/КРОСС/ 57-годишна жена, водач на лек автомобил, е задържана за 24 часа след като шофирала пияна и е самокатастрофирала, предаде БГНЕС.Пътният инцидент станал малко след полунощ на влизане в Благоевград откъм Е-79. Колата се качва върху тротоара, събаряйки пътен знак.Инцидентът е станал при разделянето на ул.\"Иван Михайлов\" и \"Димитър Солунски\". Дрегерът е установил 1.5 промила алкохол в издишвания въздух, взета й е и кръвна проба. ", "date": "2019.08.03", "title": "57-годишна с 1.5 промила алкохол събори пътен знак"}
{"url": "http://www.cross.bg/sofiya-padnali-kloni-1610383.html", "text": "/КРОСС/ Един мъж загина, а жена е в тежко състояние след снощните бури. Инцидентът е станал около 22.40 ч. край водоем в близост до село Долни Богров, съобщиха за NOVA от Спешна помощ. Жената е откарана в болница \"Света Анна\".Бури с поройни дъждове, гръмотевици и ураганен вятър преминаха над страната.В Перник, Кюстендил и София имаше паднали дървета. В квартал \"Нови Искър\" в столицата токът спря и по данни от наши зрители и в събота къщи осъмнаха на тъмно. След силния вятър, на много в града има паднали клони и саксии.В Пернишко имаше наводнени улици, а някои райони останаха без електричество. Заради паднало дърво временно беше прекъснато движението на влаковете по ЖП коридора от София към „Кулата\" и Солун.Очаква се днес през деня да бъдат възстановени щетите по електрозахванването. Службите по чистотата ще се захванат с премахването на падналите дървета и клони.Паднали клони и дървета блокираха пътища в Западна България - за часове остана затворен през нощта пътят между Драгичево и Кладница, но към този момент шосето е разчистено.184 000 мълнии са паднали за последното денонощие на Балканския полуостров, сочи справка на NOVA в портала blitzortung. Значителна част от тях - над България в късните часове в петък вечерта. Гръмотевичните бури са резултат от преминаването на студения атмосферен фронт от запад на изток.   ", "date": "2019.08.03", "title": "Бурята над София взе жертва"}
{"url": "http://www.cross.bg/praseta-godini-borisov-1610386.html", "text": "/КРОСС/ Държавата ще отпусне по 300 лв. на всеки стопанин на домашни прасета, при доброволно умъртвяване на животните. Това заяви премиерът Бойко Борисов след извънредната среща в Пазарджик с местните кметове и животновъди.Министър-председателят уточни, че тези средства са за личните стопанства, които попадат в 20-километровата санитарна зона. По думите му с общи усилия може да се реши проблема.„Аз също не понасям тъжни гледки. Полагаме огромни усилия да действаме така, както казва науката. Разбрахме се, че срокът се удължава с една седмица. Бизнесът се задължава догодина да даде прасета, а ние сме задължени да дадем по 300 лв. на двор, за да се възстановят щетите\", коментира премиерът.По-рано жители на 30 пазарджишки села изразиха недоволството си от превантивните мерки срещу  африканската чума. Протестът не беше отменен, въпреки отсрочката от седмица, която земеделският министър Десислава Танева даде на стопаните на домашни прасета, да заколят животните си.Министър-председателят добави, че е постигната договореност срокът за умъртвяване на домашните прасета да бъде удължен в Пазарджик.Бойко Борисов посочи, че държавата е успяла успешно да се справя с африканската чума през последните две години, но по думите му, румънски туристи са внесли заразата чрез храна. „Преди години като ми казаха за тази болест, а аз им казах „Добре, да заградим\". И заградихме. Колко много свинско продадохме от тогава досега. С румънските туристи дойде, аз съм убеден. 75 хил. румънски туристи преминават границата, замогнаха се хората, не можем да ги спрем. Те ядат, хвърлят\", заяви Борисов.Премиерът посочи, че щамът на заболяването е известен от 30 години, но все още няма открито лечение или имунизация.„Чума, по-страшна дума от чума, няма. Това е все едно да протестираме срещу рака. Не го искаме да има рак, но го има и ни мори. За 30 години хора и институти не успяват да намерят лек и ваксина\", каза министър-председателят.  ", "date": "2019.08.03", "title": "Дават по 300 лв. за доброволно умъртвено домашно прасе"}
{"url": "http://www.cross.bg/reshenieto-dnsk-suda-1610387.html", "text": "/КРОСС/ Дирекцията за национален и строителен контрол ще обжалва решението на Софийския административен съд по казуса с небостъргача „Златен век\", съобщават от Министерството на регионалното развитие и благоустройството.Изграждането на сградата беше спряно през април от ДНСК след скандала с евтините жилища за властта - „Апартаментгейт\".Тази седмица Административен съд - София отмени решението на ДНСК с мотивите, че нарушения има, но спирането на целия проект е прекалено тежко наказание и трябва да се спрат само отделни части от строежа.От мотивите на съда става ясно още, че законова поправка в полза на „Артекс\" има и именно на тази база строителството може да продължи. Пред журналисти в Пазарджик премиерът обяви, че поправката „Артекс\" не зависи от него.От ДНСК допълват, че са получили решението на съда официално днес и ще обжалват възможно най-скоро пред Върховния административен съд. Това означава, че строежът не може да се възобнови преди решението на следващата инстанция.  ", "date": "2019.08.03", "title": "ДНСК ще обжалва решението на съда по казуса „Златен век“"}
{"url": "http://www.cross.bg/georgieva-kristalina-kandidat-1610388.html", "text": "/КРОСС/ Кристалина Георгиева е получила гласовете на по-голямата част от правителствата на държавите в Европейския съюз, в опита ѝ да бъде номинирана за ръководител на Международния валутен фонд, пише Ройтерс.Георгиева е получила повече гласове от единствения друг кандидат, холандецът Йерун Дейселблум. Той призна поражението си. „Поздравявам Кристалина Георгиева за резултата от днешното гласуване. Желая ѝ успех\", написа той. ", "date": "2019.08.03", "title": "Кристалина Георгиева е европейският кандидат за шеф на МВФ"}
{"url": "http://www.cross.bg/gradysa-intenzivni-valezhi-1610389.html", "text": "/КРОСС/ Първият от почивните дни идва с прохлада, но и с предупреждения за силни ветрове, валежи и гръмотевици.Жълт код за силен вятър, интензивни валежи и гръмотевици е обявен на 3 август за по-голямата част от страната. Ако сте в някои от тези райони, съобразете се с предупрежденията за опасни явления и не ги подценявайте. Очакват се обилни дъждове, гръмотевични бури и временно усилване на вятъра.Има условия и за градушки. В София - максимални 27 градуса. В останалата част от страната между 27 и 34 градуса.Следобед от северозапад валежите ще спират и облачността ще се разкъсва.На морето ще се развива купеста и купесто-дъждовна облачност. Предимно следобед предстоят краткотрайни, но интензивни и значителни по количество дъждове с гръмотевици. Максималните градуси ще са между 28 и 30.В планините ще се развива купеста облачност, и в тези райони се очакват интензивни валежи и гръмотевични бури. Възможни са и градушки.В неделя и понеделник северозападният вятър ще отслабне до умерен. Максималните температури ще са под 30 градуса. След това се очаква предимно слънчево време, на отделни места са възможни слаби краткотрайни превалявания. ", "date": "2019.08.03", "title": "Силни ветрове и бури в събота"}
{"url": "http://www.cross.bg/poradi-osushtestvyava-shofyorite-1610390.html", "text": "/КРОСС/ Движението от км 23 до км 24 на път II-16 Мездра-София се осъществява в една лента поради паднали камъни, информират от АПИ. Шофьорите да се движат с повишено внимание и съобразена скорост.Временно е ограничено движението по път II-56 Раковски-Пловдив при пътен възел \"Рогош\" поради ПТП. Временно движението по път III- 204 Разград - Попово се осъществява в една лента поради поставяне на камери. Шофьорите да се придвижват със съобразена скорост и повишено внимание. ", "date": "2019.08.03", "title": "Паднали камъни затрудняват трафика на пътя Мездра-София, ето още ограничения"}
{"url": "http://www.cross.bg/vustanie-makedoniya-severna-1610391.html", "text": "/КРОСС/ Илинденското въстание е вик за обединение, заяви днес премиерът на Северна Македония Зоран Заев по повод държавния празник Ден на Републиката.Той беше гост на тържествата в Крушево по случай 116-ата годишнина от Илинденското въстание и Крушевската република.\"Героите в нашия химн Гоце Делчев, Питу Гули, Даме Груев и Яне Сандански , всички герои от народната борба за освобождение, които са в партизанските песни, са се борили за републиката. Всички тези герои са се борили за единство и за нашето бъдеще и за това сме се събрали тук.\" - напомни Заев в словото си, произнесено в местността Мечкин камен .\"Обединихме се със съседите, обединихме се и със Западноевропеейското семейство. какво е впрочем Иринденското въстание, ако не вик за европейска Северна Македония като напреднала република на Балканите. Затова Илинден е повик за обединение, делбите не са патриотизъм.\" - каза още премиерът на Северна Македония. ", "date": "2019.08.03", "title": "Заев: Илинденското въстание е зов за обединение"}
{"url": "http://www.cross.bg/za-da-budesh-nezamenim-1610334.html", "text": "/КРОСС/ \"За да бъдеш незаменим, трябва да бъдеш различен\" - Коко Шанел  ", "date": "2019.08.03", "title": "За да бъдеш незаменим..."}
{"url": "http://www.cross.bg/voiina-bulgariya-repyblika-1610333.html", "text": "/КРОСС/ 1492 г. - Христофор Колумб отплава от пристанището Палос де ла Фронтера в Испания на Първата си експедиция с корабите Санта Мария, Пинта и Ниня.1529 г. - В Италия е подписан \"Мирът на дамите\" - мирен договор за прекратяване на военния конфликт между Испания и Франция.1610 г. - Капитан Хенри Хъдсън, търсейки нов проход към Тихи океан, открива проток, кръстен на неговото име.1692 г. - Деветгодишната война: Франция побеждава в Щайнкирк обединените холандски, немски и британски войски.1778 г. - В Милано е открит оперният театър Ла Скала.1804 г. - Състои се сватбата на Великия херцог Карл Фридрих Сакс-Ваймар-Айзенах и Мария Павловна.1809 г. - Екатерина Павловна сключва брак с първия си братовчед херцог Георг фон Олденбург.1887 г. - Разпуска се Третото Велико Народно събрание, след полагането на клетва на германския принц Фердинанд Сакс-Кобург-Гота, избран за български княз.1889 г. - В Ница е открит астероида 285 Регина.1902 г. - Основан е аржентинският футболен отбор КА Тигре.1903 г. - Илинденско-Преображенско въстание: В град Крушево, Република Македония, българските въстаници обявяват създаването на Крушевска република, която съществува само 10 дни.1904 г. - В Пловдив е основан Общият работнически синдикален съюз (ОРСС).1911 г. - Италианските войски пускат със самолети бомби над турските позиции в Триполи, което е първото използване на самолети при военна операция.1914 г. - Първа световна война: Германия обявява война на Франция.1927 г. - Започва първата екуменическа църковна конференция в Лозана.1934 г. - В Царство България е проведена общинска реформа, при която общините са лишени от автономия и броят им е намален повече от три пъти до около 800.1940 г. - Литва е включена официално в територията на СССР.1940 г. - Втората световна война: Италианската армия навлиза в Британска Сомалия.1948 г. - Публикуван е указ за закриване на чуждите училища в Народна република България.1950 г. - Политбюро на ЦК на БКП решава да се поощрява с всички средства изселването в Турция на турското население и преди всичко от родопските гранични райони.1952 г. - Закрити са Летни олимпийски игри 1952 в Хелзинки, по време на които боксьора Борис Николов печели първия български олимпийски медал.1960 г. - Нигер придобива независимост от Франция.1977 г. - Избухва стачка на миньорите от въгледобивния басейн \"Валя Жиулуй\" в Румъния против режима на Николае Чаушеску. В нея участван около 35 000 човека.1980 г. - В Москва са закрити XXII Олимпийски игри, бойкотирани от западните страни, в които Народна република България печели 8 златни, 16 сребърни и 17 бронзови медала и заема 3-то място в крайното класиране.1994 г. - Състои се премиерата на американския филм Реална опасност.2000 г. - Чилийският Върховен съд отнема съдебния имунитет на генерал Аугусто Пиночет.2001 г. - Ражда се първото бебе в България, заченато по метода ин витро от замразен ембрион.2004 г. - От военновъздушната база Кейп Канаверал, САЩ, е изстрелян към Меркурий космическият апарат МЕСИНДЖЪР на НАСА.2004 г. - Пиедесталът на Статуята на свободата в Ню Йорк е открит за посещения след затварянето му при Атентатите от 11 септември 2001 г.2006 г. - 40 Народно събрание ратифицира Конвенцията на ООН срещу корупцията.2014 г. - Тежко наводнение в град Мизия с жертви и стотици евакуирани хора.  ", "date": "2019.08.03", "title": "3 август в историята"}
{"url": "http://www.cross.bg/dalmat-favst-manastira-1610332.html", "text": "/КРОСС/  Житие на св. преподобни Исаакий, Далмат и ФавстПреподобний Исаакий, Далмат и синът на Далмат - Фавст се подвизавали в манастира, основан от император Теодосий Велики (император 379-395) близо до Цариград. За преподобни Исакий е разказано вече в житието му на 30 май. След неговата смърт игумен на манастира станал монах Далмат. Той отначало бил войник на царска служба, а след това приел монашество и със сина си Фавст се поселил в манастира. Далмат така се прославил със своите подвизи на въздържание и благочестие, че самият манастир взел по негово име да се нарима \"Далматски\".В първата половина на V в. Църквата била силно развълнувана от ереста на НесторийРечник, който учил, че Пресвета Дева не следва да се именува Богородица, понеже тя родила не Бога, а обикновен човек, с когото само по-късно се съединило Божеството. Бил свикан Третият вселенски събор в Ефес. Несторий имал много приятели и привърженици, които съставили заедно с него отделен събор. Чрез лъжливо изложение на цялото дело те измамили император Теодосий Млади, който, след като подписал свалянето на Несторий, подписал и свалянето на неговите противници.Това полутържество на ереста предизвикало в Цариград силно негодувание. Уважаваният от всички игумен на Далматската обител, който цели 44 години не излизал от манастира, се отправил с монасите си при императора да го моли да преразгледа своето решение. Голямо множество народ окръжило двореца. Далмат всенародно прочел истинското изложение на Ефеския събор и истината възтържествувала.Фавст, синът на Далмат, също така се прославил с благочестие, но за неговия живот подробности не са запазени. ", "date": "2019.08.03", "title": "Преп. Исакий, Далмат и Фавст"}
{"url": "http://www.cross.bg/po-televiziyata-1610380.html", "text": "/КРОСС/ Тема:  Ще се размине ли България с екокатастрофа в борбата с африканската чума.Тема:  За мръсния въздух, дизеловите автомобили и дивото къмпингуване -  ресорният министър Нено Димов.Тема:  Село без живот на края на България. В „Машина на времето\" разказваме за призрачното Горно Луково.Тема:  В разгара на лятото Алма с хит за любовта. ", "date": "2019.08.03", "title": "По телевизията"}
{"url": "http://www.cross.bg/chasa-selo-provede-1610381.html", "text": "/КРОСС/ село СлавейноВицепрезидентът Илияна Йотова ще бъде гост на Националния тракийски събор в село Славейно,община Смолян. Съборът е посветен на 116 години от Илинденско-Преображенското въстание и 115 години от гибелта на знаменосеца Кольо Шишманов.***София.От 10:00 ч. до 16:00 часа ще се състоят „Зелени библиотеки\" в парковете на града.***Благоевград.От 10.30 часа на голямата поляна край село Попови ливади пред паметника на Гоце Делчев ще се състои заупокойна молитва за загиналите в Илинденско-Преображенското въстание и молебен за здраве.***Бургас.От 20.30 часа ще се проведе конкурсът „Бургас и морето\".***Сливен.От 09.30 часа ще се проведе 20-то юбилейно издание на Националния фолклорен събор-надпяване „Карандила пее\". ", "date": "2019.08.03", "title": "Къде какво в страната днес"}
{"url": "http://www.cross.bg/rodeni-na-avgyst-1610335.html", "text": "/КРОСС/ Борислав Кьосев, бивш волейболистроф. Владимир Игнатовски, кинокритикГеорги Иванов, бивш кмет на ХасковоГоран Благоев, журналистДимитрина Гергова, журналисткаПламен Минчев, бизнесменРуши Видинлиев, певецСтоян Радев, театрален и филмов режисьор", "date": "2019.08.03", "title": "Родени на 3 август"}
{"url": "http://www.cross.bg/horata-borisov-veterinarnite-1610397.html", "text": "/КРОСС/ Вчера премиерът Борисов се подигра с тревогите на хората. Постъпи типично по борисовски:1. Прехвърли вината другиму, този път на румънските туристи, които \"ядат и хвърлят\".2. Разделя и противопоставя българи срещу българи - едрите собственици на свинеферми срещу дребните стопани. 3. Обещава, че хората ще бъдат обезщетени, а всъщност ще отпусне 300 лв. на двор само за дезинфекция, но не и за умъртвените прасета. 4. Шикалкави, че две години спирали чумата, но вече не може. Всъщност безотговорно проспаха две години. 5. Големите свинекомплекси ще бъдат обезщетени с европейски и национални средства, но за 20000 работници в тях- нищо. Какво е правилно да се направи. Предлагаме пет мерки :1. От излишъка в бюджета (около 3 млрд. според финансовия министър) се заделя сума за изкупуване на прасетата от държавата по пазарни цени.2. Възстановяват се ветеринарните служби и райони на ветеринарните лекари, които ГЕРБ премахнаха. 3. Организира се отстрел на дивите прасета, който те спряха преди година. 4. Създават се екарисажи, за да се предотврати екологична катастрофа.5. Сигнализира се прокуратурата за разследване срещу длъжностни лица, които с грешни деиствия или бездействия допринесоха за тази катастрофа.Българи, не се поддавайте на манипулации и разделение. Кризата засяга всеки от нас без оглед на партийни симпатии - от собственика на едно прасе, през големите свиневъди до всеки потребител. Социалната цена от бездействието на правителството ще е висока и се измерва в загуби за икономиката, ръст на цените и загуба на работни места. Борисов се интересува единствено за собственото си оцеляване. Ние всички трябва да се интересуваме от справедливост за хората, на които им се отнема зимнината, през спасяване на свиневъдството в България до понасяне на отговорност от виновните. В такива кризи трябва да бъдем единни, за да ги преодолеем по-бързо и да не ги допускаме повече.  ", "date": "2019.08.03", "title": "Нинова: Борисов се подигра с тревогите на хората"}
{"url": "http://www.cross.bg/tzynami-beshe-dzhakarta-1610398.html", "text": "/КРОСС/ Най-малко четирима души са ранени и над 100 жилища са повредени в резултат на силното земетресение край индонезийският остров Ява, съобщи днес националната служба за справяне с бедствията, цитирана от ДПА. Трусът с магнитуд 6,9 снощи беше почувстван силно в столицата Джакарта. За кратко беше издадено предупреждение за цунами в някои райони близо до протока Сунда.Един човек е починал вследствие на сърдечен удар по време на земетресението. Трусът накарал обитателите на комплекс от високи жилищни сгради в Джакарта панически да бягат, след като сградите се разлюлели и се чуло как се напукват.Телевизионни кадри показаха как жителите на крайбрежния район Пандегланг в западния край на Ява бягат към по-високите места пеша и или на мотоциклети, страхувайки се от цунами.Геофизичната служба по-рано предупреди, че в крайбрежни райони като Пандегланг и Западен Лампунг на остров Суматра са застрашени от триметрово цунами. Два часа по-късно предупреждението беше отменено. ", "date": "2019.08.03", "title": "Силното земетресение разтърси Индонезия"}
{"url": "http://www.cross.bg/popylyaren-zhena-skalen-1610394.html", "text": "/КРОСС/ Десетметров къс от надвиснал над морския бряг скален клиф се откърти и рухна върху популярен плаж в край Грандвю бийч северно от Сан Диего в американския щат Калифорния, като уби трима плажуващи, предаде Асошиейтед прес.Спасители и други посетители на плажа веднага притичаха към мястото, където върху пясъка се стовариха десетки тонове скална маса, опитвайки се да разравят рухналите камъни и да помогнат на пострадалите. Очевидец, живеещ наблизо, разказа как видял хора, опитващи се да съживят жена с изкуствено дишане, но очевидно неуспешно, след което тялото й било покрито.Една жена е починала на място, а още двама души са починали в болница. Имената и възрастта на жертвите засега не се съобщават. И тримата са пълнолетни. Има и неколцина по-леко ранени.Спасители с обучени кучета търсят из отломките още пострадали, ако има такива. Те предупредиха, че клифът е нестабилен и може да има още срутвания.Плажът е достъпен чрез спускане по дървени стъпала от паркинга, намиращ се горе на високото. Той е популярен сред сърфистите, които поставят сърфовете си на брега, изправени край отвесната скала. На някои от плажовете в района има предупредителни надписи за възможност от срутвания в резултат на мощните приливи, които подкопават отвесния скален бряг. ", "date": "2019.08.03", "title": "Скала се срути върху плажуващи в Калифорния, уби трима души"}
{"url": "http://www.cross.bg/chasa-telegraf-tryd-1610382.html", "text": "/КРОСС/ в. 24 часа - Бойко Борисов: Държавата ще плати за всички изклани прасетав. Труд - БИРАТА ЗАВЛАДЯВА душата и софрата на българинав. Телеграф - 60 тона алкохол за ден изпиват на Слънчакав. Монитор - Спим в министерско легло за 25 лв. на нощв. 24 часа - Имоти за над 10 млн. лв. продават военнитев. 24 часа - Бури връхлетяха Кърджали и Плевенв. Труд - България и Турция вписват „Св. Стефан\" в ЮНЕСКОв. Труд - Посрещаме руския премиер Медведев в понеделникв. Телеграф - Директорът на ГДБОП Ивайло Спиридонов: Знаем кой поръча хакерската атака в. Телеграф - Даваме по 300 лв. на двор, за да се възстановят щетитев. Монитор - Чумата заплашва 40 хиляди работни местав. Монитор - Купуват 3D принтери за децата със СОПв. 24 часа - Цвета Караянчева, председател на Народното събрание:Желая успех на БСП, но изборите не са въоръжена борба, търсят се позитивни хора, а не плашилав. Труд - Вицепрезидентът Илияна Йотова пред „Труд\": Българският език ще върне децата ни в Българияв. Телеграф - Певецът Кристиан Талев - Криско: - Пътувах, като разбрах, че ставам бащав. Монитор - Режисьорката Надежда Косева: Животът е най-добрият \"измисляч\"в. Сега - Слави може да промени политическия ландшафтв. Сега - Нека отново да направим Русия империяв. 24 часа - Show must go onв. Труд - Борисов не иска да е лошият...в. Телеграф - Слънчака като храм на Бакхусв. Монитор - В капана на мрежата  ", "date": "2019.08.03", "title": "Водещото в пресата"}
