{"url": "http://www.cross.bg/sofiya-izprevarvashtata-lenta-1623650.html", "text": "/КРОСС/ Временно движението при км 389 на АМ \"Хемус\" в посока София се осъществява в изпреварващата лента поради ПТП. Шофьорите да се движат с повишено внимание и съобразена скорост, като спазват указанията на \"Пътна полиция\".", "date": "2020.01.25", "title": "Временно движението при км 389 на АМ \"Хемус\" в посока София се осъществява в изпреварващата лента"}
{"url": "http://www.cross.bg/yhan-morski-zarazata-1623654.html", "text": "/КРОСС/ СЗО и китайските власти сочат огромния пазар за морски дарове в Ухан като виновник за възникването и разпространението на вируса.Според д-р Ангел Кунчев, главния епидимиолог у нас, пазарът в Ухан може да е източникът на заразата. Странното е, че той е предимно с морски дарове, които трудно носят зарази, отбелязва д-р  Кунчев.Едни смятат, че змиите, които са любимо ястие на местни и туристи са били заразени от прилепи, но и самите прилепи са любим деликатес в региона.Наред с делфините и другите морски бозайници на пазара в Ухан до закриването му на първи януари, по сведения на някои медии, се продавали и Вероятно именно някой от тези животински видове е станал източник на заразата.Засега китайските здравни органи не са установили нито един случай на пренасянето на новия вирус от човек на човек.Градът представлява конгломерат от три общини: Учан (Wuchang), Ханку (Hankou) и Ханян (Hanyang), разположени край река Яндзъ.Ухан е важен транспортен възел, с пристанище и множество жп линии. Развита е металургичната, машиностроителната и корабостроителната индустрии, химическата и леката промишлености. В града има университет, множество висши учебни заведения и филиал на Академията на науките на КНР. Населението на административния район е близо 11 милиона.В топ десет на очакваните най-високи сгради през 2020 г. влизат четири китайски кули. Wuhan Greenland Center трябва да достигне височина от 475 м. Строителството беше прекратено, но трябва да бъде възобновено тази година и дори според най-оптимистичните прогнози може да бъде завършено до края на 2020 г.Първоначалният проект на кулата трябваше да бъде преработен, за да отговаря на правилата на въздушния транспорт.Възможно е обаче коронавируса да поречи небостъргача да бъде завършен.Първият в света тематичен парк със светулки посреща посетители из приказните си алеи, излезли сякаш от книжка с картинки. Източната езерна градина с божури вкитайския град Ухан, провинция Хубей, е магичният дом на светулките, където повече от 10 000 от любимите насекоми от детските ни години.", "date": "2020.01.25", "title": "Защо заразата тръгна от Ухан - градът на небостъргачите и светулките ?"}
{"url": "http://www.cross.bg/snega-tzirka-tzirk-1623651.html", "text": "/КРОСС/ Жителите на руския град Екатеринбург станаха свидетели на необичайна гледка, след като два слона избягаха от гостуващ цирк, за да си поиграят в снега, пише британският вестник \"The Independent\".Слоновете, 45-годишната Карла и 50-годишната Рони, са част от италиански цирк, минаващ през града на път за Санкт Петербург.Видеоклипове и снимки, публикувани в социалните медии от възторжени граждани, показаха, че огромните бозайници се скитат из града и се търкалят в снега, докато служители на цирка се опитват да ги хванат.„Слоновете имат свой характер и емоции, много са умни“, каза за руските държавни медии художественият директор и водещ на цирка Сергей Бондарчук. „Те излязоха навън и много се зарадваха, когато видяха снега, дърветата и пешеходците, които взеха за зрители“, добави той.„Ние много обичаме животните си, те са нашето семейство. Те също обичат цирка, отегчават се без работа”, добави той. \"Нашите животни ще живеят и умират заедно с нас, те няма да оцелеят в природата\".\"Слоновете искаха да получат нови преживявания преди дългото пътуване и ги получиха\", добавиха от цирка.", "date": "2020.01.25", "title": "Слонове избягаха от цирк в Русия, за да си поиграят в снега"}
{"url": "http://www.cross.bg/vodopada-raiiona-rilska-1623653.html", "text": "/КРОСС/ Планински спасители от Дупница и два словашки хеликоптера са спасили пострадал алпинист в района на водопада Рилска Скакавица. Това съобщи Божидар Джокин от Планинската спасителна служба, който е координирал спасителната акция днес.Инцидентът е станал след 13 часа, в района на водопада, където са се изчаквали група алпинисти. Единият от тях паднал и получил тежки наранявания. След подадения сигнал, петима спасители от Дупница отишли на място с моторни шейни от района на хижа „Седемте езера“, за да окажат помощ. В акцията са се включили и два хеликоптера от Словакия, които са били ангажирани с участие в състезанието за Световната купа в Банско.Водопадът Рилска Скакавица е най-високият водопад в Рила планина. Водите му се спускат от височина над 70 метра. Разположен е на 1750 метра надморска височина, уточниха спасителите.", "date": "2020.01.25", "title": "Спасиха пострадал алпинист край водопада Рилска Скакавица"}
{"url": "http://www.cross.bg/posoka-hemys-sofiya-1623656.html", "text": "/КРОСС/ Възстановено е движението при км 389 на АМ \"Хемус\" в посока София.", "date": "2020.01.25", "title": "Възстановено е движението при км 389 на АМ \"Хемус\" в посока София"}
{"url": "http://www.cross.bg/zemyata-godina-nashata-1623646.html", "text": "/КРОСС/ Потенциално опасен астероид с диаметър от 440 до 990 метра се приближава до Земята, съобщи сайтът на НАСА.Космическото тяло е обозначено с числото 163373 и на 15 февруари ще се доближи по своя път на минимално разстояние до нашата планета. То ще бъде 15 пъти по-голямо от дистанцията между Земята и Луната.Астероидът е бил открит през 1995 година. Той се отнася към групата на \"Аполоните\", като неговата траектория се пресича с орбитата на Земята. Поради тази причина е причислен към списъка на потенциално опасните.Следващия път астероидът 163373 ще прелети край нашата планета през 2075 година.", "date": "2020.01.25", "title": "Потенциално опасен астероид приближава Земята"}
{"url": "http://www.cross.bg/riiivs-brad-matritzata-1623639.html", "text": "/КРОСС/ Винаги ще свързваме Киану Рийвс с ролята на Нео в сериала „Матрицата“, а можеше на негово място да е Брад Пит. Ако трябва да сме честни, не сме сигурни, че тази роля би му отивала, но пък може би това се дължи именно на факта, че сякаш е създадена именно за Рийвс.„Да, предложиха ми ролята, но истината е, че никога не съм я приемал като моя. От самото начало си беше за друг. Май взех червеното хапче“, заяви Брад Пит по време на участието си на международния филмов фестивал в Санта Барбара, където за първи път разкри факта, че преди да изберат Киану Рийвс, братята Уашовски са му предлагали на него ролята на Нео.Но дори да я беше приел, със сигурност щеше да има сериозни проблеми с графика, защото по това време е снимал „Боен клуб“, чийто снимачен процес пък се удължава извън планираното време. „Матрицата“ се снима от март до август 1998 година.И двата филма излизат през 1999 година. „Боен клуб“ обаче разделя филмовите критици на две, а прожекциите по кината се оказват пълна катастрофа, въпреки че впоследствие лентата добива култов статут. „Матрицата“ обаче има нечуван и феноменален успех в цял свят, изстрелвайки Киану Рийвс в нови звездни висоти.", "date": "2020.01.25", "title": "Брад Пит: Взех червеното хапче"}
{"url": "http://www.cross.bg/figyri-belite-nalozhi-1623638.html", "text": "/КРОСС/ Веселин Топалов постигна победа на 18-ото издание на шахматния фестивал на Гибралтар с награден фонд 223 хиляди долара.В партия от третия кръг българският гросмайстор с белите фигури се наложи над французина Фабиен Либисевски след 25-ия ход.Мартин Петров загуби с черните фигури срещу индиеца Баскаран Адибан.Българката Антоанета Стефанова загуби с белите фигури от Алекс Гаридо (Испания), а Габриела Антова също допусна поражение с белите фигури срещу Мартин Хамър (Англия).Българката Нургюл Салимова направи равенство с Ботке Хартмут (Германия).Владимир Петров се наложи с белите фигури над Александра Костенюк от Русия.Шампионът от 2014 година Иван Чепаринов, който се състезава за Грузия, се наложи с черните фигури над Данил Юфа (Русия).Победителят в турнира ще заработи 30 хиляди лири, като първите 15 в класирането ще получат парични премии. Фестивалът в Гибралтар продължава до 30 януари.", "date": "2020.01.25", "title": "Победа за Веселин Топалов на фестивала в Гибралтар"}
{"url": "http://www.cross.bg/pleiilisti-kycheta-spotify-1623640.html", "text": "/КРОСС/ Spotify изненада мнозина свои потребители, след като от миналата седмица започна да предлага специални плейлисти, не само за хора, но и за домашни любимци. Компанията обоснова действията си с проучване, според което 71% от собствениците на кучета, слушат музика заедно с любимците си. В проучването има още информация, че 69% от собствениците пеят на своите домашни любимци, а 57% танцуват с тях.Идеята на Spotify е стопаните да оставят музиката у дома включена когато излизат, за да могат животните да са по-спокойни и да слушат любимите си парчета. Според проучването на компанията, във Великобритания 42% от собствениците на кучета смятат, че любимците си имат предпочитат стил музика или отделни песни. Освен това в плейлистите за животни на Spotify ще присъстват и специални звуци като команди, похвали и разкази, записани от професионални актьори.Има специални сетове за изнервени кучета, които да спрат да лаят да речем, като ромоленето на дъжд или други подобни звуци от природата. От шведската компания разказват, че плейлистите не са случайно създадени, а са подбирани много внимателно, включително с помощ от животински психолози.Услугата, която вече има над 113 милиона абонати, предлага плейлисти не само за кучета, но и за много различни животни. Към момента в Spotify има плейлисти за котки и дори игуани и птици.", "date": "2020.01.25", "title": " В Spotify се появиха плейлисти за животни"}
{"url": "http://www.cross.bg/irak-petkov-hamdani-1623641.html", "text": "/КРОСС/ Председателят на ПП АБВ Румен Петков е в Ирак, където се срещна с един от найярките политици в арабската държава днес – зам.-председателя на иракската парламентарно представена политическа сила „Ал-Уатани“ Хасан Шуерд Хамдани.Срещата бе в централата на иракската партия, където Хамдани приветства гостите си с добре дошли, като политическа партия от държава с огромни традиции в приятелското отношение с Ирак. Зам.-председателят на „Ал-Уатани“ подчерта заслугите на България за изграждането на инфраструктурата в държавата за подготовката в различни сфери на хиляди иракски специалисти. Румен Петков от своя страна благодари на Хасан Шуерд Хамдани за срещата и отделеното време. Той посочи позицията на ПП АБВ, като каза, че приоритетите във взаимоотношенията между двете държави трябва да са свързани с възобновяване на традициите за подготовка и обучение на иракски студенти в българските ВУЗ-ове, с възстановяване на икономическите отношения.Петков подчерта, че съдбата на Ирак трябва да бъде в ръцете на народа на Ирак, който трябва да направи своя избор за бъдещето. Председателят на ПП АБВ добави, че възобновяване на отношенията трябва да има също в сферите на туризма и енергетиката – България е участвала в изграждането на цялата енергийна система на Ирак.В рамките на срещата Петков и Хасан Шуерд Хамдани за разговаряха за исторически богатите взаимоотношения между България и Ирак и възможностите за богато бъдеще във взаимодействието между двете държави. Председателят на ПП АБВ отправи покана към зам.-председателят на „Ал-Уатани“ за посещение в България, която той прие с готовност.Двете страни се договориха диалогът между политическите сили да продължи и занапред в името на възстановяване на отношенията между двете държави. Петков изрази позицията, че е абсолютно недопустимо на територията на суверенен Ирак други държави да решават конфликти помежду си. Той пожела мир, успех и просперитет на приятелския иракски народ.В срещата днес от наша страна участва също Анастас Терзобалиев, съветник в ПП АБВ по отношенията с Близкия изток и арабските страни.   ", "date": "2020.01.25", "title": "Румен Петков е в Ирак, където се срещна с Хасан Шуерд Хамдани"}
{"url": "http://www.cross.bg/zashtoto-charli-nishto-1623642.html", "text": "/КРОСС/ Силен и студен софийски вятър, който определено не посреща чужденците с „Добре дошъл“; Витоша, забулена в облаци... Всъщност не били облаци, а снежните й първенци. Такава София посрещна британския актьор Рон Кук, който заема неголямата, но ключова роля на застаряващото хипи алкохолик Чарли в новия филм „18% сиво“ по романа на Захари Карабашлиев.Той беше тук буквално за ден за премиерата на филма и премина по червения килим заедно с българските си колеги Руши Видинлиев и Доля Гавански, както и с режисьора Виктор Чучков-син.„София ми хареса, макар че е доста студено“, каза с типичната си британска вежливост пред „Монитор“ актьорът, играл рамо до рамо с Ал Пачино във „Венецианският търговец“ и с Джони Деп и Жулиет Бинош в „Шоколад“. Харесала му е, но нищо не е видял от нея.Всъщност за пръв път стъпва в България, нищо че както в романа, така и в лентата действието се развива частично и у нас – във Варна. „За България знам, но не бях идвал. Дори по време на снимките не бях, защото нашите сцени са в Англия. Героят на Руши минава през няколко държави, тръгвайки от Англия, където среща Чарли (мен). Така става, че сега за първи път съм тук“, казва Кук. Оказва се обаче, че възпитанието му го е накарало набързо да научи „вълшебната думичка“ „Благодаря“ и едно „Здравей“, за да уважи домакините си. За повече не е имал време. И въпреки че нашата страна за него все още е бегло мерната красавица в другия край на улицата, той не се колебае да каже, че с удоволствие би се завърнал за друг проект. Част от тази негова готовност е стабилно заземена в добрата основа, положена от екипа на „18% сиво“.Все пак Рон е актьор записал последни кредити в сензацията на HBO „Чернобил“ и в най-новата мания „Вещерът“ (The Witcher) на Netflix и въпреки това не на едно място, включително и пред нас, заяви: „Екипът беше страхотен, по нищо не се различава от другите екипи, с които съм работил. Всеки знаеше за какво е там, още повече, че снимахме с много стегнат график и трябваше всичко да е изрядно.“А как се стига до участието на един британец с 90 роли зад гърба си във филм по български роман? Не е толкова трудно, колкото повечето хора си мислят поради две причини. Първо – лентата е копродукция между България, Германия, Северна Македония, Сърбия и Белгия. Т.е. екипът – особено продуцентският, е доста мултикултурен и съвсем не е било такава пречка сценарият да попадне в ръцете дори на британец. Точно сценарият е втората, и може би по-важна, причина Кук да каже „да“ на Чарли. „Сценарият, винаги във всички проекти е сценарият. Когато го четох, не можех да спра, исках да разбера какво се случва със Зак и Стела, какво още ще му се случи на Зак.Историята е пленяваща, а няма нищо по-хубаво от добре разказаната история признава той. За истинско учудване, въпреки че едноименният роман е преведен на повече от 20 езика, Рон съвсем наскоро разбрал, че продукцията, в която е дал таланта си като Чарли, е базирана на книга. Някой му разказал, че сценарият е адаптиран и на хартия Зак и Стела не са позиционирани в Европа и част от преживелиците на Зак са доста различни. „Смятам да я прочета, защото, както казах, мен сценарият ме грабна. Освен това ми казаха, че историята в книгата е в Америка и Мексико, така че ще е интересно четиво“, категоричен е британецът. Сигурно ще търси как звучи и оригиналният Чарли в книгата. Защото във филма го чувства близък. „И аз съм от 60-те, бях хипи и много си приличаме с Чарли. Само с алкохола не съм чак такъв приятел, какъвто е той“, разсмива се с глас Кук.Поглеждайки в дългата му филмография обаче, веднага прави впечатление, че той съвсем не е актьор, който търси близки до себе си образи.Напротив – в арсенала си има от доктор, до създание, което се превръща в дракон. „Обичам предизвикателствата“, обяснява простичко той.„Дори скоро имах предложение за основна роля в голям сериал и се притесних, защото не съм свикнал така. Не съм свикнал да имам постоянен ангажимент. Даже агентът ми каза „все повече не ви разбирам вас актьорите“, което явно трябва да означава, че е отказал ролята. Но кой знае? - Той сам не казва и само времето ще покаже дали ще го видим на малкия екран в поредния тв хит.А до тогава, освен задължително да идете на кино и да гледате „18% сиво“ не само заради чужденеца в него, а предимно заради брилянтната игра на българите и добре свършената работа от екипа, може да видите Рон Кук като човек-дракон в новата истерия „Вещерът“, където се появява в епизода „Редки видове“.Нямаше как да не полюбопитстваме дали ще го видим отново в продукцията на Netflix. Не че очаквахме нещо различно от този отговор: „Да ви кажа честно - не знам. В подобни проекти никога не знаеш какво се случва с ролята ти, защото сценария е жива материя и често се променя“. Убедени сме че е така.Преобразяванията му са впечатляващи, а за тях той не веднъж променя външния си вид. Не го приема обаче като „нещо драстично“. Дори промяната му за „Шоколад“ с Джони Деп.Трябваше да обръснат главата ми нула номер но не мисля, че това е нещо чак толкова драстично за мъж“, казва Кук, който добре помни забавните моменти от снимачната площадка. „Джони Деп е много открит, приятелски настроен, винаги пуска някакви шеги, да разведри обстановката“, допълва британецът, който е снимал рамо до рамо и с Ал Пачино във „Венецианският търговец“. Там обаче било значително по-трудно, защото холивудският ас е негов идол и щом го видял на терен, толкова се стъписал, че можел само да кима и да се усмихва. А и не спирал да му повтаря: „Да, господин Пачино! Обожавам това, което правите!” \"Просто се превръщаш в друг човек, когато срещнеш своя герой\", признава Кук. Рон играе и в награждавания минисериал на HBO “Чернобил”, които успя да потъмни славата дори на „Игра на тронове“. Оказва се, че първоначално му била предложена доста по-основна роля, но „по стечение на обстоятелствата“ това се променило. Въпреки епизодичното си появяване, той веднага се съгласил да участва, защото бил чел сценария и знаел, „че сериалът ще бъде сензация“. „Така и стана“, казва Рон и продължава „Това е най-гениалният сериал, който съм гледал и в който съм участвал някога. Бих казал, че е един от най-добрите за всички времена“. Но визуалните предизвикателства не са нищо пред вътрешните катаклизми на героите, в чиито кожи влиза. Именно тези крайности са неговата мания. „Предпочитам предизвикателствата да са в ролите и нещата които трябва да направя като актьор“, казва той и като контрапример на прическата нула номер, която не му направила впечатление, дава новата театрална пиеса, в която играе в Англия и за която е трябвало да се пребори с  50-минутен монолог.Ето това за него било истинското предизвикателство.Въпреки големия си стаж както на екран, така и в театъра и до днес не може да каже коя е любимата му роля или пък любим филм. „Като да избираш между ябълки и ягоди е“, пошегува се пред Нова тв британецът, който в началото на пътя си съвсем не си бил ориентирал към Мелпомена и искал да стане учител. „Един ден класният ми в гимназията ме извика и ме попита какво мисля да правя, като завърша. „Мислил ли си да станеш актьор? Видях те как играеш в училище и направих някои проучвания“, ми каза той“, спомня си Кук. След което учителят му му разказал за място в Лондон, където може да вземе уроци по драма, и му казал: „Има момент, в който си истински жив и това е, когато си на сцена“. Тези думи променили живота му. Първата му роля, още докато учил в колежа, била предната половина на един кон в пиесата „Аладин“. Играл е на сцените на Royal Court и National Theatre, играл е и в Холивуд и за BBC, и в Ирландия, а сега играе в „18% сиво“ по Захари Карабашлиев. ", "date": "2020.01.25", "title": "Рон Кук – британецът в нашето „18% сиво“"}
{"url": "http://www.cross.bg/haskovo-pozhar-chasa-1623643.html", "text": "/КРОСС/ Огнен ад изпепели десетки бракувани коли, а облак от гъст черен дим надвисна над Хасково след огромен пожар в авто морга край жп гарата. Пламъците лумнаха около 13.00 часа в събота докато работниците режат ламарините на бракуван автомобил. Искрите от машината подпалили тапицерията на старата кола и след минута избухнала газовата уредба. За щастие работниците успели да се отдалечат от мястото на взрива и няма пострадали.Пламъците обаче бързо обхванаха редиците от наредени на две нива една върху друга стари коли.„Чуха се гърмежи като на война. Пред очите ни избухнаха няколко резервоара. Горят над 50 автомобила“, казаха очевидци на огромния пожар.Около 16 часа огънят беше локализиран, но не и загасен. Кметът на Хасково Станислав Дечев отиде на мястото на огнения ад. Градоначалникът нареди цистерните на фирма „Екопрогрес“, които мият улиците на Хасково да помагат на огнеборците и да карат вода за пожарните.Всички ресурси на хасковската пожарна са ангажирани с потушаването на огромните пламъци, които достигнаха до два метра. На помощ в борба със стихията дойдоха и екипи на пожарната в Димитровград.Огромна черна пелена надвисна над Хасково заради стотиците стари гуми, изпепелени в пожара. Очаква се  пламъците да бъдат окончателно загасени до събота вечерта.Тепърва ще се изчисляват материалните и екологични щети. Истинско чудо е, че няма жертви и ранени в пожар с такива размери, коментираха огнеборци. ", "date": "2020.01.25", "title": "80 автомобила изгоряха в автоморга в Хасково"}
{"url": "http://www.cross.bg/tosko-gurtziya-posolstvoto-1623644.html", "text": "/КРОСС/ Близки и роднини на Тоско Бозаджийски, който беше пребит от гръцки запалянковци на местния футболен клуб ПАОК в Солун и блъснат  от автомобил, шофиран от млада жена, протестираха пред посолството на Гърция.Двадесет дни след убийството на фена на Ботев (Пловдив) баща му Георги твърди, че властите в Гърция не правят нищо, за да разкрият виновните, дори след ангажимента на българския премиер и власти.„Докато всичко не се реши както трябва, ще сме така оттук нататък. До момента има един задържан от 15 нападатели. Никакъв отговор нямаме, нито от посолството. Момчетата са пратили писма навсякъде, отговор няма“, каза той.Протестът започна мълчаливо, но от време на време се чуваха викове: „Няма да простим, няма да забравим“.Имаше и плакати на гръцки с искане за справедливост.Футболни фенове казаха:„Всички искаме справедливост. Искаме тези, които са убили Тоско, да бъдат наказани. Искаме доживотен затвор за всички, които са направили това нещо.“От посолството на Гърция нямат коментар.", "date": "2020.01.25", "title": "Справедливост за смъртта на Тоско Бозаджийски поискаха протестиращи пред гръцкото посолство"}
{"url": "http://www.cross.bg/voda-pernik-bulgariya-1623647.html", "text": "/КРОСС/   - Цинично е, когато язовир за питейна вода е източен законно за пръв път от 2000 г. насам, откакто действа Законът за водите. Цинично е в ХХI век да лишиш хората от жизненоважна услуга от обществен интерес. Спомням си 1994 г., когато софиянци гледахме тъжно празния яз. \"Искър\" - най-големия в България, и се мъчехме посред лято на воден режим. Някой да беше виновен? Случаят си замина. По повод оправданията с \"незапомнена суша\", ще цитирам зам.-директора на НИМХ проф. Нинов, че \"водните ресурси за 2019 г. още не са валидирани и не може да се направи легална преценка за характера й\". Суша има, но тя не е прецедент, казва професорът. Затова логично е това да не е основната причина за пресушаването на яз. \"Студена\". Други фактори са изиграли сериозна роля. За съжаление обаче не мога да навлизам в темата, тъй като съм привлечен като свидетел по делото за Перник от Специализираната прокуратура и съм подписал, че не мога да коментирам факти и обстоятелства, които са предмет на разследването.- Това са ваши предположения.- Хвърлено число, което никъде не се вижда, няма финансово-икономическа обосновка. 1 млрд., които ще дойдат от прибирането на активите на съществуващите  \"ВиК\"-дружества. Не мога да коментирам, докато не разбера какво ще прави този холдинг. Не виждам обаче къде е ролята на общинските и частните \"ВиК\" фирми, които в момента са оператори в много територии, включително \"Софийска вода\", която е оператор на София-град и част от София-област. Единствената приложима в момента мярка е изграждането на 14-километровия водопровод. Вместо толкова да умуват разни общински съвети, разни политици, да се доверят на експертите, които са предложили този проект. Колкото повече се бавят, толкова по-голям е рискът от хуманитарна катастрофа за перничани. Перник просто не може да чака. Защото и днес, като отворих картата за снежната покривка на синоптиците, видях, че във водосборната област на река Струма във Витоша има незначителна снежна покривка и тя не може да напълни язовира. Краткосрочните и по-дългосрочни прогнози говорят за суха и по-топла зима и Перник може да разчита само на внасянето на вода от други поречия. На картата се вижда, че на Рила и Пирин има най-много снежни запаси, гарантиращи източника на допълнителна вода, която да премине през софийски водоснабдителни съоръжения, поне до пролетното снеготопене, когато може да се запълни \"Студена\".- Като хидролог не съм вещ по тези технически въпроси. Но не виждам проблем да се прокарат 13,5 км тръби от Мало Бучино до водопроводната мрежа на Перник, като се има предвид скоростта на строителството на магистрали и на газопроводи в България.- Нека не изправяме на нокти хората, а да се концентрираме върху ключовите язовири от стратегическа гледна точка, които водоснабдяват най-големи групи с питейна вода. Това са яз. \"Искър\", \"Бели Искър\", \"Среченска бара\", \"Христо Смирненски\", \"Йовковци\", \"Тича\", \"Камчия\", \"Ясна поляна\", \"Асеновец\", \"Боровец\", \"Студена\" и \"Дяково\". Те са публично-държавна собственост и неслучайно се намират в Приложение 1 към Закона за водите. Водите в тях се управляват чрез месечен график от министъра на околната среда и водите, а състоянието им може да се проследи в сайта на МОСВ. В момента информацията, макар суха и обща, показва следното: Според основното им предназначение наличните в тях завирени обеми са както следва: за питейно-битово водоснабдяване - 64,1% от общия им обем. Мен обаче това не ме задоволява, затова се обръщам към автентичната информация за състоянието на язовирите към 1 януари, която се съдържа в месечния график за януари 2020 г., утвърден от екоминистъра. В нея са дадени общият, наличният и полезният обем към 1 януари. Оттам заключвам, че има данни за потенциална криза в Сливен, ако през средата на март няма достатъчно снежни запаси във водосбора на яз. \"Асеновец\". Защото полезният обем на язовира е само 6,8 млн. куб. м при общ обем 28,2 млн. куб. м, а необходимата вода за нормално водоснабдяване е 1,5 на месец. Тогава или ще се въведе по-облекчен режим, ако няма приток, или ще се стигне и до по-драстични мерки, но това зависи от природата. - По информация от \"ВиК\" в Перник днес (вчера-бел.ред.) там водата е с 14 хил. куб. м по-малко от сряда и до официалния мъртъв обем остават 1,45 млн. куб. м. Това при променливата ежедневна консумация на вода от 18-19 хил. куб. м на ден означава, че мъртвият обем на язовира ще бъде достигнат до 56-57 дни - средата на март. Т.е. правителството няма никакво време и обещаните 45-50 дни за новата връзка трябва да се реализират много бързо. А понеже най-стратегическите язовири се управляват от екоминистъра, първата стъпка, която той може да предприеме, ако види, че някой от останалите язовири навлиза в критичен обем, е навреме, а не както в Перник, да въведе забрана за други водоползватели, които не са за питейно и битово водоснабдяване. - Вместо да мислим за апокалипсис, по-добре да се подготвим превантивно, за да посрещнем двете крайности - суша или наводнение. В контекста на това пръв приоритет на ВиК фирмите е намаляване на загубите във водопреносните мрежи, макар че тази мярката е \"след дъжд - качулка\", но все някога трябва да започне.- Наляха, и ефектът какъв е? Вижте какво каза КЕВР за загубите във ВиК-Перник - че вместо предполагаемите или планираните 64,9 или и 64,7%, те били 75%. Само ефективното оползотворяване на наличните ресурси е гаранция, че в близките 50 години в България няма да има воден стрес. Не мога да разбера и защо управляващите забравят, че по северната ни граница тече най-голямата европейска река, използването на водите на която е занемарено, включително и за енергийни нужди. Този воден ресурс е 5-6 пъти по-голям, отколкото на вътрешните реки в България. Използването на тези води може да промени Северна България. Приоритет трябва да е строителството на яз. \"Черни Осъм\", който ще премахне веднъж завинаги ежегодни режими на най-голяма група засегнати българи - в областите Плевен и Ловеч.- Това последното клише за България, слава богу, не е вярно още, въпреки колективните усилия да го направим. За съжаление, израелският опит у нас е неприложим, защото там водомерите са на улицата и никой не ги краде и манипулира. У нас засега това не е възможно, да не говорим за масова практика да се краде вода без водомер. В Израел боготворят капката и загубите на вода са под 10% - у нас загубите на питейна вода са 60%, а на места и много повече. В Израел са схванали, че водата не е обикновена търговска стока, а наследство за идните поколения, която трябва да се съхранява и опазва. У нас водата е обикновена далавера в момента. Например \"черните\" кутии и \"черни\" каси на партиите са ВиК дружествата, \"Напоителни системи\" и други подобни структури.- Много хубав въпрос. Нено Димов ще го запомня, че с подписа си позволи \"законно\" източване на язовир за питейно водоснабдяване. Ще го запомня с думите на адвокатката му, че не разбирал от нивата за водите или от други специфики, които го обвиняват, че не е следил. С думите му, че \"Екологията е излишна, а научните консултации за климатичните промени са измама.\" С изказването му: \"Софиянци сте по-чувствителни към въздуха, защото живеете по-добре\". Всички тези спомени ще бъдат ароматизирани с боклуците на Ндрангетата, разхвърляни из цялата \"Швейцария на Балканите\". За финансовото бъдеще на Ревизоро съм много спокоен. След като: първо - се разведе със съпругата си; второ - прехвърли сметките на децата си; трето - си остави 1000 лв. в картата и седне в министерското кресло, тогава дори и да го арестуват и осъдят, няма какво да му вземат.  ", "date": "2020.01.25", "title": "Асен Личев: Перник има вода за 55 дни"}
{"url": "http://www.cross.bg/samolet-iran-samoletut-1623636.html", "text": "/КРОСС/ Иранският военнослужещ, който свали украинския самолет, е арестуван, и в момента е в затвора. Това съобщи иранският министър на външните работи Мохамед Джавад Зариф в интервю за германското списание Spiegel, предава РИА Новости.В отговор на въпрос защо на иранските власти са били необходими три дни, в които да признаят вината си за свалянето на украинския самолет, Зариф заявява: \"\"Това беше трудна ситуация в сложно време\".\"На други виновници им е отнемало много повече време. Преди почти 32 години САЩ свалиха ирански пътнически самолет. Към днешна дата те все още не са се извинили официално.Американският войник, отговорен за това, че самолетът е бил свален, дори е получил медал. Докато иранският, който свали украинския самолет, сега е в затвора\", казва още Зариф.Министърът отбелязва, че хората имат право да негодуват че информацията за катастрофата не е оповестена, но подчерта, че правителството не е виновно за това. \"Самият аз научих причините за трагедията два дни по-късно, когато военните служители „стигнаха до окончателното заключение, че това е станало в резултат на човешка грешка“.Иран вече е поканил украинската компания-собственик на самолета, и Боинг да участват в международното разследване на трагедията.\"Ние сме отворени за участието на други страни. Провеждаме разследване в съответствие с международните изисквания\", казва още Зариф.Боинг 737 на Международната авиокомпания Украйна бе свален от иранска ракета на 8 януари, няколко минути след началото на полета. На борда му бяха 176 души: 167 пътници от Иран, Украйна, Канада, Германия, Швеция и Афганистан и девет членове на екипажа. Всички загинаха.Отначало иранските авиационни власти нарекоха причината за инцидента \"техническа неизправност\", но три дни по-късно военните признаха, че самолетът е бил свален от силите на противовъздушната отбрана по погрешка, след като служител е предположил, че самолетът е американска ракета. Боингът е летял в непосредствена близост до важно военно съоръжение на Иран, а военните в страната, които чакаха САЩ да отговорят на нападението върху американските бази в Ирак, го приемат за вражески, а не за пътнически.", "date": "2020.01.25", "title": "Арестуваха виновника за свалянето на самолета в Иран"}
{"url": "http://www.cross.bg/kriza-gerb-stoiinev-1623627.html", "text": "/КРОСС/ „Тази криза не се дължи на природно бедствие, а на политическо безхаберие и желанието на политиците от ГЕРБ да прикрият тази криза, защото има избори“. Това каза Драгомир Стойнев, зам.-председател на ПГ „БСП за България“, пред БНТ. „Нека се поставим на мястото на тези хора – в 21 век, какви затруднения имат, риск от епидемиизаради това, че от ГЕРБ решиха да не казват на перничани, че има проблем и че трябва да има режим. Защо – защото има избори и те трябва да останат във властта и да се възпроизведат“, продължи той. Според него освен политическо съгласие за вината на ГЕРБ, има и обществено съгласие.„Постоянно живеем в кризи – лятото беше чумата, сега водата. Това вече не е политическа криза, а системна криза“, каза още Стойнев.Той отбеляза, че живеем в държава, в която управляващите не знаят какво се случва. „Те не знаят, че предстои водна криза в Перник. Не знаят, че даден ТЕЦ гори боклуци без разрешително. Те не знаят, че във водопроводната мрежа на Свищов се полагат тръби, които са за напояване, а не ВиК тръби. Те не знаят, че един бизнесмен в продължение на 4 години не си плаща данъците и в хазната липсват 210 млн. За какво са ни нужни тогава тези управляващи, когато те вървят след събитията?“, попита зам.- председателят на парламентарната група на БСП.Той припомни, че в този мандат на парламента е започнал с вот на недоверие на тема корупция. „Вчера излязоха данни, които потвърждават, че България остава на първо място по корупция. Вторият вот на недоверие беше на тема здравеопазване – управителят на НЗОК съобщи, че има организирана схема за източване на Здравната каса. Следващият вот – на тема вътрешен ред и сигурност. Всяка вечер по новините сме свидетели на жестоки криминални хроники. Сега околната среда е тема номер 1 и ГЕРБ не правят абсолютно нищо в тази сфера“, посочи Драгомир Стойнев.Според социалиста видимите резултати от управлението на ГЕРБ са Перник и язовир „Студена“. Той е на мнение, че за да няма още подобни случаи, това правителство трябва да подаде оставка. „Досега те не са изкарали докрай нито един мандат и са готови на всичко да изкарат този. Но заради това страдат хората и ние считаме, че не може да се продължава да се управлява по този начин“, заяви Стойнев.", "date": "2020.01.25", "title": "Драгомир Стойнев: Това вече не е политическа криза, а системна криза"}
{"url": "http://www.cross.bg/radev-suboleznovaniya-rymen-1623629.html", "text": "/КРОСС/ Държавният глава Румен Радев изразява съболезнования на своя турски колега президента Реджеп Тайип Ердоган по повод земетресението в Източна Турция, при което загинаха много хора и бяха причинени големи материални щети.В този труден момент България е съпричастна с трагедията на своите съседи и е готова да окаже подкрепа за преодоляване на последиците от земетресението, е позицията на държавния глава.Президентът Радев изразява съболезнования към семействата и близките на загиналите, както и надежда за бързото възстановяване на пострадалите при природното бедствие.  ", "date": "2020.01.25", "title": " Румен Радев изрази съболезнования на Ердоган"}
{"url": "http://www.cross.bg/zayavi-suvet-ministerski-1623630.html", "text": "/КРОСС/ Перничани излязоха на протест пред Министерски съвет с искане за оставки в регионалното министерство и „Басейнова дирекция.Десетки жители от Перник, подкрепени и от други градове на страната, се събраха в столицата. Кукерски маски и звънци огласиха триъгълника на властта между Министерски съвет, бившия Партиен дом и президентството.Организаторите на протеста обясниха, че днес трябваше да се проведе традиционният международен фестивал „Сурва“, който заради водната криза беше отменен от здравните власти. По тази причина маскираните символично избраха да отчетат фестивала с демонстрация под прозорците на правителството.Камелия Радева от инициативния комитет „Спаси Перник“ заяви, че са на жълтите павета да поискат отговори къде е отишла водата на града. Защото, перничани вече 60 дни са на воден режим и 35 дни в бедствено положение, а въпросите са повече отколкото отговорите.„На този ден перничани трябваше да посрещат своите приятели и гости от света, но радостта им бе отнета от причиненото безводие, довело до хуманитарна криза. Вода и въздух са ключовите думи, които ни обединяват. Искаме истината за източването на цял един язовир“.В декларация, изчетена пред протестиращите, тя посочи, че под засилен обществен натиск е извършена показна акция на Прокуратурата, МВР и ДАНС, която доведе до оставка, арест и завеждане под стража на министър Нено Димов.„Това не изчерпва кръга на отговорните лица и ние продължаваме да настояваме за оставка на регионалния министър Петя Аврамова“, заяви Радева на фона на викове „Оставка !“.Ирена Шаренкова от „Спаси Перник“ заяви, че истинските организатори на протеста са заключени в триъгълника на властта и посочи сградата на Министерски съвет. „Искаме ясни решения на кризата. От месеци слушаме само обещания, разхвърлят се едни милиони, които обаче за съжаление не текат по нашите чешми. След няколко дни ще ударим мъртвото дъно на язовира, какво предлага правителството. Единственото решение, което се взе е да чакаме Господ да пусне дъжд и сняг“, каза активистката.      ", "date": "2020.01.25", "title": "Протестиращи перничани: Искаме истината за източването на язовира (Обновена)"}
{"url": "http://www.cross.bg/visotzki-godina-vladimir-1623631.html", "text": "/КРОСС/ Владимир Семьонович Висоцки (на руски: ) е руски поет, певец, театрален и филмов актьор и писател. Той е един от най-известните бардове в Съветския съюз.След като умира, в личния му архив баща му и жена му, Марина Влади, намират 800 песни и 1100 стихотворения. Изиграл е 30 филмови роли, включително Хамлет, изнасял е концерти по цяла Русия и на много места по света (включително и в България). След смъртта му в СССР е създаден фонд за опазване и съхраняване на творчеството му. Въпреки че съветското правителство го признава като актьор, неговите песни остават официално непризнати. Много от тях засягат забранени по това време в СССР теми.Владимир Висоцки е роден на 25 януари 1938 година в Москва и е кръстен с русифицираното име на дядо си, Волф Висоцки. Баща му, Семьон Висоцки (1916 – 1997), е роден в Киев в еврейско семейство и става офицер в армията. Майка му, Нина Висоцка (по баща Серьогина; 1912 – 2003), е родена в семейството на московски портиер и от 1932 година работи като преводачка от немски в различни учреждения. Двамата се запознават през 1935 година, докато Семьон още учи в техникум по комуникации, женят се малко по-късно, след което заминават за Новосибирск, където съпругът е изпратен на работа. През 1937 година, в очакване на раждането на детето си, Нина Висоцка се връща в дома на родителите си на улица „Первая Мешчанская“ в Москва – преградена на три части стая в комунална квартира, където Висоцки прекарва първите си години.През март 1941 година, месеци преди влизането на Съветския съюз във Втората световна война, Сергей Висоцки е мобилизиран, а през юли съпругата и синът му са евакуирани от Москва в село Воронцовка в Чкаловска област. Те остават там в продължение на две години, като Висоцки живее в детски дом отделно от майка си, която работи като приемчик и лаборант във фабрика за спирт.Висоцки и майка му се връщат в дома си на „Первая Мешчанская“ в Москва през лятото на 1943 година, като по това време родителите му вече са решили да се разделят, развеждайки се официално след края на войната. През 1945 година той постъпва в първи клас на 273-о училище „Шчербаковски“. През следващата година баща му получава по съдебен път родителските права, заради голямата служебна натовареност на майката и лошите отношения на детето с втория ѝ съпруг. От есента на 1946 година Владимир живее с баща си и втората му съпруга Евгения Лихалатова. От 2 януари 1947 година Семьон Висоцки е на служба в съветските окупационни войски в Германия. Семейството се настанява в етаж от къща в Еберсвалде при необичайно добри за съветските стандарти битови условия. През следващите три години Висоцки учи в местно училище, взима уроци по музика, като за тази цел баща му купува пиано, и започва да говори немски език. През лятото на 1948 година кандидатства в суворовско училище, но не е приет.През лятото на 1949 година Семьон Висоцки е върнат в Съветския съюз, първо в Краснодар, а месец по-късно в Киев. В края на септември Владимир и Евгения Лихалатова се връщат в предишната си комунална квартира в Москва, като Семьон Висоцки ги посещава периодично, пътувайки от Киев. Владимир постъпва в пети клас на кварталното 186-о училище. През 1952 година става член на Комсомола. През този период той започва да се интересува от литература и пише първите си стихове. През 1953 година започва да посещава театрален кръжок, а през следващата година е първото му публично представление – представяне на вариации на басня от Иван Крилов в училищно представление. За 17-ия му рожден ден майка му му подарява първата китара, а съученикът му Игор Кохановски го учи на някои прости акорди. Висоцки завършва средното си образование на 24 юни 1955 година. \n\t\t\t\t\t Владимир Висоцки умира на 25 юли 1980 г. Официалната версия за смъртта на Висоцки е сърдечен удар.Висоцки умира, когато в Москва се провеждат бойкотираните летни олимпийски игри. Съветската преса не съобщава за неговата смърт с изключение на вестник „Вечерна Москва“, и то три дни по-късно. Въпреки това новината достига до всички краища на Русия и до чужбина. Западните станции, като „Гласът на Америка“, свирят негови песни, а пред театър „Таганка“, където е работил, се стича огромна тълпа от хора. В деня на погребението му хора има дори по покривите на съседните сгради.След смъртта му други руски бардове, като Булат Окуджава и Юрий Визбор, пишат песни за него. Марина Влади написва книга за него. Има и астероид, който е кръстен на Владимир Висоцки. През 1986 г. посмъртно му е дадено званието , а през 1987 г. излизат игрален и документален филм за него.", "date": "2020.01.25", "title": "На 25 януари 1938 г. е роден Владимир Висоцки (Видео)"}
{"url": "http://www.cross.bg/kalfin-kriza-pernik-1623628.html", "text": "/КРОСС/ \"На кризата не трябва да гледаме като на нещо неизбжно, тя може да бъде избегната, в световен мащаб\". Това мнение изрази в интервю за предаването „Денят започва с Георги Любенов” по БНТ бившият министър на труда и социалната политика Ивайло Калфин. „В България, ако има такава криза, тя ще дойде първо по-късно, с по-малък ефект, но при всички случаи по време на криза хората обедняват, още повече се отваря разликата между малко хора, които през кризата печелят и много хора, които се мъчат да оживеят в кризата. Това биха били ефектите, много по-малко възможности в държавата.”, посочи Калфин. „Мисля, че не трябва да се плашим и не трябва да плашим хората, няма криза, която да се е задала на хоризонта и да я чакаме да дойде тази година или следващата”, изтъкна той. Калфин коментира и водната криза в Перник: „Това в Перник показва, извинявайте за думата, мърлявщина. Това е замитане на проблемите. Да поддържаш една инфраструктура, сигурно не можеш да режеш лентички и не е толкова видимо, че ще построиш километър магистрала. Но отново казвам, това е критичната инфраструктура, доставката на вода, на електроенергия, на пътища, което е сигурността на държавата”. По думите му, държавата чака да се случи някаква трагедия, за да се сети, че трябва да се поддържа това, което е построено. По въпроса за вота на недоверие, който предстои да бъде гласуван през следващата седмица Калфин коментира: „Аз съм казвал и ще кажа, работих добре, докато работех в правителството на ГЕРБ, имах свободата, която беше дадена на „АБВ”, да вършим нещата в сферата, в която работих и то мисля, не зле”. „Сега бих подкрепил вота в парламента, защото действително това е символ. И това не е само Перник, и това не е само този сектор, по какъв начин въобще се управлява държавата, с основни нейни артерии, които би трябвало да бъдат жизнени”, каза още Ивайло Калфин.", "date": "2020.01.25", "title": "Ивайло Калфин: Водната криза в Перник е замитане на проблемите"}
{"url": "http://www.cross.bg/sypa-pazar-naii-vkysna-1623632.html", "text": "/КРОСС/ Конкурсът за най-вкусна традиционна домашна супа започна точно в 12:00 ч. днес на \"Женския пазар\" в София, съобщи на Столичната община.Идеята на състезанието е да покаже коя е любимата супа на българите, приготвяна в семейството и превърнала се в родова традиция.\"С този конкурс целим да опазим българските традиции като представим типични за различните региони в България супи. Ще очакваме всеки, който има желание и е съхранил рецептата на своята баба, да се включи в приключението. Ще се готви на котлон, като се използват само естествени съставки, и за 40 минути всеки участник ще трябва да приготви ястието си. Ще има жури - оценител, а посетителите на Фермерския ни пазар ще могат да опитат творението на победителя. Разбира се, ще има и награди\", казва един от организаторите Гергана Кабаиванова.", "date": "2020.01.25", "title": "Кой ще сготви най-вкусна супа: Желаещите мерят сили в конкурс на “Женския пазар“?"}
{"url": "http://www.cross.bg/zashtita-pomognat-maskata-1623649.html", "text": "/КРОСС/ Използването на хирургични маски за предпазване от инфекция е популярно в много страни по света, най-вече в Китай по време на сегашната епидемия от коронавирус, където те също се носят за защита от мръсния въздух.Вирусолозите, обаче, са скептично настроени към тяхната ефективност срещу вирусите, пренасяни по въздуха.Все пак има някои доказателства, които предполагат, че маските могат да помогнат за предотвратяване на предаването на вирусите по въздушно-капков път.Хирургическите маски бяха въведени за първи път в болниците в края на 18-ти век, но навлязоха широко в употреба след избухването на испанския грип през 1919 г., който уби над 50 милиона души.Д-р Дейвид Карингтън, от университета в Сейнт Джордж в Лондон каза пред Би Би Си, че \"обикновените хирургически маски не са ефективна защита срещу вируси или бактерии, пренасяни във въздуха\", така че повечето вируси се предават, защото маските нямат въздушен филтър и оставят очите изложени.Но те биха могли да помогнат за понижаване на риска от заразяване с вирус чрез „пръскането“ от кихане или кашлица и да осигурят някаква защита срещу предаване от ръката до устата. Проучване за 2016 г. от Нов Южен Уелс показа, че хората докосват лицата си около 23 пъти в час.Джонатан Бол, професор по молекулярна вирусология в Университета в Нотингам, заяви: „В едно добре контролирано проучване в болнична обстановка, маската за лице беше толкова добра за предотвратяване на грипна инфекция, колкото тази, снабдена с респиратор“.\"Въпреки това, когато преминете към проучвания, разглеждащи тяхната ефективност в извънболнична среда, данните са по-малко убедителни: рисковано е да носите маската за продължителни периоди от време\", добави проф. Бол.Д-р Конър Бамфорд от Института за експериментална медицина „Уелком-Волфсън“ от Университета на Кралица Белфаст заяви, че „прилагането на прости хигиенни мерки“ е значително по-ефективно.\"Покриването на устата, докато кихате, честото измиване на ръцете и задължителното дезинфекциране на ръцете преди хранене, биха могли да помогнат за ограничаване на риска от заразяване с респираторен вирус\", каза той.", "date": "2020.01.25", "title": "Може ли маската да спре вирусите?"}
{"url": "http://www.cross.bg/vremenno-obezvrezhdaneto-grada-1623633.html", "text": "/КРОСС/ Хиляди жители на Венеция ще трябва да се евакуират временно заради неизбухнала бомба от Втората световна война, която бе открита там, предаде ДПА.Градската управа каза, че трафикът по въздух и вода ще бъде преустановен на 2 февруари, така че 220-килограмовата бомба да може да бъде обезвредена. Въздушното пространство над града също ще бъде временно затворено по време на операцията по обезвреждането.Бомбата бе открита близо до промишленото пристанище Маргера, което е далеч от историческия център на града. По време на обезвреждането на бомбата обаче историческият център на Венеция ще бъде отцепен от континенталната част на града. Двете части са свързвани или по море с корабчета или чрез Моста на Свободата, по който преминават колите, влаковете, автобусите и трамваите.Заради обезвреждането на 2 февруари в 5 ч. по Гринуич около 3500 души ще напуснат временно домовете. Къмпинг и шест хотела също ще бъдат засегнати.", "date": "2020.01.25", "title": "Евакуираха хиляди във Венеция заради бомба"}
{"url": "http://www.cross.bg/leva-telefon-dali-1623634.html", "text": "/КРОСС/ Всеки трети българин не може да  плаща сметките си навреме. Данните са на Евростат, а ето и точният процент- 30.1 на сто от българите имат затруднения.Най-често проблемите са свързани с плащането на битовите сметки като отопление, електричество, вода, телефон и газ. Къде обаче се нареждаме на картата на Европа. По този показател България заема второто място, като по-трудно се оправят само гърците. В съседна Румъния, например, процентът е около 14 на сто. На обратния полюс са Чехия и Нидерландия, където закъсненията са минимални.„Хората трябва да познаваме разходите си. За целта е добре да ги записваме, дали в мобилно приложение на телефона, дали в excel-ска таблица, дори и в най-обикновен тефтер”, коментира финансовият консултант Светослав Ковачев. „Те са различни – за този месец: 60 лева за ток дадох, 34 лева за кабелната, за GSM-а и за домашния телефон, а за лекарства – не ще питане, около 60 лева.  И сега – ако не са ми децата да дадат някой лев -  бабичката фалит”, сподели Павлинка.  ", "date": "2020.01.25", "title": "Евростат: Всеки трети българин не може да плаща сметките си навреме"}
{"url": "http://www.cross.bg/dvama-letishteto-sobstvenika-1623635.html", "text": "/КРОСС/ Малък самолет падна близо край селскостопанско летище до русенското село Бъзън.  Две ултралеки машини са решили да кацнат на малкото летище, но не са уведомили собственика на аеропорта. Единият от тях с двама човека екипаж каца успешно. Другият обаче излиза от пистата  и се забива в дървета около нея заради силния вятър.При инцидента са пострадали двама души. Екипи на Спешна помощ са ги откарали в една от русенските болници. Още няма информация за състоянието им.На мястото са изпратени екипи на пожарна и полиция. Собственикът на летището каза за Нова, че екипажите не са го известили за планирано кацане. И в двата самолета са били по двама човека, всички българи. Този тип полети, според собственика на летището, не са туристически, правят се с цел забавление.", "date": "2020.01.25", "title": "Малък самолет падна в гора край Русе"}
{"url": "http://www.cross.bg/tyrtziya-zemetresenieto-postradali-1623625.html", "text": "/КРОСС/ Премиерът Бойко Борисов изпрати съболезнователна телеграма до президента на Република Турция Реджеп Тайип Ердоган по повод земетресението в югоизточна Турция, причинило човешки жертви.Борисов изразява надежда, че навременните и професионални действия на спасителните екипи и медицинските служби ще помогнат за спасяването на хора от засегнатите сгради. Той пожелава бързо възстановяване на всички пострадали от земетресението.Вицепремиерът и министър на външните работи Екатерина Захариева се свърза със своя турски колега Мевлют Чавушоглу, за да изрази съболезнования към близките на загиналите при опустошителното земетресение и да изрази надежда за бързо възстановяване на ранените.Тя предложи и българската държава да помогне при нужда. Чавушоглу благодари за солидарността на българското правителство и българския народ.По последни данни на МВнР, няма пострадали български граждани от смъртоносното земетресение в Турция. Продължават спасителните операции.Броят на жертвите от земетресението в Източна Турция нарасна на 19 човека. Стотици са ранените хора, а хиляди са повредените сгради.При необходимост българските граждани могат да се свържат с посолството ни в Анкара на телефони: +90 312 467 20 71; +90 312 427 51 42; +90 533 376 37 69", "date": "2020.01.25", "title": "България предлага помощ за земетресението в Турция"}
{"url": "http://www.cross.bg/zayavi-frantziya-virysa-1623606.html", "text": "/КРОСС/ Петнадесет души са починали от коронавируса в китайската провинция Хубей, предаде Франс прес. Агенцията се позовава на съобщение от днес на китайските власти. Така общият брой на починалите от вируса е вече 41 души.Китайските власти започнаха голяма операция по поставяне на 13 града в Хубей с над 40 млн. души под карантина, за да попречат на разпространението на вируса. По последни данни броят на заразените с вируса е 1287 души, предаде Ройтерс, като се позова на изявление от днес на китайската Национална комисия по здравеопазването.450 лекари от китайската армия пристигнаха късно снощи със самолет в град Ухан. Част от тях са с опит в борбата с еболата и Тежкия остър респираторен синдром (ТОРС).Почти всички жертви на новия вирус са в Ухан, провинция Хубей. Вирусът се разпространи в други азиатски страни, Франция и Съединените щати.Франция потвърди три случая. Двама от заразените са в болница в Париж, а третият - в Бордо, Югозападна Франция.Френската министърка на здравеопазването Анес Бюзен заяви вчера на пресконференция, че властите потвърждават два случая на коронавирус във Франция. В отделно изявление министерството на здравеопазването съобщи за трети случай. Третият заразен е роднина на един от първите двама заболели от вируса.По-рано благотворителната организация СОС Медсан заяви, че е полагала медицински грижи за един от заразените - пациент от китайски произход, който е проявил симптомите на треската и който е заявил, че е бил в контакт с хора от Ухан. Бюзен заяви, че 48-годишният мъж се е завърнал във Франция преди два дни след пътуване в Китай, което е включвало и посещение на Ухан. Пациентът е изолиран, за да няма контакт с външния свят. Той е в добро състояние, заяви министърката.През последните часове Австралия и Малайзия също обявиха случаи на коронавирус. В Малайзия са 3. Заразените са роднини на 66-годишен мъж, за когото сингапурските здравни власти са потвърдили, че е болен от вируса.В Австралия заразеният засега е един. Той е около 50-годишен китайски гражданин, пристигнал в австралийския щат Виктория от китайския град Гуанчжоу на 19 януари, заяви министърката на здравеопазването на Виктория Джени Микакос.\"Важно е да се отбележи, че няма причина за паника сред обществеността. Пациентът е изолиран и за него се полагат медицински грижи\", изтъкна Микакос.Пациентът е в стабилно и не особено сериозно състояние, заяви Анджи Боун, представителка на здравните власти на Виктория.", "date": "2020.01.25", "title": "Коронавирусът плъзна в половин свят, броят на жертвите се увеличава"}
{"url": "http://www.cross.bg/kato-godina-avtomobili-1623612.html", "text": "/КРОСС/ Кoмпaниятa твърди, чe e нaй-уcпeшнaтa в ceгмeнтa нa виcoкoпрoизвoдитeлнитe aвтoмoбили. Тoвa вce пaк e cпoрнo прeдвид рeзултaтa нa мaрки кaтo Pоrsсhе, кoятo рeaлизирa oбщo 280 800 прoдaжби зa минaлaтa гoдинa, предава факти.бг.\"Ниe cмe мнoгo гoрди oт фaктa, чe уcпяхмe дa придoбиeм пaзaрнo лидeрcтвo в ceгмeнтa нa виcoкoпрoизвoдитeлни aвтoмoбили зa първи път в пoчти 50-гoдишнaтa иcтoрия нa кoмпaниятa\", зaяви Мaркуc Флaш, изпълнитeлeн дирeктoр нa BMW M.Нaй-гoлeмият пaзaр нa М-китe e CAЩ c 44 422 дocтaвки. В Гeрмaния прoдaжбитe възлизaт нa 26 110 брoйки, a Oбeдинeнoтo крaлcтвo ce нaрeждa нa трeтa пoзиция cъc 17 688 прeвoзни cрeдcтвa. Oтнocитeлнo нaй-гoлям дял M-мoдeли oт вcички дocтaвки нa BMW ca oтчeтeни в Швeйцaрия c 22 прoцeнтa.M-дивизиятa нaвлизa в 2020-a aгрecивнo c рeдицa cвeжи прoдукти кaтo пocлeднитe пoкoлeния нa X5 M и X6 M, в дoпълнeниe към M8 Grаn Соupе и M2 СS. Нoвитe M3 и M4 cъщo щe ce пoявят, нo пo-къcнo прeз гoдинaтa. Тийзърът нa BMW пocoчвa, чe тe щe рaзпoлaгaт c мaкcимaлнa мoщнocт oт нaд 500 кoнcки cили, кaтo прoизвoдитeлнocттa мoжe дa e дoри пo-виcoкa oт тaзи нa X3 M и X4 M, кoитo имaт 510 к.c. пoд кaпaкa.", "date": "2020.01.25", "title": "BMW M отбеляза най-добрата си година"}
{"url": "http://www.cross.bg/borisov-boiiko-zemetresenieto-1623609.html", "text": "/КРОСС/ Премиерът Бойко Борисов изпрати съболезнователна телеграма до президента на Република Турция Реджеп Тайип Ердоган по повод земетресението в югоизточна Турция, причинило човешки жертви. Борисов изразява надежда, че навременните и професионални действия на спасителните екипи и медицинските служби ще помогнат за спасяването на хора от засегнатите сгради. Министър-председателят Бойко Борисов пожелава бързо възстановяване на всички пострадали от земетресението. ", "date": "2020.01.25", "title": "Борисов със съболезнования към Ердоган "}
{"url": "http://www.cross.bg/zlatko-kulvachev-virysut-1623613.html", "text": "/КРОСС/ „Епидемията от новия коронавирус ще се самоограничи”, каза в интервю за предаването „Тази събота” по БТВ вирусологът д-р Златко Кълвачев. По думите му, няма причина да се всява паника по този въпрос. Според него, вирусът трябва да се изучава, за да се научим как да се предпазваме. „Лошото в този случай е, че вирусът се приспособява да се предава от човек на човек. Нека да видим колко интензивна и дълга е тази верига. Ако се разрасне, което не вярвам да стане, тогава нещата стават сериозни“, обясни вирусологът. Той обясни още, че вирусът може да се разпространява и като дихателна инфекция, и като стомашно-чревна, а симптомите в първите дни са трудно различими от другите остри респираторни заболявания. „До дни ще се появят т. нар. зародиши, които ще позволят да се диагностицира и точно този вирус, така че ще го разпознаваме“, каза още д-р Златко Кълвачев. ", "date": "2020.01.25", "title": "Д-р Златко Кълвачев: Епидемията от новия коронавирус ще се самоограничи"}
{"url": "http://www.cross.bg/analizatorut-komentira-yrtado-1623618.html", "text": "/КРОСС/ На американските пазари продължава настроението за отдръпване от риска – акциите поевтиняват, както и лекият суров петрол, докато доходността по облигациите се покачва. Това каза Вивиана Уртадо, пазарен анализатор, в предаването \"В развитие\" с водещ Вероника Денизова. Настроенията на инвеститорите са мотивирани от страх от разпространението на смъртоносния коронавирус в Китай след установяването на още случаи на заразени, коментира тя.\"Boeing обмисля още едно съкращение в производството на 787 заради затруднения с паричните потоци. Това е още един удар въпреки опитите на компанията да се съвземе след приземяването на 737\", обясни анализаторът. Всички основни индекси в Щатите са надолу с половин процент, каза Уртадо. По думите й в Азия пазарите са затворени за Лунната нова година, някои отвориха за кратко и се покачиха незначително.Японската йена – валутата убежище е стабилна. Американският долар поскъпва, каза още анализаторът.\"Доходността на 10-годишните облигации се понижи с 4 базови пункта до 1.69%\", посочи тя.Лекият петрол WTI поевтинява за четвърти ден с над 2.5% до 54 долара за барел – най-ниското ниво от началото на декември, коментира анализаторът.", "date": "2020.01.25", "title": "Акциите на американските пазари поевтиняват"}
{"url": "http://www.cross.bg/kitaii-tyristi-agentzii-1623621.html", "text": "/КРОСС/ Китай е инструктирал всички туристически агенции да преустановят продажбите на вътрешните и международните екскурзии като част от усилията за ограничаване разпространението на новия вирус, който вече е убил 25 души, а стотици са заразени, съобщава Bloomberg.Министерство на културата и туризма нареди на туристическите компании да спрат да продават туристически пакети от петък, става ясно от документ, видян от Bloomberg.Предприетите действия идват точно в началото на дългата почивка около Лунната нова година, когато милиони китайци пътуват из страната или в чужбина. Извънредните мерки от страна на Китай са опит да се спре разпространението на болестта, но това ще бъде значителен удар за индустрията. Китайските туристи представляват най-голям дял от пътуващите в световен мащаб, като те са похарчили рекордните 130 млн. долара в чужбина през 2018 г.Въпреки че в световен мащаб повече туристи сами организират пътуванията си, повече от половината от задграничните пътуващи в Китай - 55%, през 2018 г. са били осъществени през агенции.Икономическото въздействие може да бъде още по-голямо, тъй като китайските туристи носят и най-големи приходи на компаниите за луксозни стоки.", "date": "2020.01.25", "title": "Китай инструктира туристическите агенции да преустановят пътуванията"}
{"url": "http://www.cross.bg/printz-gari-dzhaneti-1623615.html", "text": "/КРОСС/ Платформата HBO Max е дала зелена светлина за започване на проект, който ще засяга историята на кралското семейство. Анимацията, която ще носи името „Принцът“ ще бъде написана от Гари Джанети, който стои и зад филмчето „Family Guy“.Сценаристът дълго време публикува в своя Инстаграм профил въображаеми коментари от принц Джордж, който коментира какво се случва в двореца. По този начин Джанети успя да впечатли своите почитатели и да ги накара да помечтаят за нещо подобно и в телевизионен вариант.Е, мечтите им се сбъднаха и самият Гари ще озвучава принц Джордж, който отново ще бъде разказвачът в историята. Люси Пънч и актьорът от „Игра на тронове“ Айуън Риън ще са гласовете на Кейт Мидълтън и принц Уилям, а Орландо Блум и Кондола Рашад ще влязат като принц Хари и Меган Маркъл. Към актьорския състав се присъединяват и гласовете на Франсис де ла Тур като кралица Елизабет II, Том Холандър като принц Филип и като принц Чарлз, както и Алън Къминг като иконома Оуен. Това е вторият проект между HBO Max и Гари Джанети. Преди беше съобщено, че той ще направи документален филм, който ще проследява пътешествията на сценариста и съпруга му Брад Гореси. Името на поредицата ще е Платформата HBO Max се очаква да бъде пусната през пролетта на 2020 година, но засега няма точна дата кога може да очакваме анимацията „Принцът“.", "date": "2020.01.25", "title": "Анимация за кралското семейство ще тръгне по HBO Max"}
{"url": "http://www.cross.bg/polynosht-strelkite-sekyndi-1623624.html", "text": "/КРОСС/ Стрелките на символичния Часовник на Страшния съд са само на 100 секунди от полунощ, съобщиха световните медии тази седмица.Експерти от \"Бюлетина на атомните физици\", които се грижат за позицията на стрелките, обявиха, че решението за настоящото преместване е резултат от засилващите се климатични промени, нарастващата опасност от ядрен конфликт и \"кибер дезинформацията\".Напрежението между Китай, САЩ и Русия, природните катаклизми, които наблюдаваме, и \"манипулираните президентски кампании\" са огромната заплаха, пред която сме изправени всички, казват те.Часовникът е създаден през 1947 г. като средство за предупреждение на човечеството спрямо опасностите от потенциален ядрен конфликт, но през годините стрелките му са били местени многократно.През последните две години стрелките на Часовника на Страшния съд бяха спрени на две минути преди полунощ, като полунощ се счита за момента на Апокалипсиса.Важно е да отбележим, че не говорим за просто някакви си учени, а за екип от 13 нобелови лауреата и голям брой световно признати светила в науката, които членуват в \"Бюлетина на атомните физици\". Покойният Стивън Хокинг също беше част от тази група. \"Фактът, че часовникът е само на някакви си 100 секунди от полунощ е сигнал за много лоши новини\", казва астрофизикът Робърт Роснър пред BBC.  ", "date": "2020.01.25", "title": "Остават 100 секунди до Апокалипсиса"}
{"url": "http://www.cross.bg/krasimir-stoiichev-biznesmenut-1623626.html", "text": "/КРОСС/ \"Милиардерите по света, които наброяват 2 153-ма  души, притежават по-голямо състояние от 4, 6 млрд., твърди ново проучване. Данните са на организацията \"Оксфам\" и бяха обявени в навечерието на Световния икономически форум в Давос\", коментира в предаването „Тази събота” по БТВ бизнесменът Красимир Стойчев. „Технологиите доведоха до огромен технически прогрес, но и до огромното разслоение между бедни и богати”, каза бизнесменът. „Давос днес всъщност е психотерапевт на световния елит. Те се събират, за да се потупват по рамото“, допълни той. „Световният икономически форум прие тази година доста лицемерно един манифест, в който казва, че бъдещето на фирмите е да не бъдат в интерес на акционерите, а на всички участници, т. е. персонал, клиенти, доставчици и т. н. Това е страшно лицемерно, защото няма механизъм, с който това да се случи“, на мнение е Красимир Стойчев. „Въпреки мрънкането на голяма част от българския народ, че обеднява, това не се случва. Обедняването е относително, защото се вижда една разлика между богатите и бедните. В България миналата година са регистрирани 12 ролсройса, а в Австрия – три“, каза още Красимир Стойчев.", "date": "2020.01.25", "title": "Красимир Стойчев: Въпреки мрънкането на голяма част от българския народ, , че обеднява, това не се случва"}
{"url": "http://www.cross.bg/voenni-durzhavi-igrite-1623607.html", "text": "/КРОСС/ Русия обяви, че е поканила военни от 90 страни, сред които и от НАТО, да участват в това лято в организираните от нея \"международни военни игри\", предаде Франс прес.Игрите, известни и като Военна олимпиада, ще се проведат от 23 август до 5 септември. В тях се очаква да се включат около 6000 военнослужещи, поясни руският министър на отбраната Сергей Шойгу.В игрите има десетина дисциплини, сред които скок с парашут, разчистване на терен с булдозер, сглобяване и разглобяване на оръжия. Едно от най-популярните състезания е биатлон с танкове.Игрите се проведоха за първи път през 2015 г. Обикновено в тях участват предимно военни от страните от бившия СССР, както и страни с комунистическо управление, като Виетнам, Китай и Ангола, или приближени на Москва държави, като Индия и Иран.Досега в игрите са участвали общо над 20 000 военни от 40 държави. Миналата година в тях се включиха и гръцки военни, които се класираха на 30-о място от общо 39 участващи държави.На игрите са присъствали и наблюдатели от Франция, Обединеното кралство, Турция и Словакия, които са все страни от НАТО.", "date": "2020.01.25", "title": "Русия покани държави от НАТО на Военната олимпиада"}
{"url": "http://www.cross.bg/antifriz-ivan-mihaiilov-1623610.html", "text": "/КРОСС/ Има ли в търговската мрежа некачествен антифриз, който не само, че не помага в зимните месеци, но и уврежда водни помпи и двигатели? Темата коментира автомонтьорът Иван Михайлов.„Няма как некачественият антифриз да бъде разпознат. Съветът ми е продуктът да бъде закупуван от производители със сертификат за качество. Първите признаци за проблем с антифриза се получават след експлоатационния период. След това, когато протече водната помпа, трябва да се следи за прегряване на автомобила, това са белезите”, посочи Иван Михайлов.„Щетите, които могат да бъдат нанесени са прегряването на автомобила и спирането му от движение. Възможно е да се наложи смяна на елементите, които са протекли. Следите обаче няма как да бъдат забелязани веднага”, добави автомонтьорът.„Съветвам шофьорите да сменят своя антифриз в квалифицирани автосервизи и да купуват сертифицирани продукти. Цената също е признак за качество”, заключи Иван Михайлов.", "date": "2020.01.25", "title": "Как некачественият антифриз може да повреди автомобилите ни?"}
{"url": "http://www.cross.bg/ryskata-stolitza-snyag-1623608.html", "text": "/КРОСС/ Рядък за тази зима гост посети в четвъртък и вчера руската столица: там нахлу арктичен въздух. В резултат се случи \"рядък феномен\", както се шегуват медиите там, а именно: заваля сняг.Снощи бе регистрирана най-ниската температура от началото на зимата (−6,8). За сравнение - в петък сутрин минималната температура в София беше с почти 3 градуса по-ниска, минус 9.5 градуса!В региона на столицата, все пак температурата спадна до -10.В Москва падна сняг и се образува снежна покривка с височина 3 до 6 cm.Но илюзията за зимата няма да продължи дълго. Пореден  атлантически циклон, който се движи на север, носи нова вълна от топъл въздух, нови валежи от дъжд, т.е снежната покривка в руската столица е обречена.Вчера следобед преминаването на топлия фронт бе придружено от сняг, преминаващ в дъжд, засилване на югозападния вятър и повишение на температурата до +3.Днес, 25 януари, времето в руската столица ще се определя от топлия сектор на споменатия циклон. През деня термометрите ще показват 0 ... + 2. Вечер обаче в зоната на студения фронт ще падне сняг, вятърът ще се усили до 19 м / сек, а на места руската столица ще наблюдава \"рядко\" явление - снежна буря!В неделя по-студена въздушна маса ще се разпространи в тила на циклона. Атмосферното налягане ще се увеличи, ще се изясни и температурата ще слезе с малко, но под нулата.", "date": "2020.01.25", "title": " Снегът се превърна в чудо за Москва"}
{"url": "http://www.cross.bg/razbolyavat-kynchev-grip-1623611.html", "text": "/КРОСС/ „Все още има паралелна циркулация на двата щама грип – H1N1, свински грип и новия H3N2, „Канзас“, който очаквахме”, каза за предаването „Тази събота” по БТВ главният държавен здравен инспектор д-р Ангел Кунчев. „Последната седмица преобладават случаи на втория, особено в областите, които обявих грипна епидемия“, допълни той. По думите му в този сезон по-често се разболяват деца, защото щамът „Канзас“ генетично прилича на някои от щамовете, с които по-възрастното население вече се е срещало и те имат някаква степен на защита. Младите хора, които не са се срещали с този вирус, се разболяват по-бързо и малко по-тежко, обясни д-р Кунчев. Именно затова в някои области бързо беше обявена грипна ваканция.", "date": "2020.01.25", "title": "Д-р Ангел Кунчев: В този сезон по-често се разболяват деца"}
{"url": "http://www.cross.bg/predade-kudeto-prezident-1623652.html", "text": "/КРОСС/ Китайският президент Си Цзинпин, който е и генерален секретар на ЦК на Китайската комунистическа партия, проведе заседание на Политбюро на ЦК за обсъждане на мерките за борба с разпространението на коронавируса, предаде Ройтерс, цитирайки китайската държавна телевизия.Китайският лидер каза, че там, където вирусът се разпространява най-бързо, страната е изправена пред трудна ситуация. Дадени са уверения, че където е необходимо, ще бъдат изпратени допълнителни специалисти, които да поемат тежките случаи и бе подчертано, че нито едно лечение няма да се забави било поради стойността си, било поради проблеми с доставка на материали. Това важи най-вече за болниците в провинция Ухан, откъдето тръгна епидемията.Като поредна мярка за ограничаване на епидемията от 26 януари временно се спират междуградските автобуси.Заразяване с новия коронавирус е диагностицирано при двегодишно дете в южния автономен район Гуанси-Чжуъан, съобщи вестник \"Женчмин жибао\", предаде ТАСС. Досега това е най-малкият пациент, заразен с този вирус. Преди бе съобщено за още един случай на дете, заразено с вируса, но засега няма статистика за заболеваемостта при децата. Според експерти младите хора и децата не са толкова възприемчиви към новия вирус, колкото по-възрастните.Според медийни публикациии всички райони на Китай вече са засегнати от короновируса, предизвикващ пневмония, освен отдалечения Тибет, предаде ДПА.", "date": "2020.01.25", "title": "Китайският президент събра Политбюро заради коронавируса"}
{"url": "http://www.cross.bg/grip-virysa-slychaya-1623648.html", "text": "/КРОСС/ За периода от 13 до 19 януари 2020 г. (последната, за която има официални данни - бел.ред.) са „регистрирани общо 6 317 случая на остри заразни заболявания срещу 5 748 случая за предходната седмица. От тях 5 085 са случаите на грип и остри респираторни заболявания (ОРЗ) срещу 3 969 случая за предходната седмица“, сочи справката за епидемиологичната обстановка в страната на здравното министерство.Общата заболеваемост от грип и ОРЗ за страната за седмицата от 13 до 19 януари е 133,69 на 10 000 души.За посочения период в НРЛ \"Грип и ОРЗ\" са изследвани чрез Real Time RT-PCR 119 клинични проби (носогърлени секрети). Доказани са 28 грипни вируса A(H1N1)pdm09, 29 вируса A(H3N2) и 6 вируса B/Victoria.Актуална информация за областите, на чиято територия е обявена грипна епидемия, се публикува ежедневно на интернет страницата на Не са регистрирани хранителни взривове и взривове от вътреболнични инфекции, съобщават още от здравното министерство.", "date": "2020.01.25", "title": "Само за седмица: Над 5 хиляди българи са заболели от грип"}
{"url": "http://www.cross.bg/investitori-ybezhishta-dolar-1623617.html", "text": "/КРОСС/ Военни барабани в Близкия изток и \"ново стратегическо оръжие\" в Северна Корея. Според пазарния разум всяко от тези събития трябваше да накара йената да скочи спрямо щатския долар, пише Investor.bg.Трейдърите щяха да се позоват на статуса на японската валута като убежище във времена на повишен геополитически риск.Тази търговия в полза на валутите убежища обаче, изглежда, вече не е в сила, пише Лио Люис за Financial Times.Йената поскъпна, когато през първата седмица на новото десетилетие се появиха мрачните заглавия, но само с малко. Валутата остана в границите на 107-110 за долар, в които се намира от четири месеца, като всъщност посоката ѝ е към поевтиняване.Отслабването започна след 6 януари, когато приключиха новогодишните празници и японските инвеститори се върнаха на работа. Толкова за уж надеждния модел за изкупуване на йени от страна на избягващите риска местни инвеститори. Онези, които търсят убежища, се насочиха към златото.", "date": "2020.01.25", "title": "Ролята на йената като актив убежище отслабва"}
{"url": "http://www.cross.bg/investira-horata-kristalina-1623645.html", "text": "/КРОСС/ Разходната част на българския бюджет трябва да се подобри, като се насочат повече пари към инвестиции в хората, заяви в специално интервю за програма \"Хоризонт\" управляващият директор на Международния валутен фонд Кристалина Георгиева. По думите ѝ страната ни има стабилна фискална рамка, което ѝ позволява да направи ключови за развитието капиталовложения в образование:„Най-важно за България е да инвестира в хората. В образование на децата от 0 до 5-годишна възраст, когато много от това, което те ще бъдат един ден, се формира. Да дава възможност за квалификация и преквалификация. Да стимулира бизнесът да инвестира в хората“.", "date": "2020.01.25", "title": "Кристалина Георгиева: Най-важно за България е да инвестира в хората"}
{"url": "http://www.cross.bg/ypravlenie-etiket-mestno-1623619.html", "text": "/КРОСС/ Министерство на регионалното развитие и благоустройството стартира Пета процедура за присъждане на Европейски етикет за иновации и добро управление на местно ниво на български общини.Инициативата е в изпълнение на Стратегията за иновации и добро управление на местно ниво на Съвета на Европа, която е приета от Република България и се прилага успешно в продължение на повече от дванадесет години.Европейският етикет за иновации и добро управление на местно ниво е сертификат за качество на цялостното управление в общините, което се оценява по единни критерии и индикатори, разработени от Съвета на Европа, валидни за всички държави членки на ЕС. С него се удостоверява, че дадена община отговаря на европейските стандарти за качество на управлението на местно ниво. Дванадесетте принципа за добро демократично управление на местно ниво са в сърцевината на стратегията и тяхното приемане и прилагане от общините гарантира ефективно и ефикасно планиране и управление на местни политики и мерки в полза на гражданите, различните социални групи и бизнеса. Принципите са: честно провеждане на избори, представителност и гражданско участие, отзивчивост, ефикасност и ефективност, откритост и прозрачност, върховенство на закона, етично поведение, компетентност и капацитет, иновации и отвореност за промени, устойчивост и дългосрочна ориентация, стабилно финансово управление, човешки права, културно разнообразие и социално единство, отчетност. Призът се връчва на местни власти, доказали прилагането им в своята ежедневна работа.Организацията и провеждането на процедурата за присъждане на Европейския етикет се осъществява в партньорство между Министерството на регионалното развитие и благоустройството (МРРБ) и Националното сдружение на общините в Република България (НСОРБ). Присъжда се от Национална платформа на партньорите за добро демократично управление на местно ниво, която е акредитиран от Съвета на Европа орган.През 2010 г. страната ни стана  и има водещо значение сред останалите държави-членки в изпълнението на стратегията. Право да кандидатстват за присъждане на Европейския етикет имат всички български общини, които приемат и прилагат в работата си 12-те принципа за добро демократично управление на Съвета на Европа. За петата процедура общините могат да кандидатстват за присъждане на Европейския етикет най-късно до 20 май 2020 г.До момента са проведени четири процедури, на които са връчени 64 приза. С Европейски етикет за добро демократично управление досега са удостоени 29 общини – Димитровград, Добрич, Долна баня, Карлово, Кирково, Кнежа, Лясковец, Перник, Свиленград, Смолян, Столична община, Бяла Слатина, Мездра, Поморие, Русе, Свищов, Смядово, Троян, Търговище, Банско, Враца, Вълчи дол, Габрово, Горна Оряховица, Павликени, Петрич, Девня, Самоков и Ловеч.Подробна информация относно кандидатстването на общините, условията и реда за присъждане на  Европейския етикет може да се намери на интернет страниците на МРРБ, в раздел , на  и в .", "date": "2020.01.25", "title": "До 20 май общините могат да кандидатстват пред МРРБ за Европейски етикет за иновации и добро управление на местно ниво"}
{"url": "http://www.cross.bg/ryblyov-nadal-macha-1623620.html", "text": "/КРОСС/ Рафаел Надал отново демонстрира страхотна форма и с лекота си осигури място в осминафиналите на Аустрелиън Оупън. Той победи сънародника си Пабло Кареньо Буста с 6-1, 6-2, 6-4 за 1 час и 40 минути.Надал записа 9 аса и не допусна нито една двойна грешка. Той добави 42 уинъра и само 7 непредизвикани грешки. Освен това испанецът реализира пет пробива от 10 възможности и не допусна сервисът му дори да бъде застрашен. Това е трета победа за Рафа без загубен сет.„Без съмнение – най-добрият ми мач тук. Когато е по-топло, топката отскача по-високо и лети по-добре. Това е благоприятно за играта ми. Ключово също беше, че вкарах много сервиси и пращах топката близо до крайните линии“, обясни Рафа.В следващия етап той ще играе с победителя от мача Ник Кирьос – Карен Хачанов.Андрей Рубльов победи Давид Гофен в четири сета и също се класира за осминафиналите. Руският тенисист се с 2-6, 7-6 (7-3), 6-4, 7-6 (7-4) за точно три часа игра.Рубльов реализира четири пробива, а Гофен – един повече, но това не му помогна за краен успех в мача. Руснакът записа 14 аса, а белгиецът – 11. Следващият съперник на Рубльов е победителят от мача Фернандо Вердаско – Александър Зверев.По-рано днес Гаел Монфис победи Ернест Гулбис със 7-6 (7-2), 6-4, 6-3. Доминик Тийм пък надделя над Тейлър Фриц с 6-2, 6-4, 6-7 (5-7), 6-4. Монфис и Тийм излизат един срещу друг в четвъртия кръг.", "date": "2020.01.25", "title": "Надал стигна бързо осминафиналите в Мелбърн"}
{"url": "http://www.cross.bg/yhan-koronavirys-zmiya-1623655.html", "text": "/КРОСС/ Учени в китайския град Ухан, които изследват произхода на новия коронавирус, са категорични, че произходът му не може да бъде свързван със змия, предава ТАСС.Според някои предположения, вирусът е мутирал в тялото на змия, която е била предлагана на пазара в Ухан, а оттам е попаднал в тялото на човек.Според учените, които изследват заразата, коронавирусът най-вероятно е прескочил у човека от прилеп.Коронавирусът, който причинява китайската вирусна пневмония, в 96% е подобен на вируса на SARS, предаван от прилепи. Заразата взе стотици жертви преди повече от 17 години в Китай.До извода за прилепите са стигнали експертите от института по вирусология на Ухан, които публикуваха своето научно откритие в BioRxiv.Преди дни други учени оповестиха свое откритие, според което змиите китайски крайт и китайска кобра може да са оригиналният източник на новооткрития коронавирус. Изследването им дори беше цитирано от Си Ен Ен.Крайтът (Bungarus multicinctus), известен още като тайвански крайт или китайски крайт, е силно отровен вид змия, срещана в голяма част от централен и южен Китай и Югоизточна Азия. Името коронавирус идва от неговата форма, която наподобява корона или слънчев ореол, когато се изобразява с помощта на електронен микроскоп.Предишната теория за вируса и змията като носител на заразата беше разкритикувано от вирусолози от цял ​​свят, цитирани от списание Nature.Съответно, бозайникът е най-вероятният преносител на вируса, смята Цуи Джи – изследовател на новия коронавирус в Ухан. През 2017 г. той изследва вируси, свързани с патогена на SARS, които бяха предавани от прилепи в пещера в китайската провинция Юнан.Джи отбелязва, че както вирусът на SARS, така и причинителят на китайската вирусна пневмония принадлежат към една подгрупа – бетакоронавируси. Проучвания през 2002-2003 г. показват, че огнището на SARS е свързано само с бозайници. „Със сигурност 2019-nCoV се носи от бозайници“, заключава Джи.Епидемията от неизвестна вирусна пневмония започна в китайския град Ухан на 12 декември 2019 г. До 7 януари китайските учени откриха, че болестта причинява нов вид коронавирус – 2019-nCoV.До момента е известно, че 41 души са починали от заразата.За да предотвратят други случаи на заболяване, учените се опитват да установят как точно вирусът е попаднал в човешкото тяло.", "date": "2020.01.25", "title": "Учени в Ухан: Вирусът не идва от змия, а от прилепи"}
{"url": "http://www.cross.bg/vzriva-antoaneta-veselin-1623622.html", "text": "/КРОСС/ Блокът във Варна, в който избухна взрив и загинаха двама души, е със сериозни поражения. Достъпът до 14 от апартаментите е ограничен, липсват носещи стени, електрическите инсталации са стопени, засегнати са междуетажни конструкции, има и пукнатини. За 12 от апартаментите има заповед да не бъдат обитавани. Живущите все още нямат яснота какво се случва с техните домове. „Няма срокове за връщане, както и липсват експертизи за това какви са конструктивните проблеми и защо сме извън жилищата си”, обясни собственичката на апартамент в пострадалия блок Сашка Желязкова.„Не познавам Веселин и недоумявам как нормален човек би направил подобно нещо. Сами няма да успеем да се справим с нанесените щети в апартамента”, каза синът на една от най-тежко пострадалите жени от взрива.Седмица след взрива Искра Урумова разговаря с жената, с която е живял смятания за извършител бивш полицай Веселин Димитров. „Който го види винаги може да каже, че е много внимателен и интелигентен човек, но на практика това е фалшиво лице и няма нищо общо с истинската действителност”, казва Антоанета.Антоанета знае, че има много жени в нейното положение. Признава, че усещането за безпомощност на жертвите е много силно, особено когато околните са безучастни, въпреки че знаят за проблема.„Ако в дадено жилище се чува силна музика късно вечер, съседите ще сигнализират в полицията и ще подадат сигнал че се вдига шум. Обаче ако чуят, че има семеен скандал - казват, това си е техен проблем”, споделя още Антоанета.", "date": "2020.01.25", "title": "Седмица след взрива във Варна: Върнаха ли се по домовете си хората от засегнатите жилища?"}
{"url": "http://www.cross.bg/miliona-dolapa-miliapda-1623623.html", "text": "/КРОСС/ Итaлиaнcĸaтa динacтия зaд пoзнaтият бpaнд Nutеllа щe пoлyчи 642 милиoнa eвpo или 714 милиoнa дoлapa дивидeнт oт yчacтиeтo им в xoлдингa, yпpaвлявaщ бизнeca им. Toвa пoĸaзвaт дaнни, пoдaдeни дo итaлиaнcĸитe peгyлaтopи.Πpoизвoдитeлят oтчитa пeчaлбa oт 928,6 милиoнa eвpo зa фиcĸaлнaтa гoдинa, пpиĸлючилa пpeз aвгycт. Toвa e pъcт c нaд eднa чeтвъpт в cpaвнeниe c пpeдxoднитe 12 мeceцa, cъoбщaвa Вlооmbеrg.Изплaщaнeтo нa дивидeнтитe щe пoмoгнe нa члeнoвeтe нa Фepepo дa ce изĸaчaт дo 25-тo мяcтo cpeд нaй-зaмoжнитe ceмeйcтвa в cвeтa. Πpeз пocлeднoтo дeceтилeтиe знaчитeлнo ce yвeличи бoгaтcтвoтo нa фaмилии, ĸaтo Уoлтънc, Kox и Bepтeймepc. Зa cъщия пepиoд Фepepo ca пoлyчили oбщo дивидeнти в paзмep нa нaд 2 милиapдa дoлapa.Πeчaлбaтa нa тяxнaтa ceмeйнa ĸoмпaния ca ce yдвoили oт 2008 гoдинa нacaм. Зa тoвa пoмoгнa eĸcпaнзиятa ѝ в CAЩ, и няĸoлĸo ĸлючoви пpидoбивaния. Πpeз 2018 гoдинa дpyжecтвoтo пpидoби чacт oт бизнeca нa Nеѕtlе в Щaтитe в cдeлĸa зa 2,8 милиapдa дoлapa.Бизнecът нa ceмeйcтвoтo e oцeнявaн нa 32,4 милиapдa дoлapa. Maжopитapeн coбcтвeниĸ e Джoвaни Фepepo, ĸoйтo e eдин oт нaй-зaмoжнитe eвpoпeйци. ", "date": "2020.01.25", "title": "Haй-бoгaтoтo ceмeйcтвo в Итaлия cи paздaвa нaд 640 милиoнa eвpo дивидeнти"}
{"url": "http://www.cross.bg/byrdzhev-kriza-tazi-1623596.html", "text": "/КРОСС/ \"Дебатът за вота на недоверие днес се проведе при изключително сериозен обществен интерес. В него преобладаваше съдържанието и политическите аргументи. Нямаше много нападки и кресливи реплики. Изговориха се много важни за българските граждани неща\". Така оцени проведения дебат в Народното събрание Стефан Бурджев, народен представител от ПГ \"БСП за България, пред Канал 3.\"Ескалацията на тази криза, която е на гърба на перничани, можеше да бъде предотвратена, ако го нямаше това политическо късогледство да не се вдига шум преди местните избори, а се бяха взели навременни и адекватни мерки от местните политически ръководители на ГЕРБ. Това и те го признаха днес\", каза още Бурджев. Според него се е загубило и много време в отричане от страна на управляващите, че ситуацията в Перник е сериозен проблем. Той подчерта, че отговорността за тази екологична и социална криза е изцяло тяхна.\"Правителството на ГЕРБ досега е инвестирало 3 млрд., когато изготвя Стратегията за водите. Тогава има 60% водозагуби в цялата водопреносна мрежа в страната. Според отчет на Министерството на регионалното развитие сега имаме 61%. Явно тези пари са ги инвестирали в увеличаването на водоразхода с един процент\", коментира депутатът от левицата.Бурджев апелира тази криза да не се разглежда като гасене на пожар и свършване на работата на парче, а да се разглежда като комплекс от взаимовръзките и отношенията между обществените сектори и системи - трябва да се гледа цялостната картина при решаването на този проблем.\"Имаме опасения за състоянието на стената на язовир \"Бели Искър\" и предлагаме конкретни мерки, които вече сме представили\", сподели още Стефан Бурджев. ", "date": "2020.01.25", "title": "Стефан Бурджев: Ескалацията на водната криза е заради политическото късогледство на ГЕРБ"}
{"url": "http://www.cross.bg/dyshi-tyrtziya-zaginalite-1623598.html", "text": "/КРОСС/ По последни данни на турските медии броят на загиналите вече е 22 души, а ранените са над 1050.Турските спасителни екипи са извадили 39 души изпод развалините на сградите в провинция Елязъг и Малатия, предаде Агенция \"Анадолу\".Земетресението с магнитуд 6,8 по Рихтер беше регистрирано в петък вечерта (24 януари) в Източна Турция малко преди 23:00 часа местно време. Епицентърът е бил близо до град Сивридже, а дълбочината е била 10 километра. Трусът е бил усетен в Израел, Ирак и Сирия.От МВнР посочват, че до момента няма информация за пострадали български граждани ​от смъртоносното земетресение в Турция. Продължават спасителните операции.От министерството напомнят, че при необходимост българските граждани могат да се свържат с посолството ни в Анкара на телефони : + 90 312 467 20 71; + 90 312 427 51 42; + 90 533 376 37 69.", "date": "2020.01.25", "title": "Расте броят на загиналите в Турция: 22 са вече жертвите (Обновена)"}
{"url": "http://www.cross.bg/bansko-kypa-svetovnata-1623597.html", "text": "/КРОСС/ Министърът на младежта и спорта Красен Кралев откри Световната купа по ски алпийски дисциплини за жени в Банско. Зимният ни курорт е домакин на три старта, като у нас пристигнаха най-добрите състезателки през сезона.“За нас е огромна чест, че за седми път България е домакин на Световната купа по ски. Искам да благодаря на Българската федерация по ски и на нейния председател Цеко Минев за отличната организация, и на Община Банско, че толкова години подред създава прекрасни условия на най-добрите скиори. Пожелавам на състезателките да завършат без контузии, а най-добрата от тях да победи в тези стартове. Състезанията ще бъдат излъчвани от телевизии по целия свят. Надявам се по този начин България и Банско да спечелят милиони нови приятели и почитатели”, заяви министър Кралев по време на церемонията по откриването на Световната купа.Той допълни, че елитът в женските ски е останал изключително доволен от трасето на пистата “Марк Жирардели”, както и от цялостната организация на състезанията, които се провеждат под връх Тодорка.Председателят на Българската федерация по ски Цеко Минев благодари на ММС за подкрепата при организирането на надпреварата. Българското правителство отпусна 1,2 милиона лева за провеждането на трите състезания.Министър Кралев награди победителката в първото спускане от програмата на Световната купа в Банско. Американката Микаела Шифрин спечели с време 1:29.79 мин. С изоставане от едва 0.18 сек втора се нареди Федерика Бриньоне от Италия.Трета остана швейцарката Йоана Хелен. Шифрин, която е специалистка в техничните дисциплини постигна нов рекорд в кариерата си. След победата си в българския ски курорт тя е единствената състезателка при мъжете и жените с триумф на територията на 16 различни държави.Микаела Шифрин увеличи преднината си на върха в класирането за големия кристален глобус. Тя има 1075 т, а втората Федерика Бриньоне е със 795 т. Трета е Петра Влъхова със 766 т. В днешния старт словачката се нареди шеста. Утре предстои ново спускане за дамите, а в неделя ще бъде супергигантският слалом.И през следващата година Банско ще бъде сред домакините на стартове за Световната купа, но при мъжете. През 2021 г. състезанията ще бъдат на 27 и 28 февруари, а веднага след тях ски курортът ще приеме и най-добрите в алпийските ски до 20 г. за Световното първенство в тази възрастова група. Надпреварата ще продължи от 1 до 10 март 2021 г.На официалното откриване присъстваха още председателят на Българския олимпийски комитет Стефка Костадинова и кметът на Банско Иван Кадев.", "date": "2020.01.25", "title": "Министър Кралев откри Световната купа по ски в Банско"}
{"url": "http://www.cross.bg/godina-zarazenite-noviya-1623599.html", "text": "/КРОСС/ Далечният изток празнува Лунната Нова година – годината на Белия плъх по китайския календар.Тази година обаче фиестата е съпътствана от тревоги заради новия коронавирус, който тръгна от Китай и изплаши целия свят. Затова и честванията в Пекин бяха отменени. В 11-милионния град Ухан беше въведено извънредно положение, а цялата провинция Хубей е на практика блокирана.26 бяха официално потвърдените смъртни случаи на заболели от новия вирус до вчера. Днес вече има информации, че починалите са над 40, а заразените между  800  и  1200 души. В Ухан започна строителството на нова болница с капацитет хиляда легла, където да бъдат лекувани заразените. ", "date": "2020.01.25", "title": "Далечният изток празнува Китайската нова година"}
{"url": "http://www.cross.bg/nova-slychaii-godina-1623601.html", "text": "/КРОСС/ Британският премиер Борис Джонсън даде прием на \"Даунинг стрийт\" 10 по случай Китайската Нова година.Министър-председателят беше поканен да гледа как двама мъже в костюми на дракон танцуват на улицата пред официалната му резиденция.На приема, с който беше отбелязана годината на Металния плъх, бяха поканени представители на китайската общност във Великобритания. ", "date": "2020.01.25", "title": "Борис Джонсън даде прием на \"Даунинг стрийт\" 10 по случай Китайската Нова година"}
{"url": "http://www.cross.bg/gradysa-zapad-temperatyri-1623600.html", "text": "/КРОСС/ Минималните температури тази сутрин ще бъдат от минус 6 до минус 1 градуса. От запад ще се появи разкъсана висока облачност. Вятърът ще се ориентира от запад, ще бъде слаб, в Северна България и по Черноморието – до умерен. През деня времето ще бъде по-топло и от вчера, като максимални температури ще бъдат между 10 и 15 градуса. Най-топло ще бъде в районите на Видин, Монтана, Плевен и Пловдив.Много слънчево ще бъде и над планините. Там вятърът ще бъде умерен от запад. Максимална температура на 1200 метра ще е около 9 градуса, а на 2000 метра – около 3.Над Черноморието също ще бъде слънчево. И тук вятърът ще бъде от запад, до умерен.Максималните температури ще бъдат от около 9 градуса по северното крайбрежие, до 13 по южното.Вълнението на морето ще е бъде 2 бала.", "date": "2020.01.25", "title": "Топла събота с температури до 15 градуса"}
{"url": "http://www.cross.bg/stranata-grada-chastitzi-1623602.html", "text": "/КРОСС/ Високи нива на замърсяване са регистрирани в много райони на страната тази сутрин. Към 4 сутринта 11 града в страната са с концентрации на фини прахови частици над нормите.В София запрашаването е най-осезаемо със стойности няколко пъти над допустимите. В северната половина на града стойностите на фините прахови частици са по-високи. Станцията на Националния център по заразни и паразитни болести показва почти 300 μg/куб.м (при норма от 50 μg/куб.м).В петък вечерта в столичния квартал \"Христо Ботев\" имаше висока концентрация на серен диоксид. Най-тежко се дишаше между 19 и 21 часа, когато уредите удариха 387 μg/куб.м (при норма от 350).Серният диоксид обикновено се отделя при горене на битови отпадъци. Особено чувствителни към него са болните от бронхиална астма. Ефектите върху човешкото здраве са нарушения надишането, белодробни заболявания, нарушение на имунната защита на белия дроб.", "date": "2020.01.25", "title": "Замърсяване на въздуха в 11 града на страната"}
{"url": "http://www.cross.bg/sofiya-yazovir-pernik-1623603.html", "text": "/КРОСС/ Жители на Перник на протест в София. Очаква се да се съберат около 11 часa пред сградата на Министерския съвет.Организаторите казват, че ще разчитат на подкрепата и на столичани. Шествието е под надслов „Сурва от Перник”. От седмици градът е на воден режим. Нивото на язовир \"Студена\" е близо до така наречения мъртъв обем.  Вода има за не повече от 10-15 дни.В търсене на изход правителството обяви, че ще строи нова инфраструктура, с която през София до града да стига вода от язовир „Бели Искър”.  ", "date": "2020.01.25", "title": "Жители на Перник протестират в София"}
{"url": "http://www.cross.bg/pod-igoto-vedomstvoto-1623604.html", "text": "/КРОСС/ Министерството на културата е връчило акт за установяване на административно нарушение на издателството, отпечатало и разпространило „Под игото на съвременен български език”, съобщават от ведомството.  Дирекция „Авторско право и сродните му права” се самосезира в края на миналата година по повод публикации и участия в медии на издатели и експерти.От министерството са направили преглед на съдържанието на „Под игото на съвременен български език” и са сравнили текста в него с този в изданието на „Под игото” от 1980 г.. Установени са значителен брой извършени промени на оригиналния текст, включително обяснителни бележки, без те да са съгласувани с Министерството на културата, каквото е изискването на закона, уточняват от ведомството.Има случаи, в които срокът на авторските права изтича и текстът може да се ползва свободно, но в случая с романа на Иван Вазов авторските права са безсрочни. Промени могат да бъдат правени в изключителни случаи и то с одобрението на културното министерство.  От там отричат при тях да е постъпвало искане за разглеждане на каквито и да е било промени по текста на „Под игото\" на Иван Вазов.От министерството не посочват каква е сумата на глобата. Все още не е ясно какво ще се случи с вече отпечатаните екземпляри на романа. По закон тя може да е от 2 000 до 20 000 лева. ", "date": "2020.01.25", "title": "Глоба за издателите на осъвремененото издание на „Под игото”"}
{"url": "http://www.cross.bg/deiistviya-zhulti-bransha-1623605.html", "text": "/КРОСС/ В над 36 града на страната собственици и служители в ресторанти, кафенета, заведения за хранене, хотели и ще работят облечени в жълти жилетки. Символичният протест е заради наредба, която задължава собствениците на обекти да добавят специален модул в софтуерите си, който дава достъп на проверяващите до личните данни на всички от персонала и до рецептурните книжа, които често са фирмена тайна.  Новите правила трябва да влязат в сила от 31 януари.Хотелиери и ресторантьори от Бургас и региона се присъединяват днес към протестните действия на бранша. Те настояват за приемането на пакет от мерки за борба със сивия сектор. Над сто собственици на обекти са заявили, че служителите им ще облекат символичните жълти жилетки.Повече от 70 представители на бранша от Бургас и около 30 от Поморие са подкрепили във Велико Търново протестна декларация с пакет от мерки за борба със сивия сектор. Това стана след проведени срещи на бизнеса в двата морски града, коментира председателят на сдружението в Поморие Георги Тръпков.\"Ние имаме стачна готовност със символични стачни действия, дали персоналът ще бъде облечен със жълти жилетки, или ще има жълта жилетка пред обекта, или ще има плакат, който оповестява протеста, всеки от собствениците на заведения трябва да си реши и на 28 очакваме отговора. Имаме и сформирана комисия\".Георги Тръпков е настроен положително, че нещата, за които настояват от бранша, ще се случат. Но ако това не стане, е категоричен, че ще преминат към ефективни стачни действия.", "date": "2020.01.25", "title": "Протест в 36 града срещу наредба на НАП"}
{"url": "http://www.cross.bg/stopanstva-registratziya-zhivotnite-1623637.html", "text": "/КРОСС/ Облекчава се режимът за регистрация на личните стопанства, след като Министерският съвет одобри проект на Закон за изменение и допълнение на Закона за ветеринарномедицинската дейност.", "date": "2020.01.25", "title": "Безплатна регистрация на свинете в задния двор"}
{"url": "http://www.cross.bg/grigoriii-godini-nazianz-1623136.html", "text": "/КРОСС/ Св. Григорий Богослов бил родом от Арианз при гр. Назианз, Кападокийска област. Син на епископ св. Григорий Назиански и майка св. Нона. Учил заедно със св. Василий Велики в Атина. Голям богослов, писател, поет. Като архиепископ ръководил църквата в Цариград 12 години и се оттеглил в Назианз, дето и починал в 390 година на 80 години.", "date": "2020.01.25", "title": "Св. Григорий Богослов (Назиански), архиепископ Константинополски"}
{"url": "http://www.cross.bg/rutzete-pasport-zhenata-1623132.html", "text": "/КРОСС/ \"Ръцете са визитната картичка на жената. Вратът е нейният паспорт. Гърдите – задграничният й паспорт.\"Коко Шанел", "date": "2020.01.25", "title": "Ръцете са визитната картичка на жената"}
{"url": "http://www.cross.bg/voiina-kanada-bulgariya-1623140.html", "text": "/КРОСС/  - Сенатът избира Клавдий за римски император. - 14-годишният Едуард III става крал на Англия, но страната се управлява от неговата майка кралица Изабела Френска и нейният любовник. - С подписване на мирен договор в Константинопол е прекратена 15-годишната война между Венеция и Османската империя. - Основана е йезуитска мисия, около която по-късно се образува град Сао Пауло. - Основан е Московският университет. - В Канада са формирани две провинции: Горна Канада (Онтарио) и Долна Канада (Квебек).- За първи път е изпълнен Сватбения марш на Менделсон. - Руско-турска война (1877-1878): Руската армия освобождава Лозенград. - Основана е Българска народна банка. - В София е открита Държавна печатница. - Натуралният десятък в България е заменен с поземлен данък. - Съставено е двадесет и първото правителство на България, начело с Рачо Петров. - В Русия е отменено смъртното наказание. - Александър Бел провежда първият трансамерикански телефонен разговор - между Ню Йорк и Сан Франциско.- Страните от Антантата одобряват план за създаването на Общество на народите. - В Ню Йорк е открит най-големият хотел в света - Пенсилвания, с 2200 стаи. - В подножието на Монблан в Шамони (Франция) започват първите Зимни олимпийски игри. - С указ на цар Борис III е създадено Българско национално радио. - Втората световна война: Тайланд обявява война на САЩ и Великобритания. - В София е създаден Народен театър на младежта. - Американският гангстер Ал Капоне умира от сифилис. - В Израел се провеждат първите парламентарни избори.- Публикувано е съобщение за образуването на СИВ с участието на страните от социалистическия блок България, Полша, Румъния, СССР, Унгария и Чехословакия. - Започват редовни пътнически самолетни полети между САЩ и Европа. - Генерал Иди Амин завзема властта в Уганда чрез военен преврат и установява военна диктатура в страната за следващите осем години.- Американският кораб на въздушна възглавница SES-100B прави рекорд за военен плавателен съд, достигайки скорост 170 км/ч. - Бившият министър-председател на Китай Чан Чжунчжао и вдовицата на Мао Дзъдун са осъдени на смърт. - Опъртюнити каца на повърхността на Марс. ", "date": "2020.01.25", "title": "25 януари в историята"}
{"url": "http://www.cross.bg/chasa-zalata-knyazhevski-1623591.html", "text": "/КРОСС/ От 09.00 часа в зала „Витоша“ на Витоша парк-хотел ще се състои Заключително събитие на Програма „Едно училище за всички“ - Фаза 2 (2016-2020).От 09.30 часа в храм „Св. Григорий Богослов“ в село Григорево ще бъде отслужена Архиерейска света Литургия за отбелязване на св. Григорий Богослов.От 10.00 ч. в Националния дворец на културата българският еврокомисар комисар за иновации,  научни изследвания, култура, образование и младеж Мария Габриел ще открие Националния научно-образователен фестивал „Намереното поколение“.От 11.30 ч. пред Народното събрание ще се проведе мирна акция, част от световната инициатива против ескалацията на напрежението и започването на нова война с Близкия изток, в която ще вземат участие над 50 организации, работещи в сферата на мира.От 19.00 ч. в „Ялта клуб“ ще бъдат отбелязани две години от създаването на Издателство \"Библиотека България\".От 19.30 ч. в галерия “OBORISHTE 5” полската виртуозна цигуларка Магдалена Филипчак ще представи еклектична програма с шедьоври за цигулка и пиано заедно със сценичната си партньорка, американската пианистка Джесика Ксилина Осбърн.От 16.30 ч. литературен клуб – читалня „Малкият принц“ в Бургас стартира национална кампания за насърчаване на четенето.От 11.00 часа пред входа на бившата фабрика \"Първи май\" ще се проведе групово посещение на Вековния чинар във варненския квартал „Аспарухово“.От 13.00 часа в Юнашки салон ще се проведе карате турнир „Купа Ичи Геки\".От 15.00 часа на Морската гара корабите от Втората постоянна противоминна група на НАТО (SNMCMG 2) ще бъдат отворени за посещения от граждани.От 10.30 ч. в куклената зала на ДКТ ще бъде представена постановката „Червената шапчица“.От 11.00 часа в залата на Възрожденското училище ще бъде открита изложба с оръжейни експонати от времето на Освободителната война 1877-1878 година, в която ще бъде показана първата реплика на Самарското знаме.От 11.00 часа в парк „Свети Дух“ ще започне еко-акция под наслов „Зелена Монтана“.От 11.00 ч. в Оперния театър в Стара Загора ще бъде представен интерактивния спектакъл за деца „Клин Клан“.От 11.00 ч. в залата на първия етаж на Регионална библиотека „Захарий Княжевски“ ще бъде проведена среща с оперния певец – тенор Бойко Цветанов, ученик на Борис Христов.От 14.00 ч. в залата на първия етаж на Регионална библиотека „Захарий Княжевски“ ще бъде излъчен филма „Да се помирим след сватбата“.От 16.00 ч. в залата на първия етаж на Регионална библиотека „Захарий Княжевски“ ще бъде излъчен филма „Алжир отвисоко“.В зала „Спартак“ ще стартира Първи турнир по мини футбол за любители и непрофесионалисти „Купа на кмета 2020“.", "date": "2020.01.25", "title": "Предстоящи събития в страната за 25 януари"}
{"url": "http://www.cross.bg/rodeni-na-yanyari-1623592.html", "text": "/КРОСС/ , Мис България 99-та;, световен шампион по бойно самбо;, режисьор;, олимпийска вицешампионка и двукратна европейска по лека атлетика;, актьор и тв водещ;, депутат в 44 НС, бивш началник на отбраната; ", "date": "2020.01.25", "title": "Родени на 25 януари"}
{"url": "http://www.cross.bg/chasa-monitor-tryd-1623593.html", "text": "/КРОСС/  - Руски разузнавачи инфилтрирали у нас шпиони с измислен живот; - ЕС сваля 135 лева от минималната заплата; - Плащаш 400 лв. и ставаш фитнес инструктор; - Още 58 язовира влизат в списъка за ремонт; - Грипът превзе и София; - Ловджии вкарват леопарди в хола; - Грип!; - Връщат размера на налога за хазарта; - Борисов предложи на фоновете да вземат акциите на „Левски\". Те: Не сме готови още; - БСП и ДПС остават сами за вота на недоверие; - 1,5 млн. българи с по-високи заплати по плана „Урсула\"; - Домусчиев: Икономиката е стабилна, върви нагоре; - Си Ен Eн „открадва\" Андон Балтаков от Асошиейтед прес; - Всеки четвърти загинал на пътя е пешеходец; - Бизнесът вдигна с 12% заплатите в страната; - Доц. Стойчо Стойчев, политолог:Нинова едва ли иска вотът да мине -преизбирането й за лидер съвпада с нови избори, ще загуби и двете битки; - Константин Цеков:Само два пъти оркестърът на Мариинския театър записва филмова музика - моята за „Инкогнита\" и за Харисън Форд; - Ненчо Балабанов, актьор: Публиката притежава много силна интуиция, дори и когато си скрит зад маска; - Актьорът и режисьор Ники Илиев: В театъра на баща ми сме колеги; - Крисия: Момчетата се притесняват, имат страх от мен; - Бонус за непушачите? Важно е пушилка да се вдига;- Кой е по-голям от комплекса си?; - До вярата се стига и в интернет; - Медиите между небето и земята; ", "date": "2020.01.25", "title": "Преглед на печата за 25 януари"}
{"url": "http://www.cross.bg/razvitie-regionite-nivo-1623594.html", "text": "/КРОСС/ Видин и Плевен са предложени да бъдат общините, двигатели и основни центрове на растеж в Северозападния район  в програмния период 2021-2027 г.  Това съобщи заместник-министърът на регионалното развитие и благоустройството Деница Николова, която участва в регионално заседание на Националното сдружение на общините в Република България, което се проведе в  гр. Вършец за представители на местната власт от Северозападния район. Акцент в срещата бе и промотиране на концепцията за изпълнение на бъдещата политика за регионално развитие, промените в Закона за регионално развитие, както и програмирането на новата оперативна програма за развитие на регионите.Двата общински центъра са част от десетте големи града в страната, които се очаква да са бенефициенти на мярката за градско развитие в бъдещата програма за развитие на регионите, за която ще бъде насочен около 6% от общия ресурс. Средства през програмата ще получат и общините Монтана, Враца и Ловеч с всички населени места в състава си, а останалите населени места в региона ще имат достъп до финансиране от програмата за развитие на селските райони.„Даваме шанс регионалното ниво чрез съветите за развитие да има функции за предварителна селекция на проектите, които са най-важни и полезни за населените места“, обясни зам.-министър Николова. Основен акцент е развитието на икономиката,  намаляване на миграционните процеси и подобряване стандарта на живот. Целта ни е да постигнем намаляване на дисбалансите между регионите“, посочи зам.-министър Николова. Новата европейска рамка до 2027 г. също цели да развие цели територии с по-гъвкави мерки и по-целенасочено интервенции за по-висок икономически растеж. Затова една от мерките за преодоляване на задълбочаващите се дисбаланси между регионите е съвместно изпълнение на проекти между селски и градски общини и допълващи заинтересовани страни, като НПО, икономически оператори и гражданско общество. С цел концентрация на инвестициите ще бъде предвиден бюджетен пакет за мерки само за Северозапада.По отношение на новата регионална политика, водеща ще е интегрираната териториална стратегия, която ще дава данни на управленско ниво. В нея ще бъдат посочени всички проблеми и възможности на регионите, както силните и слаби страни, ще се начертаят и най-важните мерки. Важни за местните власти ще са анализите и обобщените данни, които да служат за изработване на проекти. Така например интегрираната териториална стратегия за Северозападен район ще  съдържа данни за социално-икономически аспекти, анализи с положителни и отрицателни страни на отделните сектори,  а приоритетите са районът да бъде изведен на много по-високо ниво през 2027 г., чрез преодоляване на социално-икономическото изоставане и решаване на структурните и демографски проблеми чрез инвестиции в свързваща инфраструктура,  укрепване на потенциална за растеж и догонващо развитие в национален и европейски мащаб. С  промяна в Закона за регионалното развитие ще се оптимизира броят стратегически документи на национално, регионално и общинско ниво – от над 400 до 270,  за да се постигне ефективна и ясна политика.По отношение на транспортната свързаност на Северозападна България зам.-министър Николова подчерта, че разширението на транспортния коридор Видин-София, както и модернизацията на ж.п. линията по това направление ще доведат до икономическо развитие за цялата периферия на района. Завършването на АМ „Хемус“ пък ще допринесе за икономическото съживяване на Плевен, Ловеч и Троян. Сериозен потенциал за развитие на района има река Дунав. Стратегическият ни подход за свързаност в това отношение е в бъдещата трансгранична програма между България и Румъния да бъде заложено двустранно прединвестиционно проучване на поречието на реката относно възможностите за строителство на нови мостове и разширяване на съществуващата пристанищна инфраструктура. ", "date": "2020.01.25", "title": "Видин и Плевен са предложените центрове на растеж  в Северозападaда през програмния период 2021-2027 г.   "}
{"url": "http://www.cross.bg/sevlievo-tryavna-dnes-1623595.html", "text": "/КРОСС/ Регионална здравна инспекция – Габрово обявява  на територията на  от днес, 25 януари.До второ нареждане се ограничават плановите операции и свижданията в лечебните заведения. Преустановяват се женските и детските консултации. ", "date": "2020.01.25", "title": "От днес грипна епидемия е обявена в общините Севлиево, Трявна и Дряново"}
{"url": "http://www.cross.bg/bowl-super-ysileno-1623614.html", "text": "/КРОСС/ Остава съвсем малко до най-голямото спортно събитие в САЩ – финалът на първенството на Националната футболна лига. Super Bowl се провежда всяка година в края на януари или началото на февруари, а през 2020 датата е 2 февруари. Събитието се счита като национален празник на САЩ и е едно от най-гледаните телевизионни предавания в страната.Излъчването на Super Bowl е съпътствано и от много реклами на световноизвестни марки или пък промотирането на някой филм. Някои от феновете следят спортното събитие, само за да разберат какво ще бъде излъчено по време на почивката. Високите рейтинги на финала са и причина за високите цени за рекламно време. През 2016 година една 30-секундна реклама струва 5 милиона долара.Освен интереса към футболистите, феновете с нетърпение чакат и да видят коя звезда ще ги забавлява на полувремето. Тази година зрителите ще бъдат повече от доволни, тъй като беше съобщено, че Шакира и Дженифър Лопес ще излязат заедно на сцената. Двете се готвят усилено за събитието и не пропускат да уведомят последователите си в социалните мрежи как върви процесът.В четвъртък колумбийската изпълнителка публикува снимка, на която се вижда как скача на сцената. „10 дни“, написа тя в Инстаграм. След това сподели и видео, на което с човек от екипа ѝ се опитват да подражават на състезателите по американски футбол, но нещо не постигат голям ефект. „10 дни до Super Bowl. Сериозна подготовка“.Дженифър Лопес също се опитва да влезе в Националната футболна лига. Тя публикува видео от терена, на което прави движения, показвайки, че е готова за шоуто. „Само 10 дни до Super Bowl. Обратното броене започна. Готови ли сте?“, попита тя последователите си. За разлика от Шакира обаче Лопес намери време и за почивка със семейството. Миналата седмица тя публикува снимка, на която е в леглото с близнаците Ема и Макс. „Почивка от репетициите за прегръдки и домашни“. През декември изпълнителката призна пред ET, че не може да издаде нищо около представлението си, но разкри, че усилено репетира за февруари. ", "date": "2020.01.25", "title": "Дженифър Лопес и Шакира усилено се готвят за Super Bowl"}
{"url": "http://www.cross.bg/temi-i-gosti-v-sytreshnite-blokove-na-televiziite-na-yanyari-1623590.html", "text": "/КРОСС/  Любопитното от седмицата с Джанан Дурал; Годината на металния плъх - прогнозите на Стилиян Иванов; С жълти жилетки на протест - какво искат хотелиери и ресторантьори? Атанас Димитров и Аспарух Аспарухов;Власт и патриотични сметки - говори Волен Сидеров;Социалните възможности - Ивайло Калфин;Новият план за Перник - дискутират столичните общински съветници;Прошко Прошков и Иван Таков;Езикови съвети от проф. Владко Мурдаров;От екрана: \"Диви и щастливи\" с Александър Сано; Силата на моноспектакъла - гостува Николай Урумов; Коя е най-вкусната супа? Фтговорът пряко от Женския пазар в София; По-малко дни болнични - ще ощетят ли новите идеи правата на пациентите?; Обичана повече от бедните, отколкото от благородниците, наричали Царицата „Коронованият ангел на България\". Коя е тя? Разказваме в „България преди\"; Младите фермери: Историята на Агора, която предпочете работата в бащината ферма пред правото в Бристол. Разказва Галя Щърбева;  ", "date": "2020.01.25", "title": "Теми и гости в сутрешните блокове на телевизиите на 25 януари"}
