{"url": "http://www.cross.bg/koli-goryat-na-magistrala-trakiya-1610065.html", "text": "/КРОСС/  Коли горят на автомагистрала „Тракия\" при изхода от Бургас в посока София, съобщиха от ОДМВР-Бургас.Екипи на пожарната вече са на мястото на инцидента.По време на движение водачът на автомобила е установил техническа неизправност.Към момента няма информация за пострадали.В района се е образувала километрична опашка от автомобили. ", "date": "2019.07.28", "title": "Коли горят на магистрала „Тракия“ "}
{"url": "http://www.cross.bg/taliyata-smurt-prezhdevremenna-1610058.html", "text": "/КРОСС/  Американски специалисти от университета в Айова установиха, че при жените, чиято обиколка на талията е по-широка, рискът от преждевременна смърт е по-голям. Както пише изданието The Daily Telegraph, изследователите в продължение на 20 години наблюдавали здравословното състояние на повече от 157 хиляди американки, като следили промените в обиколката на талията им и индекса на телесната им маса. Най-оптималният вариант се оказал от 18,5 до 25. До 30 се смята за наднормено тегло, а над 30 - за затлъстяване.Учените установили, че при жените с индекс на телесната маса  под 25, но с обиколка на талията над 88 сантиметра, рискът от преждевременна смърт вследствие на сърдечносъдови заболявания е повишен с 30%. ", "date": "2019.07.28", "title": "Обиколката на талията е свързана с риска от преждевременна смърт"}
{"url": "http://www.cross.bg/bolnitza-alekseii-protest-1610062.html", "text": "/КРОСС/  Руският опозиционер Алексей Навални е приет в болница с остра алергична реакция, каза неговата говорителка Кира Ярмиш, цитирана от АП.Навални, който бе лишен от свобода за 30 дни заради призив за участие в съботния неразрешен от властите протест, е бил откаран от ареста в болница тази сутрин.Според говорителката той никога не е имал алергии, а в момента е със сериозни подутини на лицето и обрив по кожата.Опозиционерът бе инициатор на последния протест срещу недопускането на независими кандидати до изборите за московски парламент на 8 септември. На него бяха задържани 1400 души.", "date": "2019.07.28", "title": "Алексей Навални е приет в болница заради остра алергична реакция "}
{"url": "http://www.cross.bg/gradysa-bulgariya-mesta-1610063.html", "text": "/КРОСС/  Атмосферното налягане ще е значително по-ниско от средното за юли, към края на деня от запад ще започне да се повишава. През следващото денонощие през страната ще премине студен атмосферен фронт. Главно над Западна и Централна България ще се развива мощна купесто-дъждовна облачност и на много места ще има краткотрайни, временно интензивни валежи и гръмотевични бури. Очакват се градушки.Над Източна България - през нощта ще бъде предимно ясно, а утре - ще преобладава слънчево време, след пладне с временни увеличения на облачността, но само на отделни места там ще превали и прегърми. Вятърът ще се ориентира от северозапад, в Източна България - от североизток и с него ще прониква хладен въздух.Температурите ще се понижат, но все още в Горнотракийската низина и в крайните югозападни райони ще е горещо. Преобладаващите максимални температури ще бъдат в широк интервал от 26-27 градуса в Северозападна България и по високите полета до 34-36 градуса на места в Югоизточна България.Над Черноморието ще преобладава слънчево време, след обяд с временни увеличения на облачността, но вероятността за валежи е много малка. Вятърът ще се ориентира от североизток и след обяд ще е до умерен. Максимални температури на въздуха: 28-30 градуса. Температурата на морската вода е 26-27 градуса. Вълнението на морето ще бъде 2-3 бала.Над планините ще се развива мощна купесто-дъждовна облачност и на много места ще има краткотрайни, временно интензивни валежи и гръмотевични бури. Вятърът ще се ориентира от запад-северозапад, най-късно по билата и ще бъде предимно умерен, по върховете временно и силен. Максимална температура на височина 1200 метра около 21 градуса, на 2000 метра - около 14 градуса. ", "date": "2019.07.28", "title": "Лятото се завръща с пълна сила "}
{"url": "http://www.cross.bg/samo-sony-klimatik-1610057.html", "text": "/КРОСС/  Високите технологии могат да преборят и летните жеги - поне за всеки поотделно. Това е концепцията на новият преносим, персонален климатик Reon Pocket на Sony.Японската компания започна краудфъндинг кампания, за жалост само в Япония, но засега е набрала над 50% от нужните средства. Ако парите се съберат в срок, продуктът ще види бял свят чак за следващата пролет - март 2020 г.Устройството звучи впечатляващо на хартия - управлява се пред iOS или Android смартфон, батерията му изкарва 24 часа, зарежда се за 2 часа, ползва същият тип зарядно като модерните смартфони - USB-C.Същевременно тежи само 85 грама. Ще дойде в два варианта - стандартен и Lite, като вторият има само ръчни настройки, докато вторият ще включва в близкото бъдеще автоматични и лични настройки, както и контрол над въздушната струя.Ключовото е да се ползва специална долна фанелка, която има джоб за устройството, което трябва да стои в горната част на гърба.Тези технологии обаче са известни. Новото са елементът на Пелтие в подобен размер, вид термоелектрически преобразувател, който работи, като създава температурна разлика чрез протичане на ток.Дали той ще е реално толкова ефективен, не е известно, но от Sony твърдят, че в тестовете им се постига охлаждане на тялото с цели 13 градуса Целзий и затопляне с 8 градуса. ", "date": "2019.07.28", "title": "Sony разработва персонален климатик"}
{"url": "http://www.cross.bg/barselona-iberiya-stachka-1610066.html", "text": "/КРОСС/  73 полета на испанската авиокомпания „Иберия\" са отменени от Барселона заради стачка на наземния персонал.Министерството на развитието отбеляза, че „Иберия\" е запазила минимално ниво на услугите. Според синдикатите решението за стачка на летището в Барселона е свързано с голямата натовареност на служителите на фона на „отсъствието на диалог с ръководството на компанията\".Международното летище на Барселона е второто по големина в Испания след мадридското. През 2018 г. то е приело рекорден брой пътници: услугите на каталунската аерогара са използвани от около 50,1 милиона души. Това е с 6,1% повече, отколкото през 2017 г. ", "date": "2019.07.28", "title": " Отмениха над 70 полета от летище Барселона"}
{"url": "http://www.cross.bg/dvete-posoki-katastrofa-1610067.html", "text": "/КРОСС/  Катастрофа затвори временно движението в двете посоки по път Път I-8 ГКПП \"Калотина\" - София в района на Драгоман от 9 до 10 км. Това съобщават от Агенция \"Пътна инфраструктура\".Мъж и жена са загинали при катастрофа между тир и лек автомобил. И двете коли са с турски регистрационни номера. Сигнал за инцидента, станал край Драгоман, е подаден към 15.04 часа. Към мястото веднага са насочени полицейски екипи.Започва оглед на местопроизшествието. Пътят Драгоман-Калотина е временно затворен за движение на моторни превозни средства и в двете посоки.Водачите изчакват на място. ", "date": "2019.07.28", "title": " Катастрофа затвори пътя София - ГКПП \"Калотина\", има двама загинали"}
{"url": "http://www.cross.bg/miliona-zona-predlaga-1610068.html", "text": "/КРОСС/  Над 6000 американци са подписали полици, с които ще им бъдат изплатени 10 милиона долара в случай на отвличане от извънземни същества, съобщава в \"Мирър\", цитиран от БТА.Странната застраховка се предлага от компанията \"Сейнт Лорънс\" със седалище в град Алтамор спрингс в щата Флорида. Тя ще предлага защита на клиентите си при посещение на места, свързани със \"зелените човечета\", като например Зона 51 в Невада.Заявките за този вид застраховане рязко скочиха, след като се разбра, че ще се организира масов събор в близост до Зона 51, където се твърди, че американските военни изследват извънземния живот, НЛО и всякакви паранормални явления. Сбирката е предвидена за 20 септември, като на нея се очаква да се стекат 2 милиона фенове на космическите пришълци.Застрахователната компания предлага и застраховки срещу астероиди, срещу прераждане и срещу щети, претърпени в Зона 51.Засега само двама души са поискали да им бъдат заплатени компенсации след отвличания, като единият от тях е представи полароидна снимка на извънземните извършители.В застрахователната полица обаче има уловка. Жертвите на застрахователното събитие наистина ще получат обезщетение от 10 милиона долара, но то ще се изплаща по 1 долар на ден в продължение на 10 милиона години. ", "date": "2019.07.28", "title": " Хиляди се застраховаха срещу отвличане от извънземни"}
{"url": "http://www.cross.bg/tazi-praseta-zemedelieto-1610060.html", "text": "/КРОСС/  „Ако има едно отговорно лице за разпространяването на тази болест, това е ръководителят на националния епизотичен щаб - вицепремиерът Дончев. Това заяви бившият заместник-министър на земеделието и настоящ депутат от ДПС Бюрхан Абазов, който коментира пред БНР, че в петък е посочил неуспехът на властите в борбата с африканската чума по свинете по 4 направления.Африканската чума се преборва с комплекс от мерки, в които малка част са ветеринарите. Ръководител на този щаб е вицепремиерът, за да може чрез хоризонталните връзки, които той има правомощия да осъществява, да привлече в тази кампания Министерството на земеделието, МВР, МО, МЗ, МОСВ и Националното сдружение на общините - 5 са институциите, в приоритетите на чиито дейности е борбата с АЧС. Краткият ми извод е, че в България институциите не сработиха в критична ситуация. Докато в България тези пет институции не действат координирано и едновременно, ние няма да преборим чумата\".„Тази зараза, тази болест не ни е дошла изневиделица. Не е дошла като гръм от ясно небе. Това заболяване от няколко години е в другите европейски страни! Миналата година се придвижи до Румъния, така че нашите власти много добре знаеха, че тази болест я има в Европа, знаеха до къде ще дойде и от къде ще влезе -Румъния! \"Зам.министърът на земеделието  г-н Янко Иванов т призна в ефир, че от четирите фактора, които влияят върху разпознаването на болестта, в три от тях, държавата не е постигнала никакъв напредък. Аз мога да добавя, че и в четвъртото направление не е постигнала никакъв напредък - борбата на още на гранично-пропускателните пунктове!\".Абазов изрази опасения, че има и екологични рискове и хората от района са обезпокоени с основание:„40 000 прасета, по средно осреднено тегло 60 килограма, са 2400 тона маса, заразена. Това е огромно количество... А Сливо поле е район с голямо зеленчукопроизводство и с производство на плодове. Тамошните наши земеделски стопани имат сонди. Водата излиза на не повече от 3 метра. Където да ги преместят, която и институцията да даде становище точно къде да е мястото на загробването, то няма да е по-различно от водното тяло, което е отдолу!\".„С тези темпове на развитие на болестта ние сме пред прага на унищожаване на цял един подотрасъл, гръбнака на българското селско стопанство\", каза той и допълни:„Ако има едно отговорно лице за разпространяването на тази болест, това е ръководителят на националния епизодичен щаб - вицепремиера Дончев, подчерта той.Абазов се обяви за копиране „едно към едно\" на модела за борба с чумата в Чехия, където също са унищожени прасетата в задните дворове и дивите популации, но по друг метод.„Ако бяха подходили като в Чехия, мисля че заразата щеше да се ограничи някъде около плевенските и търновските села, които сега пламнаха, а нямаше да унищожим цялото свиневъдство в Русенка област или 1/3 от цялото свиневъдство в България.Разликата е в подхода. Крайната цел е една и съща. Ето и паралел: В Чехия премиерът излиза, не министърът на земеделието, и обявява: „Нашата държава има волята да унищожи всички прасета в заден двор и да плати всички прасета\".Елате сега в България - зам.-министър Иванов обявява: „Ще унищожим всички прасета, но ще обезщетим само регистрираните\". С този подход няма да спрем заразата!\", подчерна депутатът от ДПС. ", "date": "2019.07.28", "title": "Бюрхан Абазов: Държавата се провали с африканската чума! "}
{"url": "http://www.cross.bg/pytin-flota-moryatzite-1610049.html", "text": "/КРОСС/  Руският президент Владимир Путин заяви готовността на флота да даде подходящ отпор на всеки агресор. \"Нашият флот уверено осигурява сигурността на страната, нейните национални интереси и е в състояние да даде подходящ отпор на всеки агресор\", заяви държавният глава на парада в чест на флота. Путин отбеляза, че \"гаранцията за това е уникално оръжие\". \"Но най-важното тук е смелостта и обучението на военноморските екипажи, лоялността към знамето на св. Андрей и лоялността към Родината остават за тях специален, възвишен дълг, докато изпълняват бойни задачи, моряците са напълно нащрек\", е убеден президентът.\"В моменти на жестоки, жестоки изпитания моряците са готови да дадат живота си за кораба си, за своя народ и за Отечеството\", подчерта държавният глава. Той цитира много примери от миналото за подвизите на екипажите на бригадата Меркурий, фрегата Аврора през 19 век, Варяг, Кореецът, Пазителят, боен кораб Слава. Путин отбеляза и безпрецедентните подвизи на гарнизонните войници от 30-та и 35-та Севастополски крайбрежни батерии през Великата отечествена война, екипажа на подводницата К-19, която спаси света от трагедията по време на съветската епоха, и последния подвиг на екипажа в тестването на дълбоководния апарат в Баренцово море. ,\"Родината винаги си спомня и ще помни подвизите на руските моряци\", увери Путин. Той благодари на моряците \"за непрекъснатото им привеждане в съответствие с героичните традиции, за сплотеност и издръжливост, за техния твърд морски характер, за тяхната смелост, смелост и смелост, за да служат на Русия\".Според Върховния командир Денят на флота \"се празнува от цялата страна\", \"почита всички\", които служат на вярно и вярно Русия в различни моменти, които също вярват да му служат днес близо до границите си и далеч от родните си брегове. \"Путин припомни, че именно в Санкт Петербург \"младата флота на Петър Велики е израснала и получила кръщелен огън, откъдето са плавали легендарните изследователи и почти всички експедиции били ръководени от военноморски офицери.\"Уникален флотРуският президент също говори за плановете за изграждане на уникална флота.\"Героизмът на моряците, талантът на командващите флота и корабостроителите, смелостта на учените, смелостта на откривателите донесоха на Русия голяма морска слава. Ние не само ще запазим тази височина, ние ще отидем по-далеч - ще изградим уникален по своите възможности флот, силен, суверенна флота. правомощия \", - каза държавният глава.\"Не се съмнявам, че това ще бъде така. Залогът за това е днешният успех на нашите моряци, желанието им да посрещнат нуждите на времето и поглед към бъдещето, готовността постоянно да усъвършенстват уменията си, уверено и решително да изпълняват командата\" Пълна скорост напред! \"- убеден е върховният командващ.Според Путин, благодарение на упоритостта, любознателността и брилянтното образование на военноморските офицери в Русия, се откриват изключителни открития в географията, биологията и геологията. \"Военноморските сили допринесоха значително за развитието на националната наука и днес са сред първите, които усвояват най-новите технологии, ефективно използват и разработват обещаващи инженерни и дизайнерски решения, които нямат аналози в света\", каза президентът.Той заяви, че \"само тази година съставът на Военноморските сили ще бъде попълнен с 15 кораба и бойни лодки, военноморската авиация и крайбрежните войски се обновяват, инфраструктурата на военноморските бази се подобрява, практиката на кръгозовни пътувания е възстановена.\" Например, Путин цитира най-новата фрегата адмирал на флота на Съветския съюз Горшков, който стои в парада и който прекарва пет месеца в плаване и оставя четири океана като вода.Източник ТАССПревод Агенция КРОСС", "date": "2019.07.28", "title": "Путин заяви, че руският флот може да отблъсне всеки агресор"}
{"url": "http://www.cross.bg/danailov-lambo-stefan-1610053.html", "text": "/КРОСС/  .За лидера на левицата Корнелия Нинова Ламбо каза, че е интелигентно момиче. Данаилов беше сред социалистите, които убедиха Нинова да не подава оставка като лидер на партията. \"Някой я заблуди тогава\", коментира актьорът.\"Абсолютно прекрасно е българското Черноморие. Не е важно дали то се променя, а ти какво усещаш\", каза Данаилов.За първи път той е отишъл на море с родителите си в сегашния курорт \"Св. Св. Константин и Елена\". И така открил, че обича много повече морето, отколкото планината.В Гърция е почивал 4-5 последователни години, когато все още не е имало много българи там. \"Писна ми. Сбърках, че продадох едно място във Василико (сега Царево), за да почивам в Гърция\", каза актьорът.Тази вечер в Царево той ще играе в постановката \"Актрисата\". Премиерата ѝ беше на 7 юни в Народния театър и после тръгна на турне. Това е голямото завръщане на Мастъра след пет години отсъствие от сцената.Преди година именно на морето Аня Пенчева, която играе в \"Актрисата\", му е представила текста с думите, че \"... има една роля само за теб\". Данаилов повикал своята племенница да му прочете пиесата, историята му харесала.Към разговора се присъедини и актрисата Татяна Лолова, която познава Данаилов от малко дете. Била е приятелка на неговата сестра. \"Ален Далон харесват хората, които не са виждали Стефан Данаилов\", каза великата Лолова.Тя го похвали и за периода, когато Ламбо бе министър на културата (в правителството на Сергей Станишев - от август 2005 до юли 2009 г.), защото тогава е помагал на театъра. ", "date": "2019.07.28", "title": "Стефан Данаилов: Мая Манолова е много подходяща за кмет на София"}
{"url": "http://www.cross.bg/aleksiev-aleks-raiiko-1610054.html", "text": "/КРОСС/  Анализаторът и политолог Алекс Алексиев е починал. Тъжната новина съобщи във Фейсбук профила си Илиян Василев, който изказва съболезнования на семейството му. Алексиев е син на бележития български писател и карикатурист Райко Алексиев и внук на Никола Алексиев, дългогодишен активист на ВМРО от Солун.\"С тежко сърце и болка споделям, че Алекс ни напусна тази нощ. Искрени съболезнования на Лори, на децата и на роднините. Много тежка лична загуба - истински приятел, партньор и ментор. Живя изключителен живот и, въпреки че бе прокуден от тоталитарния режим, остави сърцето си и душата тук, в Родината\", написа Василев във Фейсбук.Алекс Алексиев е син на художника и карикатурист Райко Алексиев, обявен за враг на народа и пребит до смърт през 1944 г. Алекс Алексиев емигрира в САЩ, завръща се след промените и бе съветник на премиера на СДС Филип Димитров.Алексиев се кандидатира през 2014 г. за независим депутат, но не влезе в парламента. Синът на Райко Алексиев у нас бе известен като обществен и политически анализатор, коментатор, автор на книги. Той бе председател на Центъра за балкански и черноморски изследвания.  ", "date": "2019.07.28", "title": " Почина политологът Алекс Алексиев"}
{"url": "http://www.cross.bg/razkopki-harisun-cherep-1610055.html", "text": "/КРОСС/  Археологическите разкопки невинаги водят до откриване на находка. На студента по биология Харисън Дюран от Калифорния обаче му провървяло, защото при първото си участие в разкопки открил динозавърски череп на 65 млн. години, информира \"Лайф\".Харисън още от детството си обожавал динозаврите. Затова не било изненадващо, че решил да свърже с тях живота си. На конференция студентът се запознал с експерта Майкъл Хеланд и двамата веднага намерили общ език на базата на увлечението си по динозаврите. Когато по-късно експертът предложил на Харисън да участва заедно с него в двуседмични разкопки в Северна Дакота, младежът веднага се съгласил. Миналата година в същата местност Хеланд открил динозавърски череп и затова решил да я изследва по-обстойно. Само няколко дни след началото на разкопките Харисън попаднал на череп на трицератопс, живял преди 65 млн. години. Става въпрос за най-значимата, но не и единствената находка, открита по време на разкопките.\"В детството си бях увлечен по динозаврите, затова сега съм много развълнуван\", сподели Дюран.Трицератопсът бе кръстен Елис, на името на собственика на терена, където бе открита находката. ", "date": "2019.07.28", "title": "Студент откри динозавърски череп на 65 млн. години при първото си участие в разкопки "}
{"url": "http://www.cross.bg/stoiinev-izbori-stranata-1610061.html", "text": "/КРОСС/  Бих казал, че на поляните под Бузлуджа имаше повече хора от миналата година. В крайна сметка тези 40 000 човека, които бяха, показаха, че партията има желание да се бори и да устоява със социалните ценности, да поведе страната към един успешни местни избори... Това каза пред БНР Драгомир Стойнев - заместник-председател на парламентарната група на „БСП за България\".В предаването „Неделя 150\" на програма „Хоризонт\" той допълни, че няма опасност партията „да се изтощи преди крайния спринт\". „В крайна сметка винаги има удари под кръста. Виждаме, че ГЕРБ започнаха доста отдалеч да предприемат нужните мерки, за да саботират тези избори. Говоря първо за субсидиите от един лев, така че чисто финансово опозицията да бъде омаломощена и да няма този финансов ресурс, който ѝ е необходим, за да финансира своята кампания...\"Стойнев е категоричен, че с новите субсидии „всички партии освен БСП\" вече няма да служат на интересите на българските граждани, а ще трябва да служат на интересите на олигарсите и на тези, които имат пари за лобистки поправки в законите.„Второто, което се случва е, че се отмени и машинното гласуване - отново надрасканите протоколи ще продължим да гледаме, чувалите с бюлетини да се пренасят от едно място на друго...\".„ГЕРБ наистина дадоха старт на една доста нерегламентирана кампания, но нас това не ни плаши. Ние търсим подкрепата от българските граждани, от всеки, който не желае да продължава да живее в държава, в която има една непрекъсната кризисното\", обобщи Стойнев.Той призова гражданското общество „да не стои отстрани, защото по този начин те също пречат на демокрацията\". И посочи, че хората търсят своето бъдеще в чужбина и над половината българи не гласуват.„Всички тези хора с апатията си, с нежеланието си да сбъдват мечтите си в страната ясно показват на управлението на ГЕРБ, че не са желани. Друг е въпросът, доколко ние от БСП можем да събудим тази гражданска енергия. Уверявам ви, в парламента правим всичко възможно да се противопоставим на тази пълзяща диктатура\".Икономическият растеж в страната не е голям, смята Стойнев. Според него, за да има догонващо развитие, ни е необходим растеж от над 6%, а не настоящите 2,5-3,1%.„Нямаме човешки фактор, нямаме капитали, нямаме технологично обновление на производството. Именно поради тези причини ние нямаме потенциал за един по-голям икономически растеж... България следва и най-вече консумира това, което ни се изпрати от Европа във формата на еврофондове. Тук разбира се е голямата битка на местната власт\".„България следва това което се изпрати от Европа било тоя в хлора във формата на еврофондове. Това е основната разликата между БСП и ГЕРБ - докато те желаят да откраднат един готов ресурс от Европа, ние, социалистите, по-скоро искаме да го създадем този ресурс и, по възможност, да го умножим в интерес на българските граждани\".Във връзка с това, че част от основните точки, изказани от Корнелия Нинова на Бузлуджа, биха изисквали законодателни промени, Стойнев заяви:„Ако местните избори бъдат успешни за БСП, считам, че е съвсем нормално след това да има и предсрочни парламентарни избори. От една страна управляващата коалиция се клати - виждаме, че те вече е почти нямат коалиционен партньор. Второ, българските граждани вече виждат и желаят промяната, която първо да започне от местната власт и след това да премине и на централно ниво\".Стойнев е категоричен, че в левицата има стабилност и тя е в добра кондиция, а БСП преминава през „процес на излизане от Прехода\". Той обясни, че структурите по места ще имат правото да определят най-удачната формула за явяване на местните избори, но не и в коалиция с ГЕРБ:„В крайна сметка, днешното състояние на дадена община, за съжаление, е резултат на техните действия\".На въпрос дали левицата би подкрепила кандидатура на Мая Манолова за кмет на София и такива кандидатури на други места в страната, Стойнев каза:„Ние сме готови да подкрепим силни граждански фигури, които да имат нужните качества и способности. Те в никакъв случай не трябва да бъдат затваряни само в рамките на една политическа партия или на конкретна коалиционна формула\".Според социалиста решението на Европейската инвестиционна банка да забавя кредита за изграждане на газовия интерконектор с Гърция е „по административни причини\", но проектът е „изключително важен, стратегически\". Той припомни, че интерконекторът е необходим за доставки на газ от находището „Шах-Дениз 2\", за което вече има сключен договор.Той оцени като „съвсем нормално\" появата на две жалби срещу избора на концесионер на летище София:„За съжаление, скандалът, който предстои, ще бъде огромен и ще навреди на имиджа на страната ни и конкретно в транспортния сектор\". Стойнев е решил да почива на българското Черноморие през това лято. ", "date": "2019.07.28", "title": "Драгомир Стойнев: БСП е готова да подкрепи силни граждански фигури на местните избори "}
{"url": "http://www.cross.bg/seks-zhivot-puti-1610056.html", "text": "/КРОСС/  Национално изследване установи, че пълнолетните американци си мислят за секс сред по осем пъти дневно, а говорят за него по пет пъти, съобщава сайтът Study Finds.Анкетата била поръчана от компанията \"Пюър романс\" и обхваща 2000 души. 65% от запитаните доверили, че не чувствали неудобство да споделят подробности от сексуалния си живот с други хора, а 29 на сто - да си \"разменят сексуални истории\".60% от запитаните си признали, че редовно споделяли подробности от интимния си живот с най-добрите си приятели.54% от респондентите били убедени, че разговорите за секс са полезни, тъй като получили ценни съвети как да подобрят сексуалния си живот.59% от респондентите доверили, че използват секс играчки. 44% от хората, изпитали \"сексуална засечка\" в постелята, открито споделяли за нея с близки и приятели. Средностатистическият американец доверявал тайни от половия си живот средно на четирима други от обкръжението си.БТА ", "date": "2019.07.28", "title": "Американците мислят за секс по осем пъти на ден"}
{"url": "http://www.cross.bg/vidove-virysut-naiidenski-1610030.html", "text": "/КРОСС/  „Инфекцията е много опасна, разпространява се много бързо. Има характер на пандемия, тя може да залее континенти. При това положение трябва да бъдем много внимателни и бързи в своите действия\". Това заяви чл. кор. Христо Найденски относно огнищата на африканска чума по свинете у нас.Той е член на Европейския орган по безопасност на хранитe и работи към Института по микробиология към БАН.Според него предприетите до момента мерки са адекватни. „Може би има някакво основание за това, че се движим малко след вълната, тя се опита и успява да ни изпревари. Инфекцията се разпространява и ние трябва да бъдем много експедитивни и адекватни на ситуацията\", каза още Найденски. „Риск за човешкото здраве няма. Хората трябва да бъдат спокойни. Самият вирус не предизвиква инфекция при хората\", категоричен бе той.„Еволюционно вирусът атакува само видове които, принадлежат към семейството на прасетата. При някои видове, като домашните и дивите свине, протича много остро. При други животни протича асимптомно - т.е. няма клинична картина, но са преносители\", коментира проф. д-р Стоян Шишков. „Доказано е, че вирусът може да се пренася чрез кърлежи, но това се случва единствено в африканските страни. Комарите не могат да бъдат преносители\", каза още той.", "date": "2019.07.28", "title": "Експертът: Африканската чума има характер на пандемия"}
{"url": "http://www.cross.bg/avtomobil-godishen-katastrofa-1610043.html", "text": "/КРОСС/  16-годишен младеж загина при тежка катастрофа на лек автомобил и микробус край моста на р. Луда Яна, Пазарджишко, съобщиха от ОДМВР-Пазарджик.Инцидентът е станал на пътя Пазарджик-Пловдив. Лекият автомобил е навлязъл в насрещното движение и се е ударил в микробуса, който е превозвал работници. Загинало е 16-годишно момче, една жена е ранена тежко. Тя е откарана в болница. В лекия автомобил са пътували младежи, които са се прибирали от Пловдив.", "date": "2019.07.28", "title": " 16-годишен загина при катастрофа на пътя Пазарджик-Пловдив "}
{"url": "http://www.cross.bg/primorsko-napravyat-ypravlenie-1610045.html", "text": "/КРОСС/  17-годишен загина в Приморско при опит за селфи от висока сграда в строеж в градчето, съобщиха от пресцентъра на МВР. Снощи. около 01.05 ч. в Районно управление - Приморско е получено съобщение за инцидент в изоставен строеж, разположен на ул. «Съединение» в Приморско, след х-л «Престиж» в близост до ММЦ - Приморско, при който в асансьорна шахта паднал 17 годишен софиянец и загинал на място.Констатирано е, че причина за инцидента е панорамна снимка, която загиналия младеж и негов 17 годишен приятел решили да направят от изоставената сграда. След инцидента 17 годишния очевидец алармирал полицейските служители, който отцепили местопроизшествието и извършили първоначален оглед. Тялото на младежа е откарано за аутопсия в отделение «Съдебна медицина» при УМБАЛ - Бургас.17 годишният очевидец обяснил, че заедно със свои приятели наели квартира в Приморско за лятната ваканция. Решили импулсивно да направят панорамни снимки, като не преценили риска и въпреки обезопасяването на недовършения стореж, проникнали в сградата и се изкачили до последния й етаж. По случая е образувано досъдбено поризводство. Работата продължава от служители на Районно управление - Приморско.Снимка БТВ  ", "date": "2019.07.28", "title": "17-годишен загина при опит за селфи в Приморско"}
{"url": "http://www.cross.bg/deteto-nikolaii-bashtata-1610032.html", "text": "/КРОСС/  Какво накара една съдебна система да не зачете решението на друга? Вече две години българче живее в приемно семейство в Холандия, въпреки дългогодишните опити на баща му да го върне при себе си в България. С родителски права в полза на бащата у нас, но непризнати от съда в Холандия, детето остава да живее там дори след смъртта на майка си. \"За последно виждам детето - август 2013 година, като срещите ни са много трудни. В един момент загубих всякаква връзка с тях и се наложи да го обявя за общодържавно и по-късно и за международно издирване\",  каза пред камерата на \"Събуди се\" бащата на детето - Николай. Историята, която Николай ни разказва, започва няколко месеца по-рано, с раздлялата между него и майката на сина му. Днес, 6 години по-късно, историята на мъжа, който опитва да върне сина си, все още не е приключила. \"6 месеца по-късно получих информация, че е локализирано и открито в Холандия. На първа инстанция съдът в Хага определи детето да бъде върнато в България. На втора инстанция, за голямо мое учудване, съдът отказа да върне детето\", каза още бащата. Годината е вече 2014-та. В България тече дело за родителските права, а съдът решава, че ще ги получи Николай. Той разполага с родителски капацитет и финансови възможности, каквито, отново според съда, при майката не са открити. Налице били и данни за отвличане в чужбина, но въпреки това, детето не се завръща. \"Въпреки че направих екзекватура, т.е., признаване на това решение в Холандия, тяхната Закрила на детето си позволи да обжалва, но екзекватурата беше анулирана. Съдът определи за личността и имуществото на детето, да отговаря тяхната Закрила на детето\", заяви Николай. \"На едно място е социалната система, бащата и майката. Да кажем, че са на една права. И в един момент, когато те двамата имат конфикт, изпадат от правата и остава само социалната система. В България въприемаме детето по-скоро като наша собственост. Там, социалната система е толкова силна, че тя взима решение вместо родителтите, които видимо не са справят\", добави експертът по семейно и международно право - адв. Йордана Бекирска.Според адвокат Бекирска, в държави от Северозаподна Европа като Англия, Холандия, Германия или Норвегия, това е ежедневие. \"Те виждат едно дете - интелектуално добре развито и по някакъв начин, колкото и зловещо да звучи, си го харесват. Целта е това дете да бъде отнето от биологичните родители и евентуално да бъде дадено за осиновяване\", добави Николай.В писмо до NOVA, от холандската служба за Защита на децата отказаха да коментират случая с мотив, че нямат практика да правят подобна информация публично достояние. Препоръките си дават само в съда, в закрити заседания, за да предпазят децата. Колегите им от българската агенция за закрила на детето, също са изискали мотивите за взетото решение, както и информация дали междувременно за момчето се създават условия за запазване на българската му идентичност. До този момент обаче, отговор не са получили.За Деница ви разказахме преди 3 години, когато бащата на 9-месечната й дъщеря я отвежда в чужбина без нейно знание. Днес двете са отново заедно. Съдебните битки за детето обаче, продължават. Заведените дела от бившия й съпруг са над 40. Преди време с нея се свързва и Николай за съвет. Така Деница става част от група, която се бори и организира протести в подкрепа на родители в тяхната ситуация. \"Случаят е сходен по няколко параграфа с моя. Защитете децата ни от беззаконията, които се случват с тях, било то в България или в чужбина. Трябва да има някакви механизми за защита и това да бъде държавна политика\", каза Деница Димитрова.Историята на Николай обаче, не приключва така. Преди три години майката на сина му загива в катастрофа. Детето е поверено на нейна близка. Заради съмнения във финансови злоупотреби на гърба на момчето, година по-късно, социалните в Холандия го местят в приемно семейство.Според адвокат Бекирска, заради различието в системите, случаят не е прецедент. И от гледна точка на международното право, няма нищо странно. Нарушени са обаче, казва, човешките права - и  на бащата, и на сина. \"Липсата на какъвто и да било контакт помежду им, е нарушило много отдавна тяхната емоционално-доверителна връзка. В този случай смея да твърдя, че системата е тази, която му отнема тази възможност, защото международният стандарт изисква правото на семеен живот така, както то е защитено от Европейската конвенция за защита на правата на човека\", каза още адвокатът.Омагьосаният кръг, в който Николай се върти, се затваря преди две седмици. Решение на съда в Ротердам прекратява родителските му права. Според решението, бащата упражнява натиск върху детето, с цел връщането му в България, докато момчето само проявява желание да остане. Спомените от биологичния му баща, провокирали у него страх и безпокойство, а с приемните си бащи чувствал стабилност и привързаност, пише в решението.Убедени в правотата си и холандската старна, и тази на Николай, са категорични, че правят най-добро за детето. Шанс за смяна на решението, ще има още веднъж. На обжалване през октомври.", "date": "2019.07.28", "title": "Български баща води неравна битка за правата върху сина си"}
{"url": "http://www.cross.bg/sveta-zarkov-krym-1610031.html", "text": "/КРОСС/  „Африканската чума е най-големият проблем, пред който е изправена държава в момента. Всичко друго някак си отива назад. Чумата е много сериозно заболяване и може да минат години докато се възстановим. Не съм специалист и не мога да кажа дали е по-добре да се изгарят или да се загробват животните. Не трябва тази тема да се политизира\". Това заяви депутатът от ГЕРБ и зам.-председател на парламентарната група на партията Александър Ненков. Заедно с него гост в „Събуди се\" беше и депутатът от БСП Крум Зарков. Двамата коментираха отминаващия политически сезон. „Със сигурност има човешка грешка за тази болест, но не може правителството да е виновно за всичко. Всеки, за който се докаже, че има някаква отговорност за разпространяването на болестта, ще понесе своята отговорност\", каза още Ненков.Според Крум Зарков експертите са предупреждавали от години за опасността от африканската чума. „Има реална опасност свиневъдството да бъде унищожено. Секторът е в много тежко положение. Не съм съгласен с твърденията на управляващите, че са взети всички мерки. От ГЕРБ твърдят да не се политизира проблема, но те винаги чакат да изскочи някой проблем и тогава започват да действат и да взимат мерки. Така политика не се прави\", категоричен бе той. Относно изтеклите лични данни на милиони българи от системата на НАП, Ненков коментира: \"Течът на данни не е приятен и е много сериозен. И тук със сигурност има човешки фактор, но няма нито една институция в света, която да не е застрашена от киберпрестъпления. Не трябва да се истеризира темата. Няма как да сме застраховани от подобни атаки. Никой в света не е застрахован\". „Проблемът наистина е голям. Никой в света не може да бъде застрахован. България не харчи толкова пари за киберсигурност, но в едни такива кризи се поражда дебатът дали има нужда държавата да харчи повече или не. Досега не сме имали толкова сериозен пробив на системата\", каза още той. \"Аз не съм чувал някъде по света да бъде разбита данъчната система на дадена държава. Това е безпрецедентна атака. Ние предложихме държавата да плати издаването на лични карти на хората, които мислят, че са най-сериозно засегнати. Тази седмица започваме и срещи с експерти. Не може управляващите да влизат непрекъснато в обяснителен режим при всеки скандал. Те допускат кризи и проблеми без да правят нищо за тяхното предотвратяване\", заяви Крум Зарков. На въпрос дали са възможни предсрочни избори заради отношенията между патриотите в малката коалиция, Александър Ненков отговори категорично: „Не. Не виждам да има и основание за това. Педи месец на изборите за европарламент хората показаха своята воля\". „Истината  е, че патриотите отдавна са загубили ключовата си роля по отношение на този парламент. Мнозинството има парламентарна стабилност. В обществото обаче това съвсем не е толкова еднозначно\", коментира Крум Зарков. ", "date": "2019.07.28", "title": "Парламентарният сезон е на финала си"}
{"url": "http://www.cross.bg/bulgariya-razpredelenie-momenta-1610042.html", "text": "/КРОСС/  Над 40 стажанти се включват в лятното стажантско училище на компаниите от Групата ЧЕЗ в България през 2019 г. Те ще трупат знания и умения по специалностите си, като ще имат възможност да се запознаят както с бизнеса на отделните компании, така и с новостите в сферата на енергетика, които ЧЕЗ Разпределение България внедрява. За тях ще се грижат 10 наставници, които ще ги напътстват в детайлите на професията енергетик и ще ги запознават с особеностите на сектор енергетика.„В момента секторът преминава през динамични промени в резултат от цифровизацията и новите технологии. Работата в ЧЕЗ позволява на младите хора да бъдат част от тези промени и дори самите те да ги осъществяват\", каза Виктор Станчев, главен оперативен директор на „ЧЕЗ Разпределение България\". Той поздрави стажантите за избора на професия и отбеляза, че компанията има нужда от млади хора, които са мотивирани и намират смисъл и удовлетворение в работата.За 12-годишната история на Стажантската програма до момента над 800 души са преминали  стаж в ЧЕЗ, а 270 са постъпили на работа в компаниите на ЧЕЗ в България.Традиционно най-голям е интересът към звената „Експлоатация и поддържане\" и „Мерене и управление на данни\" в „ЧЕЗ Разпределение България\" АД. ", "date": "2019.07.28", "title": "ЧЕЗ откри лятното стажантско училище за 2019 Г."}
{"url": "http://www.cross.bg/byrgas-putya-zhena-1610044.html", "text": "/КРОСС/  Тежка катастрофа на пътя Варна - Бургас. Жена и дете са загинали след челен удар в района на село Горица.На място текат действия по изясняване на причините и обстоятелствата, довели до инцидента.Временно се налага отклоняване на движението в двете посоки през с. Рудник (Мелницата) - с. Попович - гр. Обзор и обратно. ", "date": "2019.07.28", "title": " Жена и дете загинаха при тежка катастрофа на пътя Варна - Бургас"}
{"url": "http://www.cross.bg/grad-chast-portygaliya-1610046.html", "text": "/КРОСС/  Лятото е сезонът на почивките, пътуванията и положителните емоции. Тук сме подбрали няколко интересни дестинации в Южна Европа, които можете да посетите ако все още не сте решили къде да прекарате лятната си почивка.Надникнете в чудния свят на някои от най-привлекателните градове в Италия, Испания, Франция, Хърватска и Португалия. Чинкуе Тере са пет приказни градчета в Италия, подредени по стръмните скалисти брегове на Лигурия. Едно от тях е Манарола и е сред най-цветните градове в страната. Остров Манарола е перлата на Италия. Къщите са боядисани в наситени ярки цветове, като преобладава оранжевия цвят. е град с древна история в най-южната част на Хърватия, на самия край на Дубровнишкия провлак. Селището е туристически център, а старата част на Дубровник е в списъка на ЮНЕСКО на световното наследство. е град на Адриатическото крайбрежие на Хърватия. Разположен е на западния бряг на полуостров Истрия, Истрийска жупания, на около 30 км южно от границата със Словения е част от крайбрежието на Южна Франция, която се простира от Марсилия на запад до Мантон (близо да границата с Италия) на изток.Мястото е често предпочитано от туристите и привлича стотици хора от целия свят. Ница е смятана за центъра на Френската Ривиера и перфектната точка, за да усетите духа на региона. Следващият невероятно красив град е Монако, следван от Антиб, Кан, Сен-Тропе. Всички тези градове заемат северните брегове на западното Средиземноморие. е град на брега на Атлантическия океан, на 30 километра от Лисабон, Португалия. Кашкайш е бил рибарско селище когато Португалското кралско семейство построява резиденция тук в края на 19 век.Космополитен център и желана туристическа дестинация, както и едно от най-завладяващите места в Португалия.На основната снимка Палма де Майорка, Испания", "date": "2019.07.28", "title": "Най-добрите дестинации за почивка в Южна Европа"}
{"url": "http://www.cross.bg/simpatizanti-vchera-ninova-1610047.html", "text": "/КРОСС/  \"Благодаря на десетките хиляди социалисти и симпатизанти, които вчера дойдоха на Бузлуджа. Вие сте истински, искрени, силни. Вашата вяра, енергия и усмивки дават на много българи надежда за промяна\". Това написа председателят на НС на БСП Корнелия Нинова във Фейсбук.", "date": "2019.07.28", "title": "Нинова: Благодаря на десетките хиляди социалисти и симпатизанти, които вчера дойдоха на Бузлуджа"}
{"url": "http://www.cross.bg/strelcha-grada-rymen-1610048.html", "text": "/КРОСС/  Преди половин век с държавно постановление Стрелча е обявена за град и Курорт с национално значение. Празникът събра хиляди на централния площад в града. След официалните церемонии и откриване, самодейците от местното читалище представиха възстановка от преди половин век. По исторически данни те пресъздадоха радостта на народа в онези времена, когато Стрелча е тръгнала към просперитета и развитието си.Пред жителите и гостите на града Румен Петков заяви, че Стрелча е гордост със своите туристически дадености и най-прекрасната минерална вода в Европа и като столица на маслодайната роза. „Но Стрелча днес излъчва друга енергия и притегателна сила за своите млади хора. Благодарение на изключителната воля на кмета, който направи възможно това яслите и детските градини да бъдат безплатни за децата в Стрелча и за всяко едно новородено младите родители да получават по 1000 лева като първоначален старт. Всичко това само за четири години създаде друга атмосфера изобщо за стрелчанското население. Това дава увереност за бъдещето на една от прекрасните български общини. Неслучайно стрелчани са избрали за свой патрон Св. Илия и неслучайно районът е свързан с едни от най-ключовите събития на българската история\".Тази година с титлата носител на почетния знак на общината бе удостоен учителят, краевед и историк Николай Иванов. Кметът Стойно Чачов откри монумент на изхода към Панагюрище, на който с големи букви е изписано името на Стрелча по повод юбилея. Той изрази гордост от факта, че Стрелча става все по-желана туристическа дестинация.", "date": "2019.07.28", "title": "Румен Петков бе гост на 50-годишнината от обявяването на Стрелча за град"}
{"url": "http://www.cross.bg/sporazymenieto-teheran-iranskata-1610023.html", "text": "/КРОСС/  Основната задача е търсене на варианти за спасяване на споразумението, подписано през 2015 г.Проблемите с иранската ядрена сделка започнаха преди повече от година, когато Вашингтон обяви, че едностранно се оттегля от нея и налага строги икономически санкции на Иран.Преди няколко месеца и Техеран заяви, че поетапно спира да спазва изискванията, фиксирани в документа. Европейските партньори по споразумението - Великобритания, Франция и Германия, настояват Иран да се придържа към нея. Подобна е позицията на Китай. Русия призовава Техеран към сдържаност, но разбира мотивите на страната оттеглянето ѝ. ", "date": "2019.07.28", "title": "Във Виена започва среща за иранската ядрена програма "}
{"url": "http://www.cross.bg/poruchki-godinata-obshtinite-1610021.html", "text": "/КРОСС/  Рекордните над 25 млн. лева дневно харчи държавата за обществени поръчки от началото на годината до 27 юли. Това показват данните на Агенцията по обществените поръчки. Междувременно се запазва и тенденцията половината от всички жалби срещу процедури на държавната и местната власт да бъдат основателни. Друга една четвърт от поръчките се оказват незаконни в последствие.През 2019 г. държавната и местната власт са сключили над 11 300 договора на обща стойност 5,12 млрд. лева. На ден това означава, че държавата вече харчи с рекордните за последните пет години 25 300 000 лева.От началото на годината до 27 юли са обявени общо 6601 поръчки като 1/6 от тях се финансира с евросредства.Най-много пари тази година държавата отделя за строителство, следват доставките и услугите. Възложителите с най-много поръчки са общините.Десислава Стойкова, юрисконсулт в Националното сдружение на общините: За никого не е тайна, че общините са основните бенефициенти по европейските програми, с тях те успяват да осигурят една част от своите средства за инфраструктура, екология, социални и културни дейности.Проблем, с който все по-често се сблъска местната власт остава обжалването.Десислава Стойкова, юрисконсулт в Националното сдружение на общините: За съжаление, публична тайна е, че има фирми, които практикуват като бизнес, като спорт, обжалването на обществените поръчки.Една жалба срещу обществена поръчка може да забави процеса в рамките на една година, минимум.Решение на този проблем така и не е открито към момента. Обжалванията не могат да отпаднат, защото в почти половината от случаите се оказват основателни.От началото на годината обжалваните обществени поръчки в Комисията за защита на конкуренцията са 624. От тях решение има в 452 случая. Близо 40% от процедурите са върнати за преразглеждане от възложителите, останалите жалби са се оказали неоснователни.И докато антимонополната комисия проверява обществените поръчки предварително и при сключване на договори,Последващ контрол извърша Агенцията за държавната финансова инспекция. За първите две тримесечия на годината се е оказало, че поръчки на обща стойност 25 700 000 лева са незаконни.Това са 1/4 от сключените и изпълнени вече договори. В част от случаите проверките се извършват много след приключване на процедурите и не може да бъдат наложени наказания. ", "date": "2019.07.28", "title": "Държавата е харчила над 25 млн. лв. на ден за обществени поръчки през 2019 г. "}
{"url": "http://www.cross.bg/brekzit-britanskata-finansirane-1610022.html", "text": "/КРОСС/  По непотвърдена информация е възможно днес председателят на Европейската комисия Жан-Клод Юнкер да посети британската правителствена резиденция Чекърс за разговори с премиера Борис Джонсън.А министрите от кабинета му започнаха активна работа. Финансовият министър Саджид Джавид планира да обяви, че ще отпусне около 1 милиард лири за финансиране на подготовката за Брекзит без споразумение, пишат медиите на Острова.Допълнителното финансиране ще включва средства за мащабна информационна кампания за напускането, откриването на 500 нови работни места в британската Гранична полиция и нова инфраструктура около пристанищата. ", "date": "2019.07.28", "title": "Британското правителство отпуска до 1 млрд. лири за подготовка на твърд Брекзит "}
{"url": "http://www.cross.bg/period-programen-predhodniya-1610024.html", "text": "Към началото на юни 2019 г. са договорени около 16,7 млрд. лева, възлизащи на 72% от общата финансова рамка на програмите, съфинансирани от Европейските структурни и инвестиционни фондове (ЕСИФ) за периода 2014-2020 г. Това сочат данни, цитирани от вицепремиера Томислав Дончев, предаде БГНЕС./КРОСС/  По Програмата за развитие на селските райони (ЛРСР) е договорен 63% от общия бюджет на програмата или 3,6 млрд. лв., допълва вицепремиерът.Разплатените средства по всички програми, съфинансирани от ЕСИФ възлизат на 7,83 млрд. лева или 34% от общия бюджет по програмите, като в това число се включват и плащанията по ПРСР - 1,8 млрд. лева (32% от бюджета на програмата).За сравнение през предходния програмен период, на същия етап бяха договорени 51% от бюджета на програмите, а плащанията към бенефициентите възлизаха на 26%, т.е. налице е близо 21% увеличение на договорираните средства, което е предпоставка за по-нататъшно ускоряване на темпа на реалните плащания към бенефициентите, заявява Дончев в отговор на депутатски въпрос. Той подчертава, че е особено видно ускоряването на темповете както на договориране, така и на разплащане по ОП „Региони в растеж\", ОП „Иновации и конкурентоспособност\" и ОП „Развитие на човешките ресурси\".Настоящата ОП „Региони в растеж\" е достигнала 87% договаряне при 34% за предходната програма. При разплащанията по ОП „Региони в растеж\" сравнението също е в полза па настоящия програмен период - разплатени са 44% , а през предходния период са били едва 24%.По ОП „Иновации и конкурентоспособност\" договорените средства са в размер 75% от бюджета при 30% за същия етап от предходния програмен период. При разплащанията сравнението отново е в полза на настоящия програмен период - 40% разплатено сравнено с 25%.Дончев съобщава още, че при ОП „Развитие на човешките ресурси\" договорирането е достигнало 79% от бюджета при 62% за същия етап от предходния програмен период. При разплащанията сравнението отново е в полза на настоящия програмен период - 45% разплатено сравнено с 21% в предишния.Вицепремиерът допълва, че ОП „Транспорт и транспортна инфраструктура\" върви със сходни темпове като програмата от предходния програмен период - договорирани са над 83 % от бюджета при 82% за същия етап от предходния програмен период. При плащанията ситуацията е сходна - 33% в сравнение с 31% през предходния период.По ОП „Наука и образование за интелигентен растеж\" договорените средства по програмата достигат 68% от бюджета, като към момента са разплатени 25%.Останалите две програми ОП „Околна среда\" и ОП ,Добро управление\" (сравнена с ОП „Административен капацитет\" и ОП „Техническа помощ\") също показват по-добри темпове на договориране в сравнение с предишния програмен период.Темповете на изпълнение по Програмата за развитие на селските райони в двата програмни периода са сходни - 63% договорено към момента при 54% за предходния програмен период и 32% плащания към бенефициентите при 32% за същия етап на предходния програмен период. Програмата за морско дело и рибарство също показва сходни темпове на договориране и плащания, като в предишния програмен период.Към настоящия момент могат да бъдат отчетени и ефектите от реализираните инвестиции от Европейските структурни и инвестиционни фондове върху икономиката на страната ни. Към края на 2018 г., иконометричният модел СИБШЛА показва положителното им отражение върху макроикономически показатели на страната, спрямо сценария без евросредства, а именно: увеличение на БВП с 4,0 %; нарастване на заетостта с 6,7%; намаляване на безработицата с 3,1 п.п.; увеличение на средната работна заплата с 2.8%, заявява още Дончев. ", "date": "2019.07.28", "title": "7,83 млрд. лв. са разплатени по програмите, съфинансирани от еврофондовете "}
{"url": "http://www.cross.bg/detzata-pregledi-sustoyanie-1610025.html", "text": "/КРОСС/  Общото здравословно състояние на децата в детските ясли в София се оценява като добро. Това става ясно след организираните от Столичната община и Българския лекарски съюз профилактични прегледи. Медиците отчитат, че най-често малчуганите имат проблеми с плоскостъпието и кривогледството.За предаването „Рано в неделя\" на програма „Хоризонт\" председателят на столичната колегия на Лекарския съюз д-р Асен Меджидиев коментира:„За първи път се прави такава профилактика, защото тя е високо специализирана. Това не са регулярните профилактични прегледи, които всеки един общопрактикуващ лекар годишно си ги извършва при децата. Тук отиват лекари от отделните специалности, с конкретни наблюдения, обръщат внимание на децата за конкретните заболявания. Мога да кажа отговорно, че не сме открили някаква тежка патология голяма или процентно някакви заболявания, които да правят силно впечатление, че това се развива в обществото. Общото здравословно  състояние на децата се оценява като добро, това го оценяват и педиатрите ни , които присъстваха на тези прегледи\".Профилактични прегледи предстоят и в детските градини. ", "date": "2019.07.28", "title": "Прегледи показаха добро здравословно състояние на децата в яслите в София "}
{"url": "http://www.cross.bg/rysiya-flag-voennomorskiya-1610033.html", "text": "/КРОСС/  Русия отбеляза днес Деня на Военноморския флот (ВМФ) с паради, като най-големият бе в Санкт Петербург, където присъства президентът Владимир Путин, предаде БТА, цитирайки ТАСС.\n\t\t\t\t\tПарадът по река Нева бе открит от противодиверсионни катери, издигнали руското знаме, флага на въоръжените сили и Андреевския флаг (руския военноморски флаг - бел. ред.).След тях се появи десантният катер Д-67 с копие на лодката на Петър Първи на борда. ", "date": "2019.07.28", "title": "Русия отбеляза Деня на Военноморския флот с пищен парад (видео)\t"}
{"url": "http://www.cross.bg/moskva-ychastie-protestite-1610026.html", "text": "/КРОСС/  Московската полиция каза, че над 1000 човека са били арестувани в събота в руската столица за участие в неразрешени от властите протести, предаде БТА.Демонстрантите протестираха срещу изключването на опозиционни кандидати от участие в местни избори в Москва.Полицията също така претърси редакцията на телевизия „Дожд\", която отразяваше протестите.Според органите на реда при протестите са били арестувани 1074 души.Преди протестите бяха задържани няколко опозиционери, включително Иля Яшин, Любов Собол и Иван Жданов. По-късно те бяха освободени, но след това бяха отново задържани.По официални данни на московската полиция в протеста са взели участие 3500 души.Демонстрацията в столицата бе свикана срещу „несправедливото изключване на кандидати на опозицията за местните избори на 8 септември\".Властите твърдят, че кандидатите не са допуснати, защото не са успели да съберат достатъчно подписи в своя подкрепа, което опозицията оспорва.Въпреки че изборите за местен парламент в Москва не са национални, опозиционни активисти ги виждат като възможност да се опитат да „превземат\" Москва, където подкрепяните от Кремъл кандидати се оказват по-малко популярни в сравнение с други части на страната.Критикът на Кремъл Алексей Навални бе хвърлен в ареста за 30 дни в сряда, а в домовете на други активисти бяха извършени обиски. ", "date": "2019.07.28", "title": "Над 1000 арестувани на опозиционен протест в Москва"}
{"url": "http://www.cross.bg/chili-kompaniya-minna-1610027.html", "text": "/КРОСС/  Около 40 000 литра петрол са се излели вчера край Чили след инцидент при терминал на минна компания на патагонския остров Гуарельо, съобщиха властите, цитирани от Франс прес и БТА.Разливът е станал в зона, известна с чистотата на водата си и с богатата си екосистема, в най-южните части на Чили. В същия района работи Тихоокеанската минна компания (CAP), една от най-големите в страната.Военни кораби от чилийския флот бяха изпратени, за да помогнат за ограничаване на щетите. С тях пътува и екип от специалисти в борбата със замърсяването.Местните власти започнаха разследване на причините за инцидента. ", "date": "2019.07.28", "title": "Около 40 000 литра петрол се разляха край Чили"}
{"url": "http://www.cross.bg/tyrnira-krug-dzhonsun-1610028.html", "text": "/КРОСС/  Григор Димитров ще започне участието си на турнира в Лос Кабос, Мексико срещу американеца Стийв Джонсън.Това отреди изтегленият жребий за първия кръг турнира, който стартира в понеделник.Григор е в долната част на схемата, където още е и вторият поставен Гуидо Пея (Аржентина). При успех над Джонсън, българинът ще се изправи именно срещу него.Българинът и американецът са играли общо шест пъти помежду си, като победите за хасковлията са 4.За последно се изправиха на турнира в Бризбън през 2017-а, когато Григор би лесно в два сета.Джонсън в момента е под №78 в световната ранглиста, като резутлатите му са колебливи. На наскоро завършилия \"Уимбълдън\" достигна трети кръг след победи над Алберт Рамос-Винолас и Алекс Де Минор. Бе спрян от Кей Нишикори.След изиграването на квалификациите ще стане ясна и програмата за първия кръг. Програмата на мачовете в Мексико започва в 2 часа българско време. ", "date": "2019.07.28", "title": "Американец на пътя на Гришо в Лос Кабос "}
{"url": "http://www.cross.bg/aktyalizatzii-elektronnata-vnedryavane-1610029.html", "text": "/КРОСС/  Между 17 ч. и 23 ч. в понеделник, 29 юли 2019 г., са планирани дейности по внедряване на актуализации на електронната система за събиране на пътни такси на база време и на база изминато разстояние. Възможно е да възникнат частични забавяния и прекъсвания, които биха могли да затруднят продажбите на електронни винетки. За избягване на риска от проблеми с покупката на е-винетка по време на планираните актуализации препоръчваме на водачите внимателно да планират пътуването си по републиканската пътна мрежа и да купят електронната си винетка своевременно.Планираното внедряване на софтуерните актуализации е част от подготовката за въвеждане в експлоатация на тол системата.  ", "date": "2019.07.28", "title": "Утре след 17 ч. продажбата на е-винетки ще бъде затруднена "}
{"url": "http://www.cross.bg/chasa-provede-byrgas-1610010.html", "text": "/КРОСС/ Пловдив.В зала „Амбасадор\" на „Рамада хотел Тримонциум\" министърът на образованието и науката Красимир Вълчев участва в конференция на тема „Съхранението на българския език и родовата памет по света - път към Родината\".***Бургас.От 14.00 часа пред Летния театър в Морската градина ще се проведе първият студентски фестивал „Сцената\".***БургасОт 19.00 часа в Летен театър - Бургас в Приморски парк ще се проведе Концерт на младите таланти от Академичния фолклорен ансамбъл на АМТИИ, изпълнения на опера от Белканто, откъс от мюзикъла „КОСА\" от студентите от Американския университет, поп и джаз музика от студентите в НМА - Кристиан Грънчаров и Кристиана Атанасова и други***БургасВ 19.30 часа на Открита сцена „Охлюва\" ще се проведе концерт „100 години ФК „Черноморец Бургас\"***БургасВ 20.00 часа в залата на народно читалище „Просвета 1888\" - Поморие ще бъде поставена постановката „Горката Франция\"***Бургас.От 21.30 часа в Туристически комплекс „Акве Калиде\" ще бъде прожектиран филмът „LOVE.NET\".***Враца.От 14.00 часа на вр. Околчица ще се проведе Vola Open Air 2019 - музикалeн фестивал.***Дупница.От 17.00 часа в парк „Рила\" ще се състои литургия по повод похода, пресъздаващ пренасяне на мощите на Свети Иван Рилски от Търново в Рилската света обител.***Каварна/с. Камен бряг.От 20.00 часа в село Камен бряг ще се проведе бутиковият фестивал „Jazz на село\".***Кюстендил.От 21.00 часа в парк „Галерията\" ще се състоят прожекции на късометражни филми.***Пловдив.От 18.00 часа сал от рециклирани материали ще бъде пуснат на южния бряг на река Марица като част от програмата за творчески резиденции „ADATA AiR\".***Поморие.В залата на Народно читалище „Просвета 1888\" ще бъде представена постановката „Горката Франция\".***Смолян.От 18.00 часа в катедрален храм „Св. Висарион Смоленски\" ще бъде отслужена тържествена Вечерня с Петохлебие.***Стара Загора.От 19.00 до 21.00 часа по случай 55-тия рожден ден на директора на Държавна опера - гр. Стара Загора Огнян Драганов, дверите на Митрополитския дом ще бъдат широко отворени за всички миряни.***Шумен.От 13.00 часа в зала „Арена Шумен\" ще се състои закриване и награждаване на победителите в Националната индивидуална купа по шахмат Мемориал „Стоян Иванов\".  ", "date": "2019.07.28", "title": "Предстоящи събития на 28 юли"}
{"url": "http://www.cross.bg/gradysa-bulgariya-ymeren-1610013.html", "text": "/КРОСС/ В неделя над по-голямата част от страната ще е предимно слънчево. Около и след обяд на места в Западна България ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи от дъжд, придружени с гръмотевици и временно усилване на вятъра. На места явленията ще интензивни. Ще има условия за градушки. През нощта срещу понеделник валежите ще продължат и ще обхванат и централните райони от страната. Ще продължи да духа до умерен вятър от изток-югоизток. Ще е горещо с максимални температури между 33 и 38 градуса, съобщават от НИМХ и БТА.В България Националният институт по метеорология и хидрология обяви предупреждение от първа степен жълт код за горещо време в 19 области на страната. В 12 области има повишен риск от пожари.По Черноморието ще бъде слънчево. Ще продължи да духа слаб до умерен вятър от изток-югоизток. Максималните температури ще са между 27 и 30 градуса. Температурата на морската вода е 26-27 градуса. Вълнението на морето ще бъде 2-3 бала.В планините ще е предимно слънчево. Около и след обяд, в масивите от Западна България ще се развива купеста и купесто-дъждовна облачност и там на места ще има краткотрайни валежи от дъжд, придружени с гръмотевични бури. Ще духа умерен югоизточен вятър, по билата югозападен. Максималната температура на височина 1200 метра ще е около 24 градуса, на 2000 метра - около 19 градуса. ", "date": "2019.07.28", "title": "Жълт код за жеги в 19 области"}
{"url": "http://www.cross.bg/telegraf-chasa-vodeshti-1610012.html", "text": "/КРОСС/ в. 24 часа -  Бойко Борисов призова да пращат на Нинова снимките ми с учителкитев. 24 часа -  Йотова иска и българите в чужбина да се включат в националното преброяванев. Телеграф -  Братовчед на Шон Конъри се засели във Врачансков. Телеграф -  Ексминистър спаси забравени монголкив. 24 часа -  Нинова: Народе, изправете се и ГЕРБ ще паднев. 24 часа -  Борисов: Въстанията на БСП не само 45 години назад, а и встрани са ни върналив. 24 часа -  Следят мулета на ало измамници с електронни гривнив. 24 часа -  Кристалина Георгиева и още 4-ма в списъка за шеф на МВФв. Телеграф -  Премиерът на конференция в Пловдив: Даваме 2 млн. лв. повече за БГ училища в чужбинав. Телеграф -  Лидерът на ДПС Мустафа Карадайъ: Липсва координация по проблема с киберсигурносттав. Телеграф -  Около един милион българи страдат от диабет и предиабетв. Телеграф  Шефът на АББ Петър Андронов: Банките се представиха достойнов. Телеграф -  Актьорът и музикант Владимир Михайлов: Ще играят Жан Валжан в Клетниците ", "date": "2019.07.28", "title": "Преглед на неделния печат"}
{"url": "http://www.cross.bg/tyristi-bulgariya-vutreshnostta-1610011.html", "text": "/КРОСС/Нараства интересът на чуждестранните туристи към дестинациите, разположени във вътрешността на България. Продължава обаче и тенденцията Министерството на туризма да не се интересува от туризма в планините. Това обаче не разколебава туристите, заяви председателят на Асоциацията за алтернативен туризъм Любомир Попйорданов. Той призова да дадем шанс на хората в селата, като ги посещаваме и така дори да превърнем ваканцията си в полезна. Така според Попйорданов ще задържим българите в България. По думите му интересът към морето не е засегнал вътрешността на страната, освен в имиджово отношение, което е значителен проблем.\"Тази година наблюдаваме продължаващ устойчив ръст на интереса на чуждестранните туристи за вътрешността на страната, който е свързан с евтините полети, но защото имаме все пак добро съотношение между качество и цена. Също така, къщата за гости, независимо от сянката, която се хвърли върху това понятие, те продължават да бъдат интересни както за инвестиране, така и за туризъм. Всъщност планините са пълни - има много събития и концерти. Дори в най-далечните села хората започват да търсят създаване на събития, дори по хижите\", заяви той. Това е едно прекрасно начинание, с което да задържим българите в страна, за да им дадем друг поглед на нещата, вместо да търсят постоянно ваканции в чужбина. И дори за туристи, които идват за няколко дни в България, те също излизат от класическите дестинации за културен туризъм. Имаме много повече от големите градове и това се знае, и се търси. Това има перспектива\", добави Попйорданов. ", "date": "2019.07.28", "title": "Чуждестранните туристи все повече гледат към местата във вътрешността на България "}
{"url": "http://www.cross.bg/speiis-amerikanskata-kosmicheska-1610014.html", "text": "/КРОСС/ Товарният космически кораб \"Драгън\" на компанията \"Спейс Екс\" успешно се скачи днес с Международната космическа станция (МКС), заяви американската космическа агенция НАСА, цитирана от ДПА, предаде БТА.Корабът носи 2200 килограма провизии, включително храна и материал за около 250 научни опита. Той беше изстрелян с ракета \"Фалкън 9\" в четвъртък от американската военновъздушна база \"Кейп Канаверал\".Това е третият полет на \"Драгън\" до МКС и 18-ата мисия за доставка на \"Спейс Екс\" до станцията. ", "date": "2019.07.28", "title": "Товарният космически кораб на компанията \"Спейс Екс\" се скачи с МКС"}
{"url": "http://www.cross.bg/chasa-putya-putno-1610016.html", "text": "/КРОСС/  Кално свлачище от 200 кубически метра се изсипа и вече осем часа затруднява движението по ГП Е-79 в Кресненското дефиле, съобщава БГНЕС.За трети път през последните 10 години, в следствие на пороен дъжд върху пътя се свличат кал и пръст, от дълбоко дере в Крупнишката планина.Инцидентът е станал към 23 часа в събота вечерта, откъм входа на дефилето от село Крупник. От 23 часа до 7 часа сутринта пътя се разчиства от фадроми, което е трудно, защото се изгребва кал. През това време движението се пропускаше на етапи, тъй като рано сутринта в неделя трафикът в посока Гърция е особено интензивен.Пътят вече е почти разчистен, на място е и директора на областно пътно управление инж. Иван Кунев, който отказа изявление. Движението се регулира от сигналисти на пътно поддържащата фирма и е частично спирано през нощта.Снимка: БГНЕС", "date": "2019.07.28", "title": "Кално свлачище затрупа част от пътя в Кресненското дефиле"}
{"url": "http://www.cross.bg/slabo-zemetresenie-kraii-byrgas-1610017.html", "text": "/КРОСС/  Земетресение с магнитуд 2 по скалата на Рихтер е регистрирано на територията на България, по Черноморието, съобщава БГНЕС.Земният трус е регистриран в 7.39 ч. тази сутрин с епицентър на 6 км северно от Черноморец и на 12 км източно от Бургас, с дълбочина 7 км.", "date": "2019.07.28", "title": " Слабо земетресение край Бургас"}
{"url": "http://www.cross.bg/magistrala-tabeli-shofyorite-1610018.html", "text": "/КРОСС/  Ако разчитате на актуална информация за времето и пътната обстановка от електронните табели на магистрала \"Струма\" - по-добре недейте.Електронните табели по магистрала „Струма\" са общо 17. Те трябва в реално време да дават сигнал на шофьорите за катастрофа наблизо или усложнена пътна обстановка. Нито една от табелите обаче не работи в полза на шофьорите.В ден, в който температурата е над 35 градуса надпис на магистралата предупреждава, че е възможно да паднат мъгли. „Ще има мъгла на 40 градуса температура, не знам какво трябва да се каже.. Който ги е правил, да си поправи грешката, защото в крайна сметка данъкоплатците като мен и вас плащат. На наш гръб отива тая цялата работа\", коментира Николай Тодоров.Целта на останалите електронни табели явно е да изпитват психиката на водачите. „Табелите са объркващи, не насочващи за хората, за улеснение на хората\", каза още Тодоров.„Пътувам почти всеки ден от Благоевград до Петрич. Няма никаква полза от табелите, защото единственото, което пише е „карай внимателно\". Някой не си е свършил работата\", казва Весела Стоилова.От Агенция „Пътна инфраструктура\" разясниха защо насред лято има шанс да паднат мъгли. Причината - трасето на магистрала „Струма\" преминава до коритото на река Струма. В сутрешните часове там често се образували мъгли.От АПИ допълниха, че надписите на готовите електронни знаци по аутобана се подменят от служители на пътноподдържащата фирма. Изгражда се контролен център на автомагистралата. Когато той е готов, служители на АПИ ще сменят надписите в помощ на шофьорите. ", "date": "2019.07.28", "title": " Електронните табели по магистрала „Струма“ не работят"}
{"url": "http://www.cross.bg/myasto-macha-rysiya-1610019.html", "text": "/КРОСС/  Националният отбор на България завърши шести на олимпийския европейки  младежки фестивал в Баку.В мача за петото място воденият от Пламен  Христов тим отстъпи пред Чехия с 0:3 (22, 21, 16).Шампион стана тимът на Италия разгромил във финала с 3:0 Белгия, а с бронза се окичи съставът на Русия, записал успех в малкия финал с 3:1 над Беларус.С мача на волейболистите завърши българското представяне на фестивала в Азербайджан. Нашите спечелиха два медала - злато на Валентин Андреев на чук в атлетиката и сребро на Анастасия Балабан на джудо в категория до 44 кг.В класирането по медали сме на 23-о място, най-напред са Русия с 66 отличия, пред Великобритания с 27, Турция с 25 и др. ", "date": "2019.07.28", "title": "Волейболистите на България приключиха шести в Баку "}
{"url": "http://www.cross.bg/aleks-rozhden-dzhenifur-1610064.html", "text": "/КРОСС/  Дженифър Лопес спря концерта си и заедно с публиката изпя \"Честит рожден ден\" на годеника си Алекс Родригес, който навърши 44 години.Бейзболната звезда навърши 44 години в събота, а за да го поздрави в специалния му ден, Дженифър спря за миг концерта си в Маями, Флорида, изведе го на сцената, за да го изненада, заедно с нейните 11-годишни близнаци Макс и Ема и дъщерите му Наташа и Ела.Дженифър подари на Алекс 4-етажна тематична торта в цветовете на янките и накара феновете да извикат „Честит рожден ден, А-Род\", съобщи БГНЕС. След това накара публиката да пее „Честит рожден ден\" на Алекс.След шоуто двамата празнуваха специалния му ден на парти с приятели. ", "date": "2019.07.28", "title": "Джей Ло изненада Алекс Родригес за рождения му ден "}
{"url": "http://www.cross.bg/kompleks-hiltun-paris-1610020.html", "text": "/КРОСС/  Богатата наследница и светска дама Парис Хилтън е в преговори за закупуването на туристически комплекс в Закарпатската област на Украйна, предава БТА.Двете страни били близо до финализирането на сделката, което може да стане до края на лятото. По плановете на Хилтън догодина в комплекса трябва да се проведе един от най-популярните конкурси за красота.Американската светска знаменитост за пръв път узнала за съществуването на санаториума \"Деренивская Купел\" през есента на 2018 година, когато присъствала на откриването на хотел в град Лвов. Комплексът разполага със 130 стаи, с аквазона, с развлекателен център и СПА комплекс, с дендропарк и лечебни извори. ", "date": "2019.07.28", "title": " Парис Хилтън иска да закупи туристически комплекс в Украйна"}
{"url": "http://www.cross.bg/sveti-prohor-stefan-1609787.html", "text": "/КРОСС/  Тези св. апостоли от 70-те били избрани за дякони със Стефан, Фипип и Николай, когато в обществото вярващи възникнало някакво недоволство от начина, по който тогава били раздавани всекидневните дажби в йерусалимската църква. Там било поверено да раздават помощи на нуждаещите се. Освен това те деятелно се занимавали с проповядване на Словото Божие и почти всички умрели от мъченическа смърт. Ние разказваме за св. първомъченик Стефан (27 декември) и за св. дякон Филип (11 октомври). Дякон Николай не влиза в числото на светците.Св. Прохор придружавал известно време апостол Петър. Сетне станал спътник на св. Йоан Богослов и с него делил и трудове, и заточение в Патмос. Св. Прохор записвал боговдъхновените откровения, които св. Йоан Богослов получил. По-късно той бил епископ в Никодимия. Загинал е мъченически, убит от езичниците.Св. Никанор бил убит от юдеите, когато след мъченическата смърт на архидякон Стефан започнало голямо гонение против Божията църква.Св. Тимон бил - както се предполага - епископ в един аравийски град. Той понесъл жестоки мъки и умрял разпнат на кръст.Св. Пармен изпълнявал вярно и усърдно повереното му служение. Завършил живота си тихо пред очите на апостолите. Някои обаче предполагат, че умрял мъченически.След Възнесението Господне и след слизането на Светия Дух над апостолите броят на вярващите в Йерусалим значително се увеличил. Затова, по съвета на апостолите, които пребивавали в това време в Йерусалим, били избрани седем мъже, изпълнени с Дух Светий и премъдрост (Деян 6:5), за дяконско служение. Имената на тези мъже били следните: Стефан, Филип, Прохор, Никанор, Тимон, Пармен и Николай - антиохиец. За самото им избиране книгата \"Деяния на светите апостоли\" разказва така:\"В тия дни, когато учениците се умножаваха, произлезе между елинистите (евреи из езическите страни) ропот против евреите, задето вдовиците им не били пригледвани при разпределяне всекидневните дажби. Тогава дванайсетте апостоли, като свикаха цялото множество ученици, казаха: не е добре ние да оставим словото Божие и да се грижим за трапезите. Затова, братя, погрижете се да изберете измежду вас седем души с добро име, изпълнени с Дух Светий и с мъдрост, които ще поставим на тая служба; а ние постоянно ще пребъдваме в молитва и в служба на словото.Това предложение се понрави на цялото множество; и избраха Стефана, мъж изпълнен с вяра и Дух Светий, Филипа и Прохора, Никанора и Тимона, Пармена и Николая, прозелит от Антиохия, които поставиха пред апостолите, а те, като се помолиха, възложиха ръце на тях. И тъй, словото Божие растеше, и броят на учениците се уголемяваше твърде много в Иерусалим; и голямо множество свещеници се покоряваха на вярата\" (Деян. 6:1-7).От числото на всички тези избраници паметта на свети първомъченик Стефан се почита в двадесет и седмия ден на месец декември, паметта на свети Филип - в единадесетия ден на месец октомври, а паметта на останалите дякони, с изключение на Николай, непричислен към лика на светиите*, светата Църква почита едновременно на днешния ден, независимо че те починали в различни времена и на различни места, като проповядвали името Христово и запечатали проповедта си с мъченическа смъртПървоначално свети Прохор съпътствал светия върховен апостол Петър (още преди Успението на Божията Майка) заедно с останалите ученици. От апостол Петър свети Прохор бил поставен за епископ на Витинския град Никомидия, както повествува за това блаженият Симеон Метафраст в сказанието за житието и подвизите на свети апостол Петър (29 юни). След Успението на Божията Майка свети Прохор бил спътник и сътрудник на свети апостол Йоан Богослов . Заедно с него той преминал през много страни, като навсякъде приемал страдания от езичниците заради благовестието на името Христово. Заедно с Иоан Богослов свети Прохор бил заточен на остров Патмос. Тук той записвал всичко, което чул от свети Иоан Богослов, казано по откровение Божие .  След това свети Прохор отново се потрудил в Никомидия, където бил пръв епископ. Тук той обръщал към Христа езичниците, като умножавал новосъбраната църква.Свети Прохор загинал мъченически, убит от езичниците заради благовестието на името Христово в град Антиохия. Не можем да твърдим с достоверност, че трябва да различаваме две лица с името Прохор. (Може би Прохор - дяконът, и Прохор - спътникът на свети апостол и евангелист Йоан Богослов, са едно лице, както това приема свети Димитрий Ростовски).Свети Никанор пострадал в същия ден, когато бил убит с камъни свети първомъченик Стефан. През това време било повдигнато жестоко гонение срещу Иерусалимската църква. Както първомъченик Стефан, така и свети Никанор бил умъртвен заедно с две хиляди души, повярвали в Христа. За начина на убиването му се споменава в канона, че той е бил като агне, принесено в жертва на Бога (Песен 4, 6 и 7).Свети Тимон бил поставен от светите апостоли за епископ на град Бостория, намиращ се в Арабия. Заради проповедта на Христовото име той пострадал много както от иудеите, така и от езичниците. Накрая бил хвърлен в силно нагорещена пещ, но не пострадал никак от огъня, а излязъл от пещта невредим. Преданието на Римската църква добавя, че като излязъл от пещта, свети Тимон бил предаден на кръстна смърт .Свети Пармен с усърдие извършвал служението, поръчано му от светите апостоли. Той умрял пред очите им, от техните ръце бил погребан и от тях оплакан. Някои обаче твърдят, че преди смъртта си той пострадал и бил украсен с мъченически венец . ", "date": "2019.07.28", "title": "Неделя след Петдесетница. Св. апли и дякони Прохор, Никанор, Тимон и Пармен"}
{"url": "http://www.cross.bg/vremeto-ychitel-naii-dobriyat-1609788.html", "text": "/КРОСС/  Времето е най-добрият учител, но за нещастие, убива всичките си ученици. Робин Уилямс", "date": "2019.07.28", "title": "Времето е най-добрият учител"}
{"url": "http://www.cross.bg/voiina-svetovna-holifiiild-1609947.html", "text": "/КРОСС/ 1098 г. - Рицарите от Първия кръстоносен поход разбиват селджукския военачалник Карбука при Антиохия.1243 г. - Започва понтификата на папа Инокентий IV.1519 г. - Карл V е избран за император на Свещената Римска империя.1635 г. - Гваделупа става френска колония.1838 г. - Състои се коронацията на кралицата на Англия Виктория.1858 г. - В Болград, Бесарабия е създадена първата българска гимназия от Възраждането - Болградската гимназия1903 г. - Провежда се Конгресът на ВМОРО (Одрински окръг) на Петрова нива - „Странджанското Оборище\"1914 г. - Австро-унгарския престолонаследник Франц Фердинанд и неговата жена са убити в Сараево от сръбския националист Гаврило Принцип, което дава повод за началото на Първата световна война.1919 г. - Подписан е Версайския договор, който официално слага край на Първата световна война.1921 г. - В кралството на сърби, хървати и словенци е приета Видовденската конституция.1927 г. - Създадена е авиокомпания Иберия със седалище в Мадрид, Испания.1940 г. - Румъния отстъпва Бесарабия (днешна Молдова) на Съветския съюз.1942 г. - Втора световна война: Нацистка Германия започва стратегическа лятна офанзива срещу Съветския съюз, под кодовото име Операция Блау.1948 г. - Югославската комунистическа партия е изключена от Коминформбюро.1956 г. - В Познан (Полша) започва антикомунистически бунт, известен като Познанският юни, който продължава 3 дни; потушен е с участие на 10 000 войници и полицаи, и 400 танка, при което загиват над 60 души, стотици са ранени.1967 г. - Израел анексира източен Йерусалим.1969 г. - Стоунуолските бунтове в Ню Йорк бележат начало на съвременните гей-права движения; празник на ЛГБТ.1989 г. - По случай 600-годишнината от Битката при Косово поле сръбският политик Слободан Милошевич изнася речта на Газиместан на мястото на битката.1991 г. - Съветът за икономическа взаимопомощ е разпуснат.1992 г. - Влиза в сила новата конституция на Естония.1996 г. - Влиза в сила новата Конституция на Украйна.1997 г. - Във втория мач между Майк Тайсън и Ивендър Холифийлд, Тайсън е дисквалифициран в третия рунд, защото отхапва парче от ухото на Холифийлд.2005 г. - Канада става третата държава в света, която легализира еднополовите бракове.2006 г. - Черна гора е приета за 192-ри член на ООН, съгласно резолюция 60/264 на Общото събрание на ООН. ", "date": "2019.07.28", "title": "28 юли в историята"}
{"url": "http://www.cross.bg/rozhdenitzite-na-yuli-1609949.html", "text": "/КРОСС/ Александър Христов - боксьор, световен и европейски шампион за аматьориЕлена Лафазанова - актрисаИван Такев - журналистИскрен Маринов - автомобилен състезателКатя Тодорова - бивш главен инспектор на МВнР, бивш  посланик на МарокоКонстантин Андреев - дипломатМихаил Венков - футболистЯвор Спасов - актьор и режисьор ", "date": "2019.07.28", "title": "Рождениците на 28 юли"}
{"url": "http://www.cross.bg/tema-izdanie-aleksiev-1610009.html", "text": "/КРОСС/ Тема: За голямото завръщане на театралната сцена и за съветите, които дава в политиката. Специален гост ще бъде Стефан ДанаиловТема: Дебат за и против почивката по родното ЧерномориеТема: Малко след рождения си ден гостува художника Анри КулевТема: Гости в неделното предаване ще бъдат актьорът Димо Алексиев, Яна Титова, Алек Алексиев, Белослава, Нина НиколинаТема: За чумата, фермите и хората, за последствията. Говорят експертитеТема: Кои са жителите на улица „Консервна\" в рибарското селище Ченгене скеле?Тема: Къси разказа на Мария ЙотоваТема: Геометрия на красотата. Д-р Радина Денкова пред Мариян Станков - Монд Дьо ", "date": "2019.07.28", "title": "Теми и гости в сутрешните блокове на телевизиите"}
{"url": "http://www.cross.bg/tramvai-timishoara-kompaniyata-1610059.html", "text": "/КРОСС/  Турската компания \"Бозанкая\", специализирана в производството на електромобили и трамваи, спечели търг за доставката на 16 трамвая за румънския град Тимишоара.Договорът е за сумата от 33 млн. евро. Той беше подписан между компанията и общинските власти в Тимишоара.„Бозанкая\" ще достави трамваите в течение на 18 месеца, а срокът за реализацията на договора е 4 години. Мотрисите са дълги 30 метра и с капацитет 170 пътници.Основателят на компанията Мурат Бозанкая заяви пред Анадолската агенция, че е горд с успехите на своята компания на международните пазари. Той посочи, че неговите трамваи са екологично чист, безшумен и енергоспестяващ вид транспорт. При необходимост те могат да работят с акумулаторни батерии, което ги отличава от чуждестранните аналози, добави той. ", "date": "2019.07.28", "title": "Турция изнася еко трамваи за Румъния "}
{"url": "http://www.cross.bg/rysiya-vladimir-ryskata-1610050.html", "text": "/КРОСС/  Патриархът на Москва и цяла Русия Кирил в неделя, когато се празнува Денят на кръщението на Русия, поведе процесията към паметника на княз Владимир на Боровицкия площад в Москва след литургията в катедралата „Успение Богородично\" в Московския Кремъл. Предаването на литургията и религиозното шествие се осъществява от телевизионния канал \" Съюз.  \"В църковния календар на Руската православна църква на 28 юли е денят на възпоменанието на Кръстителя на Русия, великия Киевски княз Владимир, канонизиран от Руската църква през XIII век. Според \"Предания за отминалите години\", князът е бил кръстен в Корсун, византийско селище на територията на Крим, след което Православието в Русия става държавна религия. На държавно ниво, честването на кръщението на Русия за пръв път се провежда в Руската империя в деня на възпоменанието на Св. Княз Владимир на 15 юли 1888 г. (стар стил) във връзка с 900-годишнината от това събитие. През 1988 г. в СССР се провеждат мащабни събития, свързани с хилядолетието на руското кръщение.През юни 2008 г. московският патриарх Алексий II, от името на Епископския съвет на Руската православна църква, призова ръководството на Русия, Украйна и Беларус да включат Деня на Св. Владимир в списъка на държавните празници. През август 2009 г. президентът Дмитрий Медведев и премиерът Владимир Путин възложиха на Министерството на културата да изготви законопроект, подписан от държавния глава през май 2010 г.В Беларус, паметният ден на княз Владимир няма официален статут и се празнува само като църковен празник.Източник ТАССПревод Агенция КРОСС", "date": "2019.07.28", "title": "Патриарх Кирил поведе шествието по случай Деня на кръщението на Русия"}
{"url": "http://www.cross.bg/geshev-prokyror-glaven-1610052.html", "text": "/КРОСС/  Зам.-главният прокурор Иван Гешев, единодушен кандидат на прокурорската колегия за главен прокурор, в пространно интервю за БНТ успя да предизвика бурни реакции. Той изглежда толкова неадекватен за този пост, че мнозина го смятат за мюре, кандидат, издигнат колкото да обере недоволството и след него да пробутат друга кандидатура, която стреснатото общество ще приеме без особени възражения.Дали?...Гешев ще си го изберат безсрамно пред очите на цялото общество. Защото вече си го е избрал Бойко Борисов. „Ти си го избра\" - така каза на Борисов един бивш градски прокурор на София за избора на Цацаров. Сега Борисов си е избрал Гешев, той е единствен кандидат за поста.Така мислеха и за Кошлуков - неадекватен, скандален, как може да го изберат за шеф на БНТ? Но го избраха. Избраха го други неадекватни, преди това спуснати в СЕМ (и сега спуснаха там още една, още по-неадекватна). Както беше скандално неадекватен Данаил Кирилов, но стана министър на правосъдието.И, ето - въпросният министър на правосъдието Данаил Кирилов обяви, че няма да предлага друга кандидатура за главен прокурор (каквото право има по закон). Остава предложението на прокурорската колегия - Иван Гешев - подписано единодушно от всичките й 11 членове. Единствен кандидат.Въпросът с избора на главен прокурор е по-сложен от избор на шеф на БНТ, защото трябва да събереПовечето от членовете са партийни кандидатури, послушни и надеждни. Други са податливи на натиск с моркова и тоягата. Остава да гадаем дали малцината членове на Висшия съдебен съвет, които не са под контрол, ще могат да се преборят за друга кандидатура.Но това е малко вероятно. Бавно, като астероид с постоянна скорост, Иван Гешев се приближава към поста. И към очакваната след това катастрофа. Защото той се изказва толкова недодялано и без задръжки, че ще влезе в остър и постоянен конфликт и с медии, и с политици. Гешев раздава обвинения, подобно на Цветанов като вътрешен министър, за което данъкоплатците ще плащат обезщетения след време. Каквито още изплащат по повод акциите на Цветанов отпреди години.Гешев демонстрира особени възгледи, каквито само един милиционер, завършил школата в Симеоново, може да има. Той заяви като свои врагове адвокати, някои медии и част от политическия спектър.В школата в Симеоново, наречена сега с гръмкото име „академия\", бъдещите милиционери са учили и право, преподавали са им юристи и от университета. Но дипломата по право от Симеоново няма същата стойност и всички възпитаници там до сега го доказват.Ето какво казва Иван Гешев в интервюто си пред БНТ:Естествено е, че тя няма интерес от една работеща прокуратура\" - така той посочва адвокат Ина Лулчева, като защитничка на престъпници (виж тук цялото интервю). За Гешев вероятно адвокатската професия е част от престъпността и обвинените нямат право на защита. Типично милиционерски възглед. Ако попитат Лулчева, или който и да е адвокат, всички те имат остра нужда от работеща прокуратура. Защото маса техни клиенти са ограбени, измамени, парите са им откраднати в схеми или директно от банка, или техни похитители се разхождат на свобода, именно защото няма работеща прокуратура.„...Представете си какво щеше да се изсипе върху мен, ако аз коментирам избор на шеф на адвокатурата\" - тези думи на Гешев показват същото дебелашко милиционерско отношение. Все едно никой няма право да коментира кандидатурата му, това си е тяхна прокурорска работа, той е посочен от своите. Сравнението с избор на шеф на адвокатурата е нахално - главен прокурор е пост на държавен обвинител, от значение за цялото общество, с огромни правомощия. Един шеф на адвокатурата няма никаква власт в обществото, нито е обвинител, нито може да нарежда арести или да внася обвинения.Гешев директно отправя и заплахи към Христо Иванов, бивш правосъден министър и лидер на партията „Да България\":„Той трябва да внимава, когато употребява, не да внимава, по така, предвид това, което казах, по-внимателно да употребява тези термини. Иначе, кръгът около него мога да определя като болшевишки по методи, защото те са специалисти по компромати, компроматна война, активни мероприятия. Казват, че са демократи по убеждения, въпреки че аз се съмнявам - те са част от българската номенклатура преди 1989 година. Едва ли имаше хора много, които можеха да учат в Лондон.\"За справка - Христо Иванов е бил на 15 години, когато идва 10 ноември 1989 г. и не е учил в Лондон, нито произхожда от тогавашната номенклатура - баща му е инженер, майка му е редактор в издателство и една от малцината учредители на неформални дисидентски организации по времето на Живков. Въпросът опира до това, че един главен прокурор (макар и още зам.-главен) не може така свободно да ръси неверни факти и квалификации пред медии. Още по-малко да отправя заплахи.Иван Гешев изтъква специално Христо Иванов, но очертава и„...На първо място това е политическият кръг и свързаните с него медии и олигарси, гравитиращи около подсъдимия Прокопиев. Това е най-сериозната сила с най-сериозен интерес да няма избор на лице извън от тези, които са предпочитани от него и от кръга, който го обслужва. На следващо място са олигарсите и емблематични лица на прехода, които в момента са в ареста или им предстои да влязат в ареста. Нормално е всички те да... На трето място това са мутри, държавни служители и какви ли не още престъпници, осъдени или обвиняеми.\"Протест пред Висшия съдебен съвет срещу избора на Иван Гешев за главен прокурор. Снимка: от групата на протеста във ФейсбукДумите на Гешев са като извадени от вестниците на Пеевски за кръга Прокопиев и олигарсите. Така Гешев се заявява безапелационно като част от кръга Пеевски-Борисов-Цацаров. Те тримата в синхрон говорят против същия кръг. Под олигарси не се разбира Пеевски, Златев, Домусчиев, Петя Славова, Гергов и др. Враговете са едни лоши олигарси, непослушни или още неподчинени на премиера-слънце. Едните олигарси необезпокоявано яхат държавата, взимат държавни поръчки и остават недосегаеми за прокуратурата, а другите трябва „да се ударят\", „да се опраскат\" и т. н. Държавен рекет, чрез институциите. И особено чрез съмнителни прокурорски обвинения.Защото доверието в прокуратурата е на дъното, най-ниско сред държавните институции. Но Гешев твърди, че сегашната прокуратура и главен прокурор са „безспорно\" най-успешните до момента.„А по отношение на г-н Борисов, не споделям виждането на, да ги наречем десните екстремисти, че законодателната, изпълнителната и съдебната власт трябва да са разделени. Принципът на разделение на властите е една част от монетата, а другата част от монетата е взаимодействието в рамките на конституционните правомощия между отделните власти. ...Нали не мислите, че всичките акции, които се случиха в момента, са само и единствено плод на прокуратурата. Това е работа и на колегите от МВР, и на колегите на ДАНС...\"Мнозина веднага скочиха, че Гешев е против разделението на властите, което по неговите думи са „виждания на десни екстремисти\". Всъщност то е залегнало в конституцията, която един кандидат-главен прокурор трябва да познава. Може да се е изказал непремислено, но така няма право да говори главен прокурор или прокурор въобще. Начинът, по който мисли и говори Гешев, издава, че обществото ще има по-големи проблеми с него, отколкото с избирателните акции на Цацаров или Цветанов.Според него „прокуратурата в момента е в най-добрата си кондиция от който и да е предишен мандат\" и това е признато от Европейската комисия. „Не може да се отрече нещо, което съществува, колкото и старания да полагат г-н Христо Иванов и кръгът около него, подсъдими, медии, сайтове и какво ли още не\", обяснява Гешев.Да се хвалиш, при положение че България е най-корумпираната страна в ЕС и години наред не стихват критиките срещу съдебната система, и че няма ефективно противодействие на корупцията, е или лицемерие, или самозаблуда. И в двата случая е недопустимо за главен прокурор. Впрочем, работата на прокуратурата е да внесе годни обвинения с доказателства, а не да влачи с години пропагандни процеси за пред медиите. И основната вина за нивото на корупция е именно прокуратурата.Специален коментар заслужават обясненията на Гешев за изтеклите данни от НАП и обвиненията, които изсипа срещу компютърна фирма, че се занимавала с „киберрекет\". Приказките му са особено комични, защото едва ли разбира за какво приказва. Сигурно едно бутафорно „киберченге\" от ГДБОП му го е казал, но не му е обяснил какво значи, защото и той самият не знае, гледал е някой филм.За пръв път пред Висшия съдебен съвет се събра множество да протестира срещу избора на Гешев. Досега не се случвало за друг главен прокурор. В гражданският и медийният натиск е надеждата да се спре този избор.Автор Иван Бакалов, e-vestnik.bg", "date": "2019.07.28", "title": "Милиционерът Гешев не е мюре. Борисов си го е избрал, както избра Кошлуков"}
{"url": "http://www.cross.bg/godini-imame-nyama-1610051.html", "text": "/КРОСС/ Много често бъркаме нещата. Трябва да знаем, че когато говорим за климата, говорим за дълъг период от време и за цялата планета, а когато говорим за времето, т.е. метеорологията - обикновено става въпрос за текущата прогноза. Това е разликата между климата и времето: в глобалния аспект, в краткостта на прогнозата и в случващото се.Температурата на Земята се измерва по единен стандартен начин от почти 170 години насам - в началото в западния свят, а в България тези изследвания са вече 140-годишни. Измерва се първият двуметров слой на Земята - там където човекът най-общо казано обитава. Спекулации наистина има и това е защото нашата планета е необятно голяма и цялостно  покритие за измерването на температурите на глобално ниво е направено едва преди 50-60 години. Първите наблюдения са били предимно на местата, обитавани от хората. В джунглите и саваните, в тундрата или на полюсите не е имало такова наблюдение. Сега е обхваната цялата планета, включително океаните и цялото измерване вече е много прецизно.Защо казвам, че е спекулация? Защото когато имаме 60-годишни сигурни данни, можем да им вярваме, но при 150-годишните те са частични, т.е. непълни. От 30-40 години насам температурите вече могат да се измерват от космоса, много по-прецизно. А когато говорим за климатология в историческия аспект, вече има абсолютно научно потвърдени данни - от дъното на океана, от основите на ледниците, от блатата и торфищата, които могат да ни върнат до 9 милиона години назад.Да, климатът непрекъснато се променя и факторите за това са различни - те са и планетарни, и космически - има различни цикли на Слънцето, на подредбата на планетите. Има и фактори, които все още не знаем как може да повлияят. Но това, което беше доказано от тези близо 60 години научни изследвания, включително от Космоса е, че наистина има т.нар. планетарни цикли, които са в различни периоди от време и благодарение на това, че можем да се върнем назад във времето с хиляди или с милиони години, може да се определи какъв е бил климатът тогава - дали е било топло, или студено и съответно какви са причините за промените в климата в конкретен период.Това, което можем да предвидим е как и кога дадената промяна се случва, но с точност до няколко десетки или няколко стотици години, ако говорим за Слънцето например.Това, което виждаме обаче с непрекъснато покачващите се температури от 60 години насам се дължи на друг фактор - т.нар. най-малки слънчеви цикли, които са 11-годишните цикли. И защо казваме, че човекът всъщност е основният фактор, който влияе на климата - защото тези слънчеви цикли не влияят пряко на текущото състояние на климата.Разбира се, има и други планетарни факти, които оказват влияние - като морските течения Ел Ниньо, Ла Ниня и др.Да, това е така, но той е структуроопределящ газ, който има много сериозно отношение към ситуацията с климата и към температурите, от което зависят и вятърът, валежите, настъпването на екстремуми на времето и пр.От няколко години сме в т.нар. минимум на Слънцето - „слънчев цикъл на магнитна активност\", т.е. минимум на слънчевото греене. Това означава, че интензитетът му е в най-ниската си степен. И въпреки това температурите продължават да се повишават навсякъде по света. А би следвало да имаме период на охлаждане, т.е. по-ниски глобални средни температури.Или когато имаш промяна в климата, има пряка промяна и в метеорологичната обстановка - както вие започнахте разговора с градушките, бурите и снега. Това, което някога се е случвало в доста рядък отрязък - например веднъж на няколко десетки години, сега вече е често случващо се явление. И да отричаме, че има усложнения, след като има хиляди научни доказателства навсякъде по света, е големият проблем в ситуацията с глобалното затопляне.Трябва да разберем, че изменението в климата не е задължително да означава по-сух, по-топъл или по-влажен климат. Затова е промяна - промяна от естественото, от цикличното, от постоянното, от това, което сме свикнали да имаме като усещане за времето.Най-разпространеният климат на планетата е студеният модел. Ние, попадайки в географските ширини на умерено континентален климат, сме свикнали да имаме четири сезона с ясни проявления - топло, студено, дъждовно и т.н. Докато на север например е ясно - студена зима, хладно лято, а у нас всяка рязка промяна в климата ни се струва много по-осезаема. Рискът идва от това, че самите екосистеми и ние като биологичен вид сме се адаптирали към тези най-благоприятни условия, в които имаме редкия шанс да живеем. Ние тук влизаме в един цикъл на екстремуми на времето - от това да имаме необичайни явление през зимата, като липса на сняг и пролетни температури през януари, до това, на което през последните години ставаме свидетели - да няма пролет, да има дълги засушавания, горещи вълни и пр.Ще го кажа като пчелар: пчелите в пролетния сезон, когато времето трябва да е тихо, спокойно, трябва да летят. Всичко трябва да цъфти и да се размножава. Но когато излезе една буря с ураганен вятър - това, което виждаме все по-често - полените и прашецът биват ответи. Този вятър де факто лишава растенията от функцията размножаване и в случая пчелите от възможността да ги опрашват. И какво се получава? - Имаме топла зима, в която пчелите не спят, минат ли температурите един-два градуса, излизат и започват да търсят вода и храна. Разбира се, през януари нищо не цъфти, но всяко излизане на пчелите по това време означава за тях разход на енергия - унищожават зимните си запаси.В крайна сметка тези микро промени влияят върху качеството на живот, върху размножаването на видовете, върху възможността екосистемите да функционират правилно и да осигуряват баланс в природата.Все още нямаме изчезнала екосистема. Но ще дам пример със Западна Стара планина - Берковският балкан, който е известен в Европа горски регион със своите много качествени вековни букови гори с дървета на по 300-400 години. Когато се случва снежна буря в късна пролет, както беше миналата година, когато пада огромно количество сняг, а дърветата вече са започнали да се разлистват, снеголомът буквално ги прекърши като клечки за зъби. С други думи тази устояла на времето вековна гора изведнъж просто един ледолом и един снеголом я събориха.Тези екстремуми на времето правят екосистемите много уязвими. Веднага след като това с гората се случи, започват да навлизат вредители. След кратък период от време гората започва да се разболява, загиват старите устойчиви дървета. Това е валидно за всяка една екосистема. Същото е и за високопланинските езера в Рила и в Пирин - те претърпяват промяна в химическия състав, появяват се водорасли.По време на Балканските и двете световни войни горите, които са били в близост до градовете и селата, в голяма степен са били изсечени като енергиен ресурс. В следствие имаме изкуствени насаждения от бял и черен бор, правени в средата на миналия век с цел справяне с ерозията. Това са т.нар. пионерни видове, могат да се адаптират при трудни условия. Сега обаче те съхнат. По няколко причини - първоначално е трябвало да бъдат посадени докато укрепне почвата и след това да се подменят с типичния за дадения регион вид. Това обаче не се е случило и сега тези гори са останали самоподдържащи се. А когато няма грижа за изкуствените насаждения, те стават много уязвими на вредители и болести. На практика това, което виждаме в момента е, че влиза короядът и дърветата масово изсъхват. Каква е връзката с климатичните промени - короядът умира, само когато има дълъг студен период. И понеже такива дълги периоди от минус 10-20 градуса почти няма вече, короядът не умира, бързо се размножава и завзема нови територии.Мога да дам и още примери. Имахме пилотен проект, с който искахме да тестваме дали биомасата от влажните зони - блатата - основно папур и тръстика, могат да се превърнат в енергиен ресурс на местно равнище за производство на пелети и брикети. Косенето на тръстика става по много сложен начин - през зимата, със специална косачка, вид трактор, когато блатото замръзне, защото иначе няма как да влезеш. Когато не е замръзнало това се извършва се с т.нар. водни комбайни, много скъпи машини, каквито в България няма.Точно така. За да влезе тракторът трябва да е имало минусови температури от по минус 15 градуса поне десет дни, за да се образува дебел лед.Няколко са основните модели, които прогнозират данните за Балканите и конкретно за България, но всички те са обвързани с евентуални по-големи промени. 70% от циклоните и антициклоните произхождат от Атлантическия океан и Средиземноморието, вторите носят обилните валежи. Останалите 30 на сто се случват, когато се смени наклонът на оста на планетата и дойде зимата и тогава започват да нахлуват студени потоци от север. Едната от теориите е, че с намаляването на скоростта на течението Гълфстрийм, което дава топлият климат за Северозападна Европа, тези валежи ще се променят като цикъл и интензитет и като период и това неизбежно ще повлияе и времето на Балканите. Това вече е факт. Скоростта на Гълфстрийм е спаднала с около 19-20%. Най-лошата прогноза е, че ще спре, а случили се това означава рязко застудяване, нещо като мини ледникова епоха, в т.ч. и при нас. Поне такива прогнози дават компютърните модели, а вече има и доста филмови продукции по тази тема.Другата прогноза обаче е, че от екватора нахлуват по-големи топли въздушни маси. Виждате и вече колко често имаме прах от Сахара, който преди беше екзотика. Само през изминалите два месеца го имаше два или три пъти. Т.е. ще идва по-топъл и сух климат.Защото се намираме между севера и юга. Вторият закон на термодинамиката - законът за обмяната между топло и студено. Във физическите закони няма постоянно състояние, има постоянно движение. Попадайки в този географски пояс ние се намираме в непрекъснат цикъл между топло и студено, именно затова не е сигурно, кое ще надделее.Въглищата на глобално ниво от 200 години насам са основният енергиен източник на човека, а през последния век са основния източник и за производство на електрическа енергия. Добрата новина е, че имаме много алтернативи, лошата новина е, че не можем да се откъснем от тези въглища, толкова лесно и бързо, колкото се налага да го направим. Много е трудно да ги изведем от употреба - не може да стане бързо и евтино, като социалната гледна точка също е сериозен аспект.От вече близо 20 години профсъюзите налага термина „справедлив преход\", който от 2015 г. влезе и в Парижкото споразумение за климата и се превърна в глобален термин. Справедлив преход за въглищата означава „да, ние съзнаваме, че имаме проблем с въглищата, които отделят 70% за глобалните емисии парникови газове и трябва да се намери устойчив начин за извеждане на въглищата от производството електроенергия\". Това няма да се случи за 10 години, на всички е ясно, но също е ясно, че нямаме и много повече време и трябва отсега да започнем да действаме, за да се успеем да преодолеем този проблем. Към този термин WWF добавя, че преходът трябва да е справедлив, както за хората, така и за околната среда.Специално българските въглища са едни от най-лошите от гледна точка на ефективност. Богати са на сяра, на пепелно съдържание, на токсични вещества, ниско калорийни са, т.е. те са младоформирани въглища. И да - имаме алтернативи в България. Наистина управляващите ги е страх да си признаят, че е въпрос на правилно дългосрочно планиране. Този процес и този дебат трябваше вече да са започнали, защото иначе всъщност лъжем самите си, защото нямаме избор и утре просто поредната мина или централа ще бъдат затворени. Процесът в глобален мащаб е въглищата да излизат от употреба, случва се вече в целия свят. И колкото и да ги пазим, ще можем да ги пазим още пет, десет, двадесет години. След това няма да можем.Така е - въпрос на спекулации и популизъм. Факт е, че ВЕИ се превърна в мръсна дума, но е факт и че който се е допрял до тази технология е видял ползите от нея. Ние трябва да определим срок и да намерим баланса как да изведем тези въглища, да намерим решение и на социалния въпрос - къде ще отидат да работят тези хора, да решим какви са алтернативните икономически дейности и да се справим и с екологичните последици от въгледобива. Много е важно да се знае, че тези хора не са точно миньори, говорейки за Бобов дол, но и за Стара Загора. Добивът е открит и там работят инженери, оператори на специални машини - висококвалифицирани кадри, които много лесно може да бъдат профилирани в други области.Въпросът е, че въглищата като енергиен източник може да бъдат заменени от друг тип енергиен източник - слънце, вятър, биомаса, складиране на енергията в батерии... Ако разгледаме въглищата като монополист и възможността на всички други технологии, всъщност нашите управляващи ги е страх някой да не им разбие този монопол, тъй като въглищата са подземно богатство, т.е. собственост на държавата Всички енергийните алтернативи (вятър, слънце, биомаса) всъщност не са монополизирани и никой не ги притежава, което дава реален шанс на домакинствата, на бизнеса, на цели населени места, да се откъснат от монопола и да станат енергийно независими, което всъщност ще промени цялостно икономиката, и въобще ролята на хората. Сега всички сме просто консуматори, а в бъдеще ще бъде, производители, доставчици и консуматори.Новите технологии не само са по-ефективни, но и цената им намаля с 80% през последните 5 години, и продължава да пада. Първото правителство на Борисов падна заради цената на тока и оттогава поддържаме енергийната система в един изкуствен баланс и на занижени цени. Въпросът е кога ще осъзнаем, че бойкотирайки естествените иновационни процеси на развитие, всъщност се превръщаме в слабо развиваща се икономика. А българската икономика като малка икономика има този реален шанс бързо да се превърне в икономически и енергиен лидер. Нямаме нужда от много енергия както една Турция например. Имаме близо 12 000 мегавата инсталирани източници, а консумираме между 2000 и 7000 в най-големия пик.Конкуренцията е кой колко произвежда и най-големият проблем е, че държавата се опитва да дава на всички, което създава изкуствени, непазарни условия, т.е. ние продаваме евтината си енергия, защото само тя е конкурентна. Проблемът е, че това ни превръша в неконкурентна икономическа единици, която има продажби заради непазарни механизми и субсидирани технологии, което е неправилно, даже забранено от ЕК. Давам ви пример, за да произведем една химикалка ни трябва четири пъти повече енергия от средното за Европа. Ние пилеем енергийни ресурси, следователно няма как да станем по-богати  по-конкурентни. И ако тази химикалка струва един лев в България и един лев някъде на Запад, единственият начин да държи тази ниска цена тук е в ниското заплащане на труда. Това е все едно колата ни да харчи 15 на сто и 5 на сто. Когато твоята кола харчи 15 на сто, ти ще отидеш за Х пари до морето, а аз за три пъти по-малко от теб. И когато двамата отидем на почивка на морето, аз ще имам много повече средства, т.е., когато се научим да пестим енергията, ще станем по-конкурентноспособни, и по-богати, няма да пилеем ресурси. Това е първото изискване, към цялата икономика, да запушим пробойните, за да спре изтичането на обществените и финансовите блага.Да, можем. И това означава цялата икономика, не само енергетиката, а и земеделието, туризмът да се адаптират към новите условия. Но в енергетиката е най-трудно, защото тези конвенционални енергийни източници имат много преки и скрити субсидии, не само в България. Близо 70% от всички субсидии по света отиват за въглища, газ и петрол. С това правителствата контролират цените на цялата гама от икономически продукти. С енергетиката е най-трудно защото там говорим за огромни пари, които дори не можем да си представим.Слабо известен факт е, че на 1 януари - след около половин година, трябва да предоставим стратегия за пълна декарбонизация на икономиката и енергетиката до 2050 г. Този план казва кога ще затворим мините за въглищата и каква ще е заместващата технология, каква ще е социалната цена, кога ще достигнем енергийната ефективност според европейските стандарти, но също и какво ще стане със законодателството - кога ще направим промяна в транспорта, строителството; как опазваме околната среда. И това трябва да е обвързано със срокове - в година Х по технология У ще се случи това и това.Добрата новина е, че иновациите и новите открития се случват всеки ден. Никой не си е представял преди 10 години, че ще сменим телефоните с бутони с тъчскрийн. Тук скептиците за глобалното затопляне казват - абе няма да правим нищо, ще чакаме да го измислят. Истината е, че дори нещо да се открие, то не може толкова бързо да промени едно общество и една икономиката. Такива процеси винаги отнемат едно-две поколения.Трудно, но постоянно. На всички нива и на всички континенти. Добрата новина е, че зелените теми и зелените политики дори като политическо представителство също растат нагоре. Въпреки популистките вълни. Вижте само резултатите от европейските избори. Зелените и зелените политки, в частност климатичните политики, са големите победители в тези избори. Тази борба ще се случи въпреки всички бариери, в т.ч. от властимащите и бизнесмените, които не желаят да се променя света, само защото имат някаква полза, най-често икономическа и финансова. Промяната може да бъде контролирана за кратък период от време, но не може да бъде спряна. Най-големите печеливши, ще са тези, които отсега действат по този подход, а най-губещите ще са онези, които издигат изкуствените стени и целенасочено не желаят да се включат в промяната и енергийната еволюция. В очите на мнозина тя прилича на революция, поради което те не я харесват. За съжаление второто е и случващото се основно у нас, което всъщност обрича страната не на възход, а на още по-сериозни демографски и икономически предизвикателства.-----*Източник ", "date": "2019.07.28", "title": "Не е сигурно дали заради климатичните промени у нас ще е топло или студено"}
