{"url": "http://www.cross.bg/smartfoni-atmosferata-protzenta-1589014.html", "text": "/КРОСС/ Специалисти от канадския университет \"Макмастър\" предупредиха за вредите, които нанася на екологията производството на смартфони в публикация в специализираното издание \"Джърнал ъф клийнър продакшън\".Нивата на парниковия газ, изпускан в атмосферата при това производство, рязко ще нараснат през следващите 20 години. Към 2040 година продукцията на смартфони ще е виновна за 14 процента от общия процент емисии на въглероден двуокис. Понастоящем делът на това замърсяване е 1 на сто от общия обем на този газ.Канадските учени бият тревога заради факта, че производството на тези уреди е доста неекологично, а животът им е сравнително кратък. Те са изчислили, че между 85 и 95 процента от опасните вещества, изпускани в атмосферата от един смартфон, се пораждат при неговото производство. Специалистите съветват с цел опазването на околната среда по възможност най-рядко да заменяме старите си смартфони с нови модели.", "date": "2018.11.13", "title": "Производството на смартфони е вредно за екологията"}
{"url": "http://www.cross.bg/sofiya-iiovev-ychastva-1589004.html", "text": "/КРОСС/ Заместник-министърът на регионалното развитие и благоустройството Валентин Йовев ще участва в конференция, с която ще бъде отбелязан Световният ГИС Ден.Форумът е посветен на геоинформационните услуги, които са свързани с местоположението на потребителя. Той ще се проведе утре - 14-ти ноември, от 09.00 часа в Гранд Хотел София (ул. “Гурко” № 1) в София.", "date": "2018.11.13", "title": " Зам.-министър Валентин Йовев ще участва в конференция за Световния ГИС Ден"}
{"url": "http://www.cross.bg/sigyrnost-bulgariya-armiya-1589018.html", "text": "/КРОСС/   \"България е член на НАТО вече 13 години. Някой направи ли досега равносметка какво спечели и какво загуби държавата ни от това? Въпросът зададе председателят на БСП - София Калоян Паргов по време на дискусия на тема \"Има ли нужда от нова концепция за националната сигурност на България?\", организирана от Дискусионен клуб \"Политика 21\" и Градския съвет на БСП - София. Участие във форума, който се проведе във Федерацията на научно-техническите съюзи, взеха депутатите доц. д-р Николай Цонков, заместник-председател на Комисията по отбрана към Народното събрание, както и членовете й ген. Кольо Милев и Петър Витанов, членът на Комисията по вътрешна сигурност и обществен ред Красимир Янков, както и редица доказани експерти в сферата на националната сигурност и отбраната. Калоян Паргов обяви, че с днешния форум Градският съвет на БСП - София подновява дискусията за необходимостта от доктрина за национална сигурност. \"Редица фактори влияят на сигурността на държавата. Не е само отбраната, вътрешния ред, службите, опазването на границите. Образованието, здравеопазването, социалната политика също са изключително важни, коментира Калоян Паргов. - Колкото по-малко деца се раждат в България, толкова по-зле за сигурността. Колкото по-лоша е грижата за здравето на гражданите, толкова по-голяма е заплахата за националната ни сигурност. Колкото по-зле е ръководена и въоръжена армията, толкова по-слаба е тя. А, всъщност, знаем ли какви са функциите на днешната наша армия?! Някой направи ли равносметка за тези 13 години членство на България в НАТО? Какво ни даде НАТО и какво ние дадохме на НАТО?! Освен тези мисии по света, в които участваха български военнослужещи и дадоха свидни жертви. Нормално ли е да има 9000 служители в администрацията на българската армия и 15 000 военнослужещи?! Това съотношение правилно ли е? Не бива ли да бъде направена реформа, която да намали броя на служителите в администрацията на българската армия, да бъде увеличен броят на военнослужещите, да бъде инвестирано в екипировка, оборудване, обучение? Ето това е част от концепцията на БСП за промяна, това е нашата алтернативна политика в рамките на българската армия. Защото сигурността е ефимерно понятие, то е усещане. Днес хората в България не се чувстват сигурни и защитени. И точно тази тяхна несигурност ги принуждава да излязат на улицата и да протестират. Дори тези техни протести са част от сигурността на държавата. В конкретния случай - липсващата им сигурност\". Доц. д-р Николай Цонков беше категоричен, че е крайно наложително да бъде направен анализ и да бъдат формулирани основните национални интереси. \"Законодателната база, която съществува в момента, не е прецизна, а освен това не се изпълнява в пълна степен, коментира той. - Всичко това води редица проблеми след себе си, а най-опасният от тях е липсата на достатъчно добра координация между отделните елементи за национална сигурност. Крайно наложително е да бъде направен задълбочен анализ на вътрешната и външната среда за сигурност и на тази база да бъдат очертани основните тенденции. Този анализ трябва да е основа за нова стратегия за национална сигурност на България. А следващата стъпка е да бъдат формулинари основните национални интереси на страната ни. Като сравнително малка държава, смятам, че трябва да се съсредоточим основно в региона\". Според ген. Кольо Милев, проблемите в българската армия до момента са решавани на парче, а това няма как да доведе до цялостно справяне с кардиналните въпроси в сектора. \"Като бивш командир на 61-а Стрямска механизирана бригада смятам, че сухопътните войски се неглижират, категоричен беше ген. Милев. - Смятам, че по отношение на българската армия усилията трябва да бъдат насочени главно в две направления - личният състав и въоръжението и техниката. Наблюдаваме свиване на армията за сметка на полицията, където се наливат много средства. Колкото до националната политика по отношение на сигурността - все още нямаме ясно заявени цели и приоритети. България е в разкрачено положение между Запада и Изтока, което никак не е добре\".", "date": "2018.11.13", "title": "Калоян Паргов: Време е за равносметка какво спечели и какво загуби България за 13 години членство в НАТО"}
{"url": "http://www.cross.bg/banya-selo-vustanie-1589010.html", "text": "/КРОСС/ В сряда,  на площада пред кметството на село Баня, община Разлог, вицепрезидентът Илияна Йотова ще участва в тържественото отбелязване на 140-годишнината от Кресненско-Разложкото въстание", "date": "2018.11.13", "title": "Вицепрезидентът ще участва в тържественото отбелязване на 140-годишнината от Кресненско-Разложкото въстание в село Баня"}
{"url": "http://www.cross.bg/godina-coyuz-fg-ctepen-1589013.html", "text": "/КРОСС/ Изпoлзвaнeтo нa paĸeтaтa-нocитeл Coюз-ФГ, изпoлзвaнa oт Pocĸocмoc зa тpaнcпopтиpaнe нa eĸипaжи дo MKC, пpиĸлючвa в ĸpaя нa 2019 гoдинa. Инфopмaциятa e нa pъĸoвoдитeля нa Pocĸocмoc Дмитpий Poгoзин, ĸoятo я пyблиĸyвa в cвoя Тwіttеr aĸayнт, предава Kaldata.Πpeди мeceц, пpи изcтpeлвaнeтo нa пилoтиpaния ĸocмичecĸи ĸopaб Coюз имaшe пpoизшecтвиe, ĸoeтo бe пъpвoтo oт 1983 гoдинa дo нaши дни. Paзcлeдвaнeтo пoĸaзa, чe пpичинaтa зa aвapиятa e нeпpaвилнoтo paздeлянe нa пъpвaтa и втopaтa cтeпeн нa paĸeтaтa. Eдин oт cтpaничнитe бycтepи нe ce e oтĸлoнил дocтaтъчнo и e yдapил peзepвoapa c гopивo нa втopaтa cтeпeн. Haзнaчeнaтa пo cлyчaя ĸoмиcия ycтaнoви, чe пpичинaтa зa cлyчилoтo ce e нeпpaвилнaтa paбoтa нa ceнзopa, cигнaлизиpaщ зa paздeлянeтo нa пъpвaтa и втopaтa cтeпeн.Πъpвoтo cлeд aвapиятa изcтpeлвaнe нa Coюз-ФГ e oбявeнo зa 16 oĸтoмвpи - бeзпилoтeн пoлeт зa cнaбдявaнe нa MKC c пpoвизии, гopивo и въздyx. Toвa щe бъдe eднo oт пocлeднитe изcтpeлвaния нa Coюз-ФГ. Изпoлзвaнeтo нa тaзи paĸeтa щe бъдe пpeĸpaтeнo в ĸpaя нa cлeдвaщaтa гoдинa - ce ĸaзвa в Тwіttеr aĸayнтa нa Poгoзин.Oт мeceц янyapи 2020 гoдинa зa пилoтиpaни пoлeти нa Coюз MC щe ce изпoлзвa eднoĸpaтнaтa paĸeтa нocитeл Coюз-2.1a. Tя e мoдифиĸaция нa paĸeтaтa Coюз-2, бaзиpaнa нa Coюз-У.", "date": "2018.11.13", "title": "Роскосмос се отказва от ракетата Союз-ФГ след аварията"}
{"url": "http://www.cross.bg/zarkov-komisiyata-bulgariya-1589019.html", "text": "/КРОСС/ „От БСП гледаме на този доклад спокойно. Ще го прочетем внимателно, включително и техническата му част. Ще предприемем нашите законодателни инициативи, които са препоръчани в него, така, както сме правили и досега. За нас най-важното е всеки български гражданин да има доверие в съдебната система и ще продължим да работим в тази посока“, заяви Крум Зарков.  ", "date": "2018.11.13", "title": "Зарков: България не е изпълнила изискванията за продължаване на съдебната реформа и за борба с корупцията по висшите етажи на властта  "}
{"url": "http://www.cross.bg/yastiya-restorant-opitate-1589012.html", "text": "/КРОСС/ Храната не е просто нужда, тя е цяло преживяване, изкуство. Правилно подбраните аромати и съставки могат да ни подарят едно неустоимо изживяване. Ако вече ви е омръзнало да се чудите в кой  да похапнете, ние сме ви приготвили една класация с най-добрите заведения в града. - един модерен и елегантен ресторант, в който можете да се почувствате уютно като у дома си и същевременно да вкусите прекрасните ястия, които биват изработени със свежи съставки и голямо майсторство. Предлага се както традиционно българска, така и международна кухня. Този приключенски ресторант комбинира удивително обслужване с интересна атмосфера и уютен антериор, като, естествено, не пропуска да приготви отлични ястия. - двуетажно заведение, което се слави не само с превъзходния си дизайн, но и с отличното си обслужване. Тук можете да вкусите традиционни български ястия и да опитате български и чужди питиета. - тук се съчетават вкусове от Франция, България и Италия, за да ви преведат през вкусово пътешествие, което няма да забравите. В ресторанта се предлагат автентични месни деликатеси, като се използват чисто български продукти. - това е един от най-елитните ресторанти в града, който се намира в хотела, носещ същото име. Стените му се красят от картини на пловдивски художници, а кухнята е изключително авангардна, като можете да опитате и класически, и екстравагантни ястия. - това е един типично гръцки ресторант, в който, както вече предполагате, се предлагат традиционно гръцки ястия. Ресторантът ви дава възможност да опитате измежду множество рибни деликатеси. Това заведение също е прочуто с красивия си морски дизайн с гръцки нотки. - този стилен ресторант силно набляга на елегантността. Разположен е на два етажа, в първия от които стените са от оникс и абаносови клони, а във втория ще намерите множество артистични анимации. Тук се съчетават класически европейски ястия с традиционно българска кухня, за да се намира по нещо за всеки. - в този удивителен ресторант се предлага огромно разнообразие от международни ястия, като не бива забравена и българската кухня. Можете да опитате множество неустоими храни, като например зелеви сърми, блюда с октоподи и омари, телешки стек със запечени зеленчуци и много други. - една сбъдната мечта за всички почитатели на пицата. Тя е в основата на тяхното меню, но освен нея се предлагат и средиземноморски и италиански ястия. Специалната им пица се приготвя от италиански продукти с високо качество и удивително тесто. Други превъзходни ястия, които да опитате тук, са пастата и лазанята. А архитектурата и дизайнът на ресторант Gusto също са незабравими. - още едно чудесно предложение, което ще замае главите на почитателите на барбекюто. В топлата и уютна атмосфера на ресторанта можете да се отпуснете и да опитате разнообразните специалитети или дори да изберете цяло печено прасенце. - мексиканско-италиански ресторант, който е силно специализиран в кухните на тези две страни и предлага неустоими специалитети. Освен това в това заведение можете да похапнете домашен десерт. Не са за пропускане пастата с морски дарове, класическата карбонара, таковите и тортилята. Въпреки че ресторантът е с непретенциозен дизайн, той определено може да се похвали с кухня, която ще насити и най-претенциозните клиенти. ", "date": "2018.11.13", "title": "Най-добрите ресторанти в Пловдив"}
{"url": "http://www.cross.bg/danailov-rymen-prof-1589020.html", "text": "/КРОСС/ Държавният глава Румен Радев се срещна с председателя на инициативния комитет, издигнал неговата кандидатура на президентските избори през 2016 г., проф. Стефан Данаилов, по повод навършването на две години от спечелената изборна победа.", "date": "2018.11.13", "title": "Румен Радев се срещна с проф. Стефан Данаилов"}
{"url": "http://www.cross.bg/zhelyazkov-ministur-rymuniya-1589005.html", "text": "/КРОСС/ Темата за Пакета за мобилност I е много важна за България и заложените мерки не трябва да ограничават развитието на сектора. Това заяви министърът на транспорта, информационните технологии и съобщенията Росен Желязков в рамките на работна среща с посланика на Румъния у нас Н. Пр. Йон Гъля.Основна тема на разговорите между двамата беше предстоящото Румънско председателство на Съвета на ЕС, което започва в началото на 2019 г. Н. Пр. Йон Гъля представи приоритетите на румънската страна за ротационното председателство. Като основни теми посланик Гъля очерта продължаване на преговорите по европейското законодателство от Пакета за Мобилност I и балансирано развитие на досиетата в сухопътния и морския транспорт. В областта на железопътния транспорт Румъния ще продължи работата по регламента за правата на пътниците. Ключов приоритет в морския транспорт ще бъде развитието на Maritime Single Window.Министър Желязков изрази увереност, че в лицето на Румъния нашата страна може да има добър партньор при обсъждането на законодателните промени по Пакета за Мобилност I по време на румънското председателство. Министър Желязков отново потвърди подкрепата си да бъде намерен общ подход, който да удовлетворява българската позиция в рамките на настоящия мандат на Австрия, като председател на Съвета на ЕС.Министър Росен Желязков изрази готовност за споделяне на идеи и опит от приключилото Първо българско председателство. Транспортният министър сподели убеждението си, че Румъния ще продължи работа по ключовите приоритети от дневния ред на ЕС и ще работи за напредък в политиките на тройката „Естония-България-Австрия“.По-късно министър Желязков проведе среща с извънредния и пълномощен посланик на Кралство Нидерландия Н. Пр. Беа тен Тъшър. Двамата обсъдиха възможностите за бъдеща съвместна работа по теми от взаимен интерес в областта на транспорта, транспортната инфраструктура и ИКТ сектора.  ", "date": "2018.11.13", "title": "Министър Росен Желязков: Темата за Пакета за мобилност I е изключително важна за България"}
{"url": "http://www.cross.bg/spisanie-initziativi-razvitie-1589007.html", "text": "/КРОСС/На  ще се проведе петото издание на Годишните награди за благотворителност и корпоративна социална отговорност , организирани от списание и клуб BUSINESS LADY и списание BULGARIA BUSINESS REVIEW. Инициативата цели да възнагради морално усилията и даде публичност на компании и институции, инцииращи и подкрепящи социални и общественополезни каузи и даващи своя принос към обществото, в което всички живеем и работим. Награда „Златно сърце” може да получи всяка българска или международна компания или отделна личност, социално ангажирана на територията на България в различни категории, сред които: Зелена планета, Спортни инициативи, Корпоративен гражданин, Подкрепа на беззащитните, Устойчиво развитие, Образование, обучение и развитие, Информационни кампании за превенция и устойчивост, Културни проекти, Здравеопазване и здравни инициативи, НПО в действие, Медиите и социалните каузи, Личност - вдъхновител и други.На официалната церемония ще присъстват около 150 официални лица, представители на бизнеса и политиката у нас, гости и приятели на списанието, които ще се насладят на изтънчена гала вечеря, докато наблюдават официалното награждаване и незабравимата шоу програма.Тази година акцент ще имат кампании и инициативи, насочени към децата, семействата, подрастващите и младите хора в посока на тяхното обучение и професионално развитие в България и създаването на нормална и здравословна среда, в която да живеят и да се реализират. Акцентът произтича от каузата на организторите – посредством целите и активностите на сдружение „Успешни в България” и чрез споделянето на добри практики в лицето на успешни личности да противодействат на черната статистика и да мотивират младите хора да потърсят своето бъдеще в родината си. Сред основните цели на сдружението, също така, е да помага за професионалното ориентиране, за развитието на предприемаческия дух и начин на мислене у децата, да подпомага връзката и координацията между бизнеса и образованието. Информационна агенция Фокус, Информационна агенция Кросс, радио FM+, радио Фокус, b2bmedia.bg, Mail.BG, Radar.BG, InLife.BG, Manifesto.BG.Наградите на списание  са продължение на основната цел на изданието - да споделя успешни бизнес практики, да бъде трибуна за различни професионални успехи, лични качества и достижения.", "date": "2018.11.13", "title": "Идва 5-то издание на Годишните награди за благотворителност и корпоративна социална отговрност \"ЗЛАТНО СЪРЦЕ\" на списание и клуб BUSINESS LADY "}
{"url": "http://www.cross.bg/narodnite-bulgariya-predstaviteli-1589002.html", "text": "/КРОСС/ Продължават срещите на народните представители от ПГ на „БСП за България” с граждани, на които те представят „Визия за България”. На 14 ноември /сряда/ депутатите ще са на посещение във Врачанска и Монтанска област.В 11.00 ч., в залата на читалището на с. Борован народните представители  Станислав Владимиров, Таско Ерменков и Тодор Байчев ще разговарят с граждани. В 17.30 те ще се срещнат с обществеността в гр. ОряховоВ 12.00 ч., в залата на читалището в град Роман, зам.-председателите на ПГ на \"БСП за България\" Георги Свиленски и Христо Проданов и народните представители Стоян Мирчев и проф. Анелия Клисарова ще се срещнат с граждани. В 17.00 ч., в залата на Дома на железничаря, в гр. Мездра те ще представят  \"Визия за България\" пред жители на общината.В 15.30 ч., в общинския клуб, в гр. Мизия зам.-председателят на ПГ на левицата Антон Кутев и народният представител Милко Недялков ще се срещнат с обществеността. В 17.30 ч. те ще представят Визията и в клуба на СБА в гр. Бяла Слатина.В 17.30 ч., в залата на читалището в с. Хайредин депутатите проф. Светла Бъчварова, Славчо Велков и Денчо Бояджиев ще представят \"Визия За България\". В 17.30 ч. народните представители Веска Ненчева, Иван Генов и Йордан Младенов ще представят \"Визия за България\" в камерната зала на Дом на енергетиката в гр. Козлодуй.В 17.30 ч., в залата на читалището, в гр. Криводол секретарят на ПГ на БСП Филип Попов и депутатът Манол Генов ще се срещнат с жителите на града. В 17.30 ч., в клуба на БСП, в гр. Враца говорителят на ПГ на \"БСП за България\" Елена Йончева и народните представители проф. Румен Гечев, проф. Георги Михайлов и Николай Иванов ще представят \"Визия за България\"В 11.00 ч., в хотел \"Съни гардън\", в гр. Вършец народните представители  Дора Янкова, Димитър Данчев, Илиян Тимчев и Атанас Костадинов ще се  срещнат с граждани.В 11.00 ч., в новооткрития клуб на БСП, в гр.Чипровци народните представители Валери Жаблянов,  Веска Ненчева и Александър Симов ще представят \"Визия а България\".В 14.00 ч., в клуба на БСП, в с. Георги Дамяново депутатите проф. Светла Бъчварова, Славчо Велков,  Денчо Бояджиев и Атанас Костадинов ще се срещнат с обществеността.В 15.30ч., в с. Лехчево депутатите Манол Генов и Филип Попов ще се  срещнат с жители на населеното място в  салон \"Цветан Денков\".В гр.Берковица,  от 17.00 ч. народните представители  Дора Янкова, Димитър Данчев и Илиян  Тимчев ще представят Визията пред жители на града. В 17.30, в Монтана, в голямата зала на Младежкия дом ще започне срещата на народните представители от ПГ на БСП Георги Йорданов, Георги Гьоков, Петър Кънев и Атанас Костадинов с жители на общината.  ", "date": "2018.11.13", "title": "Депутатите от „БСП за България” ще се срещнат с гражданите от Врачанска и Монтанска област за \"Визия за България\""}
{"url": "http://www.cross.bg/noemvri-syhoputnite-voiiski-1589003.html", "text": "/КРОСС/ По традиция Сухопътните войски честват своя боен празник – 19 ноември с поредица от мероприятия и отбелязват 133-ата годишнина от Сръбско-българската война.Днес, 13 ноември, офицерите, сержантите и цивилните служители от командването на Сухопътните войски ще преминат по стъпките на Сливнишките герои от Сливница до Гургулят. Ще бъдат посетени местата, на които през 1885 г. са се провели най-решителните боеве от Сръбско - българската война.На следващия ден, 14 ноември, личният състав на Командването на Сухопътните войски ще посети Националния военноисторически музей.Празникът на Сухопътните войски ще бъде отбелязан на 16 ноември 2018 г. от 10.00 до 16.00 ч. с „Ден на отворени врати с показ на въоръжение и бойна техника” във военните формирования в страната. Същия ден в киносалона на Военна академия „Г.С. Раковски” от 10.00 ч. ще се проведе тържествено събрание-концерт, на което военнослужещи и цивилни служители от Сухопътните войски ще бъдат наградени със заповеди на министъра на отбраната и на началника на отбраната за проявен професионализъм при изпълнение на служебните си задължения.На 18 ноември в гр. Пловдив ще се проведе турнирът по тенис „Генерал-майор Нейко Ненов”.", "date": "2018.11.13", "title": "Сухопътните войски честват своя боен празник – 19 ноември"}
{"url": "http://www.cross.bg/avtobysi-naredba-zaplashvat-1588995.html", "text": "/КРОСС/ Шофьори на тирове и автобуси заплашват с протести. От Съюза на международните превозвачи настояват да бъде спряно събирането на продуктова такса. Те не са съгласни с Наредба на Министерския съюз от юли тази година, която налага налогът да се плаща за всички нови и употребявани камиони и автобуси. На 19 ноември се очаква решението на Върховния административен съд по първата жалба на превозвачите. Ангел Траков от Съюза на международните превозвачи каза за \"Хоризонт\":", "date": "2018.11.13", "title": "Шофьори на тирове и автобуси заплашват с протести"}
{"url": "http://www.cross.bg/sudebnata-nezavisimostta-tazi-1589015.html", "text": "/КРОСС/ Добри новини, но и предупреждение, че работата далеч не е напълно свършена – това съдържа  () по Механизма за сътрудничество и проверка, който оценява състоянието на съдебната система и борбата с престъпността у нас.Комисията счита, че българските власти полагат усилия за изпълнение на препоръките от предходни доклади, като в три от шестте следени показателя (за независимостта на съдебната власт, законодателната рамка и борбата с организираната престъпност) има достатъчен прогрес, за да се приеме, че те са временно „затворени” по пътя към отмяната на механизма, което в Брюксел смятат, че може да стане в рамките на мандата на тази комисия.За тази цел обаче е необходим напредък по отношение на продължаващата реформа на съдебната система, независимостта от политическо влияние на разследванията за корупция на високо ниво и пресичането на корупционните практики особено по границите и в управлението.В доклада изрично се уточнява, че ще се следи дали поетите ангажименти и в \"затворените\" три области се изпълняват. Очакват се окончателни присъди по дела за корупция, а работата на новите звена за борба с тези престъпления ще бъде обект на допълнителен мониторинг.\"Ако България продължава със стабилния напредък в изпълнението на препоръките, ние ще имаме възможността да преустановим наблюдението преди края на тази комисия. Но само ако това бъде свършено. Това не е краен срок, това е нашата амбиция, която беше изразена от председателя Юнкер още в началото на мандата му и сме готови да помагаме на България да изпълни тази цел\", каза зам.-председателят на ЕК Франс Тимерманс.ЕК отчита значително влошаване на медийната среда през последните години, „което създава риск от ограничаване на достъпа на обществото до информация и което може да има негативен ефект върху независимостта на съдебната система чрез целенасочени атаки срещу магистрати в някои медии”.Според комисията силните и независими медии заедно с обществото са крайъгълен камък за затвърждаване на реформите, изисквани по линия на мониторинга.„България трябва да продължи да показва конкретни резултати, за да се консолидира прогресът преди края на мандата на комисията”, пишат от ЕК. От документа става ясно, че България ще бъде обект на поне още един евродоклад.Румъния е предприела известни действия за изпълнение на окончателните препоръки, които Комисията даде през януари 2017 г., за да изпълни показателите по Механизма за сътрудничество, но неотдавнашни развития са довели до обрат в напредъка и са поставили под въпрос положителната оценка.Това се отнася по-специално за независимостта на съдебната власт, съдебната реформа и борбата с корупцията на високо равнище.Поради това днешният доклад съдържа и редица допълнителни препоръки за незабавното предприемане на последващи действия.", "date": "2018.11.13", "title": "Евродокладът за България: Трябват още резултати, медийният пейзаж се влошава "}
{"url": "http://www.cross.bg/bolnitza-dom-maiichin-1589008.html", "text": "/КРОСС/ В болница „Майчин дом“ всяка година на бял свят идват около 4 000 бебета, като близо 20% от тях са родени преждевременно. Тенденцията за раждане на недоносени деца се запазва в годините. На национално ниво делът им е малко над 10% от всички раждания, колкото е и средното равнище за Европа. Това заяви д-р Станислава Хитрова от клиниката по неонатология към университетската акушеро-гинекологична болница „Майчин дом“. По думите й тенденцията за около 6 000 преждевременни раждания годишно в България е тревожна, особено предвид общия спад на раждаемостта в страната и факта, че откакто се води такава статистика у нас, в България не са се раждали толкова малко деца.Факторите за преждевременно раждане са много, но сред водещите причини специалистите сочат начина на живот на бременните, все по-късната възраст за забременяване, съпътстващите заболявания и тютюнопушенето, което все още е широко разпространено сред българските жени.В навечерието на Световния ден на недоносените деца (17 ноември) болница „Майчин дом“ получи дарение от специализирани пелени, които са разработени специално за бебета с екстремно ниско тегло от 800 гр. Пелените се въвеждат за първи път в България, а дарението ще обхване 45 неонатологични отделения в страната.Ключов фактор за развитието на недоносените бебета е експертизата на лекарите и базата за постродилна грижа, заяви д-р Хитрова и уточни, че грижата за едно недоносено бебе може да достигне 1000-2000 лв на ден. Тя припомни рекордния за „Майчин дом“ случай на преждевременно родено дете, което идва на бял свят с тегло от едва 450 гр., а днес е щастлив малчуган. Поради своята висока експертиза болница Майчин дом проследява най-тежките бременности в страната и е единствената АГ болница у нас, която предлага комплексна услуга за профилактика на бременността,  включваща ехографски изследвания, биохимичен скрининг и неинвазивни ДНК тестове, ръководени от Национална генетична лаборатория. ", "date": "2018.11.13", "title": "Майчин дом: Всяко десето българско дете се ражда недоносено"}
{"url": "http://www.cross.bg/ychebni-otkriti-protivotankovi-1589006.html", "text": "/КРОСС/ Военнослужещи от военно формирование 54 060 - Шумен от състава на Сухопътните войски извърши днес, 13 ноември, разузнаване на 16  противотанкови мини. Те са открити  на изхода на гр. Разград в посока град Попово. Специализираният екип определи мините като учебни и ги унищожи без взривяване. Действията на военнослужещите бяха ръководени от капитан Ангел Иванов.", "date": "2018.11.13", "title": "Екип от състава на Сухопътните войски унищожи  учебни противотанкови мини, открити край пътя Разград-Попово"}
{"url": "http://www.cross.bg/horata-sistema-posochi-1589009.html", "text": "/КРОСС/ Обсъдихме с министъра на труда и социалната политика въпросите около пенсионната система, политиката на доходите и въпросите свързани с хората с увреждания. Доволни сме, че в някой отношения, особено що се касае за разрешаването на проблемите за хората с увреждания, той прие нашите идеи и заяви, че те щя влязат в трудовото законодателство. Това заяви по време на пресконференция членът на ИБ на АБВ доц. д-р Георги Кючуков.„Нашата идея е хората с увреждания да не бъдат поставени в изолация, а да им се даде възможност да бъдат полезни за обществото и себе си, нещо  което също би позволило и на техните близки, ангажирани с грижата за тях,  да излязат от своите домове и да се реализират на пазара на труда. За това ние предложихме на ресорния министър, който прие нашето становище, че са необходими  спешни промени е ТЕЛК. В тези комисии трудовата компонента отсъства. Никой не се грижи за това, как човека с проблеми може да бъде интегриран в обществото и да му бъда дадена възможност за трудова реализация. Не смятаме , че осигурените 150 милиона допълнително ще решат проблема, защото те на практика са „повече от същото“, посочи той.„Другата нашата идея която бе приета, но със уговорката, че може да стартира от 2020 година е, промяна в системата за отпускане на помощни средства. Считаме, че социалното министерство няма никакъв капацитет да следи до колко правомерно и според необходимостта са изписани тези средства, посочи още доц. Кючуков. По думите му има наредби, които трябва да се променят защото  третират гражданите по двоен стандарт, като отпускат средства за едно и също нещо, но в различен размер. По-голям за работещ и по-малък пенсионер, какъвто е случая със слуховите апарати например, където за закупуването на устройството се отпускат 175 лева на пенсионер и 405 за работещ.  „Нашето предложение, което смятам, че беше също прието е, изцяло отпускането на помощни средства да бъде прехвърлено към Здравната каса. НЗОК има достатъчно добър капацитет за проследяване и контрол. Второ в здравното министерство не могат да бъдат допуснати мерки, които са обусловени от това дали даден човек има или не  възможността да работи“.По отношение на пенсионната реформа доц. Георги Кючуков посочи, че за сега предложението на АБВ, поне от средата на следващата година тавана на пенсиите да отпадне, не е срещнало разбиране. По думите му обаче  Алтернатива за българско възраждане е настояла за това, да не се спира с реформата в пенсионната система, защото това може да демотивира хората да бъдат коректни към държавата.Членът на ИБ на АБВ  заяви и, че разговори са водени и по отношения на подоходната политика и по-точно във връзка с предложението на партията за отпадане на плоския данък. От АБВ са акцентирали и върху въвеждането на необлагаем минимум до размера на минималната работна заплата за всички трудещи се, независимо от това колко е тяхното възнаграждение. „Второто за което настояване е диференцирани данъчни ставки за основни хранителни продукти, учебници, тетрадки и лекарства“.Мнение по темата изрази и председателя на АБВ Румен Петков, който постави акцент върху вредите от непоследователната пенсионна реформа. „С промените, които бяха направени, бяха излъгани десетки хиляди пенсионери. Хора, които например планираха пенсионирането си за следващата година, чрез решението да не падне тавана на пенсиите, всъщност бяха излъгани с много пари“.По отношение на здравния сектор от АБВ обявиха, че след разговор с ресорния министър е било получено уверение, че ще  отпадне планираната пререгистрация на всички лечебни заведения в страната. Прието е било и да бъде преразгледано решението университетските болници да станат собственост на съответните висши учебни заведения, като се обмисля възможността те само да бъдат управлявани от съответните ВУЗ-ве. „Продължава за съжаление схващането, че здравните заведения трябва да бъдат търговски дружества. Здравето едва ли не се възприема като стока, с която може да се търгува.В целия ЕС това не е уредено по този начин. Не е логично по търговския закон да бъдат регистрирани болници, които обаче нямат право да определят сами своя обект на дейност, нямат право да формират печалба, от което се получава казус, който е напълно лишен от смисъл и е в ущърб на пациентите“, посочи доц. Георги Кючуков.В заключение от Алтернатива за българско възраждане посочиха, че  по Закона за достъп до обществена информация ще поискат сведения за това, какви са разходите и ефекта от въвеждането на пръстовия отпечатък в системата на здравеопазването ни. От партията заявиха и, че настояват държавата да предприеме мерки по отношение на здравно неосигурените пациенти, които редовно преминават през спешните областни центрове. Става дума за хората, които без конкретна уважителна причина са останали извън осигурителната система, от които 80 процента  са от ромски произход. Според политическата сила има варианти държавата да създаде програми за обществена заетост, чрез които те да изплатят задълженията си към държавата и здравната система, след като лечението им е завършило.", "date": "2018.11.13", "title": "АБВ отстоя предложенията си за реформи в социалната и здравна система, пред министрите на труда и социалната политика и здравеопазването"}
{"url": "http://www.cross.bg/petkova-temenyzhka-energetikata-1589016.html", "text": "/КРОСС/ Министърът на енергетиката Теменужка Петкова не се е почувствала добре и се е наложило да бъде извикан медицински екип в министерството, но ситуацията е овладяна.Петкова обаче няма да участва в работната среща, на която ще бъде представено предложението за актуализиране на Енергийната стратегия на Република България.Това съобщи в началото на срещата Жечо Станков - зам.-министър на енергетиката.В дискусията участват представители на работодателски организации, синдикати и енергийни експерти. По -рано през деня министър Теменужка Петкова е провела среща с посланика на Ислямска република Иран - Н.Пр. Сейед Мохаммад Джавад Расули. Тя е представила пред посланика концепцията за изграждане на газоразпределителен център на територията на България.", "date": "2018.11.13", "title": "Извикаха „Бърза помощ” в Министерството на енергетиката заради Теменужка Петкова"}
{"url": "http://www.cross.bg/gryevski-godini-vmro-dpmne-1588992.html", "text": "/КРОСС/ Бившият македонски премиер Никола Груевски, който от вчера е обявен за общодържавно издиране, е избягал в Унгария.\"През последните няколко дни получих безкрайно много заплахи за живота ми. В момента се намирам в Будапеща и тук потърсих политическо убежище от унгарските власти. Винаги ще остана верен на каузата на Македония и никога няма да отстъпя от нея\", написа преди малко в собствения си профил във Facebook.БГНЕС припомня, че от понеделник Груевски е обявен за общодържавно издирване, след като в продължение на няколко дни съдебните власти не успяха да му връчат заповедта за изтърпяване на двегодишната му присъда. Тази нощ специалните части на вътрешното министерство провериха жилището на Груевски и централата на ВМРО-ДПМНЕ, чийто почетен председател е Груевски.Груевски получи две години ефективна присъда по делото „Танк“ за закупуването на служебния му „Мерцедес“ за над 650 000 евро, докато беше премиер. По делото „Танк“ бившият министър на вътрешните работи Гордана Янкулоска беше осъдена на шест години затвор.Груевски управлява еднолично Македония в продължение на 10 години - до януари 2016 година. Той бе принуден да подаде оставка след масови протести и разкритията за тежки корупционни схеми, натиск върху съдебната система и тотален контрол над медиите.В края на 2017 година Груевски подаде оставка като лидер на ВМРО-ДПМНЕ. В момента той е почетен председател на партията, а сегашният лидер на ВМРО-ДПМНЕ Християн Мицкоски се смята за негово протеже. ", "date": "2018.11.13", "title": "Груевски избяга в Унгария"}
{"url": "http://www.cross.bg/slavchev-hora-nyzhda-1588993.html", "text": "/КРОСС/ Потребността от изучаване на вероучение в столичните училища – това е една от темите, които Негово Светейшество Патриарх Неофит и общинският съветник и съпредседател на „Политическа група 5” Симеон Славчев обсъдиха по време на среща в сградата на Софийската митрополия. Идеята е да се създаде пилотна програма, която да стартира в едно-две училища в столицата. Патриархът сподели, че подобни пилотни програми успешно работят в няколко града в страната, и че благодарение на тях вероучението е получило по-широка популярност. Славчев пое ангажимент да представи инициативата в Столичния общински съвет.По време на срещата общинският съветник предложи да се изготви карта на София с всички православни храмове и да се анализира тяхното състояние. Така ще стане ясно от каква подкрепа имат нужда църквите и кои са районите, в които липсват такива. Има места, като храма „Свети Стефан” край Южния парк, където проблемите са чисто административни – има нужда от разрешение за строеж, за да се завърши храма и да не се компроментират основите, каза Славчев.Патриарх Неофит разказа за идеята за раздаване на топъл обяд на нуждаещи се и социално слаби хора. Той коментира възможността Църквата да може да извършва тази дейност и разказа, че има хора, притежаващи ресторанти и заведения, които са готови да даряват в специално създадена за това кухня.В хода на срещата стана ясно, че в редица църкви и манастири има възрастни служители, които имат нужда от специфична грижа, но нямат останали близки и роднини. Тези служители имат нужда да бъдат настанени в някои от общинските домове за стари хора, като Църквата е готова също и да подкрепи въпросните домове.Симеон Славчев и патриарх Неофит обсъдиха и друга проблемна тема – състоянието на сградата на Богословския факултет. Тя е със статут на паметник на културата, в момента обаче се руши, по фасадата ѝ вече има сериозни проблеми. От Църквата са изпращали писма по въпроса до министър-председателя Бойко Борисов и кмета на София Йорданка Фандъкова, но до момента няма резултат.Освен останалите предложения, съпредседателят на „Политическа група 5” се ангажира и да предложи в Столичния общински съвет да отпусне малко пространство около всяка църква, която да бъде ползвана за социалните ѝ нужди и да бъде заградена и стопанисвана от служителите ѝ. Пример за недобро „съжителство” между храм и градска среда е църквата „Свети Георги” на Петте кьошета, която е заобиколена от малък парк. В него често има хора в нетрезво състояние, липса на чистота, а играещи около нея деца използват стените ѝ за игра с топка. Славчев припомни и идеята си за социална зона за паркиране пред болници и църкви и коментира, че експертите в екипа му работят по проучването на добри практики в другите държави, които да бъдат приложени и у нас.", "date": "2018.11.13", "title": "Симеон Славчев предлага пилотна програма за изучаване на вероучение в София"}
{"url": "http://www.cross.bg/park-etap-fandukova-1588991.html", "text": "/КРОСС/ Кметът на София Йорданка Фандъкова провери ремонтните дейности в Северния парк. В момента се работи в района при входа на парка в кв. \"Свобода\" на ул. \"Народни будители\".Повече от 95% от дейностите на настоящия етап от реконструкцията са изпълнени. Изградени са поливна система, две нови детски площадки, спортна площадка, кучешка площадка, осветление и канализация, уточни Фандъкова.Тя посочи, че през 2015 г. е приключен първият етап на Северния парк, който е бил на стойност 2,5 млн. лв. За този етап са отпуснати около 1,5 млн. лв. По думите й вече е кандидатствано за продължаване на работата по парка. Като краен резултат проектът трябва да включи цялостната реконструкция на този вход на парка, с което на практика ще са обновени около 140 дка паркови пространства.Районният кмет инж. Димитър Димов посочи, че до края на следващата година се надява да приключи реконструкцията на тази част от Северния парк. Той отбеляза, че се запазва цялата архитектура, която е създадена през 1977 г.Йорданка Фандъкова отхвърли обвиненията, че се инвестира само в центъра, и допълни, че огромни инвестиции се правят и в крайните райони като \"Надежда\" и \"Витоша\".„Тази година направихме първия етап на парк \"Въртопо\" в район \"Младост\", продължава реконструкцията на розариума в Борисовата градина, в Южния парк беше обновен още един вход откъм бул. \"Гоце Делчев\", припомни Фандъкова.Продължава работата в Борисовата градина, в парк \"Дружба\", както и цялостната реконструкция на Западния парк.", "date": "2018.11.13", "title": "Над 95% от ремонтните дейности в Северния парк в София са изпълнени"}
{"url": "http://www.cross.bg/dali-gorivata-naredbata-1588994.html", "text": "/КРОСС/ Асоциацията на зърнопроизводителите предупреждава, че новата наредба на Министерството на икономиката, свързана със закона за горивата, въвежда тежки бюрократични изисквания, които са неизпълними при използването на горивата в земеделието. Земеделците смятат, че наредбата е умишлена провокация към тях и, ако не бъде променена, ще започнат масови протести по пътищата. След дълги преговори, зърнопроизводителите успяха да променят закона за горивата, който в първоначалния си вариант ги третираше като търговци, а не като крайни потребители на горива. Сега с наредбата отново се въвеждат абсурдни изисквания, казва Георги Милев от Асоциацията: \"Отново искат монтирани средства за измерване на изведените от нашите съдове количества. Никъде не пише какво е това средство за измерване - дали е нивомер, дали е колонка, дали е помпа с брояч, дали е водомер. Просто нямаме никаква идея\".Обяснение за тази наредба председателят на бранша Костадин Костадинов търси или в чиновническа некадърност, или в преднамерена провокация: \"Хората, които създават това нещо, не знам какво целят. Целят да ни изкарат на улицата\".Земеделците ще излязат на улицата, ако до дни икономическото министерство не ги покани на среща, за да чуе аргументите им и да промени наредбата.", "date": "2018.11.13", "title": "Земеделци заплашват с протести"}
{"url": "http://www.cross.bg/sili-voennomorskite-petev-1588996.html", "text": "/КРОСС/ Седем фирми са потвърдили желанието си да участват в търга за изграждането на два многофункционални патрулни кораба за Военноморските сили, съобщи днес контраадмирал Митко Петев – командир на ВМС. Две са от Германия и по една от Испания, Холандия, Италия, Франция и България, добави той пред БНР.„На 15 февруари очакваме да бъдат предоставени техните оферти. До 5 април най-късно Междуведомствената работна група трябва да излезе с предложение коя е най-изгодната оферта, а до 31 май трябва да бъде подписан договор за строителството на корабите\", каза командирът на Военноморските сили контраадмирал Митко Петев.", "date": "2018.11.13", "title": "Седем фирми са потвърдили участие в търга за изграждането на два патрулни кораба за ВМС"}
{"url": "http://www.cross.bg/tyrizma-kadri-lipsata-1588999.html", "text": "/КРОСС/ Нов туристически сезон е на прага, а летните проблеми с липсата на кадри се проектират и през зимата, въпреки че туризмът дава 12% от БВП. И докато ръст в туризма има, и то устойчив, липсата на кадри продължава да е драма.Бившият председател на Агенцията по туризма Анелия Крушкова коментира пред Bulgaria ON AIR, че този проблем продължава вече няколко години и са нужни усилия от бизнеса и политиците, за да бъде решен.\"Тези кадри, които излизат от българските училища по туризъм, обикновено се котират доста добре в чужбина. Въпросът е защо не се котират така добре в България?\", попита тя.Крушкова поясни, че кадрите не остават у нас, защото обучението им не е обвързано с бизнеса и защото стабилността, която биха искали да имат работещите в туризма, се намира в чужбина. Константин Занков от Института за анализи и прогнози в туризма пък обясни, че липсата на кадри кара бизнеса да търси хора, които не са обучени, а неподготвените работници няма как да защитят цената на услугата.\"Ако имаме високо качество на услугите, ние ще имаме високо заплащане на нощувките и на кадрите\", настоя Занков.Двамата коментираха и повишението в цените на новогодишните куверти и като цяло на една ски почивка по българските курорти.Анелия Крушкова и Константин Занков подчертаха, че най-скъпите куверти винаги свършват най-бързо, а най-евтините се изчерпват последно и двамата бяха категорични, че щом има туристи, които да плащат по над 3200 евро за новогодишен пакет за няколко дни за двама, значи България разчупва определението за евтина алкохолна дестинация.", "date": "2018.11.13", "title": "На прага на зимния сезон: Туристи има, персонал няма"}
{"url": "http://www.cross.bg/myarka-knizhka-dvizhenieto-1589000.html", "text": "/КРОСС/ От МВР предвиждат приемането на мярка, която задължава всеки шофьор да държи шофьорската си книжка на таблото на колата. Това стана ясно днес по време на заседание на областната комисия по безопасност на движението по пътищата в област Враца, съобщава bulnews.Безумната мярка е накарала членовете на комисията да останат недоумяващи с отворена уста и да не приемат предложението без допълнителни разяснения.По време на дебатите се изказали различни тези срещу предложената за налагане мярка, сред които и фактът, че по този начин се нарушава Закона за защита на личните данни. Реално с налагането на новата мярка всеки случаен минувач ще може да види персоналната информация на документа.Според МВР с мярката се цели подобряване на безопасността на движението, като така лесно можело да се установи дали въпросният водач има свидетелство за управление на МПС. Факт е обаче, че всеки може да сложи някаква измислена книжка на таблото в колата си и това нововъведение по никакъв начин няма да реши проблема с катастрофите или да накара шофьорите да бъдат по-внимателни на пътя.  Мярката е част от доста по-голям пакет с мерки, който са били изпратени в началото на ноември до областната комисия по безопасност на движението.Днес всички други мерки са били приети без забележки, като само тази е изумила комисията, която е излязла с предложение до МВР да направят прецизиране на текста и да пояснят какво точно имат в предвид изречението: „Водачът е длъжен когато влезе от автомобила да извади шофьорската си книжка и да я постави на видно място, преди да потегли“. ", "date": "2018.11.13", "title": "Безумна мярка! От МВР искат шофьорските ни книжки да стоят на таблото на колата"}
{"url": "http://www.cross.bg/lager-migrantski-baobab-1588997.html", "text": "/КРОСС/Властите разчистват голям мигрантски лагер в Рим, а италианският вътрешен министър Матео Салвини обяви, че неразрешените обекти \"повече няма да бъдат толерирани\".Според хуманитарната организация \"Баобаб експириънс\", която управлява лагера, в него живеят около 200 души, включително бездомници и роми. Палатковият лагер, намиращ се зад гара \"Тибуртина\", много пъти е бил разчистван от органите на реда.\"Социалните въпроси в Рим се решават така: с полиция и багери\", заяви \"Баобаб експириънс\" в Туитър. Организацията определи премахването на лагера като \"безкраен позор за този град\". Много мигранти са принудени да спят на открито в италианската столица поради липса на места, където да бъдат настанени.", "date": "2018.11.13", "title": "Разчистват голям мигрантски лагер в Рим"}
{"url": "http://www.cross.bg/varna-zagina-gara-1588998.html", "text": "/КРОСС/ 58-годишен стрелочник-маневрист загина в района на стра гара Варна, след като падна и си удари главата фатално, съобщава 24 часа.Инцидентът стана в 11.30 часа. Мъжът разкачил локомотив от два вагона, които излизали от ремонтното депо. Последвал удар, навярно от друга машина, при който 58-годишният работник е паднал и е загинал на място. Разследващите категорично отрекоха информация да е бил прегазен от влак.На мястото на инцидента е извършен оглед от следовател от Окръжния следствен отдел при Окръжната прокуратура във Варна. Образувано е досъдебно производство, което трябва да изясни причините и обстоятелствата за смъртната злополука.", "date": "2018.11.13", "title": "58-годишен стрелочник загина на релсите край старата гара във Варна"}
{"url": "http://www.cross.bg/pravosudieto-prestupnost-fondatziya-1589001.html", "text": "/КРОСС/Предложените от Министерството на правосъдието промени в Наказателния кодекс, които бяха приети на първо четене в Народното събрание, са във връзка с транспонирането на Директива 2013/48  на Европейския съвет и на Съвета и имат за цел да се даде нов инструмент в полза на правосъдието при дела срещу организираната престъпност.Това заяви заместник-министърът на правосъдието Евгени Стоянов днес по време наКонференция по проект „Организираната престъпност в България: Новите предизвикателства пред специализираните юрисдикции“, изпълняван от Фондация за развитие на правосъдието с подкрепата на Фондация „Конрад Аденауер“.Стоянов припомни, че на 26 януари т.г. Европейската комисия е изпратила мотивирано становище по отношение на нарушението „нетранспониране на Директива 2013/48 от 22 октомври 2013 г. относно правото на достъп до адвокат в наказателното производство. Това означава, че България вече е в наказателна процедура. Зам.-министърът на правосъдието призовасъдиите, следователите и прокурорите да бъдат по-активни в работните групи към Министерството на правосъдието по транспониране на директивите на ЕС. Председателят на Фондация за развитие на правосъдието Ива Пушкарова посочи, че според анализа по проекта има нужда от промени в законодателството по отношение на текстовете, отнасящи се до организираните престъпни групи. „Проблемът с корупцията и организираната престъпност стои не само в ЕС, но и в целия свят, това не е феномен само за България. За решаването му е нужно време и промяна в манталитета“, заяви посланикът на Германия Н. Пр. Херберт Салбер. По думите на директора на Правната програма за Югоизточна Европа на Фондация „Конрад Аденауер“ г-н Хартмут Ранк в Германия за 2017 г. щетите от организираната престъпност са около 200 млн. евро., от които държавата е успяла да възстанови 25 млн. евро. „80% от тези престъпления се извършват с международно участие, така че борбата срещу организираната престъпност не може да се води само на национално ниво, а съвместно в партньорство с всички държави-членки“, допълни Хартмут Ранк.", "date": "2018.11.13", "title": "Заместник-министър Стоянов призова магистратите да са по-активни в работните групи по транспониране на директивите на ЕС"}
{"url": "http://www.cross.bg/rymen-radev-obyasnyat-1588983.html", "text": "/КРОСС/ „Ако искат да обяснят нещо на някого, то трябва да го обяснят на българския народ. В никакъв случай не искам да се намесвам в законотворческия процес на българския парламент“. Това заяви президентът Румен Радев пред журналисти днес по повод искането на председателя на парламентарната Комисия по бюджет и финанси Менда Стоянова за среща, на която на държавния глава да бъдат представени законовите промени засягащи, цената на застраховката \"Гражданска отговорност\".Държавният глава припомни, че по Конституция стои в края на законотворческия процес и активно участва в него. „Тази сутрин наложих вето върху Закона за корпоративното подоходно облагане, с което давам възможност на парламента да има достатъчно време да разгледа ветото и да не се забавят сроковете за приемането на Бюджет 2019“, добави Румен Радев.Президентът уточни, че не може да каже дали ще наложи вето и на законовите промени, свързани с тавана на обезщетения на близки на загинали при катастрофи. „При мен още не е дошъл този закон“, посочи Румен Радев.„Не съм изненадан, че се правят опити да бъде съживена една отдавна приключила прокурорска проверка през 2016 г., която се възбужда няколко дни след като е обявена моята номинация. Това ми дава основание да вярвам, че целта е политическа“, посочи президентът в отговор на въпрос как ще коментира действията на прокуратурата, с които бе инициирана проверка на причините за отказ от образуване на разследване срещу номинирания от него конституционен съдия Атанас Семов.В отговор на въпрос, че в доклада по Механизма за сътрудничество и проверка за България се очаква да бъде отбелязан напредък на страната ни в борбата с корупцията, президентът заяви, че самите протести са достатъчно основателен аргумент за показване на реалното състояние.Помолен да коментира искането на Асоциацията на европейските журналисти да бъде наложено вето върху медийния законопроект, внесен от депутатите от ДПС Делян Пеевски, Йордан Цонев, Хамид Хамид и Велислава Кръстева, Румен Радев бе категоричен, че без прозрачност и свобода на медиите не можем да имаме и ефективна антикорупционна политика.", "date": "2018.11.13", "title": "Румен Радев: Ако искат да обяснят нещо, то управляващите трябва да го обяснят на българския народ"}
{"url": "http://www.cross.bg/pregovorite-brekzit-finalna-1588984.html", "text": "/КРОСС/ Британската министър-председателка Тереза Мей каза вчера в Лондон, че все още има значителни нерешени проблеми с Европейския съюз за Брекзит, докато двете страни се приближават към \"финална фаза\" в преговорите за напускане на блока, предаде Ройтерс, цитиран от 24 часа.Компромисният план на Мей, който цели запазване на тесни търговски връзки с ЕС, се посреща със съпротива и от привържениците на Брекзита, и от проевропейците, както и от северноирландската партия, която крепи правителството й, а дори от някои от собствените й министри.\"Преговорите за нашето напускане сега са във финална фаза\", каза Мей в реч в \"Гилдхол\" в лондонския финансов квартал . \"Работим изключително усилено и нощем, за да напреднем по оставащите проблеми в Споразумението за напускане, които са значителни\".До излизането на Великобритания от ЕС остават пет месеца, но преговорите са забавиха заради несъгласие по т.нар. северноирландска \"предпазна клауза\", която да гарантира, че, ако не бъдат договорени навреме новите търговски отношения, няма да има връщане към твърда граница на остров Ирландия.Опитът на Мей да деблокира преговорите, като обмисли продължение на статуквото от преходния период отвъд сега предложената дата в края на декември 2021 г., разгневи както евроскептиците, така и привържениците на ЕС в партията й.Страхове, че предложенията ще са равнозначни на задържане на Великобритания в митническия съюз на ЕС за неопределено време или, че Северна Ирландия ще трябва да приеме различни правила и наредби от тези за останалата част на Обединеното кралство, концентрираха противопоставянето срещу сделката на Мей.Тази седмица преговорите продължават, но длъжностни лица предупреждават, че ако до края на утрешния ден няма категоричен напредък, едва ли този месец ще има среща на високо равнище, която да одобри сделката за Брекзит.", "date": "2018.11.13", "title": "Тереза Мей: Преговорите за Брекзит са във финална фаза, но има още нерешени проблеми"}
{"url": "http://www.cross.bg/internet-google-trafikut-1588981.html", "text": "/КРОСС/ Част от интернет трафика към някои услуги на Google е бил \"отвлечен\", съобщава самата компания, цитирана от Associated Press. Проблемът е засечен и от компанията за киберсигурност ThousandEyes.Той е регистриран около 00:26 часа българско време, като някои потребители са имали проблеми с достъпа до YouTube, някои облачни услуги на Google, самата търсачка и др. Оказва се, че трафикът е бил пренасочен към интернет доставчици и сървъри в Китай и Нигерия.Според ThousandEyes голяма част от трафикът се е \"блъснал във Великия китайски firewall\"- защитната стена на Китай, която ограничава достъпа на местните потребители до интернет сайтове, които не са одобрени от властта. За сега няма данни дали проблемът е умишлен или става дума за грешка някъде в конфигурацията.Google коментира единствено, че \"причината за проблема е извън Google\". Компанията казва, че ще проведе вътрешно разследване, за да анализира случилото се и да добави мерки, които да намалят риска от подобен проблем занапред. Тя допълва, че няма компрометирани данни, като трафикът е криптиран и защитен от намеса дори и да е пренасочен. Компанията коментира още, че за момента няма причина да вярва, че инцидентът е злонамерено действие от някого.Според ThousandsEyes въпреки всичко случилото се \"подчертава една от фундаменталните слабости в основата на интернет\". Системата е изградена така, че \"сляпо да вярва на информацията, която получава и разчита на добронамереност... Тя не е еволюирала да отрази сложните комерсиални и геополитически отношения, които съществуват между интернет доставчиците и държавите по света\", казват експертите на компанията. Случилото се показва, че дори и най-големите компании не са защитени от пренасочване на трафика им и тези няколко часа докато всичко бъде поправено, може да имат сериозни отражения върху бизнеса им, допълват те.", "date": "2018.11.13", "title": "\"Отвлякоха\" интернет трафика на Google"}
{"url": "http://www.cross.bg/ninova-korneliya-levitzata-1588987.html", "text": "/КРОСС/ \"Проблемите, които хората поставят на протестите, вече няколко дни, имат решение. Има място и начин те да бъдат решени - в Народното събрание и чрез законите. Предприехме действия тези искания да намерят своето решение в парламента\". Това каза председателят на НС на БСП Корнелия Нинова на пресконференция в централата на партията. Тя припомни, че левицата вече втори месец внася тези искания под формата на законодателни промени, а управляващите ги отхвърлят. \"Ние ще ги внесем отново, днес. Между първо и второ четене на бюджета ще внесем искане да се промени решението на мнозинството, взето миналата седмица, за облагане на старите коли с данък и да отпадне текстът, който те приеха в Закона за корпоративното подоходно облагане. Настояваме МС да оттегли законопроекта си за екотакса на дрехи и обувки втора употреба\", каза още лидерът на левицата.  Корнелия Нинова добави, че БСП продължава да настоява да се намали ДДС на хляба и лекарствата, да се дадат 6400 лв. на младите семейства за второ дете, да се преизчислят пенсиите. Тя каза още, че прави впечатление, че исканията на хората са обединени от нещо по-голямо - смяна на модела на управление,  за което левицата призовава от месеци. \"Тези протести не са само социални, те са и на средната класа, която иска промяна в икономиката и мястото на държавата в нея; промяна на здравния модел, където се наливат пари, а здравеопазването става все по-скъпо; промяна на модела на образование.  Това е протест срещу неравенствата, защото с всички политики, провеждани до тук, те не се решават, а се задълбочават\", заяви още лидерът на левицата. \"Управляващите не ни чуха толкова време в парламента и сега трябва да чуят гласа на хората. Но, не по начина, по който г-н Цветанов го е чул и коментира сутринта\", каза още Корнелия Нинова.  Тя добави, че днес той е объркал световния и европейски ред, устоите на българската държава и е стигнал до местната власт. Нинова обясни, че  Пактът за миграция не се е гласувал в Брюксел, от Европейския парламент, а в Ню Йорк и там  е гласувал представителят на българското правителство. \"Евродепутатите на БСП не са гласували за Пакта за Миграция, защото той не се гласува в Брюксел, каза още Нинова. Тя коментира, че Цветанов  отново си е позволил да оспори конституционния ред в държавата, като е казал, че при служебен кабинет се управлява еднолично и непрозрачно. \"Той се прехвърли и към местната власт, като обясни, че нашите кметове  стоят зад протестите в страната. Интересно е, как кметовете ни от Асеновград, Брегово, Тунджа, Гоце Делчев, Правец, Арчар и Хърлец организираха протестите във Варна, София и Пловдив\", припомни лидерът на левицата. Тя попита- защо са им тогава Фандъкова, Николов и Портних. \"Да си ги оттеглят, след като ние можем с кметовете от Хърлец и Изворище да направим протестите, каквито ги видяхте в големите градове на страната. Благодаря, това е сериозно признание за нашата сила и силата на нашите кметове\", каза още Нинова.  Тя призова управляващите да се вземат в ръце в тази ситуация, в която имат и тежки проблеми в коалицията. \"С патриотите имат проблеми и разправии, вътре помежду им също. Менда Стоянова вкарва един закон, Бойко Борисов го изкарва. Екатерина Захариева каза, че подкрепя Пакта за миграция, Бойко Борисов казва, че не го подкрепя. Нека не търсят проблема там, където го няма и да се вземат в ръце\", каза още Корнелия Нинова.  ", "date": "2018.11.13", "title": "Корнелия Нинова: Внасяме искане за отпадане облагането на старите автомобили"}
{"url": "http://www.cross.bg/naselenieto-protzesi-izsledvane-1588982.html", "text": "/КРОСС/ Населението на България може да намалее до 5,8 милиона души до 2040 г., ако не се вземат мерки в борбата с демографската криза. Това обяви на пресконференция в София директорът на Института за изследване на човека и населението на БАН проф. д-р Антоанета Христова, предаде Учени от института представиха пред журналисти изследване, възложено им от Министерския съвет, което трябва да очертае ясни и конкретни политики срещу ниската раждаемост, високата смъртност и миграционните процеси, които са основна причина за топенето на нацията.Екипът ще предложи сценарии за развитието на населението, Средносрочна перспектива (2018-2040 г.), с акцент върху измененията в числеността и качеството на работната сила, както и мерки за оптимизиране на демографското възпроизводство.„Броят на населението ще намалява, но това не е новина. Въпросът е какво се прави срещу тези процеси. Най-лошият вариант е към 2040 г. да сме малко под 6 милиона, но за изчезване на България не можем, а и не трябва да говорим\", съобщи още проф. д-р Христова.В момента учените представят пред обществеността три варианта за демографското развитие на страната – песимистичен, умерен и оптимистичен.", "date": "2018.11.13", "title": "БАН: До 2040 г. българското население може да намалее до 5,8 млн. души"}
{"url": "http://www.cross.bg/proizvodstvo-kanabis-dragoman-1588986.html", "text": "/КРОСС/ Служителите от сектор „Оперативно-издирвателна дейност“ в Регионална дирекция „Гранична полиция“- Драгоман са работили по сигнала за производство на наркотични вещества около месец. В резултат на интензивната работа е локализиран имотът и прилежащата към него двуетажна къща в Драгоман, където най-вероятно се e осъществявала незаконната дейност. Изследвайки външните подобрения на фасадата на къщата и топлообмена на различните помещения чрез използване на термовизионно наблюдение, граничните полицаи достигнали до извода, че приземният и вторият етажи се използват за дейност, изискваща висока постоянна температура.Предприетите мерки за пресичане на евентуалната престъпна дейност били съгласувани с районната прокуратура в Сливница и на 11 ноември служители на РДГП – Драгоман предприели специализирани полицейски действия  в момент, в който в къщата са били 28-годишна жена, собственичка на имота, и 45 –годишен мъж от Сливница, криминално проявен. На адреса граничните полицаи открили изградена високотехнологична инсталация за производство на канабис. Иззети са общо 589 зелени тревисти растения в саксии и 3300 грама суха зелена тревиста маса, реагиращи при полеви наркотест на канабис. Намерени са и измервателна електронна везна, две машини за вакуумиране на найлонови пликове, мелница за ситно нарязване и филтриране на суха тревиста маса, голямо количество химически компоненти /четири бидона и 16 туби с различен обем/, свързани с производството на забраненото наркотично вещество и документи, свързани с набавянето на суровините, необходими за отглеждане на канабис. В прилежащия към къщата гараж е установен мощен електрически генератор, служещ за захранване на паралелна електрическа инсталация, която е поддържала изграденото съоръжение за отопление и вентилация на наркооранжерията.Собственичката на имота и мъжът са задържани. Образувано е досъдебно производство по описа на РДГП-Драгоман, работата по неговото документиране продължава под наблюдението на Софийска окръжна прокуратура.", "date": "2018.11.13", "title": "Гранични полицаи от Драгоман разкриха високотехнологична инсталация за производство на канабис, задържани са двама"}
{"url": "http://www.cross.bg/alkohol-mente-ybi-trima-rysnatzi-1588988.html", "text": "/КРОСС/ Трима жители на централния руски град Енгелс загинаха след употреба на нелегално произведен алкохол, предаде лайф.ру.Седемнадесетгодишна гражданка на пристанището на река Волга вчера се при прибирането си у дома не могла да влезе вкъщи, защото вратата бе заключена отвътре. Нито един от нейните роднини не отговори на мобилните си телефони. Тогава тя се  обади на местната полиция. Служителите на реда разбиха врата и намериха телата на 63-годишния дядо на момичето, майката на тийнейджърката и приятеля на жената (съответно на 42 и 44 години). Причината за смъртта на тримата души е пиене-менте, допълни агенцията.Руската статистическа служба вчера заяви, че ще започне преброяване на гражданите на страната, които употребяват спиртни напитки.", "date": "2018.11.13", "title": "Алкохол менте уби трима руснаци"}
{"url": "http://www.cross.bg/pari-greta-razmer-1588989.html", "text": "/КРОСС/ 93-годишният Божимир и 71-годишнара му съпругата му Грета ще бъдат съдени за лихварство, укрити данъци в особено големи размери и ползване на нелегален софтуер, съобщават от прокуратурата във Варна. Най-възрастният лихвар в страната е Божидир Ангелов-Доктора, пише . В миналото той е бил лекар.Пенсионерът давал пари на заем, не е плащал данъци, а приятелката му Грета е обвинена за пране на пари. Опасното старче започнало да се занимава с престъпления още преди 40 г. През 1983 г. е осъден за измама и е лежал в затвора до 1991 г. когато го освободили започнал да дава пари на лихва. Най-много спечелил през 2006-а, когато е бил на 81 г. Според запознати е бил лихвар и докато е работил като медицинско лице по времето на комунизма.Божимир Доктора и приятелката му Грета давали пари на заем само на хора, за които били сигурни, че ще ги върнат. „Кредитоискателите“ понякога подписвали и записи на заповед или учредявали договорна ипотека върху свой имот като обезпечение по сключения договор за заем или издавали в полза на подсъдимите запис на заповед за сума, равна на главницата и лихвата. Само главниците по отпуснатите заеми са в размер на 178 316 евро, показва разследването на прокуратурата. С лихварската дейност били причинени значителни вреди - в размер на 57 199,17 евро с левова равностойност 111 871,85 лева.От 14 април 2007 г. до 30 април 2010 г. 93-годишният лекар не платил дължимите 18 хил. лв. данъци. Той не декларирал доходи, получени като лихви и неустойки по предоставените заеми в размер на 56 хил. лв. Любимата му баба Грета също отпускала кредити с високи лихви - за три години 82 бона само главници. От отпуснатите незаконни заеми подсъдимата Грета Т. получила и неправомерни доходи от лихварство в размер на 6785,21 евро с левова равностойност 13 270,72 лева. Старците използвали незаконни компютърни програми, за коет осъщо ще отговарят през закона. Много от клиентите им загубили имотите си след като не успели да върнат заемите.", "date": "2018.11.13", "title": "Съдят 93-годишен лекар и жена му за лихварство и пране на пари"}
{"url": "http://www.cross.bg/tzentur-bulgariya-iran-1588985.html", "text": "/КРОСС/ Иран подкрепя концепцията за изграждане на газоразпределителен център \"Балкан\" в България съобщава Министерството на енергетиката.Концепцията за изграждане на газоразпределителен център в България е била една от централните теми, които са обсъдили на среща министърът на енергетиката Теменужка Петкова и посланикът на Ислямска република Иран в нашата страна Сейед Мохамад Джавад Расули, пишат от министерството.Министър Петкова е представила пред своя гост концепцията, разработена съвместно с Европейската комисия и е подчертала, че проектът е получил подкрепата на комисията като важен за енергийната сигурност и либерализацията на търговията в целия регион на Югоизточна Европа.До момента е направено предпроектно проучване за газоразпределителния център, в което се разглеждат няколко източника за доставки на природен газ - от Русия, от Каспийския регион през междусистемната връзка с Гърция, от Румъния, както и евентуален местен добив от дълбоко Черно море, където в момента се осъществяват проучвания. Доставки на природен газ от Иран, който е един от водещите световни производители, биха били още един възможен източник за захранване на хъба, пише в съобщението.Петкова е запознала Сейед Мохамад Джавад Расули и с перспективата България да участва в изграждането на терминала за втечнен природен газ край Александруполис. Ние разглеждаме това като допълнителна възможност за диверсификация на източниците и маршрутите и гарантиране сигурността на доставките, е подчертала тя. По нейните думи, много добре развитата национална и транзитна инфраструктура в страната осигурява отлични възможности за изграждане на газоразпределителния център.Радваме се, че можем да помогнем за реализацията на този проект и да задълбочим сътрудничеството си в енергийната област, е казал още посланикът на Иран.", "date": "2018.11.13", "title": "Иран подкрепя изграждането на газоразпределителен център \"Балкан\" в България"}
{"url": "http://www.cross.bg/nameril-symata-stanichi-1588990.html", "text": "/КРОСС/ Румънец върна 95 хиляди евро, които намерил в купен от него кухненски шкаф втора употреба, предаде АП.", "date": "2018.11.13", "title": "Румънец си купи шкаф със забравени €95 хил., върна ги"}
{"url": "http://www.cross.bg/zakona-radev-korporativnoto-1588973.html", "text": "/КРОСС/ Не искам да се намесвам в законодателния процес на българския парламент. Това заяви президентът Румен Радев по повод исканата среща с него от ГЕРБ във връзка с предложенията, засягащи застраховка „Гражданска отговорност”, предаде БГНЕС. „Ако искат да обяснят нещо на някого, трябва да бъде обяснено на българския народ. По Конституция президентът стои в края на законотворческия процес. И аз активно участвам в него“, каза още държавният глава.Радев съобщи, че е наложил вето на Закона за корпоративното подоходно облагане.  “С това давам възможност на парламента да има достатъчно време да разгледа ветото и да не се забавят сроковете за приемане на бюджет 2019 г.“, каза Радев, цитиран от „Фокус”.На 7 ноември 2018 г. парламентът прие окончателните промени в Закона за корпоративното подоходно облагане, с които се направиха изменения и в редица други данъчни закони. Парламентът прие собствениците на стари автомобили да плащат по-висок данък. Данъкът върху леките и товарните автомобили с маса не повече от 3,5 тона ще се определя по нова формула, която включва два компонента – имуществен и екологичен. Имущественият компонент включва мощността на двигателя и годината на производство, а екологичният определя в каква степен замърсява автомобилът околната среда.Според разчетите на вносителите на промените това ще увеличи данъците на по-старите коли с около 30%. За товарните автомобили с маса от 3,5 до 12 тона данъкът ще се определя в размер от 10 до 30 лва. за всеки започнати 750 кг товароносимост вместо за всеки започнат тон. Предвижда се промените да влязат в сила от 1 януари 2019 г. Със Закона за корпоративното подоходно облагане, парламентът реши при деклариране на повече от едно жилище да се дължи данък в пълен размер за всяко от тях. Ветото върху промените на Закона за корпоративното подоходно облагане е единадесетото за президента, като до момента парламентът е подкрепил само едно от тях - върху Закона за приватизация и следприватизационен контрол.", "date": "2018.11.13", "title": "Радев отказа среща с ГЕРБ за промените за \"Гражданската отговорност”"}
{"url": "http://www.cross.bg/protestite-marinov-zakonnost-1588971.html", "text": "/КРОСС/ За спокойствие и законност по време на протестите призова вътрешният министър Младен Маринов, който е на посещение в Сливен съобщава бтв.Той съобщи, че някои от протестиращите вече са санкционирани.Министърът е разпоредил на служителите на реда да не допускат безредици и да контролират движението по блокираните заради протестите пътища.Маринов подчерта, че голяма част от протестите са били незаконни, без предварително да са заявени в общините по места.„Конституцията и законът позволяват да се протестира мирно, по съответния ред, така че всеки да бъде чут, но все пак трябва да спазваме закона, защото има и други граждани,които се движат и има случаи, когато трябва да премине линейка, специализиран транспорт и т.н.”, коментира вътрешният министър.", "date": "2018.11.13", "title": "Младен Маринов призова за спокойствие и законност по време на протестите"}
{"url": "http://www.cross.bg/tzenata-energiya-nyama-1588976.html", "text": "/КРОСС/ Цените на тока и парното няма да се променят до края на отоплителния сезон. Това заяви председателят на КЕВР Иван Иванов след днешното заседание на регулатора, по повод обявеното от Булгаргаз прогнозно поскъпване на синьото горива с близо 5% през първото тримесечие на новата година, съобщава БНТ.Иван Иванов- председател на КЕВР: Ако се запази тази тенденция на световните пазари, където цената на суровия петрол, който преди около месец достигна стойност от 86 долара за барел, но постепенно намаля и в момента е малко под 70 долара за барел, мога да заявя, че цената на природния газ ще бъде коригирана, но това няма да доведе нито до повишаване цената на топлинната енергия, нито до повишаване цената на електрическата енергия.Цената на електрическата енергия и на топлинната ще останат непроменени до края на отоплителния сезон.", "date": "2018.11.13", "title": "Цените на тока и парното няма да се променят"}
{"url": "http://www.cross.bg/riosv-tonchev-babh-1588974.html", "text": "За пореден път жителите на с. Труд предупреждават, че се готвят отново да изразят своето недоволство и гражданско неподчинение. Причината са разливи от централата за производство на енергия от биомаса, съобщава БНР.В предаването „Хоризонт до обед“ Станимир Тончев от „Бъдеще за с. Труд“ заяви категорично, че техните намерения нямат нищо общо с общата протестна вълна в страна.„Това е проблем от 2-3 години и той се замита. Изключително трудна битка срещу един инвеститор, покровителстван от институциите. Вече се нарушава европейски регламент“, посочи той. По думите му протекциите към тези обекти идват заради субсидирането на тази висока цена на електроенергията от тези централи. Според него РИОСВ прикриват технически нередности в инсталацията.Тончев подчерта, че не са допускани до инсталацията. По думите му там имат достъп само контролните органи.„Има заповед, която слага 4-месечен период, в който няма право да се торят нивите и земеделските земи, поради опасност от азотосъдържащи торове и навлизането им в подпочвените води“, обясни Тончев и каза, че тази заповед не се спазва.Той съобщи, че всеки ден подават сигнали за нарушенията, но до момента от БАБХ или РИОСВ не са отишли на мястото, за да ги констатират:„Единствено кметът има издаден протокол, който констатира, че има разлив. Регионалните институции не искат да вземат мерки. Затова искаме оставките на тези министри и директори на РИОСВ и БАБХ“.Кметът на с. Труд Красимир Минков посочи, че от 1 ноември досега е получил няколко сигнала за разливане на течен тор по нивите. При проверка съвместно с Районното управление цистерните са засечени и са направени констативни протоколи. Протоколът е изпратен в РИОСВ – Пловдив и в община Марица.За „Хоризонт“ представители от БАБХ казаха, че вчера сигналът е получен и те ще вземат проби на място. След като имат резултат, могат да дадат отговор.От РИОСВ – Пловдив отказаха участие в предаването на този етап с обяснението, че заповедта е на БАБХ и те не са водещата институция, която трябва да даде отговор за конкретния повод.", "date": "2018.11.13", "title": "Жителите на с. Труд предупреждават за гражданско неподчинение"}
{"url": "http://www.cross.bg/zagora-zagina-stara-1588972.html", "text": "/КРОСС/ Един човек загина, а друг е ранен при катастрофа край Стара Загора тази сутрин.Два автомобила със старозагорска регистрация са се движили в една посока, когато единият удря другия и го изхвърля от пътя, съобщава бтв. Загинал е шофьорът на ударената кола.Заради инцидента трафикът за идващите от Хасково и от магистрала „Тракия” автомобили беше затруднен.  ", "date": "2018.11.13", "title": "Човек загина при тежка катастрофа край Стара Загора"}
{"url": "http://www.cross.bg/igyain-machovete-polychi-1589017.html", "text": "/КРОСС/ Нападателят на \"Милан\" Гонсало Игуаин бе наказан за две срещи и получи предупреждение, след като бе изгонен при загубата с 0:2 от шампиона \"Ювентус\".Аржентинецът получи втори жълт картон от главния съдия Паоло Мацолени в края на мача, което предизвика бурната реакция на футболиста.Невъздържаното поведение на бившия играч на \"бианконерите\" можеше да доведе до по-сериозно наказание за голмайстора, но както той, така и португалската звезда на торинския гранд Кристиано Роналдо бяха категорични, че Игуаин не е обидил словесно Мацолени.Видеоповторения след края на двубоя доказаха, че аржентинецът крещи на рефера: \"Ти постоянно свириш срещу мен\". Игуаин няма да вземе участие в мачовете с \"Лацио\" и \"Парма\" след паузата за мачовете на националните отбори.", "date": "2018.11.13", "title": "Наказаха избухливия Игуаин за 2 мача"}
{"url": "http://www.cross.bg/advokati-litza-zashtoto-1588977.html", "text": "/КРОСС/ ГЕРБ не се отказва от предложението си за поправки в Кодекса за застраховането, с което се слага таван на неимуществената компенсация на лица, емоционално обвързаните с жертва на катастрофа, пише Днес.бг.\"Ако това предложение бъде изтеглено или не се приеме от парламента \"Гражданската отговорност\" би могла да се увеличи двойно, тройно дори повече, защото застрахователите ще бъдат принудени да увеличат размера й, за да плащат обезщетенията\", обясни шефката на бюджетната комисия Менда Стоянова.Предложението за поправка идва заради скока на жалбите, които постъпват, след като през юни тази година  с тълкувателно решение ВКС разшири кръга от лица, легитимирани да получат обезщетение за неимуществени вреди от причинена при непозволено увреждане смърт на близък.Вече право на такова имат не само родителите на починалия, децата му и съпругата или съпругът, ама и всяко \"всяко друго лице, което е създало трайна и дълбока емоционална връзка с починалия и търпи от неговата смърт продължителни болки и страдания\".\"След като излезе това решение от август до 1 ноември са постъпили жалби от 850 лица, които искат средно по 100 000 лева обезщетение, а това означава, че парите трябва да се платят от застрахователите, а те идват от \"Гражданската  отговорност\" т.е. от всички\", мотивира се Менда Стоянова. Тя подозира, че има адвокати, които се възползват от ситуацията, за да трупат печалби.\"В момента адвокати издирват роднини, които не са в тесния кръг - родителите, деца, съпруг и съпруга, а братовчеди и т.н., за да ги мотивират да искат обезщетения за починал близък в катастрофа\", обясни Стоянова.Според нея адвокатите имат финансов интерес от това, защото получават процент от обезщетението.\"Става дума за адвокати, които са се специализирали в неимущественвите обезщетения и това е бизнес със смъртта. Те взимат по 30, 40 до 50% от обезщетението, което съдът присъжда, а когато става въпрос за социално слаби и малцинствени групи, процентът е още по-голям. Освен това парите се взимат нелегално, защото не отговарят на наредбата за адвокатските хонорари\", обвини тя.Стоянова уточни, че таванът от 5000 лева не се отнася до най-близките роднини на загиналия – родители, деца, съпруг, съпруга, а техните обезщетения пак ще се определят от съда по досегашния ред.", "date": "2018.11.13", "title": "Таванът на \"Гражданската\" заради адвокати: Въртят бизнес със смъртта!"}
{"url": "http://www.cross.bg/detski-drehi-dosta-1589011.html", "text": "/КРОСС/ Въпреки че някои хора може да приемат за странно пръскането на по-големи суми пари за детски дрехи, след като децата бързо ги израстват и лесно ги късат, доста родители все пак харчат доста за дрехи за децата си. Всъщност според Euromonitor световният пазар за детски дрехи надминава по големина и мъжкото, и женското облекло. А и днес тенденцията е двойките да имат деца на по-късна възраст в живота си, което означава, че са достигнали момент, в който имат по-голяма покупателна способност. Тази индустрия наистина се радва на бързо нарастване и заема все по-голяма и по-голяма част от пазара за дрехи. Но защо е това?Една от причините е че тази индустрия се адаптира към модерните технологии доста бързо. Поради забързаността на днешния живот, често родителите се обръщат към онлайн пазаруването, понеже то е доста по-практично за тях. Особено ако имате малки деца, всяка секунда от деня ви е заета, затова всяка минута ви е важна, а най-предприемчивите търговци знаят това и ви предоставят лесен начин да пазарувате онлайн. Освен това успешните търговци в тази индустрия са наясно с влиянието и важността на социалните медии и затова ги включват в своите маркетинг стратегии, което им помага да се развиват и да достигат до повече клиенти.Другата причина за голям растеж е, че производителите в днешно време произвеждат дрехи, които са и удобни, и стилни. Много родители искат децата им да изглеждат стилно и с гордост и желание избират красиви и интересни дрехи. Повечето родители се наслаждават да виждат децата си в мини-версии на дрехите, които сами носят.  Освен това целевата клиентела е станала по-широка и по-разнообразна, понеже хората сега могат да си позволят тези по-евтини версии на дрехите, които им се иска да можеха да си позволят за себе си. А освен че следват модните тенденции, производителите се стремят да създават още по-удобни и практични детски дрешки.В допълнение към всичко това, днес търговците и производителите на детски дрехи са наясно с това колко голямо влияние което имат младите модни икони върху продажбите. Въпреки че има хора, които не се интересуват от знаменителстите и модата, доста родители биват вдъхновени от стилните тоалети, които носят известните деца. Децата на днешните знаменитости са станали публични фигури - например Харпър Бекъм, принц Джордж и други. Това е създало възможност за производителите на детски дрехи да реагират бързо на тенденциите, тъй като модният избор на известните деца може да повлияе на продажбите. А и търговците в днешно време използват богати на опции системи за мениджмънт на поръчките, които им позволяват постоянно да получават новата и най-модерна стока, за да посрещнат изискванията и желанията на своите клиенти.Друг важен елемент, на който наблягат търговците, за да привлекат повече клиенти и който е част от причината за нарастване на тази индустрия, е че търговците включват не само  в продуктовата си гама, но и все повече предлагат и други детски продукти и аксесоари - например мебели за детски стаи,  и подобни. Това дава възможност на клиентите да получат достъп до всичко необходимо само с няколко кликвания от един убесайт. Така че определено можем да кажем, че индустрията за детски дрехи знае как да се адаптира към съвременния свят и го прави доста добре, което е една от главните причини да е във възход. ", "date": "2018.11.13", "title": "Индустрията за производство на детски дрехи бързо нараства"}
{"url": "http://www.cross.bg/otnovo-tzeni-avtoshestvie-1588975.html", "text": "/КРОСС/ Недоволството сред перничани не стихва. Днес те отново се готвят за автошествие. Протестните действия са срещу високите цени на горивата, данъците и ниския стандарт на живот и се организират в социалната мрежа, съобщава Хоризонт.Като сборен пункт отново е обявен квартал \"Изток\" в града - в района на кръговото кръстовище. Протестиращите ще се съберат там в 18 часа. \"Нека да дадем промяна\", призовават организаторите. Снощи протестиращите от Перник блокираха пътен възел \"Даскалово\" и с жива верига затвориха автомагистрала \"Люлин\" за около час и половина с искане за оставка на правителството. ", "date": "2018.11.13", "title": "Перничани отново на автошествие днес срещу високите цени"}
{"url": "http://www.cross.bg/dell-kiber-zashtita-1588978.html", "text": "/КРОСС/  представя софтуер Dell EMC с услугата Dell EMC Cyber Recovery Services, проектирани, за да предоставят най-новата защита на данните от злонамерени кибер атаки. Новият софтуер съдържа иновативна автоматизация, работен процес и инструменти за кибер анализ, гарантирайки изолирането на важни данни и тяхната достъпност, така че бизнес процесите да бъдат преустановени най-бързо в случай на деструктивна кибер атака.Кибер атаките започват да се случват все по-често, което води до продължително прекъсване на бизнес процесите за няколко дни, дори седмици, а в резултат се загубват милиони долари. Въпреки че много големи организации имат силна електронна защита против вируси, невъзможността да се възстановят бизнес процеси и данни в случай на шантаж или кибер атаки е пагубна.„Злонамерени вътрешни хора и опитни хакери, особено тези, които искат откупи, целенасочено атакуват защитата на данни и архиви“, казва Бет Фалън, Президент на Data Protection, Dell EMC. „Предприемаме многопластов подход за защита на данните от портфолиото на нашите услуги Dell EMC Cyber Recovery и услуги, помагайки изолирането на истинската информация и най-модерната защита на бизнес данните от критична важност срещу множество кибер атаки.“ Dell EMC Cyber Recovery е нов софтуер, който се свързва с хардуера за защита на данни Dell EMC Data Domain. Предоставя решение, комбиниращо ползите от изолация на данните и продължителността на бизнес процесите, което минимализира въздействието на кибер атаката и предоставя по-голяма предпоставка за успех в бързото възстановяване на важна информация и системи. Dell EMC Cyber Recovery автоматизира задържането на отделени копия на важни данни в Cyber Recovery Vault (CR Vault), премахвайки ги от обсега на атаката. Идеален за опити и тестове, CR Vault позволява на потребителите да извършват анализ на защитата на отделените данни без да използват функцията за възстановяване и така да активират злонамерен софтуер, вероятно присъстващ в базата данни. Нова автоматизираща рамка REST API предоставя лесно свързване със софтуер за анализ на защитата като  , която прилага повече от 40 метода за избиране на индикатори, които откриват рискови файлове.Dell EMC предлага също , фокусирани в предоставянето на решение за защита на точните данни на потребителите и задължения на кибер сигурност. Това е осъществено чрез разширен набор от услуги, включващи: През този еднодневен семинар консултантите споделят най-добрите практики на Dell EMC за бизнес устойчивост със силен фокус върху кибер сигурност. Услугата за консултации надгражда практиките на семинара, добавяйки създаване на стратегии за кибер сигурност от висок клас. Сегашното и желаното състояние на потребителя е анализирано, за да се създаде персонална стратегия за кибер защита.: Новите услуги за позициониране помагат за максимализиране на възможностите на Dell EMC Cyber Recovery Solutions. Могат да бъдат добавени към ProDeploy Enterprise Suite или закупени отделно и са достъпни в два варианта, за да отговорят на нуждите на потребителите. Услугите Dell EMC Services могат също да персонализират изпълнението на Cyber Recovery Solution за отчитане на множество допълнителни случаи на употреба. Това може да включва защита на допълнителни технологии на Dell EMC, създавайки подробни операционни процедури и изпълнявайки персонализирани табла за управление и докладване.„Финансовите институции са сред най-застрашените организации за кибер атаки и нашата отговорност да осигурим защита на най-високо ниво за нашите потребителите и финансовите активи, които те ни поверяват. Всичко, което се изисква, е едно успешно проникване или шантаж, което да прекъсне сериозно всеки бизнес и ако лошите са достатъчно умни да знаят за вашите архиви, вие оставате без защита. Dell EMC Cyber Recovery помага екипа ми да отдели всичката ни важна информация извън мрежата, даващо ни увереността в нашата бизнес неприкосновеност в случай на най-лошата възможна кибер атака“   ", "date": "2018.11.13", "title": "Софтуерът Dell EMC Cyber Recovery предоставя най-новата защита на данните срещу кибер атаки"}
{"url": "http://www.cross.bg/diabet-simptomi-kampaniyata-1588979.html", "text": "/КРОСС/ В навечерието на Световния ден за борба с диабета (14 ноември)  Ивет Лалова-Колио даде старт на тазгодишното издание на кампанията „Открито за диабета“. За четвърта поредна година най-бързата ни лекоатлетка е посланик на кампанията, организиранa от Sanofi България. Целта на инициативата е превенция, ранна диагностика на диабет тип 2 и правилен контрол над заболяването като цяло.Ивет демонстрира кулинарните си умения и приготви любимата си закуска, подходяща както за здравословна диета, така и за хора с диабет, за да подчертае важността на хранителния режим за правилния контрол над заболяването.„Всеки 11-ти човек по света има диабет. У нас над 450 хиляди българи живеят с това заболяване, като близо половината от тях не са диагностицирани. За тях здравословният и балансиран хранителен режим е особено важен. Хората с диабет са също като нас. Водят същия активен начин на живот и вероятно често им се случва да се хранят с приятелите си навън. Затова тази година с кампанията „Открито за диабета“ искаме да призовем ресторантьорите да добавят секция за здравословно хранене в менютата си и да посочат под всяко ястие в тази секция какво е съотношениетона въглехидрати, мазнини и белтъци в грамове. Това би било полезно, както на желаещите да се хранят здравословно, така и на хората с диабет.“, обясни Ивет Лалова - Колио. Диетологът д-р Мария Николова разясни, че няма разлика между балансирано хранене при здрави хора и хранителния режим на хора с диабет. Тя ни разкри, че най-лесният начин да се храниш здравословно е като следваш т.нар. „метод на чинията“, който достъпно визуализира видовете храни и в какво количество трябва да присъстват във всяко дневно хранене. Според него половината от храната в чинията трябва да бъде от въглехидрати (пресни сезонни заленчуци), една четвърт от пълнозърнени храни и останалата една четвърт от протеини (постни меса, риби, яйца или бобови храни).Д-р Мария Николова алармира, че всеки втори пациент, диагностициран с диабет, не постига препоръчителните нива на кръвна захар. Това от своя страна може да доведе до сериозни усложнения, които често са инвалидизиращи и животозастрашаващи. Затова много важно е пациентите да не пропускат да изследват два пъти в годината нивата на гликирания си хемоглобин, както и задължително да преминат през ежегодния безплатен преглед при ендокринолог, който здравната каса осигурява.През последните две години в рамките на кампанията „Открито за диабета“ Sanofi България организира безплатниизследвания на кръвна захар и гликиран хемоглобин в различни градове в България. Целта на безплатните измервания, организирани от Sanofi България, е да предостави възможност за профилактика на здравите и контрол на заболяването на хората с диабет, увеличавайки достъпа до здравни грижи в малки и големи градове. През октомври и ноември от тях се възползваха жителите на 10 града у нас. Предстоят измервания на 14 ноември в Червен бряг, на 16 ноември Стара Загора и на 21 ноември в Казанлък. Ранното диагностициране ограничава тежките усложнения при болните, затова е много важно да се познават първите симптоми на диабета. Най-често срещаните симптоми са: често уриниране, силна жажда и чувство на глад. Освен общите симптоми се наблюдават и специфични за всеки отдвата типа диабет. При захарен диабет тип 2 голяма част от пациентите нямат никакви признаци в продължение на години. Повечето от тях са с наднормено тегло или затлъстяване, с натрупване на мазнини, предимно в областта на корема. Симптоми за заболяването могат да бъдат непрекъснатата умора, трудно заздравяващите рани и гениталните инфекции. Заболяването захарен диабет тип 1 започва рязко и драматично. При него повечето пациенти са с поднормено или нормално телесно тегло. Ранните симптоми при него са неестествена загуба на тегло, непрекъсната умора, нарушение на зрението и кожни и генитални инфекции. ", "date": "2018.11.13", "title": "Ивет Лалова призова ресторантьорите да улеснят хората с диабет с подробни описания в менютата"}
{"url": "http://www.cross.bg/transport-miliona-plovdiv-1588980.html", "text": "/КРОСС/ Градският транспорт в Пловдив да стане безплатен от следващата година. Това предлагат представители на бизнеса. Според тях по този начин градът ще стане по-гостоприемен като Европейска столица на културата през 2019 г., както и предпочитано място за развитие на бизнес, съобщава БНТ.Според пловдивски бизнесмени безплатният градски транспорт ще има социален и екологичен ефект. Експерти са пресметнали, че общината може да задели от бюджета си 20 милиона лева. Част от сумата може да бъде спестена от продажбата на билети и карти, работната заплата на продавачите и помещенията за продажба.Любозар Фратев - председател на Сдружение „Бизнесът за Пловдив\": Общо приходите в обществения транспорт са от порядъка на 30-32 милиона. От тези 30-32 милиона приходи идват от държавата и от общината като субсидии - 12 милиона, по 6 милиона и остават 20 милиона.От общината не одобряват идеята на бизнеса, тъй като това не би довело нито до екологичен ефект, нито до привличане на повече туристи.Златин Велев - заместник-кмет на община Пловдив: Единственият подобен експеримент е правен в град Талин. Там, след като са въвели безплатния градски транспорт, има много анализи. Броят на тези, които са ползвали преди това автомобил и са преминали на градски транспорт е почти съизмерим с 0.Пътниците са разделени в преценката си.За пенсионерите особено с по-ниска пенсия ще бъде много добре.Съвсем безплатни да са - малко нереално, но поне да ги намалят.Всяка година местната власт плаща по 6 милиона лева на транспортните фирми за преференциални цени на картите за ученици и пенсионери. Билетът за градския транспорт не е повишаван от години и сега пловдивчани плащат по 1 лев, за да се возят на автобус.", "date": "2018.11.13", "title": "Предлагат градският транспорт в Пловдив да стане безплатен"}
{"url": "http://www.cross.bg/dogiakos-grutzki-ystroiistvo-1588959.html", "text": "/КРОСС/ Сапьори са обезвредили рано днес взривно устройство, поставено пред дома в Атина на гръцки заместник-прокурор, след получено предупреждение, съобщава електронното издание на в. \"Катимерини, цитирано от БНТ. Анонимно лице е позвънило на в. \"Ефимерида тон синдактон\" и на сайта Зугла около 4 ч. днес, за да съобщи за поставена бомба на определен адрес в атинското предградие Виронас, която ще се взриви след 20 минути. По-късно било установено, че там се намира домът на Исидорос Догиакос, известен гръцки прокурор.Полицията е отцепила района и е предупредила жителите да стоят по домовете си, докато експертите открили бомбата в багажника на мотоциклет, паркиран пред апартамента на прокурора, и я обезвредили.\"Полицията ни уведоми за откриването на взривно устройство в тенджера в багажника на мотоциклет. Видях устройството със собствените си очи\", каза Догиакос пред телевизия Антена.Според полицията бомбата е подобна на тази, използвана при взрива пред Атинския апелативен съд през декември 2017 г., извършен от групировка, наречена Група на народните бойци. Засега няма информация защо Догиакос може да е бил мишена, посочва \"Катимерини\".", "date": "2018.11.13", "title": "Сапьори обезвредиха взривно устройство пред дома на гръцки прокурор"}
{"url": "http://www.cross.bg/zdraven-kynchev-durzhaven-1588965.html", "text": "/КРОСС/ Свършиха противогрипните ваксини, договорят още 7000 дози, съобщи главният държавен здравен инспектор д-р Ангел Кунчев, съобщава Трафикнюз.Оказва се, че имунизациите липсват от пазара от две седмици. В аптечната мрежа са били разпространени 130 000 дози както обикновено, но те са се оказали недостатъчни.\"Търговците ги внасят на база на консумацията от предишни години. Единият дистрибутор този сезон намали броя на ваксините с 20 000, а другият пък съответно ги увеличи с 10 000 и така отново се разпространиха около 130 000, както обикновено. Въпреки че у нас традиционно се имунизират около 2% от населението, явно тази година има по-голям интерес\", коментира главният държавен здравен инспектор д-р Ангел Кунчев.Той уточни, че здравното министерство се е договорило с един от производителите да бъдат вкарани допълнително 7000 дози от други пазари, които обаче, според него, ще свършат от аптечната мрежа за отрицателно време.Все още в страната няма случаи на грип, стана ясно от главния държавен здравен инспектор.Кунчев допълни и че обстановката след регистрираните случаи на хепатит А у нас вече се нормализира и заради ваксините до около месец проблемът ще бъде решен. От своя страна пък шефът на педиатричното отделение в Инфекциозна болница в столицата доц. Атанас Мангъров коментира, че пикът на болестта е бил юли-август, когато на ден при тях са постъпвали по 2-3 деца.", "date": "2018.11.13", "title": "Свършиха противогрипните ваксини у нас"}
{"url": "http://www.cross.bg/erdogan-ybiiistvoto-tryudo-1588966.html", "text": "/КРОСС/ Малко след убийството на журналиста Джамал Хашоги миналия месец, член на екипа убийци казал по телефона на висшестоящ да \"предаде на шефа си\" (предполага се, че става въпрос за саудитския престолонаследник принц Мохамед бин Салман), че групата е изпълнила мисията си, пише в. \"Ню Йорк таймс\", като се позовава на трима запознати със записа от убийството на Хашоги, с който разполага турското разузнаване, пише Vesti.bg.Записът, показан миналия месец на директорката на ЦРУ Джина Хаспъл, се разглежда от висши служители на разузнаването като едно от най-убедителните свидетелства за връзка на престолонаследника с убийството на журналиста. Макар името на принца да не се споменава, представители на американското разузнаване смятат, че под \"шефа\" се има предвид принц Мохамед.Махер Абдулазиз Мутреб, един от 15-те души, изпратени в Истанбул да се срещнат с Хашоги в саудитското консулство, се обадил по телефона и говорил на арабски. Според турски сътрудници на разузнаването Мутреб, служител по сигурността, който често придружавал принц Мохамед при пътуванията му, е разговарял с помощник на принца. Запознатите със записа казват, че Мутреб е казал на помощника нещо в смисъл на \"работата е свършена\". Подобно телефонно обаждане е като димящ пищов. Това е доста уличаващо свидетелство, казва пред \"Ню Йорк таймс\" бившият сътрудник на ЦРУ Брус О. Ридъл, който сега работи в института \"Брукингс\".Турските представители подчертаха, че записът не означава недвусмислено, че принц Мохамед е замесен. Американското разузнаване и други правителствени представители също предупредиха, че колкото и убедителен да изглежда, записът все още не е неопровержимо доказателство за съпричастността на престолонаследника със смъртта на Хашоги, отбелязва вестникът.Канадският премиер Джъстин Трюдо стана първият западен лидер, потвърдил турските твърдения, че аудиозапис от убийството на Джамал Хашоги съществува и Турция го е предоставила на разузнавателните агенции на други страни, посочва британският в. \"Гардиън\". Турският президент Реджеп Тайип Ердоган каза, че е предал записа \"на Саудитска Арабия, на Америка, на германците, французите, британците, на всички тях\", но нямаше независимо потвърждение от никоя страни, че са го чули. На пресконференция в Париж, където бе за форум за мир и честването на стогодишнината от края на Първата световна война, Трюдо каза, че канадското разузнаване е прослушало предоставения от турското разузнаване запис, но самият той не го е чул.За разлика от Трюдо френският външен министър Жан-Ив Льо Дриан каза в интервю пред телевизия \"Франс 2\", че не знае за предоставена от Турция информация, с което влезе в противоречие с твърденията на Ердоган, отбелязва в. \"Монд\". Турските власти до момента не са уточнили при какви обстоятелства са се сдобили със записа, направен вътре в саудитското консулство, при положение, че подслушването на чуждестранни мисии нарушава Виенската конвенция, допълва френският всекидневник.Записите, свързани с убийството на Хашоги, са шокирали и саудитското разузнаване, казва ЕрдоганЗаписите, свързани с убийството на саудитския журналист Джамал Хашоги, които Турция е споделила със свои западни партньори, са \"ужасяващи\" и са шокирали и служител на саудитското разузнаване, който ги е изслушал. Това е заявил турският президент Реджеп Тайип Ердоган пред репортери в самолета на връщане от Франция, предаде Ройтерс, позовавайки се на турски медии.Ердоган е казал, че е обсъдил темата за убийството на прием в Париж с лидерите на САЩ, Франция и Германия.\"Ние пуснахме записите, отнасящи се до това убийство, на всеки, който ги поиска от нас. Нашата разузнавателна организация не скри нищо. Пуснахме ги на всички, които ги искаха, в т.ч. саудитците, САЩ, Франция, Канада, Германия и Великобритания\", посочи Ердоган.По думите на турския президент записите са \"наистина ужасяващи\".\"Всъщност, когато служителят на саудитското разузнаване ги чу, бе така шокиран и каза: \"Този трябва да е взел хероин, само някой, който е взел хероин, би направил това \", посочи Ердоган.По думите на турския лидер е ясно, че убийството е било планирано и че заповедта е дошла от високите нива на саудитските власти. Той обаче добави, че не би могъл да си помисли нещо подобно за саудитския крал Салман, към когото, както посочи, изпитва \"безгранично уважение\".\"Престолонаследникът каза: \"Ще изясня нещата, ще направя необходимото. Ние чакаме търпеливо\", посочи още Ердоган, като отново заяви, че извършителите са сред задържаните в Саудитска Арабия 18 заподозрени.Канада заяви, че е чула записитеКанадските разузнавателни служби са чули аудиозаписа от убийството на саудитския журналист Джамал Хашоги, потвърди премиерът Джъстин Трюдо.\"Канада е напълно информирана с това, което Турция е споделила“, каза той.Трюдо е първият западен лидер, който потвърждава, че страната му е слушала предполагаемия запис с убийството в саудитското консулство в Истанбул.В събота турският президент заяви, че е дал копия на САЩ, Великобритания, Германия, Франция и Саудитска Арабия.\"Дадохме им записите“, заяви Реджеп Ердоган пред репортери преди да отлети за Париж за срещата на световните лидери по повод отбелязването на 100-годишнината от края на Първата световна война. \"Те също са чули записите, знаят“, каза Ердоган.\"Разговарях с Ердоган преди няколко седмици по телефона. Тук в Париж обменихме кратка информация и му благодаря за силата да вземе участие в случая с Хашоги“, добави Трюдо.Когато бе попитан дали Канада е чула прословутите записи, Трюдо отговори \"Да“. Но добави, че лично той не ги е слушал.", "date": "2018.11.13", "title": "Канада е чула аудиозаписи, свързани с убийството на Кашоги"}
{"url": "http://www.cross.bg/kredita-pari-kredit-1588962.html", "text": "/КРОСС/ Много търговци отправят примамливи оферти за атрактивни стоки и услуги с големи проценти намаление по време на кампанията за наближаващия \"Черен петък\".Акциите са доста кратки и потребителите невинаги разполагат в този момент с необходимите средства, за да се възползват от отстъпките, поради което може да прибегнат до теглене на бързи заеми, включително и до стокови кредити.В последно време, особено при кампании от типа на „Черния петък”, стана актуално да се отпускат т.нар. \"Стокови кредити\".\"Отивате в магазина и там има хора, които Ви предлагат такъв кредит обикновено с 0% лихва. Тъй като в подобни случаи печалбата за кредитодателя е с много нисък размер, е възможно да Ви предложат услуги срещу допълнителни такси като застраховки и т.н.\", даде пример Константин Райков, член на Комисията за защита на потребителите (КЗП) и подчерта, че потребителят не е задължен да приеме.\"Когато ползваме привлечени средства, това струва някакви пари и оскъпява самата покупка, заради която вземаме кредит. Затова трябва внимателно да пресметнем колко ще ни струва заема, за да не се окаже, че той ще \"изяде\" намалението или покупката ще ни излезе дори по-скъпо\", предупреди Райков в ефира на БНР.Той обясни и спецификата при упражняване правото ни на отказ в дадения от закона 14-дневен срок след онлайн пазаруване, включително от \"Черен петък\", отново на кредит.\"Възможни са две хипотези. Едната е, когато покупката е обвързана със самия кредит – има вече и платежни платформи, които предлагат кредити. Тук трябва да знаем, че – ако се откажем от покупката, автоматично се отказваме и от кредита. И обратно – ако се откажем от кредита, се отказваме и от покупката. Ако обаче кредитът отново е теглен чрез интернет, но независимо от самата покупка, за да се откажем и от двете, трябва да изпратим отделни волеизявления до всеки от търговците – до фирмата, която ни е дала кредита, и до тази, която ни е продала стоката\", обърна внимание Райков.Той уточни, че по наше желание бихме могли да развалим договора само за едното от двете. Например, за стоката, а да си оставим кредита, за да го използваме за други нужди.\"Но при отказ от кредита, потребителят трябва да върне всички получени пари и лихвата за периода, в който го е ползвал\", обясни Райков и изтъкна, че кредитополучателят няма да плаща т.нар. договорни лихви или погасителни вноски за целия период на заема, който може да е шест месеца или една година.Експертът добави, че възможността за предварително издължаване по заема помага на потребителите да избегнат изпадането в задлъжнялост, а и така самият кредит им излиза доста по-евтин.\"Идеята на бързите кредити е, че когато на човек му трябват пари наложително бързо, без обезпечение, да вземе тези пари и да ги върне възможно по-бързо, защото така периодът, в който ползва средствата, е по-кратък и му излиза по-евтин този ресурс\", коментира още той.", "date": "2018.11.13", "title": "Идва черният петък, за какво да внимаваме?"}
{"url": "http://www.cross.bg/agentziya-suvmestni-mitnitzi-1588963.html", "text": "/КРОСС/ Сериозни нарушения на законодателството са открити във всички бензиностанции - обект на съвместни проверки на Агенция „Митници“, МВР, НАП и Българския институт по метрология (БИМ) през изминалата седмица. И петте обекта, които се намират на територията на Перник, Драгичево, Свиленград и Бургас, са запечатани, а за част от нарушенията са образувани досъдебни производства.След извършени анализ и проверка от служители на Агенция „Митници“ са установени нарушения и са предприети съвместни действия  под  координацията на Междуведомствения координационен център за противодействие на контрабандата и контрол на движението на рискови стоки и товари. В хода им е установено, че в една от бензиностанциите са монтирани допълнителни устройства към фискалния апарат на обекта. По този начин е било възможно подаването на некоректна информация за извършените доставки, наличните и проточените количества горива към НАП. В друга бензиностанция пък са открити неодобрен тип колонки.Служителите на НАП, отговорни за принудително събиране на данъчни дългове, са иззели налични парични средства в два от обектите, заради непогасени данъчни дългове. От три от бензиностанциите инспекторите от Агенция „Митници“ са иззели гориво, заради нарушения на акцизното законодателство. Задържани са общо над 14 000 литра гориво. ", "date": "2018.11.13", "title": "Пет бензиностанции са запечатани след съвместни проверки на служители на МВР, Агенция „Митници“, НАП и БИМ"}
{"url": "http://www.cross.bg/iskaniyata-protest-kolite-1588964.html", "text": "/КРОСС/ Водачи на таксиметрови автомобили ще се съберат в 14 часа на митинг протест пред сградата на Община Варна. Таксиджиите ще протестират без колите си, уточняват от Независимия транспортен синдикат „Авто 94”, които организират митинга. Основното искане на шофьорите е за увеличаване на минималния праг на тарифите на такситата във Варна.Протестиращите са приготвили плакати с исканията си, сред които е решаване на проблема с таксиметровите стоянки в морската столица.Очаква се от протестиращите да бъде излъчена делегация, която ще иска среща с председателя на Общинския съвет, за да настоява исканията на таксиджиите да бъдат приети.", "date": "2018.11.13", "title": " Таксиджии излизат на протест без колите"}
{"url": "http://www.cross.bg/akaynti-dolara-stryva-1588969.html", "text": "/КРОСС/ Сведенията за активността на потребителите в интернет се продават във вид на досие за 50 долара и по-евтино.Лаборатория „Касперски” публикува проучване за дейността на киберпрестъпниците, които търгуват с личните данни на други потребители. В мрежата на Дарк Уеб сайтовете, които хакерите използват, повечето от данните на потребителите струват по-евтино от 1 долар, предават руски медии, цитирани от БГНЕС. Най-често за тази цена те продават хакнати имейл адреси и акаунти във Facebook.Откраднат акаунт в Netfix струва до 5 долара. Продават се също така и акаунти в социалните мрежи от приложения за запознанство, Uber и други услуги. Отдалеченият достъп до компютър или сървър струва от 5 до 50 долара.Най-голям интерес представляват банковите и игровите акаунти, както и платежните сметки. ", "date": "2018.11.13", "title": "Продават личните ни данни на черния пазар"}
{"url": "http://www.cross.bg/adolf-deiistvie-tomas-1588967.html", "text": "/КРОСС/ Осъдиха двама родители с неонацистки възгледи във Великобритания. Причината е, че те кръстили детето си Адолф Хитлер. 22-годишния Адам Томас и 38-годишната Клаудия Пататас са признати за виновни и за членство в организацията \"Национално действие\". По същото обвинение бе признат за виновен и 27-годишният Даниъл Богунович, предаде Асошиейтед прес и Франс прес.Семейството и и другият обвиняем се признаха за виновни преди началото на процеса. По време на процеса на съдебните заседатели бяха показани снимки на Томас, облечен в бяла роба на Ку Клукс Клан, да държи на ръце малкия си син, чието второ име е Адолф. Правителството на Великобритания забрани \"Национално действие\" няколко месеца след като през юни 2016 г. депутатката Джо Кокс беше убита от крайнодесен екстремист.Според британската полиция заплахата от нападения на крайнодесни групи се засилва. Само до март тази година са били осуетени четири атаки. Присъдите ще бъдат произнесени на 14 декември", "date": "2018.11.13", "title": "Осъдиха двама родители, кръстили детето си Адолф Хитлер"}
{"url": "http://www.cross.bg/predsedatelya-konstitytzionni-beshe-1588970.html", "text": "/КРОСС/ Заклеха се четиримата новоизбрани конституционни съдии. Клетвата беше положена в присъствието на председателя на парламента Цвета Караянчева, държавния глава Румен Радев, председателя на ВКС Лозан Панов и председателя на ВАС Георги Чолаков.Така съставът на Конституционния съд беше попълнен с по един представител от квотата на парламента и президента. Двама са излъчени от съдебната власт. ", "date": "2018.11.13", "title": "Новите конституционни съдии се заклеха"}
{"url": "http://www.cross.bg/ypoiika-pulna-anesteziya-1588968.html", "text": "/КРОСС/ Три или пет кариеса при едно дете не са основание да се поставя пълна упойка. Това обяви в предаването „Тази сутрин” доц. д-р Наталия Гатева от катедра „Детска дентална медицина” в Медицинския университет.Въпросът за това адекватно ли е прилагането на анестезия при лечението на деца с кариес или друг дентален проблем изникна след смъртта на 14-годишния Алекс през 2016 г., който почина на зъболекарския стол, след като му беше поставена упойка.Експертното ми мнение е, че удобството, както на родителя, така и на специалиста по дентална медицина, не може да е основание за лечение под обща анестезия, коментира д-р Гатева.Според нея през последните години с лека ръка се предлага на родителите пълна упойка, до която трябва да се прибягва в краен случай. Не може при първа среща на детето със зъболекар и негативно отношение веднага да се прибягва към анестезия, смята специалистът.Тя уточни, че навремето пълна упойка е прилагана за лечение на кариеси сами при деца с тежки умствени увреждания.", "date": "2018.11.13", "title": "Специалист: Три или пет кариеса при дете не са основание за пълна упойка"}
{"url": "http://www.cross.bg/sever-kabelni-elektrorazpredelenie-1588961.html", "text": "/КРОСС/ Електроразпределение Север, част от групата ЕНЕРГО-ПРО Варна, подготви електроразпределителната мрежа в Североизточна България за работа през зимата. Специалистите на компанията извършиха оглед и експертен анализ на съоръженията и предприеха превантивни мерки за осигуряване на надеждно функциониране на мрежата при неблагоприятни атмосферни условия и върхово натоварване.Подготовката на съоръженията за зимния период е част от целогодишната поддръжка на електроразпределителната мрежа и включва допълнителни обходи, инспекции и обслужване на всички съоръжения на Електроразпределение Север – 27 подстанции, 98 възлови станции, 11 443 трафопоста, 3534 км кабелни линии средно напрежение (СрН), 6990 км кабелни линии ниско напрежение (НН), 15 019 км въздушни електропроводи СрН, 16 874 км въздушни електропроводи НН на територията на Североизточна България.Ремонтните екипи извършиха регулярна профилактика на трафопостовете на компанията, която включва почистване и обследване с инфрачервена камера. Долято е 25 тона трансформаторно масло. Положени са 164 532 метра нови кабели средно (СрН) и ниско напрежение (НН). Монтирани са 2318 стоманорешетъчни и стоманобетонни стълба, 1751 км въздушни усукани проводници НН с висока устойчивост на неблагоприятни атмосферни условия. В мрежата на компанията са вложени 17 тона нови алуминиево-стоманени проводници. Подменени са 2903 измервателни и силови трансформатори, 1023 разпределителни касети, 1534 прекъсвачи НН, 6785 изолатора и др.                            Електроразпределение Север разполага с 381 Автомобилният парк е приведен в пълна готовност за зимата. Компанията разполага с 935 автомобила, от които 417 високопроходими, 310 екипни с нормална проходимост и 208 специализирани – багери, автокранове, автовишки, кабелни лаборатории и други. Всички автомобили са оборудвани с GPS системи.Изготвени са специализирани планове за защита при бедствия и аварии на територията на всяка област, обслужвана от Електроразпределение Север, за да се гарантира незабавна реакция при извънредни ситуации. Компанията има установена оперативна връзка с областните и общинските щабове за защита при бедствия.", "date": "2018.11.13", "title": "ЕРП Север подготви електроразпределителните съоръжения за работа в зимни условия"}
{"url": "http://www.cross.bg/kostenyrki-bili-raznoobrazie-1588958.html", "text": "/КРОСС/ Две сухоземни костенурки са задържани на митнически пункт \"Капитан Андреево\" при проверка на лек автомобил, съобщи РИОСВ - Хасково. След проверка от експерт по биоразнообразие е било установено, че костенурките са от вида шипобедрена, който е застрашен.", "date": "2018.11.13", "title": "Конфискуваха костенурки от защитен вид на \"Капитан Андреево\""}
{"url": "http://www.cross.bg/bsp-shte-dade-preskonferentziya-dnes-sledobed-1588956.html", "text": "\r\n/КРОСС/ На 13.11.2018г. (вторник), от 12:30 часа, в централата на БСП на ул. „Позитано” № 20, ще се проведе пресконференция.", "date": "2018.11.13", "title": "БСП ще даде пресконференция днес следобед"}
{"url": "http://www.cross.bg/izbornite-chlenove-ypravlenie-1588960.html", "text": "/КРОСС/ Все по-многобройните протести срещу корумпираната управленска система са основателна и легитимна проява на недоволство и нетърпимост към несправедливостите и неравенствата в България. Политико-икономическият картел, окупирал Народното събрание, превърна политиката и властта в инструмент за злоупотреби, лично облагодетелстване, изнудване, отнемане на бизнеси с всички инструменти на държавата, купуване и манипулиране на избори. Повече от наложително е това управление и мнимата му опозиция да бъдат отстранени.За да бъде сменена системата е необходимо нещо повече от оставка на правителството. Необходими са гаранции, че статуквото няма да манипулира следващите избори за да се възпроизведе. Трябва да бъдат предприети мерки за справяне с „мъртвите души“ в избирателните списъци, купуването и контролирането на избиратели, назначаването на неграмотни и незаинтересовани хора в изборните комисии, фалшификациите при броенето на бюлетини и при съставянето на протоколи, привилегированият достъп до медии на платежоспособните партии. За да бъде следващото управление реално излъчено от гражданите, трябва да бъдат предизвикани промени в изборното законодателство, водещи до:       Създаване на актуален избирателен регистър, съдържащ изборните адреси на всеки избирател, потвърдени лично. Регистърът да е съставен по настоящ адрес в страната и чужбина, а потвърждаването да се извършва на хартия или по електронен път.        Създаване на регионални преброителни центрове, в които открито да се извършва преброяването на бюлетините или отчитането на машинното гласуване и попълването на изборните книжа от секциите в съответната община/район.        Промяна на начина за назначаване на избирателните комисии:Отмяна на партийно-квотния принцип и съкращаване на състава на комисиите. Членове на ЦИК, РИК, ОИК и СИК да може да предлагат както партии, така и български неправителствени организации. Половината от състава на РИК и ОИК да бъде постоянен, от експерти с високи професионални качества. СИК да се състои от пет члена. За председател да бъде назначаван юрист – адвокат или магистрат. Недопускане на членове, които не са преминали обучение. Въвеждане на краен срок за замяна на членове – не по късно от седмица преди изборния ден.        Отпадане на платените форми за медийно отразяване на предизборната кампания. ", "date": "2018.11.13", "title": "Движение 21: Необходима е повече от оставка на правителството"}
{"url": "http://www.cross.bg/dali-reshim-poshtata-1588957.html", "text": "/КРОСС/ Случвало ли ви се е да напишете нещо в чата на “Фейсбук” и след това да съжалявате за казаното? Съвсем скоро социалната мрежа ще ни даде възможност да размислим и да решим дали наистина искаме да задържим последното изпратено от нас съобщение.Новата функция ще ни предостави време от 10 минути, в които можем да решим дали е подходящо да задържим написаното от нас. Ако решим да изтрием съобщението, то ще бъде премахнато и от пощата на получателя – нещо, което до скоро не беше възможно.Все още не е ясно обаче кога новата функция ще бъде достъпна за масовата публика, като от социалната мрежа поясняват, че тепърва предстоят тестове.Подобен избор вече е интегриран в другия чат, собственост на компанията – “УатсАп”. От Гугъл също представиха своя версия, която е достъпна за ползвателите на пощата – можете да изберете дали да задържите вече изпратен имейл, а при изтриването му, той ще бъде изтрит и пощата на получателя.Новината за новата функционалност беше посрещната с радост от повечето потребители, според които тя би спестила много неудобни ситуации, възникнали в онлайн пространството от непремислени съобщения.", "date": "2018.11.13", "title": "“Фейсбук” ще ни даде 10 мин. за размисъл преди да изпратим съобщение в чата"}
{"url": "http://www.cross.bg/dizelovi-avtomobili-daimler-1588946.html", "text": "/КРОСС/ Докато нашия пазар “нов внос” продължава да прелива от мръсните дизели на Западна Европа, в Германия Volkswagen и Daimler след натиск от страна на правителството са се съгласили да преоборудват старите си дизелови автомобили, засегнати в аферата Дизелгейт. Това съобщи транспортният министър на Федералната република Андреас Шойер (Andreas Scheuer). Според думите му двата големи немски автопроизводителя ще отделят средства за целта до 3000 евро за модернизацията на един автомобил. Аналогични преговори се водят също и с BMW, но засега там няма успешно съглашение. В Германия вече доста дълго време растат забраните за използване в определени зони на големите градове на дизелови автомобили. На осми ноември градският съд в Кьолн обяви свое решение с което се забранява карането в градските черти на дизелови автомобили отговарящи на стандарта Евро-4, а от септември следващата 2019-а година и на дизелови автомобили със стандарт Евро-5 в някои градски райони. В бившата столица Бон от април догодина ще бъде забранено движението по два скоростни пътя на стари дизелови автомобили.", "date": "2018.11.13", "title": "Немското правителство застави Volkswagen и Daimler да заплатят поправката на дизелите си"}
{"url": "http://www.cross.bg/biznes-radev-rymen-1588955.html", "text": "/КРОСС/Развитието на иновативния и почтен бизнес през последните десетилетия у нас нямаше как да се случи, ако не бяха българските предприемачи и мениджъри с богат опит, управляващи ефективно процеси и хора, вземащи важни оперативни и стратегически решения. Това заяви президентът Румен Радев на церемонията, на която бяха отличени финалистите от конкурса „Мениджър на годината – 2018“. Държавният глава обяви победителя от 11-ото издание на надпреварата за успешни бизнес ръководители, организирано от списание „Мениджър“. Президентът връчи кристалната статуетка на Александър Димитров, председател на управителния съвет и главен изпълнителен директор на „А1 България“.Страната ни ще е различна, ако по-често представителите на нашия политически елит се вслушваха и вглеждаха в знанията, професионалния път и опита на десетимата мениджъри-финалисти, номинирани за наградата, които ръководят сложни процеси, проекти и хора в трудна и динамична среда, заяви президентът Румен Радев. Държавният глава посочи, че в българския бизнес се налага разграничение: „първият тип бизнес у нас фокусира изцяло усилия в търсене на подходящите хора сред онези, които разпределят и управляват публичния ресурс, с цел по-лесно да печелят обществени поръчки и пари. Другият залага изцяло на ефективен мениджмънт, иновации, производство с висока добавена стойност, развитие на конкурентоспособност“, посочи президентът Радев.                     =По думите на държавния глава, непочтеният бизнес ражда несправедливост и корупция, изкривява икономическите и обществените отношения, задушава качеството и конкурентоспособността, отдалечава страната от модерния свят и води надолу цялото общество. Вторият тип бизнес е този, който движи напред българската икономика и придава реална добавена стойност – това е истинският и прогресивен български бизнес, който инвестира в обучение и квалификация на своите служители, в нови форми на управление и постепенно, но неотклонно модернизира обществото и интегрира страната в Европа, заяви Румен Радев. Президентът призова държавата и обществото да подкрепят именно почтения и прогресивен бизнес.„Ще се превърнем в просперираща държава само когато имаме ясното съзнание, че не можем да разделим успехите на държавата от успехите на обществото и бизнеса“, каза още президентът. Румен Радев подчерта, че държавата е длъжник на българския бизнес по отношение на правила, предсказуемост и законност, но българският бизнес е длъжник на гражданите по отношение на заплащането на труда.От обучението си в Стратегическата академия на Военновъздушните сили на САЩ научих, че бъдещето принадлежи на онези ръководители, които успеят да съчетаят науката за мениджмънта с изкуството на лидерството, отбеляза още Румен Радев. Той посочи, че това послание е въплътено в целия конкурс и изрази благодарност към организаторите му от списание „Мениджър“.Церемонията по награждаването се състоя в понеделник вечерта на сцената на Софийската опера и балет. Президентът Румен Радев беше придружаван от съпругата си Десислава Радева.", "date": "2018.11.13", "title": "Румен Радев: Държавата е длъжник на българския бизнес по отношение на правила и законност"}
{"url": "http://www.cross.bg/prof-kantardzhiev-samo-1588952.html", "text": "/КРОСС/ Хепатит А се разпространи в над 20 училища и детски градини в София. Данните, разпространени в петък от Министерството на здравеопазването, са за периода от 5 юли до 5 ноември. Има ли бум на хепатит А в столицата?„Не става въпрос за бум на заболявания. Има епидемични взривове в отделни училища. За цялата страна се отчитат 900 случая по-малко”, коментира в „Здравей, България” проф. Тодор Кантарджиев от Националния център по заразни и паразитни болести.Той обясни, че хигиената на ръцете е от особена важност. Хубаво е и да не ходим с външните си обувки вкъщи. Препоръча хората да се имунизират.Относно симптомите проф. Кантарджиев поясни, че при децата до 2-годишна възраст няма пожълтяване. От 10 деца, жълти стават само две.От СЗО алармираха за прекомерна употреба на антибиотици. От там прогнозираха, че до 2050 г. антибиотичната резистентност ще е по-честа причина за смърт, отколкото онкологичните заболявания.„Тенденцията на резистентността е такава, че ако не се вземат мерки за умна употреба на антибиотиците, през 2050 г. 10 млн. европейски граждани ще умират”, заяви проф. Тодор Кантарджиев.По думите му от държава, износител на антибиотици, България е станала страна-вносител.„Мотивацията на лекаря да изпише антибиотик невинаги е само медицинска”, допълни той.Ето защо всяка година от Националния център по заразни и паразитни болести дават инструкция, по която всяка болница трябва да направи собствена антибиочна политика.", "date": "2018.11.13", "title": "Има ли бум на хепатит А в София?"}
{"url": "http://www.cross.bg/zemya-agrion-kompaniyata-1588954.html", "text": "/КРОСС/ Собственици на земеделска земя и арендатори ще могат да получат безплатни юридически консултации от Агрион, обявиха от земеделското дружество. Висококвалифицираният екип ще консултира всички желаещи първоначално в офисите в София на 14 ноември 2018 г., а ден по-късно- на 15 ноември юристите на компанията ще посетят офисите във Варна, Бургас и Русе.„От началото на следващата година обмисляме да организираме ежемесечно „Ден на безплатните правни консултации“ в регионалните офиси на компанията“, обявиха от ръководството на „Агрион“. Така всеки един притежател на земя, който има казус със собствеността си или просто иска консултация във връзка с поземлените отношения, може да се обърне към юристите на земеделското дружество и да получи безплатен съвет. Датите и офисите, в които ще има юристи, ще бъдат обявени на фейсбук страницата на компанията () и на . „С извършването на безплатни юридически консултации искаме да помогнем на собствениците на земеделски земи да решат казусите, свързани със земеделската земя и да вземат информирано решение какво да правят с нея“, казаха от ръководството на дружеството. Освен правни консултации „Агрион“ е готова да съдейства и с проверка на собствеността на парцелите, както и да направи безплатна оценка на имота. Сред най-сериозните казуси, с които се сблъскват юристите на „Агрион“, е наследяването на земеделска земя. Често наследниците са повече хора, живеят в различни градове или в чужбина, не се познават или не са в добри взаимоотношения, което прави поделянето на имота изключително трудно. Поради тази причина наследените ниви запустяват или за тях с години се водят тежки съдебни битки. Голяма част от хората не са наясно какви документи са необходими при наследяване, делба на имоти или планирана сделка със земеделска земя и кои институции ги издават. Експертите на „Агрион“ могат да съдействат в процеса на набавянето на необходимите документи при постигане на съгласие за сделка.Други чести проблеми, с които се сблъскват специалистите по поземлени отношения, са свързани с договорите за наем и аренда. Собствениците на земя често не са наясно с процедурата по отдаване под наем или аренда и търсят юридическа помощ, за да получат адекватно заплащане при отдаването на собствената си земя. Други пък се интересуват от условията за разваляне на аренда, когато тя не е изгодна. Последните години арендаторите също имат сериозен интерес към юридическите услуги на „Агрион“. Най-честите проблеми са свързани с правата и задълженията по договорите, както и с декларирането им и случаите дублиране на договори за едни и същи имоти. Непълната регламентация в тази област често създава затруднения, както за собствениците, така и за ползвателите на земеделски земи.„Екипът от юристи на „Агрион“ е тясно специализиран в поземлените отношения и е готов да съдейства и при най-заплетените казуси, свързани със собствеността на земята“, казаха от земеделското дружество. Те се наложиха на пазара като лидер при решаването на т. нар. трудни сделки, където броят на наследниците е голям. Експертите на дружеството са осъществявали сделки дори с 30 и повече наследници и казуси, които първоначално изглеждат трудно разрешими. Именно услугите, които земеделското дружество предлага в регионалните си офисите, превърнаха компанията в предпочитан партньор на собствениците на земя и земеделските производители. Според проучване на нагласите на притежателите на имоти, дружеството е най-разпознаваемия бранд в агросектора и се ползва с най-голямо доверие в бранша. Над 53% от анкетираните разпознават името „Агрион“. Проучването показва още, все повече хора са посетили някой от регионалните офиси на компанията в опит да сключат сделка или да ползват някоя от услугите, които предлага лидерът в управлението на активи.", "date": "2018.11.13", "title": "\"Агрион\" решава безплатно казуси със земеделската земя"}
{"url": "http://www.cross.bg/horata-byudzhet-detza-1588953.html", "text": "/КРОСС/ \"Хората вече изнемогват. Предлагаме Алтернативен бюджет за намаляване на бедността\". Това заяви пред радио \"Фокус\" секретарят на ПГ на \"БСП за България\" Ирена Анастасова. По думите й протестите в страната не са изненада. Тя подчерта, че напрежението постепенно е ескалирало в последните месеци - избитите, уж заради чума, животни на хората, поредица от убийства, трагедията край Своге, протестите на майките на деца с увреждания.\"Като капак на всичко това, дойдоха и промените на закони, за да се защитят интересите на крупен бизнесмен и да му се опростят 52 млн. лв.; повишаването на цените на горивата, на водата, на парното, на тока, на застраховките. Казаха на хората и че ще трябва да плашат допълнително по 12 лв. на месец за здравна застраховка и 100 лв. при всяко влизане в болница, за да имат здравна осигуреност. След всичко това, протестите са логични, защото хората не издържат повече\", категорична бе тя.   Ирена Анастасова заяви, че хората искат промяна на системата. Тя коментира, че именно заради това БСП е представила свой Алтернативен бюджет. По думите й бюджетът на левицата е насочен към всеки отделен човек, а този на управляващите - колкото се може повече средства да се акумулират, но не за сметка на хората с най-големи доходи, а за сметка всички. \"Основната цел на Алтернативния ни бюджет е намаляване на бедността и неравенствата\", каза секретарят на ПГ на левицата. Тя обясни, че БСП залага на няколко основни мерки в тази посока - увеличаване на максималния размер на месечния осигурителен доход от 2 600 лв. на 3 900 лв.; увеличаване на минималната работна заплата от 510 лв. на 640 лв; въвеждане на диференцирана ставка за ДДС върху лекарствата - намаляване от 20% на 9%, диференцирана ставка на ДДС и за хляба - от 20% на 5%; прогресивно подоходно облагане на физическите лица; първи стъпки към семейно подоходно облагане - от данъците на работещите родители, всеки месец,  да се приспадат по 50 лв. за всяко от децата им. \"Заложили сме и разширяване на обхвата на еднократната помощ от 250 лв. в началото на учебната година за деца в първи клас, така че тя да обхваща и деца във 2-ри, 3-ти и 4-ти клас - общо това ще подпомогне още 120 хил. деца и семействата им\", заяви Анастасова. Тя допълни, че БСП залага и на увеличаване на средствата по националния план за действия по заетостта; увеличаване на еднократната помощ за майки студентки от 2 880 лв. на 6 500 лв.; създаване на по-добри условия за отглеждане на деца чрез увеличаване на размера на паричното обезщетение за едно дете от 380 лв. на 640 лв.  \"Всички наши предложения са подплатени и с конкретни цифри, от къде ще дойдат средствата за изпълнението им\",  подчерта тя. Помолена да коментира заседанието на НС на БСП от изминалия уикенд, Ирена Анастасова заяви: \"Каквито и вътрешни разногласия да имаме, БСП е единна партия и можем, и знаем кога да работим като един\". Тя подчерта, че пленумът е приел единодушно както Алтернативния бюджет, така и декларацията в подкрепа на народните представители от ПГ на \"БСП за България\", искащи независима външна проверка на магистралите.", "date": "2018.11.13", "title": "Ирена Анастасова: Хората вече изнемогват. Предлагаме Алтернативен бюджет за намаляване на бедността"}
{"url": "http://www.cross.bg/videoto-miro-geroii-1588948.html", "text": "/КРОСС/ Суровата красота на природата е главния герой във видеото към новата песен на Миро „Печат от моята душа“.Верен на себе си, изпълнителят отново изпява текст, който изразява вътрешния му свят. Във видеото участва 11 – годишният Top (Thorir Karl Leo Johannsson) и Теодосий Спасов. Богатството на песента е допълнено и от участието на Нели Андреева, Sofia Session Orchestra под нотите на Георги Стрезов.Музиката е дело на Димитър Петров, а текстът и режисурата на Миро.МироПечат от моята душа Музика – Димитър Петров Текст – Мирослав Костадинов Оркестрация и оркестрова тема- Георги Стрезов (Sofia Session Orchestra)Режисьор – Мирослав Костадинов Продуцент Звукозапис - Emma Music Продуцент Видеоклип - Emma Music\n\t\t\t\t\t", "date": "2018.11.13", "title": "Миро изля сърцето си в новата песен „Печат от моята душа“  Главният герой във видеото е природата "}
{"url": "http://www.cross.bg/kartalov-sofiiiskata-opera-1588942.html", "text": "/КРОСС/ Престижната награда \"Золотая муза\" беше връчена на акад. Пламен Карталов, носител на български и международни отличия, директор на Софийската опера и балет, след представлението на балета \"Баядерка\" със световноизвестната примабалерина Светлана Захарова.Елегантната статуетка му бе дадена от посланика на Русия у нас Анатолий Макаров за принос в българо-руските отношения и развитието на културните отношения между двете страни. Наградата на директора на Софийската опера и балет връчи Ованес Мелик-Пашаев, президент на продуцентската къща \"Жокер медиа\" и един от учредителите на \"Золотая муза\".Изтъкнатият режисьор Пламен Карталов призна, че дейността му е свързана отдавна с руския оперен репертоар. През месец май тази година Софийската опера и балет гастролира на сцената на Болшой театър с постановките на акад. Карталов \"Янините девет братя\" от Любомир Пипков и \"Пръстенът на нибелунга\" от Рихард Вагнер. Генералният директор на театъра проф. Урин подчерта в интервю за БТА по време на гастрола, че Софийската опера показа високо ниво и получи нестихващи аплаузи от московската публика. Произведения на руски композитори като Чайковски, Бородин, Стравински, Холминов и др. са представени от акад. Карталов на сцени в Русия, Беларус, Полша, Испания, Япония и др.Примабалерината Светлана Захарова беше удостоена със званието \"Почетен член на Софийската опера и балет\" и с бурни аплодисменти за участието си в спектаклите \"Жизел\" и \"Баядерка\" със солистите и трупата на първия ни оперен и балетен театър.Наградата \"Золотая муза\" е създадена през 1994 г. по идея на Нели Волкова-Куртева, почетен председател на журито, худ. ръководител на Първия руски частен театър, и известни български културни дейци. Отличието се дава за специален принос в популяризирането на руската култура и изкуство в България. Събитието се осъществява със съдействието на Столичната община, Министерството на образованието, руското посолство в България, РКИЦ, движение \"Русофили\" и \"Жокер медиа\".", "date": "2018.11.13", "title": "Пламен Карталов е носител на \"Золотая муза\""}
{"url": "http://www.cross.bg/glotm-bulgariya-beshe-1588947.html", "text": "/КРОСС/ Вълнуващото ексклузивно събитие събра едни от най-популярните личности в БългарияБритиш Американ Табако организира несравнимо събитие, изпълнено с много изненади, като част от официалното представяне на glo в България. Специалната вечер протече в Sofia Event Center под слогана „a night to glo\", където над 1000 гости, сред които представители на медиите, бизнес средите и редица светски личности, уважиха събитието и имаха възможността да се запознаят с иновативната технология за нагряване на тютюн на БАТ.Концепцията на glo бе представена по изключително интригуващ и увлекателен начин - чрез изпълнения на български и свето вни артисти, всяко представящо различен аспект на продукта.                     Практичност, дизайн, иновативност и вдъхновение - четири ключови елемента на glo - „оживяха\" пред очите на всички присъстващи в един уникален спектакъл.Сред основните акценти беше Light Balance, гостуващи за пръв път в България. Те завладяха присъстващите на бляскавата вечер със своя прочит на „иновативността\". Изпълнителите, популярни в глобален мащаб след участията си в известни телевизионни формати, впечатлиха всички с единствено по рода си и спиращо дъха светлинно шоу.Стилният дизайн на glo беше илюстриран чрез интерактивно и новаторско 360-градусово видео. То представи цветовете на устройството - черен, розов, златен и сив, като всеки беше подчертан с отделен фокус и препратка към отличаващите характеристики на glo.                    Иновативното устройство за нагряване на тютюн glo стъпи на българския пазар преди по-малко от месец и вече може да бъде открито в някои от най-големите търговски центрове в страната - София, Пловдив, Варна, Бургас, Русе и Стара Загора. glo е уникален продукт и по отношение на своята практичност на използване: има един единствен бутон, който свети, а веднъж заредено, glo може да се ползва до 30 последователни сесии. Устройството нагрява тютюна до приблизително 240°C. Не го изгаря и липсва пепел, като миризмата е по-малко*. Технологията на glo е разработена в центъра за проучвания и развойна дейност на БАТ в Саутхемптън, Великобритания, и е резултат от работата на над 100 учени и експерти в различни области. ", "date": "2018.11.13", "title": "Уникален спектакъл представи иновативното устройство glo™"}
{"url": "http://www.cross.bg/haralampiev-kokinov-bulgarsko-1588943.html", "text": "/КРОСС/ Срещу бившия председател на Държавната агенция за българите в чужбина (ДАБЧ) Петър Харалампиев има само обосновано предположение и никакви доказателства. Това обяви в предаването „Тази сутрин” Николай Кокинов, защитник на Харалампиев и бивш градски прокурор на София.Харалампиев е заподозрян като лидер на престъпна група, търгувала документи за българско гражданство.Заедно с него са задържани и главният секретар Красимир Томов и един от посредниците – сърбинът Марко Стойов.От обвинението твърдят, че парите от подкупи за българско гражданство били обръщани във виртуална валута, сочи обвинението.„Не става ясно как, къде, кога са предоставени пари. Има приказки на едни зам.-председател (Димитър Владимиров), нали знаете, че мечата на всеки заместник е да седне на стола на председателя, и на едно лице – Стойчев, съпруг на чужда естрадна певица от Украйна.Заместникът му сега изпълнява длъжността, година и половина подписвал в несвяст документи, но не е подавал никакви сигнали. Защо е чакал да бъде арестуван Харалампиев, за да говори” коментира Кокинов.Той припомни, че по една показна акция – „Октопод”, след 8 години има оправдателна присъда на първа инстанция.", "date": "2018.11.13", "title": "Николай Кокинов: Има само обосновано предположение за вината на Петър Харалампиев"}
{"url": "http://www.cross.bg/dvizhenieto-chasa-sofiya-1588939.html", "text": "/КРОСС/ От 9 до 16:30 часа движението по АМ „Тракия\" в тунел „Трaянови врата\" в посока Бургас ще бъде ограничено. То ще се осъществява двупосочно в тунелната тръба към София поради геодезическо измерване.Временни ограничения и по АМ \"Люлин\" - между 9 и 17 часа днес движението от 9-ти до 12-ти км в посока София ще се осъществява в изпреварващата лента заради ремонтни дейности.", "date": "2018.11.13", "title": "Движението по АМ „Тракия\" в тунел „Трaянови врата\" ще бъде ограничено"}
{"url": "http://www.cross.bg/yarki-kontrol-letishte-1588940.html", "text": "/КРОСС/ Ирландските авиационни власти разследват информациите за ярки светлини и НЛО по югоизточното крайбрежие на Ирландия. Странните случки започнали в 06:47 ч. местно време на 9 ноември, когато пилот на British Airways влязъл в контакт с въздушния контрол на летище Шанън. Тя поискала да разбере дали в района се провеждат военни учения, тъй като видяла „нещо да се движи твърде бързо“. От въздушния контрол отговорили, че няма никакви маневри.Пилотът, който летял от Монреал към летище Хийтроу, казала, че „има много ярки светлини“ и обектът се приближил от ляво на самолета, преди „бързо да промени курса си на север\".За странни събития във въздуха свидетелства и пилот на Virgin Airlines. Той каза, че видял \"множество обекти, следващи една и съща траектория\" и че били много ярки.", "date": "2018.11.13", "title": "В Ирландия проверяват информации за НЛО"}
{"url": "http://www.cross.bg/svilenski-bulgariya-migratziya-1588950.html", "text": "/КРОСС/  “ПГ на “БСП за България”, на свое общо събрание и с гласуване, взе решение да не се регистрира в Народното събрание. Решението не е еднолично на Корнелия Нинова. На г-н Цветанов му се иска в групата ни да има разцепление, но такова няма”. Това заявява зам.-председателят на парламентарната група на левицата Георги Свиленски по повод твърденията на Цветан Цветанов от тази сутрин. “Той излъга, че нашите евродепутати са гласували Пакта за миграция. Това е акт на ООН, а не на Европейския парламент. Той се гласува от държавите членки на ООН, а не от евродепутати. По указания на правителството на Борисов, представителят на България го е подкрепил, а външният ви министър Захариева заяви, че той е полезен за националния интерес на България”, казва още Свиленски.", "date": "2018.11.13", "title": "Георги Свиленски: Решението да не се регистрираме е на цялата ни парламентарна група"}
{"url": "http://www.cross.bg/yagodi-avstraliya-igli-1588944.html", "text": "/КРОСС/ 50--годишна жена е арестувана, , предаде Bulgaria ON AIR.Задържането ѝ идва след мащабно разследване. Жената е работила във ферма за ягоди на север от град Брисбейн.Тя може да бъде осъдена на до 15 години затвор. Според обвинителния акт жената е действала мотивирана от желание за отмъщение срещу работодателя си.През септември в полицията бяха получени над 100 сигнала за открити игли в плодовете. Опасните ягоди бяха изтеглени от търговската мрежа.Страх и паника обвзе Австралия и Нова Зеландия, а в Куинсленд властите обещаха 1 млн. долара за подкрепа на засегнатите земеделски производители.", "date": "2018.11.13", "title": "Арестуваха заподозряна за иглите в ягоди в Австралия"}
{"url": "http://www.cross.bg/rodnini-krug-hilyadi-1588951.html", "text": "/КРОСС/ ГЕРБ се отказва от предложението за лимит на обезщетенията за роднини при смърт на пътя, научи bTV. Ще бъде предложено лимит да има само за по-широкия кръг от роднини, което вече имат право на компенсации и той ще е 5000 лв.Председателката на бюджетната парламентарна комисия Менда Стоянова предложи лимити на обезщетенията след смърт на пътя - 20 хиляди за съпруг или партньор на загинало лице, 15 хиляди за брат или сестра и 5 хиляди при \"емоционални отношения\".Причината е решението на Върховния касационен съд за по-широк кръг на роднини с право на обезщетение.Застрахователите обявиха, че при липса на лимити застраховката „Гражданска отговорност” трябва да скочи до и над 1000 лв.", "date": "2018.11.13", "title": "Лимити на обезщетенията за смърт ще има само за по-широкия кръг роднини"}
{"url": "http://www.cross.bg/rekolta-izkypyvaneto-grypi-1588949.html", "text": "/КРОСС/ Последните промени в метеорологичната обстановка в страната и оптималната атмосферна влага през изминалата седмица позволиха на тютюнопроизводителите да започнат заготовка на тютюневата суровина реколта 2018 от двете ориенталски групи дребнолистен тютюн  и . От общо 31 търговски дружества и субекти с издадено от МЗХГ Разрешение за изкупуване, 7 от тях са сключили предварителни договори със земеделските стопани или са в готовност да сключат такива на място. Амбалажът вече е раздаден в тютюнопроизводителните райони, експерти – оценители са обходили стопанствата с цел организиране и даване старт на изкупуването. По данни на НАТ-2010 и мн. др. източници, очаква се от настоящата стопанска година да бъдат реализирани близо 5 750 т Басми и около 900 т Каба Кулак.От две седмици върви изкупуването на тютюн от едролистната сортова група , на който производството за реколта 2018 ще възлезе на около 1 150 т. Интерес към сорта проявяват 3 търговски оператори. Очаква се до края на месец декември да са реализирани над 80 % от суровината.При втората едролистна сортова група  също има продадени количества, като при нея изкупуването тече почти целогодишно заради по-механизираната технология на сушене. Предвижда се обемите от сорта да бъдат около 3700 т. Очакванията за сектор Тютюн са от четирите сортови групи от реколта 2018 в България, да бъдат произведени общо между , което е спад с близо 21% в сравнение с предходният стопански цикъл от 2017 г. ", "date": "2018.11.13", "title": "Стартира изкупна кампания на тютюн реколта 2018 в България"}
{"url": "http://www.cross.bg/moskva-rysiya-nyzhda-1588941.html", "text": "/КРОСС/ Западните санкции бяха предназначени за изолация на Русия, но реториката на техните идеолози очевидно противоречи на реалността - Руската федерация успешно продава оръжие и укрепва съюзи. За това се говори в публикувана в понеделник статия на \"Файненшъл таймс\", цитирана от ТАСС.Санкционният антируски режим на Запада, въведен първоначално през март 2014 г., \"имаше за цел да отреже Москва от останалия свят и да изолира нейни жизненоважни отрасли, да я превърне в международен парий без приятели\". Но тези \"опити се провалиха\", санкциите \"не постигнаха своите цели\", констатира изданието, като посочва като един от най-ярките примери за това - продажбата на руски ракетни зенитни системи С-400 \"Триумф\" на Индия и Китай\"Все по-топлите приятелски отношения с Китай предоставиха на Москва достъп до международните финанси, нови търговски възможности и по-голяма дипломатическа тежест\", пише в статията. ФТ обръща внимание също така на задълбочаващите се връзки на РФ с множество страни от Близкия изток - от Турция до Израел, от Саудитска Арабия до Иран\" и на разширението на влиянието на Москва в региона на фона на продължаващите колебания на Вашингтон.Постоянният поток лидери от страни в ЕС, които \"посещават Кремъл, преките чуждестранни инвестиции на европейски корпорации и продължаващото търсене на руски нефт и газ влизат в противоречие с войнстващата реторика на Брюксел\", отбелязва изданието. Великобритания е една от \"най-войнствено настроените спрямо Москва страни\", само че британската нефтена компания ВР е един от най-големите задгранични инвеститори, който притежава 19,75% от уставния капитал на \"Роснефт\".На форум във Верона миналия месец вицепремиерът на Италия Матео Салвини нарече руските делегати \"омиротворители\" и насърчи италианските компании да намерят начини за заобикаляне на санкциите. \"През 2018 г. нямаме нужда от санкции, нямаме нужда от войници. Имаме нужда от диалог, имаме нужда от приятелство\", каза той. \"Искам да благодаря на италианските бизнесмени за съпротивата, за това, че започнаха тази инициатива с нас\", каза още Салвини.\"Невъзможно е да се изолира такава голяма и важна страна като Русия\", цитира вестникът директор на голяма международна енергийна компания, който говори при условие за анонимност. И западните дипломати в Москва \"неофициално признават, че санкциите не донесоха\" желания резултат, добавят от ФТ.\"Доста очевидно е, че, опитвайки се да изолира Русия, Америка успява да постигне собствената си изолация. Дори европейците развиват собствена политика по отношение на Русия\", казва, пожелал да остане анонимен, азиатски дипломат в Москва пред изданието.Андрей Бистрицки, председател на престижния Валдайски дискусионен клуб, смята, че \"изолацията е невъзможна, това е ясно\". \"Това беше възможно преди 30 години, когато имаше само два блока. Днес има толкова много опции\", споделя Бистрицки пред ФТ. Той отбелязва и друга важна разлика: \"В съветско време след среща на двамата лидери ситуацията винаги се подобряваше. Днес е обратното. Според мен в следващите една-две години ситуацията само ще става по-лоша\".", "date": "2018.11.13", "title": " Санкциите срещу Русия се провалиха"}
{"url": "http://www.cross.bg/migratziya-naselenieto-merki-1588937.html", "text": "/КРОСС/ Икономическата миграция като основен фактор за обезлюдяването на регионите и намаляването на населението. Това е акцентът в разработката на учени от Института за изследване на населението и човека при БАН. Учените ще представят предложенията си по проекта \"Мерки за преодоляване на демографската криза в България\", възложен от Министерския съвет, съобщава БНР.Те ще обобщят резултатите от проучванията, свързани с проекта и ще предложат конкретни мерки за промяна на негативните тенденции в демографското развитие на страната. Представители на работните групи ще обяснят ключовите процеси, засягащи възпроизводството на населението и формирането на съвременната демографска картина - раждаемост, смъртност, вътрешна и външна миграция. Екипът ще предложи и сценарий за средносрочна перспектива с акцент върху измененията в числеността и качеството на работната сила, както и мерки за оптимизирането на демографското възпроизводство, основание на изготвените научни анализи и прогнози.", "date": "2018.11.13", "title": "Икономическата миграция - основен фактор за обезлюдяването на регионите"}
{"url": "http://www.cross.bg/nezryashtite-slepite-pismo-1588930.html", "text": "/КРОСС/ На 13 ноември отбелязваме Международния ден на незрящите.Международният ден на слепите хора се отбелязва от 1946 г. 13 ноември е рождената дата на френския благородник Валентин Аюи, който полага основите за световното обучение на слепите и основава в Париж първия в света интернат за слепи.Заслугата за въвеждането на белия бастун като отличителен белег и средство за придвижване на незрящите е на французойката Жили Дербемон и в САЩ на Джордж Бонъм. Дългият бял бастун е изобретение на военния психолог Ричард Хувър през 1943 г.Брайловото писмо (релефно-точковото писмо на Луи Брайл) е въведено през 1906 г. От 1928 г. до днес Националното читалище на слепите \"Луи Брайл\" в София е основният издател на художествена литература на брайл, а библиотеката му има фонд от почти 2000 заглавия. Първите български „говорещи книги\" са записани през 1959 г. ", "date": "2018.11.13", "title": "Отбелязваме Международния ден на незрящите"}
{"url": "http://www.cross.bg/payza-zimnata-tzska-1588938.html", "text": "/КРОСС/ ЦСКА може да не привлече нито един футболист по време на зимната пауза, твърди \"Меридиан мач\".От Борисовата градина разкриха, че нови евентуално ще има, само ако от отбора си тръгне някой.Към момента бюджетът на клуба за заплати е изчерпан, а за това най-голям принос имат чужденците на \"Армията\", които са цели четиринадесет.Към днешна дата най-близо до напускане на ЦСКА е крилото Едвин Джеси, който напоследък все по-рядко попада в титулярния състав. Към национала на Гана има интерес от доста отбори зад граница и е много вероятно той да бъде продаден през зимната пауза. Клубът иска 800 000 евро за правата на футболиста.", "date": "2018.11.13", "title": "Без мащабна зимна селекция в ЦСКА?"}
{"url": "http://www.cross.bg/gymi-subrani-izhvurleni-1588935.html", "text": "/КРОСС/ Кампанията по събиране на стари автомобилни гуми за една година - събрани над 9300 изхвърлени гуми. За един месец са събрани над 2350. Това коментира в сутрешния блок на БНТ Татяна Асенова от Столичния инспекторат.В столицата има 13 обособени площадки, където гражданите могат да оставят старите си автомобилни гуми.В ход са и засилени проверки на сервизите за смяна на гуми, както и пунктовете за вторични суровини, като са проверени над 600 обекта, съставени са 2 акта на юридически лица, тъй като е установено нарушение за изхвърлени гуми.На физически лица са съставени 33 акта, от тях 26 са в район \"Красна поляна\". Глобите са в размер от 100 до 5000 лв.Сформирани са денонощни екипи, като от петък до понеделник няма установено горене на открито.", "date": "2018.11.13", "title": "Над 2350 стари гуми са събрани в София през последния месец"}
{"url": "http://www.cross.bg/mrezha-repyblikanskata-putna-1588934.html", "text": "/КРОСС/ От днес влиза в сила зимното поддържане на републиканската пътна мрежа. От Пътната агенция призовават шофьорите, които досега не са сменили летните гуми на автомобилите си със зимни, да го направят сега.Причината - очакваното застудяване в края на седмицата и възможността във високопланинските райони дъждовете да преминат в сняг. В поддържането на 20 000 километра републикански пътища през зимата ще участват близо 3000 машини за почистване на снега и разпръскване на пясък и сол.", "date": "2018.11.13", "title": "Влиза в сила зимното поддържане на републиканската пътна мрежа"}
{"url": "http://www.cross.bg/grazhdani-popov-momenta-1588936.html", "text": "/КРОСС/ В момента нямаме основание да излезем на протест, заяви в предаването „Преди всички“ председателят на Синдикалната федерация на служителите в МВР Валентин Попов. Той припомни, че в началото на годината протестите бяха прекратени. Тогава правителството удовлетвори едно от исканията на полицаите – увеличение на заплатите. По другите искания и в момента се работи. Не очакваме министър Маринов да успее да разреши тези проблеми в рамките на 2-3 месеца, каза Валентин Попов и добави: „За нас би било достатъчно да видим целенасочени действия в посока на решаване на проблемите или минимизиране на щетите, които те предизвикват. Някои разногласия най-вероятно ще продължим да имаме с представители на някои от административните дирекции. Надявам се да успеем в рамките на диалога да стигнем до решения“.Не за първи път подкрепяме протестиращи граждани, подчерта Попов относно декларацията, с която полицейските служители от синдиката на МВР подкрепиха протестиращите граждани. Той уточни, че тази декларация са я изпратили още в самото начало на протестните действия.„Готови сме да застанем до всеки гражданин, който защитава свое изконно право – правото на всеки да се бори за по-добър живот, стига, разбира се, това да става със законови средства. Ние също сме хора, ние също сме граждани на тази държава, не виждам защо да не подкрепим тези хора. Полицаят не е от „другата страна“, когато става дума за граждани и служители на МВР – ние сме от една страна. Униформените колеги, които работят докато хората протестират, изпълняват задълженията си, които са за опазване на обществения ред и защита на живота, здравето и сигурността на гражданите“.Попов не вижда причина декларацията да бъде посрещната зле от ръководството на МВР. \"Би било странно, ако имаме някакви проблеми с ръководството, защото сме подкрепили граждани, които протестират със законови средства\", смята той.", "date": "2018.11.13", "title": " Синдикалната федерация на служителите в МВР: В момента нямаме основание да излезем на протест"}
{"url": "http://www.cross.bg/televiziyata-sgradata-hamas-1588931.html", "text": "/КРОСС/ Израел бомбардира и разруши сградата на телевизията в Ивицата Газа. Палестинците са били предупредени за удара и евакуирали сградата.Бомбардировката на телевизията беше сред 70-те цели, които Израел удари. Според тях всички са свързани с групировките \"Хамас\" или ИДИЛ.\"Хамас\" разпространиха кадри как взривяват бус на израелската армия с противотанкова ракета. Един войник е бил тежко ранен.", "date": "2018.11.13", "title": "Израел бомбардира сградата на телевизията в Ивицата Газа"}
{"url": "http://www.cross.bg/puteka-skorostta-ychastuka-1588932.html", "text": "/КРОСС/ Кола блъсна ученичка на пешеходна пътека в Казанлък. Момичето беше прието с комоцио в болница. Инцидентът е станал на метри от входната врата на училището по пластични изкуства и дизайн. От години представители на училищното настоятелство искат ограничаване на скоростта в участъка или поставянето на светофар. Пътят, макар и в центъра на града, е част от републиканската мрежа. В понеделник ученици от училището излязаха на протест с искане да се вземат спешни мерки за ограничаване на скоростта в участъка. \"Детето беше ударено леко, но се претърколи на пътя. Шофьорът съдейства и извикахме бърза помощ\", разказа в \"Здравей, България\" очевидец на инцидента.За обезопасяването на пешеходната пътека преди две години са събрани 320 подписа от живущите в района. Подписката е изпратена в Пътна инфраструктура - Стара Загора. От там е даден отговор, че при следващия ремонт на пътеката ще бъдат поставени легнали полицаи. Това обаче така и не се е случило. ", "date": "2018.11.13", "title": "Кола блъсна ученичка на пешеходна пътека"}
{"url": "http://www.cross.bg/tormoz-bili-godini-1588926.html", "text": "/КРОСС/ Повече от половината ученици между 13 и 15 години в България,са били жертва на тормоз или са участвали във физическа саморазправа. Това сочат данните на УНИЦЕФ. Днес стартира глобалната кампания на организацията „Заедно срещу насилието в училище”.Според данните на организацията в световен мащаб половината от тийнейджърите са били обект на насилие в и около училище. Малко повече от 1 на всеки трима ученика в групата 13 – 15 години са подложени на тормоз.Кампанията има за цел да осветли проблема и да помогне за преодоляването му.", "date": "2018.11.13", "title": "Над 50% от учениците между 13 и 15 години у нас са били жертва на тормоз"}
{"url": "http://www.cross.bg/rymuniya-bulgariya-kraya-1588927.html", "text": "/КРОСС/ Този следобед Европейската комисия ще разпространи поредния си доклад за напредъка на България и Румъния по механизма за сътрудничество и проверка.Механизмът за сътрудничество и проверка беше създаден през 2007 г., при присъединяването на България и Румъния към ЕС, за да се преодолеят слабостите в съдебната реформа и в борбата срещу корупцията и организираната престъпност.В последния доклад за страната ни от ноември миналата година се настояваше за допълнителни законодателни реформи и действия срещу корупцията.Надеждите на България са свързани с отпадане на механизма за наблюдение до края на мандата на настоящата ЕК, който приключва в края на октомври догодина. Също днес Европейският парламент ще гласува резолюция за състоянието на правовата държава в Румъния, по-малко от 2 месеца преди тя да поеме първото си председателство на Съвета на ЕС.", "date": "2018.11.13", "title": "ЕК представя докладите за напредъка на България и Румъния"}
{"url": "http://www.cross.bg/marvel-stan-godini-1588921.html", "text": "/КРОСС/ Стан Лий, един от създателите на издателството \"Марвел комикс\", почина на 95-годишна възраст, съобщи неговата дъщеря. Рано тази сутрин линейка е откарала Лий от дома му в Лос Анжелос до болницата \"Сидърс Синай\", където е починал. През последната година той е страдал от няколко болести, включително пневмония и проблеми със зрението.Стан Лий има сериозен принос за израстването на \"Марвел\" през 60-те години до водещи позиции в издаването на комикси. В сътрудничество с художниците Джак Кърби и Стив Дитко той създава редица истории със супергерои, вълнували младите поколение десетилетия наред.Негови творения са Спайдърмен, Хълк, X-Men, Доктор Стрейндж, Железния човек, както и Фантастичната четворка. През XXI век са правени игрални филми по десетки комикси на \"Марвел\", почти всички с персонажи, създадени от Лий. Приходите от прожекциите по света на тези екранизации надхвърлят 20 милиарда долара. В последните 10 години Стан Лий се появи на малкия и на големия екран.", "date": "2018.11.13", "title": "Почина Стан Лий – създател на комикс героите от „Марвел”"}
{"url": "http://www.cross.bg/kaliforniya-zhertvite-bedstvie-1588925.html", "text": "/КРОСС/ Усложнява се обстановката около големия горски пожар в американския щат Калифорния. Властите потвърдиха, че жертвите вече са 42.Така огнената стихия се превръща в най-смъртоносната в историята на Калифорния. Пожарът, наречен \"Лагерен огън\", се превърна и в най-разрушителния досега в щата, след като опустоши 7100 жилищни и други сгради откакто избухна в четвъртък.13 нови жертви са били открити в изгорели автомобили, сред димящите развалини на домовете си или убити от дима и пламъците преди да стигнат до колите си в опит да избягат.Американският президент Доналд Тръмп обяви Калифорния за зона на стихийно бедствие.", "date": "2018.11.13", "title": "Стихийно бедствие: Броят на жертвите в Калифорния продължава да се увеличава"}
{"url": "http://www.cross.bg/protestirashtite-blokiraha-sblusutzi-1588924.html", "text": "/КРОСС/ За пореден ден не стихват протестите в страната. Напрежението ескалира заради високите цени на горивата, но към тази тема се прибавят и други поводи за недоволство.Голямо шествие и днес се очаква във Варна, където вчера се стигна до сблъсъци. Полицията се намеси, за да овладее ситуацията. Протестиращите блокираха булеварди и затвориха Аспаруховия мост.В Перник десетки шофьори излязоха на автошествие и блокираха пътния възел Даскалово. Изненадващо протестиращите се насочиха към автомагистрала „Люлин”, където също се стигна до блокада и сблъсъци с полицията.В София протестиращите се присъединиха към шествието на майките на деца с увреждания, които за поредна вечер излязоха на улицата с искане на оставката на вицепремиера Валери Симеонов.В Добрич протестиращите затвориха пътя за Варна с искане за по-ниски цени на горивата, по-добро качество на живот и по-високи заплати. Протестът е безсрочен, а недоволните планират отново пътни блокади и днес.", "date": "2018.11.13", "title": "Пореден ден на протести в страната"}
{"url": "http://www.cross.bg/ninova-aktyori-spektakula-1588923.html", "text": "/КРОСС/ Парламентарната група  на „БСП за България“ помогна на младите актьори от Кюстендил от „Арт студио трупа“ да дефилират в „Нов театър“ в НДК. На спектакъла „Наследникът“ присъства  лидерът на левицата Корнелия Нинова. Средствата от постановката ще бъдат дарени на малката Стефания Йовева от Кюстендил, която се нуждае от спешна операция на очите, както и на Клиниката по неонатология в града. Народният представител Иван Ченчев прочете поздравително писмо от актьора и депутат от левицата проф. Стефан Данаилов.„С радост научих, че сте инициатори на проект, с който да популяризирате театъра и сценичните изкуства сред своите съграждани, с характерния възторг на младия ви дух. Желанието ви да промените отношението им към заобикалящата ви действителност ме кара да вярвам, че очите на младото българско поколение не са лишени от стремеж към съвършенство“, пише професорът. „Талантът е искра, с която обикновено човек запазва себе си, осветявайки със собствения си пожар пътя на другите.Пазете тази искра и я раздавайте безкористно в името на доброто и истината за нещата, които ни заобикалят\"- завършва посланието си към младите актьори Стефан Данаилов.Младежите благодариха на лидера на БСП Корнелия Нинова и на парламентарната група на левицата за помощта да реализират спектакъла в НДК. Нинова ги поздрави за благородната кауза да помагат на болни деца. Младите актьори са носители на Гранд При на Международния театрален фестивал „Приятели на България“ от Албена тази година и Първа награда за авторска драматургия с режисьор и сценарист – Станислава Ризова, която бе и автор на спектакъла. ", "date": "2018.11.13", "title": "БСП организира благотворителен театър в помощ за очна операция на дете и Кюстендилската болница"}
{"url": "http://www.cross.bg/sevlievo-obshtinskoto-predpriyatie-1588929.html", "text": "/КРОСС/ От години има воден режим в Севлиево. Засегнати са десетки села.Местните са на мнение, че през последните години проблемът с безводието не само не се решава, но се и задълбочава заради безразборната сеч в района.Боян Ботев от сдружение „Граждани за Севлиево” обяви, че при постъпват много сигнали за незаконна сеч. „На мястото на гора скоро видях поляна, повиках експерти – констатираха, че гората е здрава”, коментира пред bTV Ботев.Всяка година едни и същи фирми печелят тръжните процедури за дърводобив, които са свързани с общинското горско предприятие, твърди Георги Михайлов, собственик на фирма за дърводобив .„Не зная защо хората нямат вода, но общинското предприятие незаконна сеч не е извършвало. При проверка не са установени нарушения”, каза инж. Александър Пенков, директор на общинското предприятие „Гори и земи” в Севлиево.От община Севлиево уточниха, че за последните 30 години бездействие е имало през първите 20 г. От 2015 г. имало план за решаване на проблема с безводието и се работи по него.", "date": "2018.11.13", "title": "Десетки села в Севлиево са на воден режим"}
{"url": "http://www.cross.bg/akihiko-brak-zhena-1588920.html", "text": "/КРОСС/ 35-годишен японец сключи брак с холограма на 16-годишна поп звезда. Какво накара младият мъж да се обрече във вярност на една несъществуваща жена?Акихико се ожени за своята любима - Хатсуне Мику, говореща холограма на Мику, която плава в електронно устройство, струващо 2800 долара. Акихико получава удостоверение за брак, макар то да няма законова стойност.Преди 10 години Акихико стига до нервен срив заради нещастна любовна връзка с жена на работното му място и решава никога да не се ожени.\"Стандартният брак, връзката между мъж и жена и отглеждане на деца невинаги носят щастие. Вярвам във всички видове любов и всички видове щастие\", казва Акихико.В Япония вече има издадени над 3700 сертификата за бракове между реалното и виртуалното измерение. Акихико смята себе си за нормален мъж. Съпругата му го събужда всяка сутрин, светва лампите, казва му кога да си ляга, спи редом до нейната версия във форма на кукла, която дори носи брачна халка.Акихико иска да бъде признат за \"сексуално малцинство\" - мъже, които не могат да си представят да се срещат с жена от плът и кръв. Все повече мъже в Япония решават да прекарат живота си сами - едни на всеки четирима японци решава да не споделя живота с жена. ", "date": "2018.11.13", "title": "Японец сключи брак с холограма"}
{"url": "http://www.cross.bg/dvete-stigne-strani-1588919.html", "text": "/КРОСС/ ЕС като посредник между Белград и Прищина ще направи всичко възможно да се стигне до споразумение между двете страни преди края на мандата на ръководителя на европейската дипломация Федерика Могерини, съобщи МИА, цитирана от БГНЕС.От Брюксел съобщават, че в момента се провеждат разговори с цел продължаване на диалога между Сърбия и Косово, като към момента няма заложена дата за следваща среща на президентите на двете страни.Независимо от това дали ще се стигне до продължаване на диалога, през този месец се очаква да излезе докладът на ЕС за напредъка в нормализиране на отношенията на двете страни.От този доклад зависи решението на членовете на ЕС за броя глави, които Сърбия ще отвори през декември при преговорите за присъединяване на страната. ", "date": "2018.11.13", "title": "ЕС иска договор между Белград и Прищина до края на другата година"}
{"url": "http://www.cross.bg/svoge-mantinelata-iskurskoto-1588917.html", "text": "/КРОСС/Три месеца след тежкия инцидент край Своге продължават част проблемите на пътя, въпреки че институциите вече правят ремонти. Основният спор за това кой трябва да смени мантинелата също остава нерешен.Проблемите се решават, но бавно. Това стана ясно след среща при омбудсмана Мая Манолова с отговорните институции и жители на Своге. Все пак мантинелата ще бъде подменена, но това ще бъде направено от АПИ, въпреки че по думите им това не е тяхна работа.След катастрофата и с протести жителите на Своге отправиха искания за обезопасяване на пътя. Три месеца по-късно все още се очаква да бъде представен и одитът на целия път през Искърското дефиле, направен от дружеството „Трейс\".79 дни нито близките, нито Своге могат да забравят за случилото се, а дори хората от Искърското дефиле да искат да забравят, пътят не им позволява. Три месеца след тежкия инцидент, при който загинаха 20 души, мантинелата продължава да не е оправена, а до скоро институциите спориха чия е отговорността тя да бъде сменена.В крайна сметка Пътната агенция реши ремонт на мантинелата да има, въпреки че това не било тяхна работа. Жителите на Своге заявиха, че това е несериозно, тъй като не можело АПИ да я смени на свободни начала.Подменена маркировка, сменен асфалт в участъка на инцидента, отводняване, рязане на храсти и смяна на някои мантинели. Така изглежда пътят през Искърското дефиле, след като АПИ започна да отстранява всички проблеми.От данните на Пътната агенция за миналата година през дефилето са минали над милион и половина автомобили. От тях рядко някой карал в ограниченията. Автобусите били около 5000, а само 1% от тях спазвали скоростта, определена по закон. ", "date": "2018.11.13", "title": "Част от проблемите по трасето Своге-София остават"}
{"url": "http://www.cross.bg/bila-lyubimiyat-vinagi-1588911.html", "text": "/КРОСС/  \"Есента винаги е била любимият ми сезон. Времето, когато всичко избухва в последната си красота, сякаш природата е спестявала цяла година за големия си финал.\"Лорън ДиСтефано", "date": "2018.11.13", "title": "Есента винаги е била любимият..."}
{"url": "http://www.cross.bg/vestnik-grip-durzhavata-1588914.html", "text": "/КРОСС/\"Свърши ваксината за грип, внасят спешно\", съобщава в заглавие на първата си страница вестник \"24 часа\". От цялата страна има сигнали, че ваксините срещу грип в момента са изчерпани или свършват. Има обаче уверение на представителите на компании производители, че възможно най-бързо ще се осъществи допълнителен внос. Това каза директорът на Изпълнителната агенция по лекарствата магистър-фармацевт Богдан Кирилов. Интересът към ваксините срещу грип тази година надмина очакванията на вносителите, които в предишни години се опарваха от пословичната незаинтересованост на българина, уточнява \"24 часа\".Пием най-много евтини антибиотици в сравнение с цяла Европа за миналата година, информира вестник \"Труд\". Употребата на трета генерация цефалоспорини в болниците у нас е довела до много опасна резистентност към микроби, обясни директорът на Националния център по заразни и паразитни болести Тодор Кантарджиев. По думите му в момента около 40 хиляди души в рамките на ЕС умират от инфекции, които не могат да се лекуват с антибиотици, допълва \"Труд\".\"Управляващите контраатакуваха участниците в масовите протести\", пише вестник \"Сега\". Изданието коментира, че управляващите са се съвзели от изненадващите акции на недоволство през уикенда и посочва, че в ГЕРБ са видели сценарий за дестабилизация на страната, защото вдигането на данъците било минимално, на цените на бензина - оправдано, а на застраховките - спекулативно.\"Глобите към КАТ скачат двойно, ако нарушителите на пътя не ги платят до месец\". С тази мярка държавата ще се опита да повиши събирането на глобите от актове и електронни фишове, пише вестник \"Дума\". Според данни на КАТ от средно 180 млн. лв. санкции за нарушения годишно държавата успява да събере не повече от половината. ", "date": "2018.11.13", "title": "Преглед на печата днес"}
{"url": "http://www.cross.bg/chasa-provede-zala-1588913.html", "text": "/КРОСС/ От 11.00 часа в залата за открити заседания на Конституционния съд (бул. Дондуков 1, служебен вход, ет. 5) ще се състои церемонията по полагане на клетва от новоизбраните и новоназначените конституционни съдии. Президентът Румен Радев също ще присъства на церемонията. ***От 09.00 часа в IX състав на Специализирания наказателен съд ще се гледа делото срещу Галина Ц., Красимир Н., Мирослав Ч. и др., обвинени в организиране и ръководене на организирана престъпна група. ***От 09.00 часа в VIII състав на Специализирания наказателен съд ще се гледа делото срещу Цветан Василев, Александър П., Илиан З. и др., обвинени в организиране и ръководене на организирана престъпна група. ***От 09.00 часа в IV състав на Специализирания наказателен съд ще се гледа делото срещу Васил В., Велизар В., Иван А. и др., обвинени в организиране и ръководене на организирана престъпна група. ***От 09.30 часа ще се проведе заседание на Съдийската колегия на Висшия съдебен съвет.***От 09.30 часа в Зала №2 на хотел „Рила“, Международна социална служба – България“ в партньорство с Оперативна програма „Развитие на човешките ресурси“ организира Семинар за представяне на различни модели/педагогически концепции на резидентна грижа, които се прилагат в ЦНСТ за деца със и без увреждания, управлявани от неправителствени организации.***От 10.00 часа във Френски институт ще се проведе Международна конференция „Да отворим нова страница в разбирането за телесното наказание.***От 10.00 часа в Университетска библиотека „Св. Климент Охридски“ ще бъде представена изложба на архивни материали на Христо Смирненски, притежание на Институт за литература – БАН. ***От 10.00 часа в Нова конферентна зала в СУ „СВ. Климент Охридски“ ще се състои научна конференция „Светове и утопии“, посветена на 120 години от рождението на Христо Смирненски.***От 10.00 часа във Френския институт ще се проведе заключителната Международна конференция „Да отворим нова страница в разбирането за телесното наказание“. ***От 10.00 часа в сградата на КЕВР ще се проведе открито заседание за обсъждане пет доклада относно заявления от „Щаткрафт Маркетс“, „Джи Ви Ай“, „Електроснабдяване България“ ЕООД, „Неас Енерджи“ АС, „Еско Сървисис“ ООД. ***От 10.00 часа в XII състав на Специализирания наказателен съд ще се гледа делото срещу Младен М., Мария Т., Полина Т. и др., обвинени в образуване и ръководене на организирана престъпна група. ***От 10.00 часа в III състав на Специализирания наказателен съд ще се гледа делото срещу Абдула И., Мустафа Н., Исмаил М., обвинени в организиране и ръководене на организирана престъпна група. ***От 10.30 часа в заседателната зала на Академичния съвет на Технически университет-София, ще бъде подписано Рамково споразумение за стратегическо сътрудничество между КРИБ, представлявана от нейния председател Кирил Домусчиев, и Технически университет - София, представляван от неговия ректор, чл.-кор. проф. дтн инж. Георги Михов.***В 10.30 часа в Аулата на „Майчин дом“ ще се проведе разговор за недоносените бебета. ***В 11.00 часа кметът на София Йорданка Фандъкова ще провери изпълнението на строително-ремонтните дейности в Северния парк при входа в кв. „Свобода“ при ул. „Народни будители“, последната спирка на автобус 86. ***От 11.00 часа 17 състав на СГС ще гледа делото срещу Тунджай Х., обвинен в убийството на жена в столичния кв. „Люлин“ през 2017 г. ***От 11.00 часа в пресклуба на БТА Институтът за изследване на населението и човека при БАН ще представи предложенията си по проект \"Мерки за преодоляване на демографската криза в Република България\", възложен от Министерски съвет. ***В 11.00 часа на ул. „Витоша“ 18 ще се проведе пресконференция на „Демократична България“, на която ще представят своята оценка за задълбочаващата се политическа криза на страната. В нея ще участват съпредседателите Атанас Атанасов и Христо Иванов, както и съпредседателят на ПП „Зелените“ Владислав Панев. ***От 13.00 часа в централата на ПП АБВ ръководството на партията ще даде пресконференция, на която ще представи предложенията си за социална, демографска, здравна политика и данъчни реформи. ***От 13.00 часа в Националната финансово-стопанска гимназия ще се проведе ученически дебат – старт за България на глобалната кампания на УНИЦЕФ. В събитието ще участва зам.-министърът на образованието Деница Сачева. ***От 13.30 часа в I състав на Специализирания наказателен съд ще се гледа делото срещу Пламен Г., Ердинч Х. и Костадин К., обвинени в организиране и ръководене на организирана престъпна група. ***От 14.00 часа в зала 821 в Министерството на енергетиката ще се проведе работна среща, на която ще бъде представено предложението за актуализирана на Енергийната стратегия на Р България. В дискусията ще участват министърът на енергетиката Теменужка Петкова, работодателски организации, синдикати, енергийни експерти и други заинтересовани страни. ***От 14.00 часа в XVII състав на Специализирания наказателен съд ще се гледа делото срещу Виктор В., Росен А., Кристиян Р., Соня И. и др., обвинени в организиране и ръководене на организирана престъпна група. ***От 14.00 часа в Конферентна зала А, ет. 1 в сградата БТПП, ще се проведе кръгла маса на тема „Иновативни подходи в енергийната ефективност и в екологосъобразния и здравословен начин на живот”.***От 15.00 часа в зала 3 „Инж. Стоимен Сарафов“ на втория етаж на Федерацията на научно-техническите съюзи (ул. „Георги С. Раковски“ 108) ще се проведе дискусия „Има ли нужда от нова концепция за националната сигурност на България?“. Организатори на събитието са Дискусионен клуб \"Политика 21\" и Градският съвет на БСП - София.***От 15.00 часа в XI състав на Специализирания наказателен съд ще се гледа делото срещу Данаил П.***От 15.00 до 17.00 часа в постоянната приемна на БСП - София на ул. „Леге“ 10, етаж 1, приемен ден ще имат народният представител от „БСП за България“ Румен Георгиев и общинският съветник Борис Цветков. ***От 15.30 часа в зала „Запад“ в Народното събрание ще се проведе заседание на Комисията по културата и медиите, на което ще бъдат разгледани на второ четене промените в Закона за филмовата индустрия и на първо четене – Законът за културното наследство. *** В 16.00 часа в зала 305 на Руския културно-информационен център ще бъде представена книгата „Откраднатата победа“ с автор Иван Вълов. ***От 18.00 часа в Национална библиотека „Св. св. Кирил и Методий“ ще бъде представена поетичната книга на Валентина Радинска „Защото е студено“. ***От 18.00 часа в СГХГ ще бъде открита изложба „Нашата живопис в нови насоки”. ***От 18.30 часа в Литературния клуб на Столична библиотека ще бъде представена първата книга на Елена Ташева „Нито един гълъб до утре“. ***В 18.30 часа в литературен клуб „Перото“ ще бъде представена книгата „Автобиография за четири ръце“ от Йежи Гедройч. За книгата и автора ще говори проф. Боян Биолчев, модератор ще бъде Марин Бодаков. ***От 19.00 часа в Галерия „Квадрат 500“лекция Роджър Балън ще открие ретроспективната си изложба „Архетипи”. ***От 14.00 часа в ЮЗУ „Неофит Рилски“ ще се проведе лекция-дискусия на тема „Децата онлайн – рискове и опасности“. ***От 18.00 часа в Градската художествена галерия ще бъде представен историческия роман „Иваил цар“. ***От 15.00 часа в Младежки дом ще се състои юбилеен концерт по случай 20-годишнината от създаването на вокална група „Еделвайс“. ***От 11.00 часа в Регионалния пресклуб на БТА ще бъде представена позицията н обединение „Демократична България\" за високите цени на горивата и предлагане на мерки за тяхното понижаване.*** От 19.00 часа в МДТ „Константин Кисимов“ ще бъде представена „Музикантът“ – пиеса от Любен Босилков. *** От 19.00 часа в Клуб 7 ще се проведе Поетически фрагменти – представяне на младата поетеса Нели Кирилова. ***От 13.00 часа в Регионалния пресклуб на БТА ще се състои брифинг на Инициативен комитет на пациентите провеждащи хемодиализа във Видин и Федерация „Български пациентски форум\".***От 10.30 часа в заседателната зала на Областна администрация-Враца ще се проведе заседание на Областната комисия по безопасност на движението по пътищата. ***От 14.00 часа на покритата атлетическа писка ще се състои общинския етап на ученически игри по лека атлетика. ***От 19.00 часа в Камерна зала на ДКТ ще се играе постановката „Летене“ от Оля Мухина. ***От 11.30 часа в НЧ „Йордан Йовков“ ще се състои презентация „Добрите маниери. Как да се държим възпитано“ за IIа клас от ОУ „Христо Смирненски“. ***В Младежки център ще бъде представена изложба „Истории в багри“ на Детска школа по изобразително изкуство при Младежки център – Добрич с ръководител Олга Иванова. ***От 17.00 часа в село Крайници ще се състои „Юнашки епос” с песни за Крали Марко.***От 14.00 часа в Регионалния пресклуб на БТА ще се проведе пресконференция и информационна среща на Регионален бизнес център – Плевен. ***От 09.00 часа в Зала 10 на Окръжен съд ще се гледа делото на подсъдимите Милена К., Димитър Р. и Славка П.. за даване и приемане на подкуп в размер на 63 400 лв.***От 09.30 часа в Зала 1 на Окръжен съд ще се гледа делото на подсъдимите Костадин И., Иван С., Тихомир М., Борислав Т. и Сергей Д. Иван С. e обвинен за нарушаване на правилата за движение при управление на моторно превозно средство, при което е настъпила смърт и деецът е избягал от местопроизшествието. Срещу останалите е повдигнато обвинение за помагачество с цел избягване на правосъдието. ***От 13.30 часа в Апелативен съд ще се гледа делото на подсъдимия с инициали К.М. за укриване на данъци в размер на 374 800 лева.***От 14.00 часа в Зала 10 на Окръжен съд ще се гледа делото на подсъдимия Лъчезар Л.Срещу него е повдигнато обвинение за укриване на данъци в размер на 442 508 лв.***От 10.00 часа в зала 1 на Областна администрация Русе ще се проведе информационна среща, на която ще бъде представена и обсъдена концепцията за използване на средствата от Оперативна програма „Наука и образование за интелигентен растеж“ за процедура по Оперативна програма „Иновации и конкурентоспособност“ с цел подкрепа на Регионалните иновационни центрове.***От 10.00 часа в Областната администрация в Сливен ще се проведе работна среща на министъра на вътрешните работи Младен Маринов с кметовете на населените места. Около 12.00 часа е предвиден брифинг за медиите. ***От 11.00 часа в Драматичен театър ще бъде представена постановката „Пинокио“. От 19.00 часа в театъра ще се играе постановката „Преспанските камбани“. ***От 10.30 часа в заседателна зала на Общинат Областен информационен център (ОИЦ) – Велико Търново ще проведе информационна среща на тема „Възможности за финансиране от Европейските структурни и инвестиционни фондове (ЕСИФ)“. ***От 10.00 и от 15.00 часа в Танцувалната зала на Младежкия дом Регионална здравна инспекция (Шумен организира тренировка Пилатес за ученици с цел запознаване и популяризиране и на други форми за повишаване на двигателната активност и настроение. ***От 17.00 часа в концертната зала на Общинския младежки дом ще се проведе Празник на етносите под мотото „Заедно живеем, танцуваме и пеем“. ***В 15.00 часа в Областната администрация в Ямбол ще се проведе работна среща на министъра на вътрешните работи Младен Маринов с кметовете на населените места. Около 17.00 часа ще започне брифинг за медиите. ***В централна градска част деца от доброволческия клуб „Приятел на МКБППМН“ ще раздават информационни материали, част от информационната кампания, организирана от Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните при община Ямбол по повод Световния денят на добротата.", "date": "2018.11.13", "title": "Предстоящи събития в страната за 13 ноември "}
{"url": "http://www.cross.bg/kone-mesetz-bolnitzata-1588922.html", "text": "/КРОСС/Безстопанствени коне предизвикаха тежка катастрофа на подбалканския път София-Бургас. 28-годишно момиче се блъснало с автомобила си във внезапно излезлите на пътното платно коне, съобщава Нова.Колата се е преобърнала и излетяла на 20 метра от пътя. Инцидентът става до село Габарево. Момичето, което е бременно в шестия месец, е откарано в болницата в Казанлък.Тя е вън от опасност за живота. Има травми по тялото. Оставена е за 24-часово наблюдение в родилното отделение на болницата.Припомняме ви, че преди по-малко от месец в региона загинаха двама младежи, след като на главния път имаше необозначени каруца и двуколка. ", "date": "2018.11.13", "title": "Безстопанствени коне предизвикаха тежка катастрофа на подбалканския път София-Бургас"}
{"url": "http://www.cross.bg/ybiiistvoto-chasa-zhena-1588918.html", "text": "/КРОССОбявеният за общодържавно издирване мъж, заподозрян в убийството на 40-годишна жена, е заловен, научи NOVA.Мъжът е разпознат от хора в близост до Автогарата в града и арестуван от криминалисти. Не е оказал съпротива. Окръжна прокуратура във Велико Търново ще го остави за 72 часа в ареста. Най-вероятно ще бъде поискана и мярка „задържане под стража\" за постоянно.На 10 ноември, около 17,30 часа, 36-годишен мъж, наркозависим, намира в жилището си мъртва, 40-годишна жена. Подава сигнал до полицията и медиците, които констатират смъртта, вследствие на множество прободни рани. Самият мъж, който е открил трупа, е в болница със счупен череп и наранявания от нанесен му побой. Заловеният е на 36 години и е с инициали Н. К. ", "date": "2018.11.13", "title": "Хванаха издирвания за убийството в Горна Оряховица"}
{"url": "http://www.cross.bg/temperatyri-temperatyrite-ymeren-1588916.html", "text": "/КРОСС/ Преобладаващите минимални температури ще бъдат между минус 2° и 3°, малко по-високи в източните райони. Максималните температури ще бъдат между 10° и 15°, в крайните югозападни райони до 18°. Това съобщи за Агенция „Фокус\" дежурният синоптик Красимир Стоев от Националния институт по метеорология и хидрология към БАН. Атмосферното налягане е по-високо от средното за ноември - още малко ще се повиши. Над Черноморието ще бъде предимно облачно, на места преди обяд и мъгливо.На отделни места ще преръми. Ще духа до умерен североизточен вятър. Максимални температури на въздуха: 11-12°. Температурата на морската вода е 15-16°. Вълнението на морето ще бъде 2-4 бала. Над планините ще бъде предимно слънчево. Ще духа до умерен североизточен, по билата силен северен вятър. Максимална температура на височина 1200 метра около 8°, на 2000 метра - около 3°.В сряда ще се появи северозападен вятър, в западната част на Дунавската равнина ще се усили до умерен и температурите там временно ще се повишат. Повече слънце ще има над Западна България, докато на изток ще бъде предимно облачно, на отделни места ще превали, а температурите ще останат по-ниски.През нощта срещу четвъртък вятърът ще се ориентира от север-североизток, в Източна България ще бъде умерен, временно и силен, и ще започне понижение на температурите.В четвъртък и петък над по-голямата част от страната ще преобладава облачно време, на места през първия ден ще има и превалявания от дъжд, в планините - от сняг; количества - несъществени. В петък, с продължаващото понижение на температурите, в Добруджа и Лудогорието е възможно да превали сняг. Преобладаващите температури в петък ще са: минимални - между минус 1° и 4°, максимални - между 6° и 11°. ", "date": "2018.11.13", "title": "Времето днес: Ще бъде предимно слънчево с максимални температури между 20° и 25°"}
{"url": "http://www.cross.bg/rozhdenitzite-na-noemvri-1588912.html", "text": "/КРОСС/  Мария Петрова, трикратна световна шампионка по художествена гимнастикаПроф. Владислав Паскалев, художник, бивш ректор на НХАДимитър Кочков, член на КЕВРДоц. Живка Карагьозова, началник-отделение \"Перинаталнамедицина\" наклиника \"Майчин риск\" в \"Майчин дом\"Юрий Ангелов, актьорИрена Димова, депутат в 44-ото НСПроф. Никола Великов, икономист", "date": "2018.11.13", "title": "Рождениците на 13 ноември"}
{"url": "http://www.cross.bg/ioan-iioan-zlatoyst-1588909.html", "text": "/КРОСС/ Великият отец на Църквата свети Иоан Златоуст се е родил в 347 г. в Антиохия. Като получил добро за времето си образование под ръководството на майка си, отличаваща се с ум и добродетелен живот жена, свети Иоан го завършил в школата на известния ритор Ливаний; след като за кратко време бил адвокат, свети Иоан се заел с изучаването на християнското богословие под ръководството на антиохийския епископ свети Мелетий. Иоан Златоуст завършил при Картерий, най-добрия християнски учен от това време, и при Диодор, впоследствие епископ Тарсийски.След това Иоан се отдалечил в пустинята и прекарал отначало четири години с други монаси, а след това две години в пълно уединение. В пустинята Иоан Златоуст написал \"Слово за свещенството\" по повод укорите на неговия другар - епископ Василий за бягството на Златоуст от епископството. Това слово, най-добро от светоотеческите писания, изобразява какъв трябва да бъде християнският пастир и какви са задълженията му.Разстроеното от подвизи здраве накарало Иоан да напусне пустинята и да се върне в Антиохия. В 381 г. той бил посветен за дякон и посещавал богатите, измолвайки подаяния за бедните, на които той, обхождайки домовете, раздавал милостиня. При това сам виждал картините на нищета и глад в богатия град, което, поразявайки любещата дуща на Златоуст, намирало израз в проповедите му, дишащи любов, особено към обидените и угнетените.Своите проповеди, събиращи огромно множество слушатели, свети Иоан произнасял не по-малко от два пъти в седмицата, а понякога и всеки ден; голяма част от тях той произнасял без предварителна подготовка, и силата на проповедническия му дар била толкова голяма, че слушателите нерядко, според обичая на времето, прекъсвали поучението с ръкопляскания. Но често увещанията и изобличенията на проповедника предизвиквали у тях сълзи и стонове на разкаяние.Най-добрите проповеди, произнесени от Златоуст в Антиохия, били тези 19, които казал след свалянето на намиращата се на улицата статуя на императрица Плацила от недоволните от новия налог антиохийци. Такова оскърбление на величеството заплашвало града с пълно изтребление; епископ Флавиан се отправил към императора да ходатайства за града и в негово отсъствие смутеното паство утешавал златоустият проповедник.В 397 г. Иоан, смирен Антиохийски презвитер, бил избран за архиепископ на Константинопол, по указание на приближения на императора велможа Евтропий. Поради страх, че антиохийците няма да пуснат любимия свещеник да си отиде, Иоан Златоуст бил изведен от града с измама. Тежко бреме наложил върху себе си Иоан със сана на Контантинополски епископ. Чуждият и неизвестен на двора и велможите епископ, неустройващ пирове, както правели неговите предшественици, и сам неходещ на тях, възбуждал против себе си недоволството на мнозина. Недоволно било и духовенството на столичния град, разпуснато и непривикнало към необходимата дисциплина, която му наложил Златоуст.Голяма част от парите, отпускани за негова издръжка, свети Иоан давал за бедните и построил в Константинопол няколко болници и приюти. Любовта на свети Златоуст към бедните, подтиквайки го да увещава богатите към даване на милостиня и да ходатайства за нямащите, възбудила недоволство сред състоятелните слоеве на населението - започнали да обвиняват светия архиепископ в предизвикване на вражда у бедните към богатите. Свети Златоуст настроил против себе си и императрица Евдоксия, която в Златоустовото изобличение на разкоша и суетността на константинополските жени видяла намек за себе си.Всичко това довело до факта, че в 403 г. бил съставен събор от личните врагове на свети Златоуст, известен в историята под името \"събор под дъба\", който несправедливо осъдил Златоуст (между другото и за това, че той \"не познава гостоприемството\"), след което бил изпратен на заточение. Но последвалото след това възмущение от страна на народа и страшното земетресение, в което Евдоксия видяла израз на Божия гняв за гонението на невинния архиепископ, заставили императрицата да върне Златоуст. Но тъй като и след завръщането си Иоан не променил начина си на живот, изобличавайки пороците на двора и защитавайки бедните, в 404 г. го постигнало второ заточение. В началото той прекарал две години в Кукуза в Армения, откъдето го изпратили на заточение на друго място, но по пътя той починал (14 септември 407 г.), с думите: \"слава Богу за всичко!\".  Творенията на свети Иоан Златоуст още в IV и V век придобили голяма известност в целия християнски свят: те се пазели като скъпоценност в царските чертози и се изписвали със златни букви. Много от тях не са достигнали до наши дни, но от него са се запазили толкова съчинения, колкото от никой друг отец и учител на Църквата. По гръцкия часослов всички творения на Иоан Златоуст, достигнали до наши дни, наброяват до 1447, и 244 писма.Най-голямата част от запазилите се творения на Иоан Златоуст са проповеди и църковни беседи. Проповедите на свети Иоан поразяват със своята стройност, дълбочина на мисълта и разнообразие на съдържанието. \"Не говоря за другите - пише свети Исидор за Златоуст, - сам Ливаний, толкова известен със своето красноречие, се изумявал от езика на знаменития Иоан, от изяществото на мислите и силата на доказателствата\".За най-добри от проповедите на свети Иоан Златоуст справедливо се смятат беседите към антиохийския народ за статуите, словото за Евтропий, словото \"за бедните\", словото след напускането на столицата и след завръщането в столицата, похвалните слова за апостол Павел. В своите проповеди Златоустият учител предлагал наставления за почти всички частни предмети на християнския живот.Освен това в продължение на цялото си обществено служение той обяснявал в беседи Свещеното Писание, предимно Новия Завет. Всяка от обяснителните беседи на Златоуст се състои от две части: в едната той се занимава с обяснение на текстовете от словото Божие, а в другата предлага нравствени наставления.Собствено догматическите съчинения на свети Иоан Златоуст не са много и всички те са проникнати от грижата му за нравственото изправяне на вярващите. Сред последния вид съчинения трябва да отбележим книгата до Стагирий, в която се разглежда въпросът, защо страданието постига и праведниците, независимо от съществуването на Божия Промисъл.Заслужават внимание и 5 слова за непостижимото, произнесени като изобличение на еретиците аномеи, които се стремели въз основа на собственото си мъдруване да обяснят отношението на Бог-Отец към Бог Син и учели, че Син Божий е тварно същество и е сътворен от Отца от нищото.Освен това забележителна е и книгата на Иоан Златоуст за Светия Дух по учението за изхождането на Светия Дух от Отца.В съчинението против иудеите и езичниците се доказва Божествеността на християнското учение с изпълнението на пророчествата и действията на християнското благовестие върху сърцата на хората, а в Осем слова против иудеите се показва, че иудейските обреди са отменени и поради това извършването им сега означава да се постъпва против Божията воля.Свети Иоан Златоуст е славен и с това, че е учредил особен чин на литургията, която и сега носи неговото име [виж Св. Литургия, Pravoslavieto.com]. Свети Прокъл, ученик на Златоуст и впоследствие един от приемниците на Константинополската катедра, пише за този чин на литургията, установен от светеца:\"Св. Василий (Велики), постъпвайки с хората като с немощни, представил литургията в съкратен вид. След немного време нашият отец, златният по език Иоан, от една страна, като добър пастир, ревностно грижейки се за спасението на овците, и, от друга, имайки предвид слабостта на човешката природа, се решил да изтръгне из корен всеки сатанински предлог. Затова той, пропускайки много, учредил извършването на литургията в още по-съкратен вид\".Съкратената от Иоан литургия първоначално не съдържала в себе си всички песнопения, които съдържа сега, но те не изменили съществено реда на литургията. Житие на св. Йоан ЗлатоустСв. Йоан Златоуст, светилото на света, учителят на вселената, стълбът и опората на Църквата, проповедникът на покаянието, се родил около 347 г. в Антиохия. Баща му Секунд заемал висока длъжност в императорската войска. Той бил починал, когато Йоан бил още малко дете. Майка му Антуса била 20-годишна, когато останала вдовица, но не пожелала да встъпи във втори брак и посветилa целия си живот да възпитава своя син. Известният по онова време учен езичник Ливаний, като научил за добродетелите, които украсявали душата на Антуса, се провикнал: \"Какви удивителни жени се срещат между християните!\"Благочестивата Антуса искала нейният син да получи високо образование. За да постигне това, тя изпратила Йоан при споменатия учен Ливаний, който имал прочута школа в Антиохия. Ученикът скоро проявил своите изключителни способности и Ливаний се удивлявал на неговите успехи. Запитан, кого би посочил за свой заместник по красноречие, Ливаний отговорил: \"Бих искал след мене да назнача Йоана, но християните ни го отнеха\". След като завършил образованието си при езическите учени-философи, Йоан станал адвокат и постъпил на гражданска служба - защищавал разни съдебни дела. Покрай другите и той започнал да се увлича в светски развлечения - посещавал театри и състезания, взимал участие в езическите празненства, но това не продължило дълго. Йоан скоро изменил начина на живот. Започнал да изучава Свещеното Писание и, изпълнен с любов към Бога, прекарвал по-голямата част от времето си в молитва.Като узнал за дарованията на Йоан, Антиохийският епископ св. Мелетий се постарал да го привлече близо до себе си. Тогава Йоан бил на 26 години, но още не бил кръстен. Св. Мелетий извършил над него св. Тайнство Кръщение и го причислил към клира. Като приел кръщение, Йоан започнал зорко да бди над себе си и се стараел да живее достойно за званието християнин. Любовта му към Бога и желанието да Му посвети целия си живот все повече укрепвали в сърцето му. Той пожелал да стане монах и заедно със своя приятел Василий (не св. Василий Велики) да остави напълно света. Но с молби и сълзи майка му, която почувствала, че ще остане съвсем самотна, го отклонила от изпълнение на това намерение.Йоан бил определен за четец при Антиохийската църква. И чак след смъртта на майка си той раздал своето имение на бедните, освободил робите, отишъл в пустинята и се посветил напълно на монашески живот. Често се виждал с приятелите си Василий и Теодор, които също се поселили в пустинята. Теодор впоследствие напуснал пустинята и се върнал в света. Тогава Йоан му написал няколко увещателни писма, като го убеждавал да се завърне към предишния си пустинен живот. Тия писма, пълни със сила и красноречие, били първите духовни творения на Йоан. Скоро подир това той написал книгите си \"За свещенството\" и \"За сърдечното съкрушение\".Св. Йоан постъпил в един манастир близо до Антиохия, където преживял четири години под благодатното ръководство на един благочестив старец, като понасял лишения, изпълнявал възложените му послушания и се стараел да победи всички наклонности към светския живот.Добродетелите, подвизите и високата мъдрост на Йоан го прославили, и множество народ почнал да идва при него за съвет и изцерение, понеже Господ му дал чудотворна сила. Йоан церил и душевни и телесни недъзи. Когато изцерявал болните, той ги съветвал да водят благочестив и добродетелен живот.Като поживял четири години в манастира, Йоан почувствал нужда от по-голямо усамотение и се поселил самичък в една пещера. Но строгият живот и лишението от що-годе питателна храна съвършено го изтощили и разстроили здравето му. След две години той се завърнал в Антиохия. Св. Мелетия го посветил в дяконски чин (380 г.), а неговият приемник св. Флавиан го ръкоположил за свещеник (386 г.).Като свещеник в Антиохия служил дванадесет години. Бил прочут проповедник. Случвало се да проповядва по няколко пъти в седмицата. Неговите поучения действали силно върху слушателите. Привлечени от красноречието му, те започнали масово да посещават храма, в който той проповядвал. Йоан обяснявал на слушателите християнските изисквания, укрепявал ги във вярата, изтъквал нуждата от добри дела. Особено любима тема на неговата проповед била тая за милосърдието.Веднъж, когато Йоан проповядвал както винаги красноречиво и въодушевено, една жена, възхитена от всестранните му богословски познания и от красивата му реч, го прекъснала и извикала: \"Златни ти уста, Йоане, бъди благословен!\" И оттогава започнали да го наричат \"Златоуст\".В 397 г. умрял Цариградският архиепископ Нектарий. За избор на нов патриарх пристигнали в Цариград мнозина презвитери, които мечтаели за катедрата. Император Аркадий Речник, син на Теодосий Велики, по внушение на своя приближен царедворец Евтропий, решил да постави за Цариградски архиепископ Йоан. Жителите на Антиохия се възпротивили. Те не искали да се лишат от обичния си презвитер-проповедник. И за да не стане вълнение всред народа, Йоан тайно бил изведен от града. Като пристигнали в Цариград, Йоан бил ръкоположен за епископ.След встъпване на архиепископския цариградски престол, първа негова грижа било духовенството - неговото духовно издигане. Давал им личен пример, подпомагал бедни и болни. Близо до църквата построил болница и поверил грижите за нея на опитни свещеници. Любовта му към бедните нямала граници, затова в своите проповеди той често говорел за милостиня и убеждавал богатите да делят средствата си с бедните братя. Останалото си време св. Йоан посвещавал на молитва и изучаване на Свещеното Писание. Той написал тълкуване на свещените книги, изложил чина на божествената литургия, известна под името \"Златоустова\".Както в Антиохия, така и в Цариград красноречието на Йоан привличало все повече и повече слушатели. Много грижи полагал той за разпространението на Словото Божие и в най-отдалечените страни. Пращал проповедници да просвещават готи и скити; изпращал мисионери и при славянските племена, които живеели в Тракия; благочестиви монаси отправял във Финикия и Персия; грижил се за превеждането на свещените книги на разни езици.Трудовете на добрия пастир не останали без последствия. Благочестието на цариградските жители значително се усилило. Живото и пламенно слово на Йоан възбуждало в сърцата на слушателите любов към добродетел и отвращение от злото. Простият народ твърде много обикнал Йоан и се стичал да го слуша. Обаче тия, които той изобличавал в своите проповеди, започнали да негодуват срещу него. В числото на неговите недоброжелатели се наредили и отлъчени от сан свещеници. Те говорели, че Йоан е лош, гневлив, зъл и горд, че в своите проповеди той не толкова съветва, отколкото укорява и обижда.Скоро в лицето на императрица Евдоксия те си намерили своя покровителка. Евдоксия била необикновено сребролюбива, правила лъжливи доноси, обогатявала своята хазна по разни нечестни начини. Св. Йоан често се застъпвал за онеправданите от нея. Когато той в своите проповеди говорел за лихварството, или против сребролюбието, когато застрашавал със справедливия Божи съд ония, които угнетяват невинните, ограбват имуществата на бедните, тя приемала неговите слова за лична обида и, като намразила Йоан, започнала да търси начин да го отстрани от катедрата.Няколко пъти тя пращала да му правят предупреждения за неговите смели речи, но Йоан отговарял на пратените:\"Не мога да не чувам гласа на обидените, стенанията и въздишките на плачещите; не мога да не укорявам тия, които не вървят по правия път! Аз съм епископ и мен ми е поверена грижата за душите на вярващите. Изобличавам беззаконието, бичувам греха на съгрешилия, не назовавам по име никого и уча всички да не правят зло, да не обиждат ближния. Ако съвестта на някой от моите слушатели го изобличава, той трябва да негодува не против мене, а против самия себе си и да се старае да поправи живота си. Ако царицата вижда злото в себе си, тя няма защо да се сърди. Аз няма да престана да говоря в защита на правдата, защото съм длъжен да угаждам на Бога, а не на човеците\".Често Йоан упреквал цариградските жители за разкошния им живот. Изобличавал стремежа на жените да се кичат повече от допустимото и ги осъждал, че не спазват благоприличие в обноските. Една такава негова реч направила особено впечатление на слушателите. Злонамерени лица донесли на императрицата, че в речта си Йоан изобличил самата нея. Тя се оплакала на императора, влязла във връзка с Александрийския архиепископ Теофил, върл противник на Йоан, който заедно с няколко други епископи свикал против Йоана в цариградското предградие Халкидон известния събор \"Под дъба\". Представили 12 обвинителни точки против Йоана и го призовали на съд.Св. Йоан не се явил на събора, защото той бил незаконен. Противниците успели да склонят на своя страна слабия по характер император Аркадий, обявили свалянето на Йоан от епископската катедра и го осъдили на заточение.Св. Йоан бил в църква, когато вестта за осъждането му се разнесла в града. Започнало силно негодувание. Две денонощия народът не допускал стражата да откара на заточение техния любим архипастир. Но блаженият Йоан решил да излезе от църквата и сам да се предаде в ръцете на стражата, която трябвало да го отведе на мястото на заточението. По повод заточението си в препълнения от народ храм той произнесъл трогателна реч:\"Силни вълни, жестока буря! Но аз не се боя от потъване, защото стоя на камък. Нека беснее морето! То не може да съкруши камъка. Нека се повдигат вълните! Те не могат да погълнат Иисусовия кораб. Кажето от какво да се боя? От смъртта ли? За мене животът е Христос, а смъртта придобивка (Фил. 1:21). От изгубване на имение ли? Нищо не сме донесли на тоя свят, явно е, че и нищо не можем да изнесем (1Тим. 6:7). Не се боя от бедност, не желая богаства, не се боя от смърт и не искам да живея, освен за вашия успех. Аз за туй говоря за сегашното мое положение, възлюбени, за да ви успокоя. Никой на може да ни раздели. . . Не се тревожете от това събитие, покажете ми в едно вашата любов - в непоколебимата вяра. Аз имам залог от Господа и не се осланям на моите сили. Имам Неговото Писание и то ми е опора, то ми е крепост, то ми е спокойно пристанище. Нека цялата земя се разбърка, имам Писанието, него чета аз, и словата му са за мене стена и ограда. Кои са тези слова? \"Аз съм с вас през всички дни до свършека на света\" (Мат. 28:20). Христос е с мене! От кого да се боя?. . . И ние се разделяме по място, но чрез любов сме съединени, дори смъртта не може да ни разлъчи. Макар и да умре тялото ми, но душата ми е жива и ще си спомня за вас - за тоя народ тук\".Като свършил речта си, Йоан разпуснал народа и се предал в ръцете на дворцовата стража. Всред народа настанал силен смут: гръмогласно порицавали решенията на незаконния събор \"Под дъба\" и роптаели против обвиненията срещу Йоан. Обкръжили царския дворец и искали завръщането на своя архипастир. Но при все това св. Йоан бил отведен вече от града. Следващата нощ станало земетресение. Изплашена от земетресението и от народния смут, императрицата помолила царя да възвърне Йоан. Изпратили конници да го настигнат и върнат. Тогава целия народ ликувал. Всички излезли да посрещнат своя обичан архи пастир.На следния ден той служил в храма, произнесъл тържествено слово и прочел писмото на царицата, която го викала обратно в Цариград. Гръмки ръкопляскания и радостни викове прекъсвали словото му.Св. Йоан свикал в Цариград събор от 70 епископи, които обявили определението на събора \"Под дъба\" за недействително и възвърнали правата на Йоан. Враговете му за известно време се смирили, но това не било задълго. Не минало много време и те въстанали с нова сила. На площада близо до църквата била поставена сребърна статуя на царицата. Започнали шумни игри и зрелища, които смущавали молещия се в църквата народ. В една своя реч Йоан говорил против това зрелище, с което раздразнил отново Евдоксия. Словото си той започнал: \"Пак беснее Иродиада, пак иска главата на Йоана\".Евдоксия изтълкувала тия думи за себе си и свикала нов събор, който в течение на 10 месеца разглеждал обвиненията против Йоан. Най-после, въпреки всичката незаконност, Йоан бил осъден и враговете му успели да внушат на императора да го отстрани от катедрата и да го изпрати на заточение, което станало на Велика събота, пред Пасха. За мястото на заточението му бил определен град Никея, за където и бил поведен. През нощта в Цариград избухнал пожар и унищожил много обществени сгради и частни домове. Враговете на Йоан наклеветили привържениците му като виновници за пожара и мнозина от тях подложили на изтезания.Не задълго останал Йоан в Никея - преместили го в Кукуз (Армения). По пътя той търпял най-различни унижения, но жителите на Кукуз го приели с любов. Негови почитатели от Цариград и Антиохия започнали да го посещават, като му носели пари и ценности, които светецът раздавал на бедните, откупувал пленници и подпомагал страдащи. И тук той проповядвал словото Божие, написал много писма до свои познати, много от които са запазени до днес.В Кукуз св. Йоан престоял две години. Враговете му, като узнали, че той е приет радушно, започнали отново интриги срещу него и накрай било заповядано да бъде преместен в един малък град на брега на Черно море. Била издадена тайна наредба да се отнасят жестоко с него. В продължениена три месеца св. Йоан бил жестоко измъчван, влачен в пек и дъжд, без право на отдих и той не можал да достигне до мястото на заточението - умрял по пътя в малкия град Коман.В навечерието на смъртта си той видял видение. Явил му се насън св. Василиск, чиито мощи почивали в този град и му казал: \"Не тъгувай! Утре ние ще бъдем заедно\". Св. Йоан очаквал смъртта си. Враговете му го принуждавали да върви по-нататък, но болестта му се засилила и те се върнали в града. Св. Йоан отслужил последната си св. Литургия причастил се със св. Тайни и последните му думи били: \"Слава на Бога за всичко!\"Починал на 14 септември 407 г., но поради големия празник (Кръстовден), паметта му е пренесена на 13 ноември. Така, духовно помирен, великият светец предал духа си в ръцете на Всеподателя Бога. Множество народ се събрал на погребението.Тридесет години след неговата смърт мощите му били пренесени при особена тържественост в Константинопол (Цариград) и положени в църквата \"Св. Апостоли\". [През време на Латинската империя светите му мощи били отнесени в Рим и сега почиват в катедралата \"Св. Петър\", бел. Pravoslavieto.com]  Освен св. Литургия, св. Йоан е оставил много назидателни съчинения, проповеди към антиохийското паство, беседи за покаянието, беседи за празниците , тълкувания на св. ап. Павловите послания, беседи върху Евангелието на Матея и др. Руското издание на съчиненията му наброява дванадесет големи тома. Един от най-древните паметници на старобългарската литература е тъй нареченият сборник \"Златоструй\", който е съставен от българския цар Симеон Велики и който съдържа избрани хубави места от Златоустовото литературно творчество. Жития на светиите. Синодално издателство, София, 1991 година, под редакцията на Партений, епископ Левкийски и архимандрит д-р Атанасий  Из \"Житие на светия наш отец Иоан Златоуст, патриарх Константинополски\"Св. Йоан Златоуст. Миниатюра от Литургия от XVII в. в Иверския манастир (Ивирон) в Света Гора. Източник: hramdecor.ru.Свети Иоан Златоуст, светилникът на света, учителят на вселената, стълбът и утвърждението на църквата, проповедникът на покаянието, бил роден в Антиохия Сирийска около 347 година. Родителите му, Секунд и Антуса, принадлежали към елита на антиохийското общество и изповядвали християнската вяра. Секунд бил военачалник и заемал почетна длъжност. Но той не могъл да повлияе върху възпитанието на сина си, тъй като починал, докато Иоан бил още невръстно дете. Затова всички грижи за възпитанието му легнали върху раменете на майка му, благочестивата Антуса. Изгубила мъжа си в много млада възраст - тогава била на около двадесет години - тя не пожелала да се омъжи повторно, а изцяло се посветила на възпитанието на сина си. От нея малкият Иоан получил първите уроци в християнските истини и благочестието.Като утвърдила сина си в християнската вяра, Антуса го изпратила при софиста Ливаний и философа Андрагафий, за да изучи красноречие и философия. По-късно, когато Иоан навършил осемнадесет години, още непросветен със светото Кръщение, което според обичая на онова време се приемало в зряла възраст, той заминал за Атина, за да се усъвършенства в красноречието и философията. Скоро Иоан надминал с премъдростта си връстниците си и много философи, изучил всички гръцки книги и науки и станал мъдър философ и красноречив оратор.В Атина той имал един много зъл противник в лицето на философа Антимий. Завидял на добрата слава на Иоан, Антимий злословил против него, събуждайки ненавист и в другите. Но светият с Божията помощ посрамил противника си и заедно с това обърнал мнозина към Христа. Това станало така. Когато Антимий в спор с Иоан започнал да хули нашия Господ Иисус Христос, внезапно го нападнал нечист дух и взел да го мъчи. Антимий паднал на земята, гърчейки се с цялото тяло и широко отваряйки уста, от която излизала пяна. Като видели това, всички присъстващи се ужасили и мнозина избягали от страх. Останалите започнали да умоляват Иоан да прости и изцели бесноватия. Той отговорил:- Ако не се покае и не повярва в Христа Бога, Когото хулеше, няма да се изцели.Антимий веднага възкликнал:- Изповядвам, че нито на небето, нито на земята няма друг Бог освен Този, Когото изповядва Иоан.Щом произнесъл това, нечистият дух излязъл от него и Антимий оздравял. Всички, видели това чудо, възклицавали:- Велик е християнският Бог! Само Той върши чудеса!Свети Иоан забранил на Антимий да хули Сина Божий и го поучил в истинската вяра, а после го отпратил при епископа на Атина. Антимий заедно с цялото си семейство приел от него светото Кръщение. Заедно с него повярвали и се кръстили и много знатни граждани.Като научил, че обръщането на елините към Христа се е извършило чрез Иоан, възрастният вече епископ решил да го ръкоположи в свещенически сан и да го задържи в града, за да приеме след смъртта му архиерейската катедра. Като разбрал за това, блаженият Иоан тайно напуснал Атина и се завърнал в отечеството си Антиохия.Свети Три Светители - св. Василий Велики, св. Иоан Златоуст и св. Григорий Богослов - гръцка иконаПрезрял празната слава на този суетен свят и светските почести, той решил да приеме смирения монашески живот и да се труди за Бога, облечен в ангелски образ. Към това го подтиквал и добрият му приятел Василий, негов съгражданин от Антиохия. Те прекарали детските си години заедно, учили се при едни и същи учители и изпитвали силна привързаност един към друг, тъй като били сродни по душа и имали сходни характери. Василий, първоначално сам облякъл се в монашески чин, съветвал връстника си, свети Иоан, да избере монашеския живот. Иоан послушал добрия съвет и пожелал веднага да се оттегли в манастир, но майка му го спряла. Като научила за намерението му, тя със сълзи му казала:- Чедо! Кратка беше радостта ми от съвместния живот с твоя баща, след чиято смърт по Божието усмотрение ти остана сирак, а аз - вдовица. Но никакво бедствие не можа да ме склони към втори брак, за да въведа друг мъж в дома на баща ти. При Божията помощ търпеливо понасях нещастието на вдовството и получавах голяма радост и утеха, като виждах твоето лице, което ми напомняше за баща ти. При това аз не разпилях имението му, но го запазих цяло за нуждите на твоя живот. И така, умолявам те, чедо, не ме хвърляй отново във вдовството и не събуждай с оттеглянето си утихнала скръб за твоя баща. Дочакай смъртта ми, която аз чакам всеки ден. Когато ме погребеш при костите на баща си, тогава постъпи, както пожелаеш. А сега остани с мен и изчакай малко, докато съм още жива.Под влиянието на майчините молби Иоан решил до време да не напуска дома си. Но и останал там, той сменил светлите одежди с вехти и започнал да води отшелнически живот в непрестанна молитва и изучаване на словото Божие.По това време той се сближил с Антиохийския епископ Мелетий, известен с добродетелния си живот. Той убедил Иоан по-скоро да приеме светото Кръщение и като го кръстил, го поставил за църковен четец. В тази длъжност Иоан пребивавал три години.По това време майка му починала и след погребението й той веднага раздал на бедните цялото си имущество, дарувал свобода на робите и робините си, а сам се заселил в един манастир и станал монах, като работел на Господа ден и нощ в много трудове и подвизи. Тук той написал словата \"За свещенството\", \"За сърдечното съкрушение\", които съдържат много полезни поучения, и \"Увещания към падналия монах Теодор\".Свети Иоан имал учителски дар от Бога и благодат на Светия Дух, което било открито на един монах на име Исихий, подвизаващ се в същия манастир. Исихий бил стар на години и съвършен в добродетелите. Една нощ, когато не спял и се молел, той съзерцавал следното видение. Двама благолепни мъже в бели одежди, сияещи като слънце, слезли от небесата и влезли в килията на блажения Иоан, докато той стоял на молитва. Единият от тях държал изписан свитък, а другият - ключове. Като ги видял, Иоан се смутил и побързал да им се поклони доземи. А те го взели за ръка и го вдигнали с думите:- Уповавай и не се бой!- Кои сте вие, господа мои? - запитал Иоан. Те веднага му отговорили:- Не се бой, желани мъжо, нови Данииле, в който заради чистотата на сърцето е благоволил да се всели Светият Дух! Ние сме пратени при тебе от Великия Учител, нашия Спасител Иисус Христос. След тези думи един от мъжете протегнал ръка и подал свитъка на Иоан:- Вземи този свитък от моята ръка! Аз съм Иоан, който по време на Тайната вечеря припадна на гърдите на Господа и от него почерпи Божествени откровения. Господ дарува и на тебе познание за цялата дълбочина на премъдростта, за да нахраниш хората с нетленния хляб на Христовото учение и със своите уста да преградиш устата на еретици и иудеи, похулващи Бога. А другият подал на Иоан ключовете, които държал, с думите:- Вземи тези ключове, защото аз съм Петър, на когото са поверени ключовете от Царството. Господ и на тебе ще предаде ключовете от светите църкви, та когото свържеш, да бъде свързан, а когото развържеш - да бъде развързан. Блаженият Иоан отново преклонил колена и се поклонил на светите апостоли с думите:- Кой съм аз, грешният и най-последен от всички хора, че да се осмеля да поема и нося такова велико и страшно служение? Но светите апостоли отново го взели за ръка, изправили го и казали:- Изправи се, бъди мъжествен, укрепявай се и върши това, към което те призовава нашият Господ Иисус Христос, за освещаване и утвърждаване на хората Му, заради чието спасение Той проля кръвта си. Поучавай на словото Божие, с дръзновение си спомни Господа, Който е казал: \"Не бой се, малко стадо! Понеже вашият Отец благоволи да ви даде царството.\"' Така и ти не се бой, защото нашият Бог Христос благоволи чрез тебе да освети много души и да ги доведе до познанието Му. Ще понесеш много бедствия и скърби заради истината, но ще ги претърпиш като твърд елмаз, защото по този път ще наследиш Царството Божие.Като казали това, двамата мъже осенили Иоан с кръстно знамение, отдали му целувание в името на Господа и си отишли.Преподобният Исихий разказал за видяното на други опитни в подвизите братя и те се дивели и прославяли Бога, който има тайно подвизаващи се Свои раби. При това Исихий им забранил да разказват на когото и да било за видението, за да не научи за него Иоан и да не ги напусне, а те да се лишат от съжителството с толкова велик Божий угодник.А блаженият Иоан неленостно се грижел за спасението си, трудейки се със слово и дело. Сам подвизаващ се успешно, той вдъхновявал към подвиг и другите, подбуждал ленивите да се стремят към небесното, като умъртвяват плътта си и я поробват на духа. Докато се трудел благоугодно в манастира, блаженият извършил много чудеса.Един жител на Антиохия, богат и от знатен род, много страдал от главоболие, така че дясното му око изпаднало и висяло на лицето му. Той похарчил много пари за изкусни лекари, но не получил облекчение. Когато чул за свети Иоан, човекът дошъл при него в манастира, пристъпил към светия, прегърнал нозете му и като ги целувал, молел за свято изцеление.Свети Иоан му казал:- Такива болести застигат хората заради греховете и маловерието им. Затова, ако повярваш с цялата си душа, че Христос има сила да те изцели и оставиш греховете си, ще видиш славата Божия. Болният отговорил:- Вярвам, отче, и ще направя всичко, което заповядаш. Той хванал дрехата на блажения Иоан и покрил с нея главата си и болното око. Болестта веднага преминала, окото се върнало в предишното положение и човекът се изправил здрав, като че никога не бил боледувал. Той прославил Бога и се завърнал у дома си.По същото време ангел се явил и на свети Иоан, когато по обичая си възнасял в килията си нощни молитви, и му заповядал да иде с патриарха в града и да приеме посвещение от него. На следващия ден патриархът отишъл в манастира. Посрещнали го всички монаси заедно с блажения Иоан. Те се поклонили и получили благословия от патриарха, а после с подобаващи почести го въвели в църквата. Като отслужил светата литургия и причастил всички с Божествените тайни, той преподал мир на братята, взел Иоан със себе си и се завърнал в града. Монасите неутешимо ридаели, разделяйки се със светия Божий угодник.На другата сутрин било извършено посвещението на Иоан в презвитерски сан. Когато патриархът възложил ръката си на главата му, внезапно се появил бял сияещ гълъб, който кръжал над главата на свети Иоан. Патриарх Флавиан и всички присъстващи се ужасили и дълго се дивели на станалото. Слухът за това чудо се разнесъл по цяла Антиохия, Сирия и съседните градове и всички, които чували това, казвали:- Какъв ще стане Иоан? Защото от самото начало се яви над него славата Господня!Като презвитер той с още по-голяма ревност се грижел за спасението на човешките души. Веднъж или два пъти през седмицата, а понякога и всеки ден, поучавал народа в църквата и проповядвал от амвона. Случвало се, че след поучението в една църква, той уморен отивал в съборния храм, където служел епископът, а епископът на свой ред изпълнявал общото желание и му поръчвал отново да произнесе поучение. За времето на своето презвитерство свети Иоан произнесъл много проповеди, някои от които са достигнали и до нас. При това от висотата на църковния амвон той с усърдие тълкувал Свещеното Писание. Съставил много полезни тълкувания на книгите от Стария Завет, а също и на евангелията от Матея и Иоана, на книгата Деяния на светите апостоли. Особено обичал посланията на апостол Павел и много от тях разяснявал в беседите си на народа.Своите проповеди свети Иоан Златоуст често пъти произнасял без книга, на което много се дивели всички жители на Антиохия, възхвалявайки блажения, защото дотогава никой не проповядвал Словото Божие без предварително да го напише - пръв такъв проповедник бил Иоан. Неговите поучения били изпълнени с такава сила, че слушащите ги не могли да им се наситят. Ето защо много бързописци записвали на свитъци проповедите му, преписвали ги и ги предавали на други. Неговите поучения били четени на трапезите и по площадите и слушателите се поучавали от словата му като от Псалтира.Иоан бил такъв сладкодумен оратор и любим учител на всички, че в града нямало ни един, който да не желае да слуша беседите му. Когато хората научавали, че той ще държи проповед, с радост се стичали в църквата. Градските управници и съдии оставяли делата си, търговците - дюкяните си, занаятчиите - работата си, и бързали, за да послушат учението на Иоан, като се стараели да не пропуснат нито една дума, която излизала от неговите уста. Всички смятали за голяма загуба, ако не им се удавало да чуят сладките му слова. Ето защо го наричали с различни похвални имена - едни го славели като \"Божии и Христови уста\", други го назовавали \"сладкодумен\", а трети - \"медоточив\".Случвало се, особено в началото на презвитерското му служение, блаженият да произнася проповеди, които невинаги били разбираеми за не толкова образованите слушатели. Веднъж една жена, която слушала и не разбирала казаното, извисила глас сред народа и казала на Иоан:- Духовни учителю, или по-добре да кажа - Златоусти Иоане, кладенецът на твоето свято учение е дълбок, а въжетата на нашия ум са къси и не могат да достигнат дъното му.Тогава мнозина от народа казали:- Сам Бог чрез устата на тая жена даде име на Иоан - нека отсега нататък се нарича Златоуст.И наистина оттогава и досега Църквата продължава да нарича Иоан с това име. [...]Жития на светиите, преведени на български език от църковно-славянския текст на Чети-минеите на св. Димитрий Ростовски.", "date": "2018.11.13", "title": " Св. Йоан Златоуст, архиеп. Константинополски"}
{"url": "http://www.cross.bg/voiina-amerikanski-zapochva-1588910.html", "text": "/КРОСС/ 615 г. - Започва понтификатът на папа Адеодат I.1002 г. - С благословията на крал Етелред II се извършва масово убийство на датчани, живеещи в Англия.1775 г. - Американска война за независимост: американски войски, командвани от Джордж Вашингтон, превземат Монреал.1851 г. - Започва да действа телеграфните връзки между Лондон и Париж, и между Москва и Петербург.1854 г. - На този ден стават две големи морски катастрофи: американският кораб New Era, при което загиват над 300 пътници и екипаж, и британският кораб Prince с над 500 жертви.1862 г. - Луис Карол записва в дневника си, че започва да пише за приключенията на известната си героиня Алиса.1907 г. - Във Франция е извършен пробен полет с въртолет, при което пилотът успява да се издигне на 2 метра.1912 г. - Балканската война: Българските войски влизат в Дедеагач.1913 г. - Сключен е мирен договор между Гърция и Османската империя, въз основа на който Гърция получава остров Крит и повечето острови в Егейско море.1923 г. - Започва използването на националния флаг на СССР, валиден до 25 декември 1991 г.1940 г. - В САЩ е изпитан първият джип на фирмата Willys Motor.1942 г. - Втората световна война: В хода на Морската битка при Гуадалканал американски и японски кораб влизат в ожесточен близък бой.1942 г. - Втората световна война: Британската армия овладява пристанищния град Тобрук (Източна Либия) след продължителни боеве с германско-италиански войски.1944 г. - Белгийското правителство взема решение за разоръжаване на организациите от Съпротивата.1945 г. - Генерал Шарл дьо Гол е избран за председател на Временното правителство на Франция.1953 г. - Албърт Кинг прави първите си записи в звукозаписното студио.1953 г. - Състои се премиера на известния струнен квартет на Дмитрий Шостакович.1954 г. - В Египет е извършен държавен преврат.1970 г. - Вследствие на циклон и цунами в Бангладеш загиват над 50 000 души.1971 г. - Американската космическа сонда Маринър 9 успешно навлиза в орбита около Марс и става първият космически апарат, който обикаля около друга планета.1974 г. - Палестинският лидер Ясер Арафат прави изявление пред Общо събрание на ООН, в което обявява израелския ционизъм като основна причина за конфликтите в региона.1984 г. - Във Флорида САЩ, карибския басейн и Мексико е наблюдавана окултация на звезда зад астероида 1 Церера.1985 г. - След 140-годишно затишие избухва вулкана Невадо дел Руиз (Колумбия), при което загиват над 20 000 души.1994 г. - В Швеция е проведен референдум за присъединяване на страната към Европейския съюз.2002 г. - Скупщината на Съюзна република Югославия ратифицира Дейтънското споразумение, като потвърждава, че Югославия няма териториални претенции към Босна и Херцеговина.2002 г. - Край бреговете на испанска Галиция потъва танкер със 70 хил. тона нефт, което предизвиква една от най-големите екологични катастрофи.2003 г. - В Китай започва приватизация на държавните предприятия.2004 г. - След едноседмични боеве с над 5000 бунтовници американски военни части постигат контрол в иракския град Фалуджа, но не успяват да заловят терориста Абу Мусаб ал-Заркауи.2011 г. - Италианският премиер Силвио Берлускони подава оставка, поради засилващата се обществена опозиция срещу него.Фотография: Алис Лидъл, прототипът на героинята на Луис Карол", "date": "2018.11.13", "title": "13 ноември в историята "}
{"url": "http://www.cross.bg/stoyanova-predlozhenieto-menda-1588933.html", "text": "/КРОСС/ Късно снощи се състоя поредно заседание на Изпълнителната комисия на ГЕРБ, на което е била разгледана причината за протестите и исканията на протестиращите„За миналата година застрахователите са платили над 280 млн. лв. за болки и страдания. Досега кръгът на лицата, които получаваха обезщетения, беше сведен до майки, родители и деца на загинали. С решение на ВКС този кръг се разширява до всички възможни роднини, включително и нероднини, които докажат определена емоционална връзка. При всички случаи застраховката при различни сценарии може да стане двойно и тройно по-голяма”, коментира в „Здравей, България” Менда Стоянова, председател на Комисията по бюджет и финанси в парламента.По нейните думи предложението й брани всички тези хора, които са на улицата, от повишаване на застраховката „Гражданска отговорност”.„В предложението са направени няколко неща. Първо - да се изработи методика, чрез която с индикатори да се оценяват имуществените и неимуществените вреди при ПТП. И второ - да се сложи лимит на онези обезщетения за болки и страдания на разширения кръг лица”, поясни Стоянова.Тя е на мнение, че задължително трябва да има таван на обезщетения за онзи кръг лица, който досега не е бил включен, ако не искаме цената на застраховката да скочи драстично.  „Ако аз изтегля предложението си, цената на „Гражданска отговорност” ще се увеличи. Трябва да се търси решение в рамките на това предложение. В никакъв случай институциите не трябва да имат разнопосочно виждане в тази посока”, заяви още Менда Стоянова.По думите й не става въпрос за лобиране на една или друга застрахователна компания.„Ще поискам среща с президента, заедно с финансовия министър, защото искам Румен Радев да разбере как точно стоят нещата и да изрази информирана позиция. Надявам се, че тогава би подкрепил едно такова предложение”, уточни Стоянова.", "date": "2018.11.13", "title": "Менда Стоянова: Ако изтегля предложението си, „Гражданска отговорност” ще скочи"}
{"url": "http://www.cross.bg/georgiev-ychebnitzi-prof-1588928.html", "text": "/КРОСС/ След подписването на договора за добросъседство между Македония и България – готови ли са в Скопие на промени в спорните учебници по история?Съвместната българо-македонска комисия по историческите и образователни въпроси вече е имала две заседания. Председателят от македонска страна – проф. Драги Георгиев е доволен от досегашната работа с българските си колеги, въпреки сериозния натиск и обвинения срещу комисията край Вардар.„В някои изказвания и публикации бяхме обявени дори и за предатели. Че я предаваме македонската история, че всичко, което е написано досега по отношение на македонската история ще бъде променено под диктовката на България. Ние не променяме официалната македонска историография, защото нашата задача не е това”, поясни пред bTV проф. Георгиев.Задачата е – промяна на написаното в учебниците по история и от двете страни на границата. Вече няколко поколения македонски деца учат, че „българите били монголско-татарско племе, от турската етническа група”. И „като скитническо племе, се занимавали с отглеждане на коне, лов и грабежи”.По думите на проф. Драги Георгиев българската страна е имала забележка, че генерално в македонските учебници се чувства език на неприятелство към България. Попитан дали е съгласен с тази забележка, проф. Георгиев отговори: „С определени аргументи – да. Съгласен съм. Твърди се например, че българската страна, българският народ, има турско-монголски произход, което, според мен, е абсолютно неприемливо и ненужно да стои в един учебник”.Македонските историци обаче имат и множество забележки към написаното в българските учебници: „Че генерално, започвайки от средния век, Македония се третира като неосвободена българска територия. Започвайки от средния век до Втората световна война – твърди се, че тези територии трябва да се освободят и че са български територии. Тук се включват и Тракия, и Добруджа в учебниците. И настояването, че това е българска неосвободена територия, вярвам, че създава враждебност в македонските граждани”, коментира Драги Георгиев.Втората забележка от македонска страна – третирането на езика на Кирил и Методий в някои учебници в България като старобългарски език.„Има македонски учебници, в които този език е третиран като старомакедонски език. И нашата генерална забележка е, че не е нужно да се национализират и съответно етнизират тези процеси, които са се случвали в средния век”, посочи проф. Георгиев.На територията на съвременна Македония обаче са откривани десетки, може би стотици документални свидетелства за българския характер на населението през Средновековието.Като например откритата в средата на 50-те години при ремонта на Чауш Джамия в Битоля каменна реликва. На нея четем:„През 6523 година от сътворението на света обнови се тая крепост Зидана и правена от Йоан самодържец български. И с помощта и с молитвите на пресветата владичица наша богородица и за застъпничеството на дванадесетте и на върховните апостоли. Тази крепост бе направена за убежище и за спасение и за живота на българите”.Плочата е датира от времето на Цар Иван Владислав – племенник на Самуил и последен цар на Първото българско царство, тя един от най-старите български надписи от самото начало на първото хилядолетие.В центъра на Скопие паметникът на Иван Владислав се издига в дългата поредица от македонски владетели, чиито фигури защитават идеята, че македонска нация е имало столетия преди Христа. Докато македонската държавата притежава и съхранява документи и артефакти като Битолския надпис.Всички те, по думите на Драги Георгиев, присъстват в македонските учебници по история.„Разбира се, от аргументите, от артефактите, от изворите – ние не можем да избягаме. И те присъстват в македонската историография. И нашият анализ е достигнал точно до времето на цар Самуил. И тук ще се опитаме ние да вземем определени решения и препоръки, които ще ги предложим на правителствата в България и Македония”.Попитан каква е позицията на македонската страна по отношение на цар Иван Владислав, на цар Самуил, проф. Георгиев отговори:„Позицията на нашата комисия около това е във фаза на разглеждане и съставяне. Ние имаме сега консултации и ще имаме консултации с наши хора, които се занимават конкретно с тази проблематика – точно с цар Самуил, с Иван Владислав. Според мен, не можем ние да го гледаме черно-бяло. Силното национализиране на средните векове и схващането на тази националност по същия начин, по който днес се приема нацията, според мен, е това, около което трябва малко да дискутираме”.Фактите обаче не могат да бъдат дискутирани – византийският император Василий Втори остава в историята като „българоубиец”, което повдига един изключително важен въпрос.„Отговорът значи ще бъде даден, след като ние имаме определени консултации с наши специалисти. Аз не съм специалист, не знам всичко от историята, абсолютно от античността до днес, за да мога винаги да дам конкретен отговор. Това са факти, които присъстват в нашата историография. Не е нещо, което е непознато – за Василий като Българоубиец. За това, че Самуиловото царство е третирано като българско царство. Това присъства в нашата историография. Но тълкуванията са различни. Сложен е въпросът, дългогодишен е въпросът. Той е и емоционален и дори политическо, бих казал, за тези важни събития от миналото. И затова не трябва да се бърза с взимането на определено решение. Каквото и да е било преди учението, ние трябва някои неща като най-млада нация на Балканите това да го преглътнем, както се казва. Един горчив залък да го преглътнем. И ще ни бъде по-лесно и на нас и на всички други. Защото, пак ще кажа: Не е всичко това, което ние знаем за себе си, е истина, че е било така. Ако ние се затворим пак в национализъм и се затворим в някоя етноцентрична, националистическа идеология за нас самите, че сме потомци на Александър Македонски, тогава няма да бъде бъдещето светло. Време. Трябва време за това”. ", "date": "2018.11.13", "title": "Промяна в учебниците: Какви са нагласите в Македония за общото минало с България?"}
