{"url": "http://www.cross.bg/mariya-zhenite-myzika-1613559.html", "text": "/КРОСС/ Казват, че класическата музика не е за всеки. Трябва да имаш „ухо\", за да я чуеш. Млади и амбициозни изпълнители като Мария Каракушева обаче са решили да се преборят с това остаряло схващане. Тя е известна с експерименталните си компилации на смесване на поп, хаус и джаз жанрове с класическа музика. За нея това дава нов прочит на музиката и я доближава много повече до слушателите.Мария се влюбва в класическата музика още на 5 годишна възраст, когато за първи път пръстите й докосват клавишите на пианото. Завършила е Националното музикално училище и Националната музикална академия с пълно отличие. Лауреат е на множество престижни международни конкурси за пиано и камерна музика и вече има зад гърба си над 50 концерта.Мария Каракушева приема за своя лична кауза да вдъхновява жените. Трудният път, през който е минала, за да успее да създаде първия си самостоятелен албум й е показал, че жените имат нужда от повече подкрепа и вдъхновение, за да си повярват в собствените сили и творчески възможности. Тук младата пианистка намира и пресечна точка със специалната програма Smart Lady на Първа инвестиционна банка. Програмата на банката е специално разработена, за да подпомага жените в бизнеса и да развива техния предприемачески дух. Това впечатлява Каракушева и тя приема каузата да подкрепя жените творци, а Fibank застава зад нея като спонсор на концерта, с който Мария ще представи своя първи самостоятелен албум - Hearteclipse. Музикалното събитие ще бъде на 30 октомври в MUSIC JAM CLUB - София, а билети вече могат да бъдат закупени в мрежата на EVENTIM. Концертът ще се състои съвместно с Иван Шопов, който е един от най-популярните български електронни музиканти. Специално участие ще вземат също така музикантите от Quarto Quartet и визуалният артист Петко Танчев. Мария описва албумът Hearteclipse като своеобразен саундтрак на нейния живот. Всяко от произведенията е нейна лична история. Hearteclipse е и първият български класически албум издаден от жена композитор, изпълнител и продуцент.Младата изпълнителка е решила да грабне вниманието на публиката си не само с вдъхновяващите си музикални изпълнения, но и с подкрепата на още 8 други жени носещи името Мария. Те са творци работещи в различни сфери на изкуството, които ще разкажат своите вдъхновяващи истории, пример за успеха и трудностите, през които са минали, но не са ги спрели да са успешни. Сред тях са водещата Мария Силвестър, певицата Мария Илиева и балерината Маша Илиева. ", "date": "2019.09.18", "title": "„Hearteclipse“ - 9 лични истории от Мария Каракушева"}
{"url": "http://www.cross.bg/samolet-pilot-ispanskite-1613553.html", "text": "/КРОСС/ Самолет на испанските ВВС се разби в морето в лагуната Мар Менор близо до град Мурсия, съобщава Спутник.Съобщава се, че самолетът принадлежи на Генералната въздушна академия и че на борда му са били обучаващ се пилот и инструктор.Местната спешна служба съобщи, че е имала дузина телефонни обаждания за инцидента.Това се случва по-малко от месец след поредния инцидент със самолет в района, довел до смъртта на пилот. ", "date": "2019.09.18", "title": "Самолет на испанските ВВС се разби в морето "}
{"url": "http://www.cross.bg/facebook-ochilata-ystroiistvoto-1613547.html", "text": "/КРОСС/ Facebook иска да предложи устройство, което да замени смартфоните. Според компанията най-голям шанс за това имат умните очила с добавена реалност.Именно по такъв проект работи Facebook заедно с компанията Luxottica, съобщава CNBC. Двете компании вече са направили доста голям екип от няколкостотин служители, които да работят по новото устройство.То обаче все още е в доста ранна фаза на разработка. Първоначалните планове предвиждат джаджата да е готова най-рано през 2023 г.Компаниите използват кодовото име Orion за очилата. Устройството ще работи като типичен смартфон и ще позволява извършването на гласови обаждания. Ще има и вградена камера, която ще позволява правенето на снимки и стриймване на живо в социалните мрежи.Чрез малък дисплей ще се наслагва информация пред очите на потребителите и тя ще може да използва технологията за добавена реалност, за да взаимодейства със заобикалящата среда. Orion ще разчитат и на гласов асистент с изкуствен интелект, чрез който потребителите да могат да командват и управляват устройството.Според източниците на CNBC за сега има един основен проблем с очилата - техният размер. Желанието на Facebook е очилата да са възможно най-малки, леки и елегантни. За сега постигането на тази цел се оказва предизвикателство.Компанията не коментира официално темата. Тъй като проектът е в ранна фаза, той може да бъде отменен напълно. Това обаче изглежда малко вероятно, тъй като самият Марк Зукърбърг има голям интерес към устройството и дори е поискал от ръководителя на хардуерните проекти на Facebook Андрю Босуорт да сложи по-голям приоритет на очилата. ", "date": "2019.09.18", "title": "Facebook иска да замени смартфоните с умни очила"}
{"url": "http://www.cross.bg/sdryzheniya-izpulnyavat-merkite-1613558.html", "text": "/КРОСС/ Среща-дискусия по основните проблеми свързани с Африканската чума по свинете проведе в Интер Експо Център в София ръководството на СЛРБ с представители на ловните сдружения от страната. Разгледани бяха приетите поправки в Закона за лова и опазване на дивеча и възможностите на ловно-рибарските сдружения да изпълняват мерките за биосигурност, необходими за ограничаване на заболяването.В срещата участваха зам.-министърът на МЗХГ Атанас Добрев, изпълнителният директор на ИАГ Мирослав Маринов, зам.-изпълнителният директор на БАБХ Петя Петкова, народният представител Александър Сабанов.След близо двучасови дебати представителите на ловните сдружения се обединиха около следните предложения към държавните институции:1. Да бъдат смекчени ограниченията за лова в зоните за сигурност, където има регистрирани случаи на АЧС, с оглед дружините да могат да изпълняват задълженията по намаляване популацията на дива свиня.2. МЗХГ да планира осигуряване на необходимия финансов ресурс за обезпечаване на мерките, които трябва да се изпълняват от ловно-рибарските сдружения, понеже те в момента по същество изпълняват и държавни задачи.3. Нужни са още законодателни промени, включително в Закона за защитените територии, за да се осигури законова възможност за претърсване и изнасяне на намерени мъртви диви свине в резерватите и включване на природозащитните организации в контролирането на популациите в Националните паркове.Необходима е и промяна на статута на свободно отглежданите свине от източнобалканската порода, за да могат да бъдат третирани като диви и съответно да подлежат на отстрел и така да не се превръщат в разпространители на заболяването.Предлага се още изменение на ППЗЛОД, с което приходите от вноската за стопанисване на дивеча да остават изцяло в ловно-рибарските сдружения, тъй като се очаква бюджетите на сдруженията да се свият заради по-малките приходи от разрешителните за групов лов на дива свиня, а с подобна промяна ще бъдат генерирани средства за стопанисване на останалите видове дивеч.4. Ще бъде поискано държавата да възстанови премиите за отстрел на хищници, тъй като тези видове са сред основните преносители на заразата.5. Както и през миналия ловен сезон изследването на пробите за трихинелоза да бъде безплатно или на символична цена в случай, че се предостави и проба за АЧС.По време на срещата представители на сдруженията многократно изтъкнаха, че колкото по-строги забрани за лова се въвеждат, толкова по-демотивирани ще бъдат ловците да помагат на държавата в борбата с АЧС.Зам.-министърът на земеделието, храните и горите Атанас Добрев подкрепи почти всички направени предложения. Той съобщи, че работна група обсъжда мерките, с които финансово ще бъдат подпомогнати ловците.Добрев не се ангажира с конкретен срок за откриване на сезона за групов лов на дива свиня като заяви, че това е решение на министър Десислава Танев, която тя ще вземе след публикуването на последните законодателни промени в \"Държавен вестник\" и след консултации с всички заинтересовани страни. Преди да се вземе това решение ръководствата на ловните сдружения ще преминат през нови обучения за мерките за сигурност в навечерието на новия ловен сезон. Очакванията на зам.-министъра са ограниченията за лов в инфектираните зони много скоро да бъдат значително смекчени.", "date": "2019.09.18", "title": "Смекчаване на забраните за лов в районите с АЧС и финансиране от държавата поискаха НЛРС"}
{"url": "http://www.cross.bg/sayditska-kraya-arabiya-1613555.html", "text": "/КРОСС/ Петролният добив в Саудитска Арабия ще бъде напълно възстановен до края на септември, обявиха властите. Същевременно държавният секретар на Съединените щати Майк Помпео отпътува за кралството, за да обсъди следващите стъпки след въздушното нападение срещу саудитски нефтени съоръжения.Саудитска Арабия ще съумее бързо да възстанови добива на петрол. Атака с дронове срещу съоръжения на гиганта Арамко причини временно спиране на мощностите и свиване наполовина на производството на петрол, равняващо се на 6 процента от световния добив.Абделазиз бин Салман, министър на енергетиката на Саудитска Арабия: \"Пълният производствен капацитет ще бъде възстановен до 11 милиона барела дневно до края на септември и до 12 милиона барела на ден до края на ноември\".Държавният секретар на САЩ Майк Помпео отлетя към град Джеда на Червено море за разговори със саудитския принц Мохамед бин Салман. Целта е да се координират усилията срещу иранската агресия в региона, се посочва в официално съобщение на Държавния департамент. Помпео обвини Иран за нападението, а Техеран отрича.Същевременно високопоставени американски представители, цитирани от Би Би Си, твърдят, че е идентифицирано мястото, откъдето е извършена атаката и това е южен Иран - в северния край на Персийския залив.След удара срещу саудитската нефтена инфраструктура цените на черното злато изхвърчаха нагоре, а Доналд Тръмп разреши дори освобождаване на определени обеми от стратегическите резерви на САЩ. Постепенно пазарите се успокоиха, а американският президент поясни, че вече не вижда необходимост да използва резерва. ", "date": "2019.09.18", "title": "Саудитска Арабия ще възстанови производството си на петрол до края на септември"}
{"url": "http://www.cross.bg/spiraneto-kostov-velikova-1613557.html", "text": "/КРОСС/ Съветът за електронни медии (СЕМ) обяви, че ще приеме утре решение по повод събитията в БНР около свалянето от ефир на журналиста Силвия Великова и спирането на сигнала на \"Хоризонт\" за няколко часа на 13-и септември.Преди това Съветът ще изслуша представители на Редколегията на програма \"Хоризонт\". В свое становище Редколегията посочва разминавания в обясненията както за спирането на радиосигнала, така и по казуса с Великова.СЕМ вече изслуша генералния директор Светослав Костов, който заяви, че спирането на ефирното излъчване се е наложило заради възникнал голям технически проблем. Костов подчерта още, че цензура в БНР няма. ", "date": "2019.09.18", "title": "СЕМ решава утре за БНР"}
{"url": "http://www.cross.bg/plamutzite-sofiya-letishte-1613561.html", "text": "/КРОСС/ Голям пожар пламна близо до летище София. Горят сухи треви и храсти. Два екипа пожарникари се борят с пламъците.Огънят е на около 500-600 метра от цистерните с авиационно гориво. Заради пламъците и дима шофьорите намаляват скоростта по бул. \"Брюксел\".Според очевидци, пламъците са тръгнали към 18 и 30 от изхвърлени боклуци до близкия квартал Христо Ботев. Силният вятър бързо разшири фронта на огъня в близост до два хотела и бензиностанция.От Летище София съобщиха, че огънят по никакъв начин не застрашава работата на аеропорта. Димът не е нарушил въздушния трафик и всички полети се обслужват по разписание.Към 20 и 30 часа огънят е бил овладян.  ", "date": "2019.09.18", "title": "Голям пожар до Летище София (обновена)"}
{"url": "http://www.cross.bg/asenov-sistemata-prof-1613562.html", "text": "/КРОСС/ До момента са продадени над 6, 5 млн. електронни винетки на стойност повече от 325 млн. лв. За сравнение за цялата 2018 година приходите от винетки са 357 млн. лв. В летните месеци има съществен ръст в постъпленията от транзитния трафик и в резултат на завишения контрол. Това отчете проф. Олег Асенов, член на Управителния съвет на Агенция „Пътна инфраструктура\", на среща с Камарата на автобусните превозвачи в Асеновград. Средствата, събирани от електронни винетки и от тол такси, могат да се използват само за изграждане и реконструкция на пътища. В обществения съвет за въвеждане на тол системата към министъра на регионалното развитие и благоустройството решихме да направим обществен борд, който да решава всяка година за ремонта на кои пътни участъци ще се използват средствата от тол таксите, каза още проф. Асенов.На срещата с автобусните превозвачи днес бяха представени т.нар. тол калкулатор и особеностите при покупка на маршрутна карта, чрез изнесен демонстрационен център.   Готови сме по предварителна заявка да направим изнесени демонстрационни центрове и в други региони за фирмите, които желаят да обучат служителите си, коментира проф. Олег Асенов. Интерес към обучения и разяснения за тол системата са проявили фирми от Ямбол, Сливен и Велико Търново. Демонстрацията днес беше по покана на председателя на Камарата на автобусните превозвачи Васил Пиронков. Тя е в продължение на диалога с транспортния бранш за постигане на консенсус по окончателните тарифи и обхват на пътищата, за които ще се плащат тол такси. Проф. Асенов подчерта, че в заложените около 6 000 км пътища, с които ще стартира търговското опериране на тол системата, третокласните пътища са сведени до минимум. Това са участъци около ГКПП и са част от международни транспортни коридори. Целта е да се обхване транзитният трафик на тежкотоварни превозни средства и няма да засегне междуселския автобусен превоз, отбеляза той. Следващата фаза е да работим върху механизмите за ценообразуването и да намерим консенсус по тарифите, добави проф. Асенов. От Камарата поискаха нулева ставка на тарифите за конкретните автобуси, с които се осъществяват превозите по редовните междуградски линии. Ние обслужваме 13 социални групи, ползващи различни преференции, аргументира се Васил Пиронков.   Проф. Асенов посочи,  че при покупката на маршрутни карти - тол услугата, която ще предлага Агенция \"Пътна инфраструтура\",  има възможност фирмите да заяват маршрутните си карти до 7 дни предварително и така да планират разходите си за седмица напред. Необходимо е само да си направят регистрация в системата с електронен адрес. Ако не се регистрират - маршрутната карта ще може да се купува до два дни предварително. Тол калкулаторът дава възможност на превозвачите да изчислят на база тестови тарифи и тестовия обхват на тол системата разходите си за типичните маршрути и типичните си превозни средства. ", "date": "2019.09.18", "title": "Приходите от е-винетки до момента са над 325 млн.лв."}
{"url": "http://www.cross.bg/bednost-liniyata-yvrezhdaniya-1613548.html", "text": "/КРОСС/ Правителството прие нова Методика за определяне на линията на бедност за страната. С документа се предлагат промени, произтичащи от реформата в политиките за правата на хората с увреждания. Те се налагат с оглед на необходимостта от създаване на по-прецизна и детайлна нормативна уредба и осигуряване на финансова устойчивост при предоставяне на социалните помощи за хората с увреждания, съобщават от правителствената пресслужба.Съгласно новата методика линията на бедност се определя от изследването „Статистика на доходите и условията на живот\" SILC за предишната година и се индексира с индекса на цените за малката по състав кошница на годишна база. С приемането на новия нормативен документ се създава устойчивост на политиката за финансова подкрепа за хората с увреждания, като се изключва възможността за понижаване размера на линията на бедност на страната. Това е в съответствие с провежданата политика на правителството за увеличаване на степента на защита на уязвимите групи от българските граждани.Линията на бедност се използва при разработване на държавната политика в областта на доходите и жизненото равнище, при определяне на конкретни мерки за социална защита и е база за определяне на размера на финансовата подкрепа за хората с увреждания. Размерът на линията на бедност се определя ежегодно до 31 август с решение на Министерския съвет по предложение на министъра на труда и социалната политика.  ", "date": "2019.09.18", "title": "Определят линията на бедност с нова методика"}
{"url": "http://www.cross.bg/subranie-narodnoto-aktziyata-1613545.html", "text": "/КРОСС/  Народни представители от всички парламентарни групи се включиха в акцията по кръводаряване, организирана в Народното събрание по инициатива на Комисията по взаимодействието с неправителствени организации и жалбите на гражданите, съвместно с Комисията по здравеопазването, Националния център по трансфузионна хематология и Българският червен кръст.Заместник-председателят на Народното събрание Емил Христов също подкрепи инициативата и присъства на официалното й представяне.Щастлива съм, че днес за пореден път показахме политическо единомислие по отношение на подкрепата на важни каузи, каквато е и кръводаряването, отбеляза пред присъстващите председателят на парламентарната Комисия по здравеопазването и председател на Парламентарната група на ПП ГЕРБ д-р Даниела Дариткова. Провеждането на акцията в Народното събрание ни дава възможност също така да видим и чуем всички онези, които ежедневно полагат усилия да осигуряват системата на трансфузионната хематология с достатъчно кръводарители и налични кръв и кръвни продукти, посочи тя. Д-р Даниела Дариткова подчерта, че въпреки развитието на медицината, няма измислен заместител на кръвта и единственият начин да се помогне за спасяването на човешки живот, е даряването й. Благодаря на всички народни представители, които се включиха в тази акция, добави тя.Председателят на Комисията по взаимодействието с неправителствени организации и жалбите на гражданите Георги Гьоков изрази благодарност към Комисията по здравеопазването и нейния председател за подкрепата на инициативата, която цели да се насърчи доброволното кръводаряване. В България нивото на кръводарителите е по-ниско от средното за Европа и е необходимо този личен акт да бъде популяризиран. Георги Гьоков увери, че народните представители от Комисията по взаимодействието с неправителствени организации и жалбите на гражданите биха подкрепили бъдещи законодателни инициативи, както и увеличаване на финансирането на кръводарителските центрове. Той изрази надежда акцията в Народното събрание да бъде последвана от други подобни инициативи в страната.През 2018 г. броят на дарилите кръв граждани се е увеличил с 3,7 на сто спрямо 2017 г., отбеляза при представянето на инициативата директорът на Националния център по трансфузионна хематология д-р Николай Николов. Той подчерта, че се полагат усилия за повишаване на качеството на кръвта и кръвните продукти, които се подават на здравните заведения. В кръвните центрове в София, Пловдив, Варна, Плевен и Стара Загора вече има налична нова апаратура, но е нужно да бъде увеличено финансирането им, което ще позволи да се изследва поотделно всяка единица дарена кръв, подчерта д-р Николай Николов.Председателят на Българския червен кръст академик Христо Григоров заяви, че всички трябва да работят за това България да не бъде на последно място по брой кръводарители в Европа. Той благодари за организирането на акцията в Народното събрание и за голямата активност на народните представители. Всеки трябва да има съзнанието, че някога може да има нужда от кръвопреливане и че помагайки на хората, помага и на себе си, добави академик Христо Григоров. ", "date": "2019.09.18", "title": "Депутати от всички парламентарни групи се включиха в акцията по кръводаряване"}
{"url": "http://www.cross.bg/trevi-vari-syhi-1613546.html", "text": "/КРОСС/ 67-годишен мъж причини голям пожар, съобщават от Областната дирекция на МВР в Пазарджик.Инцидентът станал вчера по обед край село Мененкьово.Възрастният мъж започнал да вари буркани в стопанска постройка, но огънят обхванал сухи треви и в съседния имот. Пламъците унищожили постройката и се разпрострели на близо 100 декара сухи треви и храсти.В гасенето на пожара се включили дежурните смени огнеборци с три противопожарни автомобила и джип, доброволци от Белово и граждани. Спасени от огъня са няколко къщи, трактор и сеновал.Установено е, че инцидентът е възникнал заради проявена небрежност от страна на възрастния мъж.По случая е образувано бързо производство. ", "date": "2019.09.18", "title": "Пенсионер подпали 100 дка треви, докато вари буркани"}
{"url": "http://www.cross.bg/grypata-posochi-zadurzhanite-1613552.html", "text": "/КРОСС/ Разбита е престъпна група изпращала пистолети, автоматични оръжия, бронежилетки и хероин от София до Англия, съобщи зам.-главният прокурор Иван Гешев по време на брифинг в Съдебната палата.По групата от 6 души е работено съвместно с английски антимафиоти. Информацията за групата е добита в СДВР, а оттам предадена на ГДБОП и Специализираната прокуратура.Групата е била задържана на 17 септември с 53 пистолета, сред тях са били \"Зиг Зауер\", \"Валтер\" и \"Марголин\". Всеки бил придружен с кутия от по 50 патрона в нея. Имало и автоматични оръжия, както и бронежилетки.Освен късоцевните нарезни и дългоцевните оръжия, групата била заловена и с над 70 кг хероин, каза директорът на ГДБОП главен комисар Ивайло Спиридонов. Той посочи, че има и голяма сума пари в групата.Единият от задържаните - британски гражданин, бил обявен за издирване с европейска заповед за арест, но въпреки това бил прехванат от службите. \"Да се следи такъв човек е като да се дебне ранено животно\", каза зам.-главният прокурор.Шестима са задържаните - трима в Англия и трима в България, посочи главният секретар на МВР Ивайло Иванов.В момента специализараният наказателен съд заседава по мярката на задържаните у нас, посочи административният ръководител на специализираата прокуратура Димитър Франтишек. Той добави че едновременно с брифинга у нас имало такъв и на Острова.\n\t\t\t\t\t", "date": "2019.09.18", "title": "Заловиха престъпна група изпращала оръжие и хероин в Англия"}
{"url": "http://www.cross.bg/zona-shtand-detza-1613551.html", "text": "/КРОСС/ Остават броени дни до второто издание на Mood for food Street Fest. От 20 до 22 септември на Малката главна (ул. „Райко Даскалов\") в Пловдив всички посетители ще имат възможността да се насладят на огромно разнообразие от вкуснотии. Такоси, бургери, всякакви сочни меса и редица други кулинарни вълшебства ще радват небцето, очите и стомаха.Освен вкусна храна, фестивалът е подготвил и много други активности, с които посетителите да се забавляват в последните слънчеви дни. Ето и пълната програма на феста:20 септември17:00 - 18:00 - „Разпознаване на сирена\" - състезание, щанд Твоята Храна18:00 - 19:00 - „Надяждане с бургери\" - състезание Food truck зона19:00 - 21:30 - DJ21:30 - 22:30 - Rudi, Duli, Muden & KukuSheff - live на сцена21 септември12:00 - 13:00 - „Разпознаване на сирена\" - състезание, щанд Твоята Храна12:00 - 13:00 - „Бърз и лесен десерт\" - уъркшоп, щанд Сладкарница Молле 12:00 - 13:30 - „Самоделия - Мандали от прежда\" - уъркшоп, зона Работилници12:00 - 18:00 - Пивоварна Cohones \"Как се прави бира\" - уъркшоп, щанд  Cohones12:00 - 18:00 - „Доситеевските карталачета\" - гост-участници от село Доситеево, гост-шатра12:00 - 19:00 - Mind Hub „Роботика за деца\" - занимания за деца, зона Работилници 12:00 - 19:00 - „Самоделия - Мандали от прежда\" - уъркшоп, зона Работилници12:00 - 18:00 - Emotion Escape room - зона Работилници13:00 - 15:00 - „Работилница за лотоси с Фалун Дафа\" - занимания за деца, зона Работилници 13:30 - 15:00 - „Как да направим суров бонбон\" - уъркшоп, щанд 3B Naturals13:00 - 18:30 - „Рисуване и оцветяване\" с аниматор Валерия - занимания за деца, зона Работилници14:00 - 15:00 - Пивоварна Ромбус - дегустация, щанд Ромбус16:00 - 17:00 - „Приготвяне на супер храни\" с Яна Данаилова, уъркшоп, зона Работилници16:30 - 17:30 - Men in the Кitchen - готварско шоу, сцена17:00 - 19:00 - „Чинийка вкуснотийка\" - бутикова работилница за езици Papagali, занимания за деца, зона Работилници 17:30 - 19:00 -„Да си приготвим сандвич за игра\" - Ателие Попар, занимания за деца, зона Работилници18:00 - 19:00 - Chilli Hills Challenge - състезание по надяждане с люто, сцена19:00 - 20:00 - Пивоварна Cohones, дегустация, щанд Cohones20:00 - 21:30 - DJ21:30 - 22:30 - Ъпсурт - live, сцена22 септември12:00 - 13:30 - „Самоделия - Мандали от прежда\" - уъркшоп, зона Работилници12:00 - 13:30 - „Традиции за бъдеще\" с Даниела Танева - работилница за месене на хляб, зона Работилница12:00 - 19:00 - Mind Hub „Роботика за деца\" - занимания за деца, зона Работилници 12:00 - 19:00 - Emotion Escape room - зона Работилници14:30 - 15:30 - Amoremoment, приготвяне на закуска с гранола, дегустация щанд 3B Naturals14:30 - 16:30 - „Работилница за лотоси с Фалун Дафа\" - занимания за деца, зона Работилници16:00 - 17:00 - „Да си направим торта в блендер\" - работилница с Яна Петрова, зона работилници16:00 - 17:00 - „Перфектната Инстаграм снимка\" - работилница с Яна Петрова, зона Работилници16:30 - 17:30 - Бутикова изба Шато Коларово - вино дегустация, щанд Шато Коларово17:00 - 19:00 - „Чинийка вкуснотийка\" - бутикова работилница за езици Papagali, занимания за деца, зона Работилници17:30 - 18:30 - Пивоварна Cohones, дегустация, щанд Cohones18:00 - 19:00 - Live beer - дегустация с Dirk Hoplischek, щанд Live Beer19:00 - 23:00 - DJ IlkoПовече информация за фестивала, както и пълен списък с участниците, които ви очакват можете да намерите на: Проектът е част от официалната програма на Пловдив Европейска столица на културата 2019.\n\t\t\t\t\t", "date": "2019.09.18", "title": "Надяждане с бургери, дегустация на крафт бира и много още   Мood for food Street Fest 2019"}
{"url": "http://www.cross.bg/proverka-dokazatelstva-vinoven-1613556.html", "text": "/КРОСС/ Прокурорска проверка, а не събиране на доказателства по НПК тече в Българското национално радио, заяви пред журналисти в парламента главният прокурор Сотир Цацаров.Той беше категоричен, че това не е проверка, която е посочила като виновен непременно директора на Дирекция „Техника\" в БНР Пламен Костов или е оневинила генералния директор на медията Светослав Костов.Тепърва започва събирането на доказателства и едва след това ще стане ясно кой е виновен за спирането за няколко часа на програма „Хоризонт\" на 13-и септември, уточни главният прокурор. ", "date": "2019.09.18", "title": "Цацаров: В БНР тече прокурорска проверка, не събиране на доказателства по НПК"}
{"url": "http://www.cross.bg/kabaivanska-septemvri-sofiiiskata-1613526.html", "text": "/КРОСС/ Софийската опера и балет ще присъди своето най-високо отличие на легендарната българска оперна певица Райна Кабаиванска. Обичаното сопрано, което покори с блясъка на гласа си, с невероятния си артистизъм, обаяние и харизма целия свят през последните десетилетия, ще получи приза си по време на откриването на юбилейния 130-и сезон на Операта на 20-и септември.  Артистичният мениджмънт на бляскавото откриване на опрерния сезон е дело на акад. Пламен Карталов. Грандиозното музикално събитие е в чест на 90-годишнината от рождението на Николай Гяуров. Затова в концерта се включват знаменити певци, свързали артистичната си кариера с именития български бас.   И Долора Заджик, и Райна Кабаиванска провеждат в момента своите Майсторски класове. Концертът на възпитаниците на Заджик е на 28-и септември от 19:00 часа, а участниците в XIX-ия Международен майсторски клас на Кабаиванска ще се представят на престижната сцена на Софийската опера на 29-и септември.", "date": "2019.09.18", "title": "Софийската опера присъжда най-високото си отличие на  Райна Кабаиванска"}
{"url": "http://www.cross.bg/promenya-reshenie-gladno-1613534.html", "text": "/КРОСС/ Взимането на важно решение на празен стомах може да доведе до лош избор, твърдят шотландски учени, предаде БТА.Учени от университета на Дънди установиха, че гладът значително променя начина, по който хората взимат решение, предизвиква припряност и те могат да изберат не толкова благоприятен вариант за тях.Празният стомах променя предпочитанията за изгода в области, които въобще не са свързани с храна, като финанси или лични взаимоотношения.Учените са тествали за изследването 50 души два пъти - на гладно и след като са се нахранили нормално. На гладно участниците предпочитали да получат по-малки хипотетични награди, отколкото по-големи по-късно.Известно е, че човек не трябва да купува храна гладен, защото тогава е по-вероятно да предпочете нещо нездравословно. ", "date": "2019.09.18", "title": " Учени препоръчват да не взимаме важни решения гладни"}
{"url": "http://www.cross.bg/stydenti-velikobritaniya-yniversiteti-1613537.html", "text": "/КРОСС/ България запазва десетото си място сред държавите от ЕС по брой на студенти, обучаващи се в британските университети, като 6040 са били българските студенти за учебната 2017/2018 година във Великобритания. Начело и с почти изравнени студенти във Великобритания са Италия /с 13 985 студенти/, Франция /с 13 660 студенти/ и Германия /13 545 студенти/, но тези страни са с много по-голямо население от България, каза на пресконференция Благовеста Евтимова, консултант в консултантската къща \"Дарби\", организатор на изложението \"Уча в чужбина\".По думите й неяснотите около Brexit не са се отразили върху кампанията за приема за 2020 г. в британските университети, като дори има и леко увеличение на кандидатите спрямо същия период на миналата година. Това е така, защото образованието е може би единствената сфера във Великобритания, която си извоюва правителствени гаранции за запазването на статута на европейските студенти и след Brexit, каза Евтимова. Тя съобщи, че европейските студенти в британските университети са близо 25 % от студентите в бакалавърската степен във Великобритания и техният отлив би причинил голяма криза, дори и икономическа в страната.През последните седмици във Великобритания, едно от най-оспорваните права за чужденците там - правото на труд, беше гарантирано за студентите и то за срок от две години след завършването им, каза Евтимова.Тя обясни, че наскоро британското правителство е взело решение, ако един студент е завършил образователна степен във Великобритания, да има правото в продължение на две години да си търси работа в страната, а не само четири месеца, както беше досега. Това е своебразен статут, който получават за първи път чуждите студенти във Великобритания, като се запазват и останалите четири гаранции за тях, съществуващи досега. Сред тях са безплатното здравно обслужване по време на цялото им обучение във Великобритания, запазването на студентските заеми в Англия и на субсидиите в Шотландия. Запазват се също и миграционните права на чуждите студенти и дори да се въведат визи за европейските граждани британските университети информират, че \"студентите ще разполагат с писма, с които да влизат и излизат свободно в страната\", коментира Благовеста Евтимова. По думите й това означава, че \"британците искат да запазят и след Brexit европейските студенти в университетите си\".Кандидатстудентската кампания във Великобритания вече започна и до 15 октомври 2019 г. е \"борбата за университетите Оксфорд и Кеймбридж, и за специалностите, свързани с медицина и стоматология\", каза Евтимова. Тя добави, че до 15 януари 2020 г. е кандидатстването за всички останали специалности в британските университети. ", "date": "2019.09.18", "title": "България e сред държавите с най-много студенти в британски университети"}
{"url": "http://www.cross.bg/evro-glasa-miliona-1613535.html", "text": "/КРОСС/ В сряда евродепутатите одобриха 100 милиона евро допълнителни средства за научноизследователските програми на ЕС (80 милиона евро за Хоризонт 2020) и за младежката мобилност (20 милиона евро за Еразъм+).Евродепутатите приеха с 614 гласа „за\", 69 гласа „против\" и 10 гласа „въздържал се\", допълнителни 100 милиона евро за водещите програми на ЕС Хоризонт 2020 (80 милиона евро за финансиране на научни изследвания) и за Еразъм+ (20 милиона евро за младежка мобилност), както беше решено през декември 2018 г. от Европейския парламент и Съвета на ЕС в споразумението им относно общия бюджет на ЕС за 2019 г..В друго гласуване, те решиха с 601 гласа „за\", 40 гласа „против\" и 12 гласа „въздържал се\" да върнат обратно 1.8 милиарда евро от бюджета от 2018 г. на държавите членки, чрез намаляване на контрибуциите на страните към бюджета на ЕС. Това е част от годишното изпълнение, като фондовете идват обикновено от лихви за забавяне и глоби, получени от Комисията, както и от непълно усвояване на бюджета от програмите на ЕС. ", "date": "2019.09.18", "title": "ЕП одобри още 100 млн. евро за научни изследвания и програмата Еразъм"}
{"url": "http://www.cross.bg/dzhoshya-pylev-ryis-1613536.html", "text": "/КРОСС/ Най-добрият ни боксьор Кубрат Пулев ще пътува до Саудитска Арабия, за да изгледа мача реванш за три от световните титли между Анди Руис и Антъни Джошуа. Двубоят е на 7 декември, а очакванията са победителят да се изправи именно срещу Кобрата. Българинът разкри също така, че ще има мач на 9 ноември в Калифорния, но не спомена своя съперник, съобщава Gong.bg.\"Чувствам се добре. Имам мач на 9 ноември в Калифорния и след това очаквам победителя от мача между Руис и Джошуа. Готов съм за големия мач и съм готов да стана световен шампион. В близко бъдеще хората ще видят, че новият световен шампион ще е Кубрат Пулев\", каза Пулев пред микрофона на един от най-атрактивните журналисти в бойните спортове The Schmo.\"Ще отида да гледам мача между Джошуа и Руис. Когато е интересно, аз ще бъда там. Мачът е 50 на 50, но мисля, че Руис може да победи Джошуа за втори път\", продължи Кобрата.\"Вероятно би било по-забавно, ако се изправя срещу Антъни Джошуа, защото той е силен и голям мъж. Може би ще бъде по-драматична битка за хората и за телевизията. Ще бъде шоу\", завърши Пулев. ", "date": "2019.09.18", "title": "Кобрата: Аз ще съм новия световен шампион"}
{"url": "http://www.cross.bg/bait-yslygi-ypravlenie-1613538.html", "text": "/КРОСС/ Българската асоциация по информационни технологии (БАИТ) изразява в отворено писмо до медиите загриженост относно предлаганите промени в Закона за електронно управление (ЗЕУ). Според БАИТ тези промени биха довели до сериозни вреди за електронното управление и пазарната среда в сектора на високите технологии.С промените в ЗЕУ се определя със закон едно търговско дружество - \"Информационно обслужване\" АД (ИО), като изключителен доставчик на IT услуги за част от публичната администрация. То не е държавно предприятие и в неговата собственост има частен капитал. Макар и малък процент, това е факт. Изборът е в противоречие на свободната конкуренция, пише в позицията на БАИТ.ИО е търговско дружество, работещо за печалба. Не е гарантиран общественият интерес и защита на конкуренцията след като не е определен механизъм за формиране на цени, при които ще предоставя услуги ИО и как ще се избегне злоупотреба с монополното положение спрямо администрациите, които ще са задължени да ползват единствено и само неговите услуги. Липсата на такъв механизъм и контрол върху прилагането му, създават предпоставка ИО да използва приходите от неограничените цени (злоупотребата с монополното положение) за нелоялна конкуренция спрямо останалите ИТ фирми, посочват от БАИТ.В проекта не са дефинирани критериите за определяне на кои публични администрации ще са задължени да ползват услугите на ИО. Списъкът не е ограничен с изключение на специално упоменатите в предговора ведомства, пише още в откритото писмо. ", "date": "2019.09.18", "title": "БАИТ с позиция за промените в Закона за електронно управление "}
{"url": "http://www.cross.bg/obstoyatelstva-smyatat-nikakvi-1613539.html", "text": "/КРОСС/ Българите биха подкрепили всичко, което е свързано с повече дисциплина в училище. Ясно личат разликите в мирогледа на поколенията у нас. Усещат се проблеми при маргинализираните общности. Това са наблюденията в сондаж на \"Галъп интернешънъл\", проведен в навечерието на новата учебна година, съобщават от агенцията.Агенцията е проверила отношението към поредица ситуации, идеи и практики. Данните са от независимата от външно финансиране изследователска програма \"Политически и икономически индекс\" на \"Галъп интернешънъл\". Последната вълна на изследване е проведена по метода \"лице в лице\" сред 802 души между между 4 и 10 септември. Максималното стандартно отклонение е с 3,5% при 50-процентни дялове. Един процент от извадката е равен на около 55 хил. души.ADVERTISINGПо темата с агресията и насилието 88 процента от интервюираните смятат, че агресивно поведение на ученик към учител, например, е неприемливо при никакви ситуации. Осем процента смятат, че е приемливо в някои случаи, а един процент във всички. Останалите не могат да преценят.Когато става дума за агресия между самите ученици съотношението е почти същото. 83% смятат, че при никакви обстоятелства не е приемливо ученици да се бият в училище, 12% все пак смятат, че е приемливо понякога, а едва два процента смятат, че винаги е приемливо подобно поведение.От респондентите 59% смятат, че учителите нямат право да шамаросват учениците. Близо една трета са на мнение, че това е приемливо при определени обстоятелства. Пет процента пък смятат, че шамарите са приемливи във всички случаи. Подкрепа за \"възпитателния бой\" се открива при по-старите, хората от селата и по-ниско образованите.Малко над половината от респондентите смятат, че е неприемливо родители да се конфронтират с учителите на децата си, а близо 40% приемат това, но при някои обстоятелства. Три процента смятат, че конфронтацията на родители с учители е приемлива при всякакви обстоятелства.За наркотиците и стимулантите - 88% от запитаните смятат, че употребата им не е приемлива при никакви обстоятелства, 8% при някои обстоятелства, а 2% при всякакви. Останалите не знаят. Консумацията на енергийни напитки от ученици, която често попада в медийното полезрение като тема с проблемен характер, се приема негативно при 63% от интервюираните.Малко повече от половината от респондентите подкрепят общото въвеждане на униформи в училищата при всички обстоятелства, 31% при някои, а 11% не приемат въвеждането на униформи при никакви обстоятелства. Останалите нямат мнение. От запитаните 45 процента приемат учителите да правят домашни посещения, за да проверят защо учениците им не посещават класните занятия, 38% само в някои случаи, а 11% не го приемат при никакви обстоятелства. Останалите не знаят.Агенцията е поставила и въпроса за цялостна забрана на използването на мобилни телефони от децата в училище, като малко под една четвърт от респондентите приемат при всички обстоятелства, а почти половината от интервюираните смятат, че мярката трябва да е само в някои ситуации. Малко повече от една пета са съвсем против.Униформите, проверките по домовете, забраните - това са идеите, които събират най-сериозна подкрепа в проучването, допълват от \"Галъп\".По въпроса за сексуалното развитие сред подрастващите - за повече от половината от интервюираните сексуалните контакти между ученици не са приемливи при никакви обстоятелства. За една четвърт те са приемливи, но в определени ситуации, а за 4% сексуалните контакти са приемливи при всякакви обстоятелства.За възможността (а и необходимостта) учениците да работят, докато учат, 60% се съгласяват, но само в определени ситуации. Абсолютно приемливо е за малко над една пета от респондентите, а за 14% изобщо не е при никакви обстоятелства. Останалите не знаят.Според Галъп данните ясно показват, че работата сред ученици се възприема в малко по-висока степен на фона на редица други практики и идеи, които са били проверени. Очевидно е, че това се приема и като своеобразна дисциплинираща мярка, като неизбежност в днешния пазар на труда, и като още една форма на учене и съзряване. Все пак, не са малко и онези, които явно биха искали да виждат учениците свободни от необходимостта да печелят пари. ", "date": "2019.09.18", "title": "Изследване: Българите искат повече дисциплина в училище "}
{"url": "http://www.cross.bg/viadykta-raboti-posoka-1613540.html", "text": "/КРОСС/ Завършиха ремонтно-възстановителните дейности на платното в посока София на виадукта при 37-и километър на автомагистрала „Хемус\". Движението вече е възстановено в двете платна на съоръжението. При изпълнението на ремонтните работи то се осъществяваше двупосочно в платното в посока Варна.По време на строително-монтажните работи на виадукта са изградени нови стоманобетонови пътна плоча и тротоари, монтирани са нови дилатационни фуги, отводнители и съвременни системи за пътна безопасност. Положена е хидроизолация и асфалтобетонова настилка. Продължава работата по долното строене на съоръжението, която включва и осигуряване на противоземетръсна устойчивост. Тя ще се изпълнява без да затруднява трафика.Екипът от инженери, технически персонал и строителни работници на „Автомагистрали\" ЕАД положи максимални усилия ремонтните работи да приключат преди трите почивни дни по повод Деня на независимостта. Така движението в участъка на АМ „Хемус\" ще бъде облекчено значително и през предстоящите почивни дни във връзка с официалния празник ще може да се пътува по-комфортно.", "date": "2019.09.18", "title": "Завърши ремонтът на виадукта при 38-и километър на АМ „Хемус“"}
{"url": "http://www.cross.bg/gerb-izbori-podkrepa-1613543.html", "text": "/КРОСС/ Нарастват критичните оценки и гласове към качеството и стила на управление на страната. Както показват и последните политически скандали обаче, те биват разчетени от общественото мнение като излизащи от различни по ориентацията си политически сили, което не позволява консолидиране на единна опозиция. В резултат, правителството и премиерът успяват да запазят нивата си от месец юни, регистрирани непосредствено след европейския вот.С 27.5% одобрение за Борисов и 15% за неговия кабинет, управляващите влизат в есенния политически сезон. Президентът Румен Радев продължава да се ползва с най-висок персонален рейтинг от политиците в страната - 54.8%, с лек ръст на неодобрението (от 14% на 17%).Това са изводите от регулярното тримесечно проучване на обществените нагласи, провеждано от социологическа агенция „Алфа Рисърч\". Представените данни са от проведеното в периода 10 - 16 септември 2019 г. национално-представително проучване сред извадка от 1023 пълнолетни граждани по пряко стандартизиран начин - интервю по домовете с таблети.Закотвени към много ниски нива на обществено доверие остават законодателната, съдебната власт, както и главният прокурор. Само полицията отбелязва плавен позитивен тренд, която в рамките на година постига около 10% ръст одобрение.През септември, както и през целия период на действие на настоящия кабинет, като най-успешен министър се оценява Томислав Дончев, който добавя 5% ръст в персоналния си индекс, следван от министъра на спорта Красен Кралев. На трето място в началото на учебната година излиза образователният Красимир Вълчев. Тримата са и с най-ясно изразен позитивен баланс между позитивни и негативни оценки. От останалите с подобрени позиции са Росен Желязков и Младен Маринов.По-поляризирани са мненията за Екатерина Захариева, Красимир Каракачанов и Боил Банов.Най-проблемни за общественото мнение са ресорите правосъдие, здравеопазване, земеделие. От „Алфа рисърч\" уточняват, че за изход от местния вот е рано да се правят прогнози, тъй като битките ще се решават във всяка една община поотделно.Около 47% обаче са твърдо решилите да гласуват на предстоящите избори. Като правило местните избори са по-мобилизиращи за избирателите от наскоро отминалите европейски, но към момента декларираната готовност за участие в тях е относително ниска. Това може да се дължи както на все още нестартиралата реална предизборна кампания, така и на липсата на ярки опоненти по места, което дистанцира гражданите от активно участие. Тази ситуация вероятно ще търпи промяна с регистрацията на всички кандидати и навлизането в същинската кампания.Силно поляризирани са нагласите по оста „запазване на статуквото или промяна в местната власт\". 41% от имащите право на глас в страната биха предпочели в тяхната община да продължи да управлява настоящия кмет, 47% са за избор на нов градоначалник.На база на тези настроения не могат да се правят прогнози по общини, но трябва да се отбележи, че сумарно рязко по-критични са нагласите в големите градове (32%:68%), по-умерени - в средните общини (44%:56%) и най-благоприятни за настоящите кметове - в малките населени места (51%:49%). Така, като най-оспорвана и с най-голяма интрига се очертава надпреварата за кметското място в големите общини.Изострянето на критичните настроения е ней-големият резервоар за гласове срещу действащи кметове при втория тур на изборите, тъй като те катализират най-големия потенциал за протестен вот. Интересното, което показва настоящото проучване обаче е, че при местни избори няма същата логика и размах на протестния вот, както при националните. 37% от анкетираните са готови да се обединят зад която и да е кандидатура, „срещу\" действащия кмет в името на промяната. 62% обаче са на мнение, че биха гласували в зависимост от личните качества на кандидатите и политическите си предпочитания, а не на принципа „против\". Тази нагласа внася допълнителен съспенс в политическата битка, защото показва, че обединението на недоволните не е автоматичен процес, особено когато става въпрос за решаването на местни проблеми, които непосредствено засягат всеки гражданин. Сериозен фактор в развитието на интригата ще бъдат и множеството алтернативни местни играчи, които често получават значителна подкрепа. Около 10 на сто от избирателите са готови да гласуват за такива листи или кандидат-кметове, като на места делът им достига до 15%.В средата на третия управленски мандат на ГЕРБ нараства усещането за изхабяване на властта. 48% от избирателите са на мнение, че е време друг да поеме управлението, срещу 33%, които продължават да са убедени, че няма по-подготвена партия от ГЕРБ. Към момента обаче липсва консолидираща избирателите алтернатива. Отговорът на въпроса „коя е алтернативата на ГЕРБ\" показва силно фрагментирани предпочитания - към БСП - 17%, към партия на Слави Трифонов - 12%, Демократична България - 4.9%, Обединени патриоти - 3.8%, към друга политическа сила - 8.9%. Както тази дисперсия, така, в още по-голяма степен - и взаимната противоречивост между опозиционните формации, показва защо, макар и със силно стеснена подкрепа, ГЕРБ продължава да удържа позиции.В началото на септември ГЕРБ (21.5%) запазва електоралното си предимство в национален план пред БСП (18.7%).В настоящото проучване Алфа Рисърч измерва и потенциала на вече заявената от Сл. Трифонов партия - „Няма такава държава\". Тя стартира с подкрепа от 8.3%, отнемайки симпатизанти от БСП, националистическите формации и Воля, без съществена ерозия за ГЕРБ. Поради липсата на масови обществени очаквания за демонтиране на цялата политическа система и преориентация на страната, новата формация, позиционираща се като алтернатива на статуквото, започва с умерени нива на подкрепа.Подкрепата за ДПС е в рамките на традиционните 8.6%. С разпада на Обединените патриоти, преобладаваща част от националистическия вот остава зад ВМРО-НФСБ (4.8%), а доскорошният им партньор Атака влиза в политическия сезон с подкрепа от 1.9%.След пробива на европейските избори и излъчването на евродепутат, Демократична България стабилизира общите си позиции (4.1%), но все още е изправена пред предизвикателството да разшири кръга от свои симпатизанти в страната.Регистрираната в настоящото проучване подкрепа за управляващи, лява, дясна опозиция и нови формации показва настроенията в обществото на национално равнище. Местните избори обаче са доста различни по характер, а това прави изходът от тях силно зависим от спецификата в отделните общини, от състоянието на политическите сили в тях и гражданската ангажираност, заявяват от „Алфа Рисърч\" в заключение. ", "date": "2019.09.18", "title": "Алфа Рисърч: Съдебната власт на дъното по одобрение"}
{"url": "http://www.cross.bg/shhyni-ryskata-rysiya-1613542.html", "text": "/КРОСС/ Русия е задържала 161 предполагаеми севернокорейски рибари, които бракониерствали в руската икономическа зона в Японско море с 2 шхуни и 11 моторници, предаде Ройтерс.Това е станало вчера, след като една от двете шхуни на севернокорейците атакувала патрул на руската брегова охрана, уточни Федералната служба за сигурност.При сблъсъка са пострадали 4-ма руски граничари, единият от тях е с огнестрелна рана. ", "date": "2019.09.18", "title": "Русия е задържала 161 севернокорейски бракониери "}
{"url": "http://www.cross.bg/razprostranenie-zadurzhan-deiistviya-1613541.html", "text": "/КРОСС/ Задържаха мъж за разпространение на високорискови наркотици, съобщиха от полицията.На 17 септември, на територията на град Варна, е проведена полицейска операция по линия противодействие на наркоразпространението под ръководството на Окръжната прокуратура в града.В резултат от полицейските действия на криминалисти от ОД на МВР, е задържан 45-годишен мъж, добре познат на органите на реда и многократно осъждан.В тайници са намерени и иззети 93,65 гр. хероин и 4,49 гр. производно на амфетамин, а в дома му - парични средства.При полицейските действия е задържан също и мъж на 55 г., известен на МВР, който също се е занимавал с разпространение на наркотични вещества.В него са намерени 1,57 гр. хероин и 1,93 гр. производно на амфетамин, както и множество златни накити. Иззети са 4 бр. луксозни автомобили.По случая е образувано досъдебно производство. Работата по документиране и доказване на извършените престъпления продължава под надзора на прокурор от Окръжната прокуратура. ", "date": "2019.09.18", "title": "Задържаха мъж за разпространение на високорискови наркотици "}
{"url": "http://www.cross.bg/patzientite-lechenie-patzienta-1613544.html", "text": "/КРОСС/ Следвайки правата на пациентите според Европейската харта за права на пациентите, правото на безопасност означава всяко лице да има право на защита от опасностите, породени от лошо функциониращи здравни услуги - медицинска небрежност или грешка, както и право на достъп до здравни услуги и лечение, покриващи изисквания за висок стандарт на безопасност. Но никой от отговорните лица не спомена и дума по тези въпроси, съобщи в интервю за БГНЕС председателят на Българската асоциация за закрила на пациентите Пламен Таушанов.Тази безопасност на пациентите е свързана с няколко други права - на превантивни мерки, например. Според официалната статистика на НЗОК не повече от 38% от пациентите правят годишните си профилактични прегледи, които по закон са задължителни, заяви Таушанов. „Тоест, каква безопасност имаме, като така лекарите сами стимулират пациентите да влизат с тежки увреждания в болниците и с няколкостотин хиляди да нарастват хоспитализациите, които вече са минали два милиона и половина броя\", допълни той. Задължение на личните лекари е да следят здравния статус на пациентите си.От 2004-та година до момента не е реализирано правото на информирано съгласие на пациента - това информирано съгласие, което е по клиничните пътеки, реално не отговаря на Закона за здравето за правата на пациентите: а именно: пациентът да бъде информиран за всичките възможни методи на диагностика и лечение, и той сам да си избере как да бъде диагностициран и лекуван, както и да бъде наясно с рисковете и ползите от евентуално такова лечение. Има само единични болници и лечебни заведения, в които тази клауза се спазва, уточни Таушанов.„Все още у нас е нарушено и правото на индивидуално лечение. Редки са случаите, може би най-много 2000 души се лекуват по индивидуално лечение у нас и им се прави индивидуална терапия. На фона на два милиона и половина хоспитализации, това е нищожно, смята председателят на пациентската организация.„И най-важният въпрос: функционират лоши здравни услуги въпреки поредните обсъждания на концепции за нов здравен модел. Дори няма да отваряме думи за медицинските инциденти и грешки - няма нито регистър на такива инциденти, нито пък статистика за тях. Ние вече 10-та година предлагаме да се въведе система, която да има и фонд за обезщетение на пациенти, пострадали от такива инциденти. Във Франция, например, когато със или без лекарска грешка има увреждане, заразяване, или смърт, пациентът има право на обезщетение. Това обезщетение се изплаща от застраховката „Професионална отговорност\" на лекарите. И у нас има такава, но тя е супер занижена в нарушение на Кодекса за застраховането. Тя трябва да е в размер на 500 хиляди лева, а не е. Липсва и протокол за поведението на лекаря, описващ какво трябва да направи лекарят, когато пациентът отива да му се направи някаква операция, например. Въз основа на такъв протокол могат да се търсят грешки в поведението на лекаря - има ли медицинска грешка или не.Тази година на дневен ред е въпросът за ролята на медицинските сестри, акушерките и лаборантките, които повече от 10 години не получават адекватно възнаграждение, и за които не се следи да имат високи морал, професионална отговорност, защото те обгрижват пациента денонощно. Тоест, тази свръхнатовареност оказва своето влияние - всички помним случая с акушерката Ковачева, която преби с шише новородено бебе, - там дори беше поискана експертиза да се установи има ли пренатоварване, - и експертите казаха, че въпреки че акушерката е била на смяна 24 часа, нямало преумора.От 2004-та година насам предлагаме да се приеме Закон за правата на пациентите, в който да е заложен и Кодекс по правата на пациентите. И в момента в законодателството съществуват всевъзможни права, които, обаче, не са обвързани с никакви финансови и друг вид санкции. Това са само пожелателни идеи, и това е - например, ако един лекар при нас пропусне да даде на пациента да подпише информирано съгласие, може да бъде глобен с от 500 до 1500 лева. А на лекарите по света се търси наказателна и гражданска отговорност, която е много по-скъпа.Но за да се стигне до търсенето на такава отговорност, трябва да има протоколи на медицинско поведение - това не са медицински стандарти, които ни обясняват колко доктора трябвало да има, за да има еди-какво-си ниво на компетентност; а е важно какво точно трябва да свърши лекарят при определена операция и манипулация. В тях е описано, например, какво може да прави коремен хирург и какво не, и пр. А не ортопед да прави трансплантация на бъбрек.Има много случаи, в които заради стара техника пациенти умират, защото лекарите биват заблудени от техниката. Говори се, че се извършват и множество излишни операции (например в САЩ такива случаи са при над 20% от всички пациенти), но при нас няма толкова високи застраховки на пациентите, така че това за фалшивите операции е мит.Още през 2004-та година Българският лекарски съюз трябваше да започне да създава правилата. По-късно съюзът направи такива правила, но те са съвсем различни - нормите трябваше да бъдат регламентирани в Наредба на МЗ. Затова министерството тръгна в тази посока, - и да се отменят неработещите медицински стандарти, и да се дадат други ясно регламентирани правила. Не може да има контрол, без да има стандарти по качество, които да бъдат контролирани.Сред основните права на пациента е и правото на качество на услугата, а без стандарти за качество няма как да се стремим към по-високо качество на услугата. Всяко лице има право на достъп до висококачествени здравни услуги въз основа на спазването на определени стандарти.Също така, българските пациенти имат право на достъп до иновации - тоест, всичко, което е ново като лечение в ЕС, и българите трябва да могат да се лекуват по този начин - дали с лекарства, дали с оперативни методи, дали цялостно лечение...А ние в момента не можем да проследим какъв е пътят на пациента, защото решенията на онкокомитетите са за онкоболните пациенти (където отиват около 400 милиона годишно от бюджета), но за тях няма регистър. Пациентът отива на онкокомисия, после отива на съвсем друга, и прочие - а правилно е още на първата комисия да му се определи лечението стъпка по стъпка.Основен проблем е, че в момента системата не следи крайният резултат на лечението на пациента, а в момента се следи само харченето на парите; и ако има големи нарушения, обикновено се търси под вола теле. Когато НЗОК започне да следи края на лечението на пациента, тогава може да говорим за качество, защото до момента тя е само финансиращ орган.След като цените на лекарствата се изравниха в почти цяла Европа, трябва и медицинските услуги, които се заплащат, да достигнат нивата от ЕС. Иначе всеки месец към Европа ще заминават по 500 медицински сестри и лекари, а средната възраст на тези, които остават у нас, ще продължи да надминава 55-годишна възраст\".Таушанов разказа и пример за последиците от некомпетентно лечение - екип на Спешна помощ в София решава да закара пациентка с ортопедична травма в частна ортопедична болница, която, обаче, няма спешно отделение. За дни пациентката се влошава и умира. „И никой не носи отговорност за тази чудовищна лекарска грешка\", завърши Таушанов. ", "date": "2019.09.18", "title": "Пламен Таушанов: Пациентите у нас нямат никакви реални права"}
{"url": "http://www.cross.bg/nyama-predlozhenie-slychai-1613524.html", "text": "/КРОСС/ С нас са близките на жертви на тежки престъпления, в чиито случаи е прилагано съкратено производство или предстоят процеси, както е случаят с Криси от Сотиря. Те ще представят исканията си и подписката, която са събрали от цялата страна - за справедливост и възмездие за тези престъпления. От наше име искам да заявя, че категорично ги подкрепяме. По покана на бабата на Криси бях в техния дом. Това, което видях, никога не се забравя и е страшно задължаващо - да доведем докрай тази битка за справедливост. Ние внесохме законопроект, в който казваме, че в тези случаи на тежки телесни повреди, убийства, тежки престъпления, няма да се прилага споразумение, няма да се намалява присъдата от доживотна без право на замяна на по-малка. По наше предложение не се дава право или възможност на съд или прокуратура да преценяват всеки случай поотделно. Днес ще се разгледа нашият закон в правна комисия. Обръщам се към всички - политици, общественици, всички - няма партиен цвят в тази работа. Единственото желание на тези хора е техните близки да бъдат възмездени справедливо. Искаме и бързо да се гледа нашето предложение, защото ако то бъде прието до влизане в съда на делото по случая „Сотиря\", то за него ще се приложи новият закон и няма да има съкратено производство. Ние предлагаме промени в Назателно-процесуалния кодекс, които могат да се прилагат и назад във времето, до влизането на делото в съд. Има предложение от колегите от ГЕРБ - за промени в Наказателния кодекс, който няма обратно действие. Ще има действие занапред  - в момента, в който се публикува. Всички досегашни случаи няма да могат да бъдат засегнати. Не случайно призовавам за разум и да не си мерим партийните  предложения. Предложението на ГЕРБ е да може и занапред да се намалява присъдата, но вместо с 1/3 - с 1/5. Така не правим нищо - тяхното предложение е всеки случай да се преценява от съда. Ние не сме съгласи с това - искаме в закона да има категорична забрана и всеки съд и прокурор да се съобразява с това - никакво съкратено производство, никакви споразумения, нито намаляване на присъдата при извършване на тези престъпления. Длъжни сме не само на тези хора, но и на другите случаи в България - те са събрали огромна подписка от цяла България. Не е само казусът „Сотиря\" - това са много човешки съдби, много мъка, много трагедия в тези семейства. Единственият правилен отговор е справедливост и възмездие. Ще имат нашата пълна подкрепа докрай.С нас са близките на жертви на тежки престъпления, в чиито случаи е прилагано съкратено производство или предстоят процеси, както е случаят с Криси от Сотиря. Те ще представят исканията си и подписката, която са събрали от цялата страна - за справедливост и възмездие за тези престъпления. От наше име искам да заявя, че категорично ги подкрепяме. По покана на бабата на Криси бях в техния дом. Това, което видях, никога не се забравя и е страшно задължаващо - да доведем докрай тази битка за справедливост. Ние внесохме законопроект, в който казваме, че в тези случаи на тежки телесни повреди, убийства, тежки престъпления, няма да се прилага споразумение, няма да се намалява присъдата от доживотна без право на замяна на по-малка. По наше предложение не се дава право или възможност на съд или прокуратура да преценяват всеки случай поотделно. Днес ще се разгледа нашият закон в правна комисия. Обръщам се към всички - политици, общественици, всички - няма партиен цвят в тази работа. Единственото желание на тези хора е техните близки да бъдат възмездени справедливо. Искаме и бързо да се гледа нашето предложение, защото ако то бъде прието до влизане в съда на делото по случая „Сотиря\", то за него ще се приложи новият закон и няма да има съкратено производство. Ние предлагаме промени в Назателно-процесуалния кодекс, които могат да се прилагат и назад във времето, до влизането на делото в съд. Има предложение от колегите от ГЕРБ - за промени в Наказателния кодекс, който няма обратно действие. Ще има действие занапред  - в момента, в който се публикува. Всички досегашни случаи няма да могат да бъдат засегнати. Не случайно призовавам за разум и да не си мерим партийните  предложения. Предложението на ГЕРБ е да може и занапред да се намалява присъдата, но вместо с 1/3 - с 1/5. Така не правим нищо - тяхното предложение е всеки случай да се преценява от съда. Ние не сме съгласи с това - искаме в закона да има категорична забрана и всеки съд и прокурор да се съобразява с това - никакво съкратено производство, никакви споразумения, нито намаляване на присъдата при извършване на тези престъпления. Длъжни сме не само на тези хора, но и на другите случаи в България - те са събрали огромна подписка от цяла България. Не е само казусът „Сотиря\" - това са много човешки съдби, много мъка, много трагедия в тези семейства. Единственият правилен отговор е справедливост и възмездие. Ще имат нашата пълна подкрепа докрай.С нас са близките на жертви на тежки престъпления, в чиито случаи е прилагано съкратено производство или предстоят процеси, както е случаят с Криси от Сотиря. Те ще представят исканията си и подписката, която са събрали от цялата страна - за справедливост и възмездие за тези престъпления. От наше име искам да заявя, че категорично ги подкрепяме. По покана на бабата на Криси бях в техния дом. Това, което видях, никога не се забравя и е страшно задължаващо - да доведем докрай тази битка за справедливост. Ние внесохме законопроект, в който казваме, че в тези случаи на тежки телесни повреди, убийства, тежки престъпления, няма да се прилага споразумение, няма да се намалява присъдата от доживотна без право на замяна на по-малка. По наше предложение не се дава право или възможност на съд или прокуратура да преценяват всеки случай поотделно. Днес ще се разгледа нашият закон в правна комисия. Обръщам се към всички - политици, общественици, всички - няма партиен цвят в тази работа. Единственото желание на тези хора е техните близки да бъдат възмездени справедливо. Искаме и бързо да се гледа нашето предложение, защото ако то бъде прието до влизане в съда на делото по случая „Сотиря\", то за него ще се приложи новият закон и няма да има съкратено производство. Ние предлагаме промени в Назателно-процесуалния кодекс, които могат да се прилагат и назад във времето, до влизането на делото в съд. Има предложение от колегите от ГЕРБ - за промени в Наказателния кодекс, който няма обратно действие. Ще има действие занапред  - в момента, в който се публикува. Всички досегашни случаи няма да могат да бъдат засегнати. Не случайно призовавам за разум и да не си мерим партийните  предложения. Предложението на ГЕРБ е да може и занапред да се намалява присъдата, но вместо с 1/3 - с 1/5. Така не правим нищо - тяхното предложение е всеки случай да се преценява от съда. Ние не сме съгласи с това - искаме в закона да има категорична забрана и всеки съд и прокурор да се съобразява с това - никакво съкратено производство, никакви споразумения, нито намаляване на присъдата при извършване на тези престъпления. Длъжни сме не само на тези хора, но и на другите случаи в България - те са събрали огромна подписка от цяла България. Не е само казусът „Сотиря\" - това са много човешки съдби, много мъка, много трагедия в тези семейства. Единственият правилен отговор е справедливост и възмездие. Ще имат нашата пълна подкрепа докрай.", "date": "2019.09.18", "title": "Корнелия Нинова за случая „Сотиря“: Внасяме 15 882 подписа за промени в Наказателно-процесуалния кодекс "}
{"url": "http://www.cross.bg/bgnes-kamion-ydariha-1613523.html", "text": "/КРОСС/ Камион и автобус на градския транспорт се удариха пред парк-хотел „Москва\" в София, предаде БГНЕС.Автобусът пътува по линия 413. Пътниците са свалени от автобуса.На пътното платно има разпилени счупени стъкла, движението в района е затруднено.Снимка БГНЕС", "date": "2019.09.18", "title": "Камион и автобус се удариха в София"}
{"url": "http://www.cross.bg/marinela-dali-sudut-1613528.html", "text": "/КРОСС/ Съдът решава дали Маринела Арабаджиева да излезе на свобода. Заседанието беше закрито за медиите, съобщава NOVA.Още в самото начало адвокатът на Маринела - Ина Лулчева пожела в залата да останат само нейни близки заради подробности, свързани с нейното здравословно състояние. Съдът уважи искането.Маринела и Ветко Арабаджиеви са с обвинения за участие в организирана престъпна група с цел данъчни престъпления и пране  на пари. В продължение на месеци властите ги издирваха, а през март тази година ги задържаха в имение в Испания. ", "date": "2019.09.18", "title": "Решават дали да пуснат Маринела Арабаджиева на свобода "}
{"url": "http://www.cross.bg/mira-mezhdynarodniya-bulgariya-1613527.html", "text": "/КРОСС/ На 20 септември светът ще отбележи Международния ден на мира (21 септември) със събития по цялото земно кълбо. Тази година Организацията на обединените нации определи темата на деня да бъде „Действие за климата - за мир\", като в България честванията ще се проведат на 20 септември от 11.00 часа при Паметника на Незнайния войн в София. Събитието се организира от Дружеството за ООН в България и Съюза на ветераните от войните на България с подкрепата на Столична община.„Действие за климата - за мир\" носи ясно послание: „глобалната климатична ситуация е заплаха за сигурността и стабилността\", се казва в обръщението на генералния секретар на ООН Антонио Гутериш по повод Международния ден на мира тази година. В него той изтъква, че крайбрежните райони и много вътрешни такива стават необитаеми заради климатичните промени и милиони хора са принудени да търсят безопасност и по-добър живот на друго място. Когато екстремните метеорологични събития и бедствия стават все по-чести и тежки, споровете за намаляващи ресурси рискуват да предизвикат конфликт, свързан с климата, се предупреждава още в речта на генералния секретар. „Това е битката в нашия живот и състезание срещу времето. Можем да спечелим - и трябва\", завършва обръщанието си Гутериш, като сред основните послания в тазгодишната кампания се откроява мотото „природата не води преговори\".Основна част от честванията на Международния ден на мира ще бъде и призивът за прекратяване на огъня и спирането на военните действия по света за 24 часа. По традиция Генералният секретар на ООН ще удари Камбаната на мира в Ню Йорк и ще призове воюващите по целия свят да приберат оръжията и да се опитат да намерят мирно решение на конфликтите, като тази година това ще се случи на 20-ти септември.В България акцент ще бъде поставен върху посланието, че „Природата не води преговори\" и затова всички държави трябва да вземат четири ключови мерки: да облагат с данъци замърсителите, а не хората; да спрат да субсидират изкопаемите горива; да спрат изграждането на нови въглищни централи; да развиват зелена, а не сива икономика.Инициативният комитет за отбелязване на Международния ден на мира получава за пореден път и подкрепата на Столичната община, както и на редица обществени организации и институции, които ще отправят своите поздравления и поднесат венци. Отбелязването на този ден в България е дългогодишна традиция, която се поддържа с ентусиазма на ветераните от войните, на българските миротворци, на ученици и студенти. Организаторите призовават към широка подкрепа и „съучастие\" от страна на институциите, медиите, неправителствените организации и на гражданите, за да може посланието за мир да достигне до повече хора. ", "date": "2019.09.18", "title": "„Природата не води преговори“ е мотото на  Международния ден на мира тази година"}
{"url": "http://www.cross.bg/gyokov-aktziya-dobrovolnoto-1613525.html", "text": "/КРОСС/ „Нужно е да популяризираме доброволното кръводаряване, за да може то да се увеличи.\" Това каза народният представител от ПГ на \"БСП за България\" Георги Гьоков пред  журналисти в парламента по повод кръводарителската акция в Народното събрание.  Той добави, че при кръводаряването в България съществуват проблеми и призова доброволното кръводарителство да се популяризира, защото то дарява живот. „Ако има начин да го направим със законодателни промени и различни инициативи, сме готови да се включим\", категоричен бе Гьоков.Народният представител коментира, че кампанията върви изключително успешно и това е акция, която обединява народните представители и парламентарни сътрудници от всички политически партии. \" Успешен път на кръводаряването и на нашата акция. Дано тя бъде стимул за началото на други и да тръгне по други линии сред хората\", каза още Георги Гьоков.В кампанията по кръводаряване се включи и председателят на ПГ на „БСП за България\" Корнелия Нинова, заедно с много депутати от левицата. „Призовавам всички, които могат, да дарят кръв, защото така ще спасим човешки живот\", коментира лидерът на социалистите.", "date": "2019.09.18", "title": "Георги Гьоков: Да популяризираме доброволното кръводаряване"}
{"url": "http://www.cross.bg/meditzinskite-spetzialisti-sestri-1613529.html", "text": "/КРОСС/ „С медицинските специалисти имаме пълно съвпадение по няколко въпроса, които ние, като народни представители, внасяме. Първо е нашето  предложение -  болниците да не са търговски дружества.\" Това заяви председателят на БСП Корнелия Нинова пред журналисти в парламента след среща с представители на организации на медицинските специалисти.  Тя добави, че е редно да  има държавни, общински и частни болници, но тези частни, които искат да останат търговски дружества, да намерят начин за финансиране от частни фондове, застрахователни дружества и други.  „Държавните и общински болници обаче да не бъдат търговски дружества и да се финансират от Здравната каса\", категорична бе Нинова. Тя коментира още, че обещаното от правителството увеличение на заплатите на медицинските сестри не се случва и добави, че в бюджетната процедура социалистите ще предложат увеличение от две минимални заплати . Най-тежкият проблем остава този с кадрите. Подготовката на медицински сестри е изключително важна и е важно този въпрос да се решава, защото много от тях напускат или заминават в чужбина и  няма кой да ги замени. Това е катастрофа в здравеопазването\", категорична бе Корнелия Нинова.Представителите на медицинските специалисти обясниха, че няма механизъм, който да задължи болниците отпуснатите от държавата средства да им бъдат изплатени като възнаграждения. „Този принцип ни принуждава и задължава да търгуваме със здравето на хората, потиска ни да се развиваме като специалисти и ни превръща в работници на норма\", обясниха те. Медицинските специалисти добавиха, че искат стартови заплати за професията, без да има значение дали работят в София или Девин, например. „Не искаме да зависим от клинични пътеки и благоволението на работодателите, на които ни прехвърля министър Кирил Ананиев\", категорични бяха медицинските сестри. Те коментираха, че в момента в съсловните организации на медицинските специалисти се извършва геноцид, а това че те изчезват и в болниците няма медицински сестри е заплаха за националната сигурност на България. „Много скоро може да се случи така, че болници да бъдат затваряни заради липса на медицински сестри.  Няма какво да разговаряме обаче с министър Ананиев, защото сутринта му зададохме 5 въпроса и нямаме отговор на нито един от тях. Няколко пъти поискахме и среща с премиера Борисов, но явно други са хората, които са му приоритет, а ние не сме достатъчно значими\". На въпрос само към БСП ли се обръщат те отговориха, че са се обърнали към всички партии, но само БСП ги е приела и изслушала.  ", "date": "2019.09.18", "title": "Корнелия Нинова: Болниците не бива да са търговски дружества"}
{"url": "http://www.cross.bg/marinela-zdravoslovno-sustoyanie-1613532.html", "text": "/КРОСС/ Съдът определи мярка „домашен арест\" за Маринела Арабаджиева. Причината за решението е влошеното ѝ здравословно състояние.Заседанието беше закрито за медиите. Още в самото начало адвокатът на Маринела - Ина Лулчева, пожела в залата да останат само нейни близки заради подробности, свързани с нейното здравословно състояние. Съдът прие искането.Маринела и Ветко Арабаджиеви са с обвинения за участие в организирана престъпна група с цел данъчни престъпления и пране  на пари. В продължение на месеци властите ги издирваха, а през март тази година ги задържаха в имение в Испания. ", "date": "2019.09.18", "title": "Домашен арест за Маринела Арабаджиева"}
{"url": "http://www.cross.bg/sporazymenie-posochva-myarka-1613533.html", "text": "/КРОСС/ Великобритания би имала цялата отговорност за напускане на ЕС без споразумение. Това се посочва в резолюция, приета днес от Европейския парламент.ЕП намира за възможно даването на допълнителна отсрочка на оттеглянето. Споразумението за оттегляне е справедливо, балансирано и предоставя правна сигурност, отбелязват евродепутатите в приетата резолюция с 544 гласа \"за\", 126 \"против\" и 38 въздържали се.Барние призова британските политици да обяснят на обществото последиците от BrexitСъществуващото споразумение за оттегляне зачита \"червените линии\" на Лондон и принципите на ЕС, се посочва в резолюцията. ЕП подчертава, че споразумението защитава правата и житейските избори на гражданите на ЕС и на британските граждани, предоставя възможност за финансово уреждане на задълженията на Лондон към ЕС и отговаря на искането за преходен срок.\"Споразумението допълнително предоставя необходимата предпазна мярка за Ирландия със защита на споразумението от Белфаст и осигуряване на сътрудничеството между Севера и Юга\", се посочва в текста.ЕП изразява готовност за връщане към първоначалното предложение на ЕС за предпазна мярка, предназначена само за Северна Ирландия. Евродепутатите приветстват разглеждането на \"алтернативни възможности\", ако са правно приложими и надеждни, и отговарят на основните виждания на ЕС. Те подчертават, че няма да одобрят споразумение за оттегляне без предпазна мярка за Ирландия.ЕП отбелязва, че дори Великобритания да напусне ЕС без споразумение, не отпадат финансовите задължения, защитата на правата на гражданите, както и спазването на споразумението от Белфаст. Това са необходими предварителни условия за подкрепата на евродепутатите за всякакви бъдещи отношения между ЕС и Великобритания, се посочва в резолюцията, цитирана от пресслужбата на ЕП. ", "date": "2019.09.18", "title": " Европейският парламент подкрепи ново отлагане на Brexit "}
{"url": "http://www.cross.bg/detza-dobrodetelite-vecher-1613531.html", "text": "/КРОСС/ На 7 октомври фондация „За Нашите Деца\" организира най-голямото си благотворително събитие за годината - „Вечер на добродетелите 2019\" и ще отбележи 10-ата годишнина от първото му издание. То ще се проведе в Sofia Event Center, Paradise Center, а началният час е 19.30. Вече 10 години Вечер на добродетелите събира над 400 социално отговорни лидери в нашето общество -  представители на държавната и местни власти, на социално - отговорния бизнес, на неправителствения сектор и на културните среди, които знаят, че инвестирането в развитието на децата още от раждането е основа за постигането на развито и цивилизовано общество в България.   Патрон на десетото издание на Вечерта да бъде вицепрезидентът на Република България г-жа Илияна Йотова. Фондация \"За Нашите Деца\" вече 27 години успешно се справя със ситуации с висок риск за децата, които живеят в дом за деца, имат увреждане или с редица проблеми в семейната им среда - трайна бедност и социална изолация, насилие, безразличие и отчуждение. Вече 27 години висококвалифициран екип от специалисти работи за това всяко дете да живее и да води пълноценен живот в семейство, за да може  да разгърне своите таланти и способности още в първите години от своя живот. За 27 години фондацията е успяла да помогне на над 13 500 деца и семейства.   Каузата на Вечер на добродетелите 2019 е шанс за пълноценно развитие и щастливо детство за деца от 0 до 7 години.  Ще насочим усилията си не само към деца в риск от раздяла от родното семейство и деца в приемни и осиновителни семейства, но и към тези, чиито потенциал и развитие са блокирани от невидими рискове като родителското отчуждение и бедността, както и социалната изолация. Фондацията вярва, че освен сигурността на семейството, интензивната стимулация, благодарение на която най-малките учат активно за света около тях и разкриват своя заключен потенциал е ключова инвестиция за успеха им в нашето общество, в образованието и трудовата реализация в последствие.  С набраните средства, в двата комплекса за ранно детско развитие в София и Пловдив, ние ще подкрепим поне 800 деца в ранна възраст и техните семейства.   Програмата на Вечер на добродетелите 2019 ще даде възможност на гостите да се докоснат по един неповторим начин до реалните съдби на деца и семейства, променени с подкрепата на фондацията. По традиция, тя включва арт програма, в която ще вземат участие популярни български артисти, които застават за каузата на фондацията, както и благотворителен търг, който ще даде възможност на гостите да наддават за ценни и атрактивни предмети и преживявания с висока емоционална стойност.  Повече за събитието може да научите ето . ", "date": "2019.09.18", "title": "Вечер на добродетелите в подкрепа на пълноценното развитие в семейство на най-малките деца организира"}
{"url": "http://www.cross.bg/borisov-bulgariya-stranata-1613530.html", "text": "/КРОСС/ „Връзките между България и Русия се основават на дългогодишни исторически традиции, културна близост и приятелски отношения между двата народа\". Това заяви министър-председателят Бойко Борисов по време на срещата с руския министър на промишлеността и търговията Денис Мантуров. Българският премиер посочи, че през юли тази година бе отбелязана 140-годишнина от установяването на дипломатически отношения между двете страни. „България желае да развива с Руската федерация отношения, основани на диалога, конструктивното сътрудничество и взаимното зачитане на интересите\", добави министър-председателят Бойко Борисов.Премиерът изтъкна, че нашата страна желае да продължи сътрудничеството с Русия по приоритетните за България въпроси в сферата на икономиката, енергетиката, туризма, транспорта, образованието, науката, културата и социалната политика. „Русия е  традиционен и един от най-важните външноикономически партньори на България\", категоричен бе министър-председателят. Той отбеляза, че приоритетно направление за страната ни в двустранното икономическо сътрудничество, основано на взаимно доверие и солидарност, е енергийната тематика. „България води политика, насочена към осигуряване на енергийната сигурност както за страната ни, така и в Европа. Работим активно по проектите за газови връзки със съседните страни\", каза още премиерът Борисов пред руския министър.По време на срещата акцент бе поставен върху подкрепата на страната ни за преминаване на разклонение на „Турски поток\" през територията на България в контекста на създаването на регионален газов хъб „Балкан\", посредством което ще се постигне реална диверсификация на доставките на газ и конкурентни цени.Министър-председателят Бойко Борисов посочи, че страната ни работи за реализация на проекта за разширение на газопреносната мрежа от турско-българска до българо-сръбска граница. Реализацията на „Балкански поток\" при стриктно спазване на европейското законодателство е от стратегическо значение за България и региона.„Отчитайки все по-амбициозните цели за намаляване на нивата на вредни емисии във всички сектори на икономиката, в региона ще възникне необходимост от производствени мощности, които да генерират чиста и надеждна електроенергия на достъпни цени. АЕЦ \"Белене\" може да се превърне именно в такъв електроизточник за региона\", допълни премиерът Бойко Борисов. Фокус на срещата бяха още резултатите от  проведеното  на 16-17 септември 2019 г. във Варна 17-то заседание на българо-руската Междуправителствена комисия за икономическо и научно-техническо сътрудничество. „Надявам се те да имат положително влияние върху двустранните икономически отношения и да се реализира потенциалът във всички области от взаимен интерес между страните\", каза още премиерът Борисов пред руския министър. ", "date": "2019.09.18", "title": "Борисов: Отношенията ни с Русия не са влошени, а прагматични и точни "}
{"url": "http://www.cross.bg/tryd-noshtniya-zaplashtane-1613514.html", "text": "/КРОСС/ Очаква се синдикатите да започнат национална подписка за увеличение на допълнителното заплащане на нощния труд. За тази цел Конфедеративния съвет на КТ \"Подкрепа\" ще заседава на 25 септември, съобщават от пресцентъра на синдиката.Ще бъде дебатирано текущото социално-икономическо положение в страната и предстоящите местни избори и в този контекст ще бъде взето решение за стартирането на национална подписка от името на българските синдикати сред работещите в България, както и сред гражданите, за увеличение на допълнителното заплащане на нощния труд, ограничаване на неговото полагане само в производства с непрекъсваем производствен процес, промяна в механизма за сумираното изчисляване на работното време и гарантиране реалното отчитане и заплащане на извънредния труд.Инициативата е продължение на дългогодишната кампания на КТ \"Подкрепа\", съвместно със Синдикалната федерация на служителите в Mинистерство на вътрешните работи (СФСМВР) и Български лекарски съюз (БЛС), \"За достойни условия и заплащане на нощния труд\", доразвита в партньорство с КНСБ.Решенията от Конфедеративния съвет, както и бъдещи действия, ще бъдат огласени пред медиите. ", "date": "2019.09.18", "title": "Синдикатите с подписка за увеличение на заплащането на нощния труд "}
{"url": "http://www.cross.bg/zhelyaz-andreev-interpol-1613515.html", "text": "/КРОСС/ Интерпол е свалил червената бюлетина срещу българския гражданин Желяз Андреев, след като българските власти му оказаха подкрепата си. Това обяви самият младеж в Министерския съвет преди днешното заседание, където дойде, за да получи официалния документ, удостоверяващ свободата му.Миналата година Желяз бе обвинен в нарушаване на оръжейното ембарго в Сирия, а САЩ поискаха екстрадирането му. „Официално червената бюлетина от Интерпол към мен е свалена и това е най-хубавата новина. Вече съм свободен човек\", каза Андреев.Той благодари на институциите за подкрепата и посочи, че това е случай, който доказва, че държавата може да защити своите граждани.Припомняме, че в началото на април, миналата година, Желяз Андреев беше задържан в родния му град Добрич по искане на прокуратурата в Маями във връзка с разследване за нарушаване на ембаргото за търговия със Сирия. Той бе служител в колцентър, но компанията, за която работел, е продавала части за самолети на сирийските авиолинии. Това беше забранено от щатското законодателство заради ембаргото. Разследващите смятаха, че става въпрос за терористична дейност.Случаят имаше силен отзвук в обществото, а властите се ангажираха с разрешаването му, като зад Желяз застанаха главният прокурор, правосъдният министър и премиерът. Още през октомври 2018 г. САЩ официално оттеглиха искането си Желяз Андреев да бъде екстрадиран. ", "date": "2019.09.18", "title": "Интерпол свали червената бюлетина за Желяз "}
{"url": "http://www.cross.bg/faktyra-elektronna-elektro-1613516.html", "text": "/КРОСС/ От 18 септември до  6 октомври 2019 г., всеки клиент на „ЧЕЗ Електро България\" АД, който е регистриран за получаване на електронна фактура, може да се включи в кампанията „Моята електронна фактура помага\". За да участва, клиентът трябва да хареса страницата на „ЧЕЗ Електро България\" АД във Фейсбук, да сподели поста на Кампанията и да напише в лично съобщение своя клиентски номер и имейл адреса, на който получава своята електронна фактура.Трима късметлии, изпълнили коректно посочените условия, ще спечелят лаптоп, мобилен телефон или смарт часовник. Имената на печелившите ще бъдат изтеглени на 11 октомври 2019 г. Правилата на кампанията „Моята електронна фактура помага\" са публикувани на корпоративния сайт www.cez.bg.Електронната фактура е напълно безплатна услуга. След регистрацията клиентите могат да следят документите си както в електронния архив на сайта cez.bg, така и на посочения от тях имейл адрес. Електронната фактура гарантира защита на личните данни, спестява време и дава възможност за лесно и практично контролиране на разходите. Тя е валиден, електронно подписан данъчен документ, който е напълно идентичен с хартиената версия.Над 430 000 клиенти на „ЧЕЗ Електро България\" АД вече оцениха удобството, сигурността и екологичните ползи на електронната фактура като с избора си спасиха от изсичане над 7 000 дървета и намалиха използването на хартия с близо 10 милиона листа годишно, с което всяка година спестяват 215 мегаватчаса електроенергия, необходима за производството им.Ежегодно „ЧЕЗ Електро България\" АД инвестира част от спестените от електронните фактури средства в реализирането на обществено значими проекти и инициативи, свързани с опазване на природата, популяризиране на енергийната ефективност, облагородяване околната среда. Поредната инициатива в изпълнение на тази политика на Дружеството е свързана с възстановяването на детска площадка в Благоевград през октомври.  ", "date": "2019.09.18", "title": "ЧЕЗ Електро стартира Фейсбук кампания „Моята електронна фактура помага“  "}
{"url": "http://www.cross.bg/sukratenoto-predlozheniya-sledstvie-1613519.html", "text": "/КРОСС/ Роднини и приятели на жертви на жестоки престъпления се събраха на протест пред парламента, с който настояха за спешни промени в българското наказателно законодателство. Техните искания са общо 11, но водещото сред тях е премахване на съкратеното съдебно следствие, което позволява намаляване на присъдата на обвиняеми с до една трета, ако извършителят признае вината си.Протестиращите са организирали и подписка, инициатор на която са роднините на 7-годишната Криси, убита в сливенското село Сотиря преди месец.Сред протестиращите се чуват дори и предложения за връщане на смъртното наказание, каквото в страната ни не се изпълнява от 1990 година. За да подкрепи хората, при протестиращите дойде лидерът на БСП Корнелия Нинова. Нейната парламентарна група вече внесе законопроект, който предвижда при сериозни престъпления, каквито са убийствата и тежките телесни повреди, да не се прилага споразумение в съда. „Така беше до 2009 година в българското наказателно право и искаме това да се върне\", заяви Нинова пред протестиращите.Лидерът на левицата обаче не изрази убеденост, че в България трябва да се върне смъртното наказание, както настояват някои роднините на жертвите. „Не мисля, че трябва да стигаме дотам. Самата подписка, която организират, и разговорите, които имахме с тях, бяха за справедливост чрез доживотен затвор, без право на замяна\", коментира още Нинова.Тя призова по тези теми политиците да не се делят на управляващи и опозиция изрази разтревоженост от законодателните предложения на ГЕРБ.Според ГЕРБ не трябва да отпада институтът на съкратеното производство, но трябва да се даде възможност на съда да прецени дали е допустимо да бъдат намалявани наказанията на извършителите на тежки престъпления.Председателят на Правната комисия и депутат от ГЕРБ Ана Александрова увери, че на днешното заседание ще бъдат изслушвани всички експертни мнения по темата.Законодателни предложения има и от депутатите на ВМРО, а от ДПС изразиха готовност да подкрепят работещи предложения за отпадане на съкратеното следствие при тежките престъпления. Всички промени са депозирани в деловодството на парламента и предстои дебатирането им в пленарна зала. За днес пък се очаква да ги обсъди правната комисия в НС.По-късно през деня преотестиращите внесоха подписката си в деловодството на парламента, а от опозицията призова отпадането на съкратеното следствие да бъде разгледано възможно най-скоро, за да може новите правила да бъдат приложени по случая в Сотиря. ", "date": "2019.09.18", "title": "Почернени родители поискаха премахване на съкратеното следствие"}
{"url": "http://www.cross.bg/hora-trafika-borba-1613518.html", "text": "/КРОСС/ Парламентът прие на първо четене промени в Закона за борба с трафика на хора със 122 гласа \"за\", 1 - \"против\", и 5 - \"въздържал се\".Измененията са породени от необходимостта от ефективно прилагане на Конвенцията на Съвета на Европа за борба с трафика на хора, която въвежда минимални национални стандарти и механизми за третиране на жертвите на трафик на хора, както и за оказване на подкрепа и закрила.Със законопроекта се гарантира период за възстановяване и размисъл, който се предоставя на жертвите на трафик на хора за първоначално възстановяване след травмата, за прекъсване на връзките с трафикантите, както и за вземане на съзнателно и информирано решение дали да съдействат за наказателното преследване на извършителя.С измененията се създава възможност за откриване на специализирани приюти за последваща реинтеграция, както и за осигуряване на безплатна правна помощ и подходяща езикова помощ на жертвите на трафик. Увеличава се срокът за настаняване на тези хора в приюти за временно пребиваване, като се въвежда минимален срок от 30 дни и се създава възможност за продължаване на срока на настаняването по предложение на съответния приют.Със законопроекта се определя статутът на Националната комисия за борба с трафика на хора като национален орган за докладване по смисъла на европейска директива относно предотвратяването и борбата с трафика на хора и защитата на жертвите от него. Създава се законодателна възможност за назначаване на секретари на местните комисии за борба с трафика на хора и се променят органите, задължени да предприемат мерки за закрила на деца - жертви на трафик на хора. ", "date": "2019.09.18", "title": "Парламентът прие на първо четене промени в Закона за борба с трафика на хора "}
{"url": "http://www.cross.bg/beshe-comic-aniventure-1613517.html", "text": "/КРОСС/ За трета поредна година фенове на  комикси, филми, гейминг, косплей и още много се събраха на едно място за най-мащабното събитие за поп-култура в България! През изминалия уикенд близо 30 000 души станаха част от магията на Aniventure Comic Con, заедно с многобройни звезди от целия свят.Растящото с огромни темпове събитие отново напълни метрото в ранните часове на 14 и 15 септември, когато българи от всички възрасти бързаха да станат част от панели, срещи с фенове, гейминг турнири и много други забавления в Интер Експо Център.Билетите за най-цветното събитие в София бяха напълно разпродадени, а категоричното мнение на всички гости е, че Aniventure Comic Con вече задминава всички подобни събития в региона.От сутрин до вечер програмата беше запълнена, като всяка една зала представяше собствено, оригинално съдържание и настроение, а сред гостите на Aniventure Comic Con бяха забелязани и лица като кмета на София, Йорданка Фандъкова, актьорите Юлиан Вергов и Параскева Джукелова, дуото Павел и Венци Венц и още много знаменитости.Главната сцена на събитието в тазгодишното издание на Aniventure Comic Con отново беше запазена за дългоочаквания Cosplay конкурс, в който участниците показаха оригиналните си превъплъщения, К-pop състезание с над 20 талантливи групи, както и панелите на всички актьори от продукции, като Хари Потър, Бягство от затвора и Игра на тронове.Зала 2 отново беше отворена за феновете на азиатската култура, където посетителите се радваха на разнообразие от атрактивни артикули, книги, комикси и игри от всякакъв вид. На сцената в Anime Hall се проведоха и редица интересни панели, награждавания, демонстрации, прожекции  и лекции, свързани с азиатската култура.Най-добрите геймъри в България пък се събраха на впечатляващата професионална сцена в зала 3, за да изиграят първите Гранд финали на A1 Gaming League - лигата за електронни спортове, създадена точно преди годинa по време на фестивала. Наградният фонд от 20 000 лева на А1 беше разпределен между шампионите по Counter-Strike:GO, League of Legends, FIFA19, Clash Royale и Hearthstone. Важен момент на събитието беше и представянето на 5G мрежа в България, която беше използвана за провеждането на първия 5G финал по Counter-Strike:GO. По време наA1 Gaming League се проведоха и демонстративни мачове на 5G между победителите по Clash Royale и Brawl Stars от лигата и влогъра Слави от The Clashers.Не на последно място в зала 4, TV & COMICS, бяха събрани атракции като трона от популярния сериал „Игра на Тронове\" (HBO), алея на най-популярните български влогъри и редица кътове за забавление, представени от Coca-Cola, FOX, Fibank, Chupa Chups и други. В същата зала, феновете се срещнаха с любимите си звезди от филми и сериали като „Флаш Гордън\", „Дневниците на Вампира\", „Игра на Тронове и „Хари Потър\", а художници на Marvel и DC показаха уменията си и раздаваха автографи на собствените си щандове.Главната улица на фестивала отново беше преобразена до неузнаваемост, благодарение на Nescafe 3в1 и графити конкурса на тема Chat Before You Judge. По невероятните рисунки работиха някои от най-добрите артисти в света като Brus и Logan, a в борбата за награден фонд се включиха и много други таланти от света на графитите.Освен всичко изброено, на Aniventure Comic Con гостите имаха удоволствието да се срещнат и с почти всички популярни лица на българския малък екран, като особено вълнение предизвика срещата на актьорите от сериала „Под Прикритие\". Феновете на родната съвременна литература пък дойдоха специално за дебюта на някои от най-очакваните заглавия на книжния пазар за 2019 година, сред които „Просто Спас 2\", „Софийски магьосници\" и „Седем градски гряха\".Два дни, изпълнени с активности, знаменитости, забавления и усмивки - това е Anivenure Comic Con, който ще се завърне и през 2020 година на 12 и 13 септември! ", "date": "2019.09.18", "title": "Рекордните 30 000 посетиха третото издание на Aniventure Comic Con"}
{"url": "http://www.cross.bg/arabiya-eksploatatziya-infrastryktyra-1613521.html", "text": "/КРОСС/ Подписан беше договорът за доставка на необходимите материали за „Турски поток\". Това се случи в Министерски съвет в присъствието на премиера Бойко Борисов, енергийния министър Теменужка Петкова, министъра на промишлеността и търговията на Руската федерация Денис Мантуров и посланика на Кралство Саудитска Арабия Масфер Бил Абдулрах.Договорът е между „Булгартрансгаз\" и обединение Консорциум „Аркад\" за доставка на необходимите материали и оборудване, инвестиционно проектиране, изграждане и въвеждане в експлоатация на разширението на газопреносната инфраструктура от турско-българската до българко-сръбската граница.Това е важна стъпка за взаимоотношенията на България и Саудитска Арабия. Стойността на договора е 1.102 млрд. евро.Срокът, за който трябва да бъде реализиран и въведен в експлоатация газопроводът, е 615 дни, като в рамките на първите 250 дни трябва да бъде изградена линейна инфраструктура с дължина около 300 метра. ", "date": "2019.09.18", "title": "Подписахме договор за изграждането на „Турски поток“"}
{"url": "http://www.cross.bg/bulgariya-teatur-plovdiv-1613512.html", "text": "/КРОСС/ Пъстрата програма от културни събития на Дните на японската култура в България продължава с пълна сила. Световно известното театрално изкуство Но ще бъде представено в 3 града в България. Публиката в Стара Загора ще може да се наслади на представленията на театралната трупа „Ямамото\" на 25.09 от 19:00 ч. в Държавната опера. В Пловдив актьорите ще гостуват на 27.09 и 28.09 от 19:30 ч. в Античния театър. Представленията в София ще са на 1.10 от 19:00 ч. в Народен театър „Иван Вазов\". Билети за събитията в Стара Загора могат да бъдат закупени от www.operasz.bg и www.pierrot-bg.com, а билети за театър „Но\" в Пловдив и София могат да бъдат открити в мрежата на Eventim.Рядко представяните пиеси ще гостуват в България по повод на паметния троен юбилей на японо-българските двустранни отношения. В София и Стара Загора ще бъдат представени традиционни пиеси, а в Пловдив - една от най-новите пиеси, наречена „Орфей\". Тя е създадена от Акихиро Ямамото, директор и главен актьор в Театър „Ямамото\", по идея на Мая Бежанска, и ще бъде представена като част от официалната програма на Пловдив - Европейска столица на културата 2019.Театър Но представлява вид сценично изкуство с маски, в което важна роля играят песните и танците. Негови предшественици са уличните скечове, танци, акробатични номера и фокуси. „Но\" в превод означава „умение\" или „талант\". Едно Но представление включва 5 акта, но в наши дни по-често срещани са постановките с 2 акта и антракт. Маските в Но могат да се разглеждат като самостоятелно изкуство. Затова и междувременно от 11 до 18 септември в Столичната библиотека се състоя изложба на маски, използвани в театър Но, и икебана от Сдружение за икебана „Кагецу\".- 25 септември (сряда), 19:00 ч.  Държавна опера  - „Крилатите одежди\" и „Земният паяк\"- 27 септември (петък), 19:30 ч.Античен театър - „Крилатите одежди\" и „Земният паяк\"- 28 септември (събота), 19:30 ч.Античен театър - нова „Но\" пиеса - „Орфей\" - 1 октомври (вторник), 19:00 ч.Народен театър „Иван Вазов\" - „Железният венец\" и „Земният паяк\"30-ите юбилейни Дни на японската култура в България се организират от Посолството на Япония в България и с подкрепата на Клуба „Приятели на Япония в Република България - Нихон Томоно Кай\". ", "date": "2019.09.18", "title": "Дни на японската култура представят театралното изкуство Но в България "}
{"url": "http://www.cross.bg/ykraiina-kehlibar-dobiv-1613520.html", "text": "/КРОСС/ Незаконният добив на кехлибар в Украйна от времето на Евромайданската революция придоби мащабите на природно бедствие. Въпреки това много украински граждани  и международната общност дори не подозират, че Украйна е непризнат световен лидер на незаконен добив и износ на кехлибар. Годишно се добиват около 300 тона от този минерал. Излишно е да се казва, че от това лидерство държавният бюджет не получава нито една украинска гривна. Всъщност на територията на Украйна функционира „Кехлибарена република\" (състои се от Ровненска, Волинска и Житомирска области; на жаргон наричана „Лунен кратер\", заради характерния си лунен пейзаж), и която е извън контрола на официалния Киев.Средствата, получавани от добива на кехлибар, отиват по сметките на тесен кръг хора от ръководството на политическата партия \"Европейска солидарност\" и силовия блок - Министерството на вътрешните работи на Украйна, а рисковете за околната среда са за населението.При това част от средствата, получени от тази дейност са били насочвани за финансиране на президентската кампания на Петро Порошенко.Почти целият добив на кехлибар в Украйна става нелегално. Минералът се изнася контрабанда в Чехия, Словакия и Полша, а след това в Китай и Русия, без да се плащат държавни мита и данъци. Междувременно годишният доход от тази незаконна дейност се оценява от самите длъжностни лица в Украйна на 230-300 милиона щатски долара годишно.Местните жители на „Кехлибарената република\" добиват слънчевия камък чрез сух метод, (те просто копаят огромни дупки с лопати в горите на дълбочина около 10 метра), а също така чрез водно измиване на чакъла с използване на моторни помпи като кехлибарът сам се отмива от земните недра.Най-изгодните участъци традиционно си присвояват бандитите. В горите се появяват цели села от копачи, където за проучване се използва строителна техника и дори откраднато военно оборудване (бронетранспортьори, бойни пехотни машини, военни камиони и др.).Струва си да се отбележи, че покровителството на тази дейност се осигурява от Националната гвардия на Украйна, която оставя оскъдна квота за добив на кехлибар за местните жители (по думите на местните жители, доста често загиват хора в Олевския район в Житомирска област. Още по-чести са случаите на \"случайно удавени\" в дълбоките ями или затрупани от пясъка копачи. Не се води никаква официална статистика, престъпленията не се фиксират и не се разследват, а телата на жертвите като правило, се заравят на място - направо  в „кехлибарените ями\".Бандитите купуват на място незаконно добития кехлибар със щатски долари. За килограм камъни с малък грамаж те плащат по 400 до 800 долара. Цената за 10 кг (камъни с тегло 10-20 г) е 1800 долара.Но има и други цени. В Украйна вече са прекопани десетки хектари борова гора. В някои места гората е заприличала на мравуняк, където се \"трудят\" копачите. На природата се нанасят почти непоправими щети. Варварските ями унищожават ландшафта, подкопаните дървета падат и гората се превръща в пясъчна пустиня.Основният проблем в добиването на кехлибар в Украйна с използване на разпространения метод, така нареченото водно измиване, е необходимостта от рекултивация на земите. Незаконните копачи обаче не ивършват тези възстановителни работи, оставяйки след себе си „лунни кратери\", на които спокойно може  да се снимат филми на ужасите, защото местата са се превърнали в глинесто-пясъчна пустиня с наводнени ями и кратери.Само в Ровненска област от 2018 година от копачите са оставени над хиляда хектара земя в този вид.Като се има предвид, че до половината от този район се счита за перспективен от гледна точка на производството на кехлибар, заплахата за екологията на региона е повече от реална.Другата беда е радиационното облъчване.Работата е там, че районите с активно производство на кехлибар (Ровненска, Волинска и Житомирска области) са сред районите, които са най-засегнати от радиационно замърсяване в резултат на Чернобилската катастрофа.Копачите, използвайки метода на хидравлично разрушаване на земния пласт, извличат пясък и вода, замърсени с цезий и стронций, замърсена е и водата на повърхността, замърсяват още повече околната среда на тези територии с радионуклеиди.Засега случаите на добив в Чернобилската зона са единични, но те вече съществуват. Ако през 2018 - 2019 година копачите все още са идвали тук предпазливо, сякаш на разузнаване. С течение на времето обаче, броят на желаещите да поемат тези рискове се увеличава. ", "date": "2019.09.18", "title": "Украйна – скрит лидер в незаконния добив на кехлибар?!"}
{"url": "http://www.cross.bg/sili-byrgas-voennomorskite-1613522.html", "text": "/КРОСС/ Град Бургас ще бъде домакин на националната информационна кампания на Министерството на отбраната „Бъди войник\". Събитията, които целят популяризиране на военната професия сред младите хора, ще се състоят на 19 септември. На проявите ще присъства флотилен адмирал Мален Чубенков, командир на флотилия бойни и спомагателни кораби.От 16.00 ч. в района на Морска гара ще се състои показ на специализирано оборудване, екипировка и въоръжение на Военноморските сили, Военновъздушните сили и Служба „Военна полиция\".  От 16.30 ч. група за бординг операции от флотилия Бойни спомагателни кораби ще направи динамичен показ на проверка на кораб в акваторията на пристанище Бургас.По същото време в Морската градина, в района на открита сцена „Охлюва\" ще бъде разположена информационна борса за набиране на войници и матроси. В нея със свои щандове ще участват Военноморските и Военновъздушните сили, Сухопътните войски, Силите за специални операции, Националната гвардейска част, Служба „Военна полиция\", Централното военно окръжие. На място младите хора ще могат да се запознаят с възможностите и условията за постъпване на работа в Българската армия.От 18,30 ч. на открита сцена „Охлюва\" (при лоши метеорологични условия в залата на Културен център „Морско казино\") ще се състои концерт на Представителния ансамбъл на Въоръжените сили и Представителния духов оркестър на Военноморските сили. На сцената ще излязат и изпълнители към Военния клуб в Бургас: Фолклорен танцов ансамбъл „Лазур\" и Вокално студио „Точно време\", акробалет „Тиара\" към Военния клуб в Айтос и ученици от СУ „Добри Чинтулов\"- гр. Бургас. ", "date": "2019.09.18", "title": "Бургас ще бъде домакин на кампанията „Бъди войник“"}
{"url": "http://www.cross.bg/pogroma-starshi-hadzhiev-1613507.html", "text": "/КРОСС/  Наложена е мярка \"парична гаранция\" от по 2000 лв. на Веско Стоянов и Петър Паунов, които се предадоха във вторник в полицията. Те се издирваха за погрома в столичния бар \"Бесо\". Това съобщи директорът на СДВР старши комисар Георги Хаджиев в ефира на „Здравей, България\". Във вторник Стоянов и Паунов са привлечени към наказателна отговорност.След като са се явили в полицията, те са се възползвали от правото си да не дават обяснения пред разследващите органи. Предполагам, че върху тях може би е имало някакъв психологически натиск, каза още той.Директорът на СДВР обясни, че са изготвени множество експертизи по случая, има направени разпознавания и събрани свидетелски показания.Издирват се още двама участници в инцидента. Уверен съм, че и те ще бъдат установени и ще бъдат привлечени към наказателна отговорност, заяви старши комисар Хаджиев. Той добави, че още не може да се посочи поръчителят на погрома. ", "date": "2019.09.18", "title": "Пуснаха под парична гаранция двамата, предали се за погрома в столичен бар"}
{"url": "http://www.cross.bg/banya-pavel-nyakolko-1613506.html", "text": "/КРОСС/ Стотици могат да останат без лечение в известния в цяла България и на Балканите рехабилитационен център Павел баня. Причината е острият недостиг на лековитата минерална вида, която привлича хиляди болни за година. Заради липсата й вече са затворени няколко специализирани басейна, намаляват и дори отказват лечебни процедури.Ситуацията е тежка. Сградата трябва да работи с 8 литра в секунда минерална вода. Сега работим на 3 литра. Затворили сме калолечението и няколко водолечения, заяви в ефира на „Здравей, България\" Юри Гечев, директор на Специализирана болница за рехабилитация  - Павел баня.По думите на председателят на Асоциация за подземни води Величко Величков минералната вода ще бъде достатъчна, ако се разпредели, както трябва. Държавата направи няколко опита за финансиране на сериозни проучвания. Няколко от тях обаче въобще не излязоха на бял свят, допълни той.Кметът на Павел баня Станимир Радевски заяви, че към мястото има инвеститорски интерес. В сряда в 11.00 ч. ще се проведе среща с представители на басейнова дирекция, на която ще се търсят решения на проблема. ", "date": "2019.09.18", "title": "Недостиг на минерална вода в Павел баня"}
{"url": "http://www.cross.bg/sistema-putni-vinetki-1613502.html", "text": "/КРОСС/ Заради надграждане на електронната система за събиране на пътни такси, свързано със сигурността й, в периода от 3 ч. до 8 ч. на 18 септември 2019 г. продажбата на електронни винетки беше затруднена. Проблемът вече е отстранен и електронната система работи нормално.Електронни винетки могат да се купят от всички канали за продажба - онлайн чрез www.bgtoll.bg, www.vinetki.bg, www.tollpass.bg, www.digitoll.bg, www.A1.bg, мобилното приложение BGTOLL, от терминалите за самотаксуване и терминалите \"Cashterminal\" в мрежата на Интеркапитал груп\", на гишетата в областните пътни управления и по ГКПП, както и на каса в Български пощи, Easy Pay и на бензиностанциите ОМВ, \"Петрол\", \"Еко\" и \"Лукойл\". ", "date": "2019.09.18", "title": "Затрудненията с продажбата на е-винетки от тази сутрин вече са отстранени"}
{"url": "http://www.cross.bg/tyrne-city-stage-1613503.html", "text": "/КРОСС/На 27 септември група Б.Т.Р. ще открие есенния концертен сезон в клуб \" City Stage \".Б.Т.Р. в състав - Атанас Пенев - вокали, Славчо Николов - китари, вокали, Иван Калфов - бас-китара, Илиян Диков - барабани ще изсвирят повечето песни от последния си албум „Невидими стени\", както и най-популярните си хитове. След Европейско турне през пролетта и националното лятно турне „Невидими стени 2019\", през месец Ноември групата ще изнесе 15 концерта в САЩ и Канада. Последното турне на Б.Т.Р. зад океана бе през 2015 г. и интересът от феновете им е огромен.Събитието е на 27 септември, петък, 22 ч., City Stage, билети в мрежата на  \n\t\t\t\t\t ", "date": "2019.09.18", "title": "Б.Т.Р. с концерт в City Stage "}
{"url": "http://www.cross.bg/banyata-bili-plovdiv-1613504.html", "text": "/КРОСС/ Окръжна прокуратура-Пловдив внесе в съда обвинителен акт спрямо 68-годишната В.Х. за това, че на 13.01.2019 г. в село Труд, обл. Пловдив, е умъртвила умишлено  другиго - К.Х., на 73 г. - престъпление по чл. 115 от Наказателния кодекс.Обвиняемата В.Х. и пострадалият К.Х. били съпрузи, като отношенията между тях били влошени от много години. Те живеели в с. Труд, обл. Пловдив, в една къща, но на различни етажи и с отделни домакинства. На 13 януари 2019 г., по обяд, обвиняемата В.Х. попитала на висок глас съпруга си дали знае къде се намират ключовете й, тъй като не можела да си ги намери. Той отговорил, че не ги е виждал и я посъветвал да си ги търси сама. По-късно в къщата пристигнали гости на К.Х., негови съседи и приятели. На тях той им казал, че на другия ден щял да ходи в болница в гр. Пловдив, за да си прави медицински изследвания. Няколко часа по-късно те си тръгнали. След това К.Х. влязъл във външната баня, за да се изкъпе. Обвиняемата го последвала и попитала отново къде са й ключовете. Между двамата възникнал скандал, при който К.Х. грабнал дървен налъм и посегнал да я удари. Жената вдигнала ръката си, за да се предпази.  В този момент К.Х. изпуснал налъма, който счупил огледалото. Частите от него наранили краката му. Съпрузите били много ядосани. Словесният им спор прераснал в боричкане, при което двамата паднали на пода в банята. Обвиняемата В.Х. успяла да хване съпруга си за врата с двете ръце, започнала да го стиска силно, докато в един момент той престанал да диша.  С хавлиена кърпа жената забърсала банята, поставила я в найлонова торба и изхвърлила в контейнера за смет, заедно с налъмите. На 14 януари 2019 г., обвиняемата отишла на работа, като не споделила с никога за случилото се. Същия ден приятели на К.Х. го  потърсили в дома му и го открили мъртъв в банята. Те подали сигнал в полицията. По делото е изготвена съдебномедицинска експертиза, според която причината за смъртта на К.Х. е механична асфиксия от притискане на шията. Спрямо обвиняемата В.Х взета мярка за неотклонение „задържане под стажа\". ", "date": "2019.09.18", "title": "Окръжна прокуратура-Пловдив внесе обвинителен акт спрямо 68-годишна жена за умишлено убийство"}
{"url": "http://www.cross.bg/igri-myasto-zoni-1613509.html", "text": "/КРОСС/ В първия Ден на отворените улици в Европа, 22 септември 2019 г., от 10:00 до 16:00 ч. южната зона на бул. „Марица юг\" от кръговото кръстовище на Водната палата до моста на Адата в Пловдив ще се превърне в място за спорт, екологично образование, култура, игри и забавления. За първи път едновременно в десетки градове в Европа автомобилите ще отстъпят място на хората, а улиците ще бъдат преобразени в зони за срещи, движение и почивка.Бул. \"Марица юг\" ще бъде превзет от хвърчила и фризбита, рисунки на асфалт, спортни тренировки на открито, фитнес зона, танци, творчески работилници, велоизяви и др.. Предвидена е и специална тента с ескейп-предизвикателство. Пътното платно ще бъде изрисувано с различни забавни игри като морски шах, дама, туистър, \"Не се сърди човече\", а заедно с тях ще има и обособени места за настолни игри.Любителите на цветята ще могат да си засадят растение или да подготвят семена за разсад. Най-любознателните посетители могат да участват в образователни игри, беседи и занимания, посветени на устойчивия начин на живот и \"разумното\" придвижване. Ще бъдат проведени демонстрации на различни модели велосипеди, а на място ще има и временна вело-библиотека. Няма да липсват и зони за отдих, масажи и \"тихи\" игри. ", "date": "2019.09.18", "title": "Затварят голям булевард в Пловдив, превръщат го в арена на уличен фестивал"}
{"url": "http://www.cross.bg/ninova-pravo-prestupleniya-1613508.html", "text": "/КРОСС/ „Тук съм преди всичко като човек. Бабата на Криси ме покани да посетя дома й. Бях там. Това, което видях ме разтърси.  Ще поискам разрешение от баба й и ако ми го даде, ще ви разкажа\". Това каза председателят на НС на БСП след среща с протестиращи семейства на убитите деца в Сотиря. Тя се включи и в подписката за промени в НПК, която те инициират.   „Призовавам да не се делим на управляващи и опозиция, защото мъката, която изпитва семейството на Криси от Сотиря и много други хора няма партиен цвят\", каза ощe Корнелия  Нинова. Тя коментира, че като народен представител е внесла законопроект, съгласно който при тежки телесни повреди, убийство и блудство не се прилага съкратено съдебно производство и споразумения, а само доживотна присъда без право на замяна.  Нинова припомни, че така е било до 2009 г. в българското наказателно право и заяви, че социалистите искат това да се върне. „Познавайки хората, чиито семейства са пострадали от такива престъпления - знам, че те искат единствено справедливост и възмездие за такива ужасни престъпления\", категорична бе Нинова. „Разтревожена съм от това, което управляващите внесоха като законопроект и аргументите, с които го направиха. Казаха, че внасят друг закон, за да има алтернатива на БСП. За такива зверски престъпления друга алтернатива освен възмездие и справедливост не може да има\", заяви още Корнелия Нинова. Тя припомни, че мнозинството предлага отново да има намаляване на присъдата и всеки случай да се преценява от съда. „Ние предлагаме - никакво намаляване на присъдата и доживотен затвор без право на замяна. Ще бъдем безкомпромисни, защото случаят с Криси от Сотиря не е единствен, а поредният\", заключи Корнелия Нинова.  ", "date": "2019.09.18", "title": "Нинова: При тежки престъпления - без съкратено производство, а само доживотна присъда без право на замяна  "}
{"url": "http://www.cross.bg/topka-ronaldo-nego-1613510.html", "text": "/КРОСС/ Кристиано Роналдо смята, че заслужава повече награди „Златна топка\" от петте, които вече притежава. В интервю за британската телевизия ITV португалецът говори за съперничеството и отношенията си с големия си конкурент Лео Меси, непрекъснатото желание да се развива и това, което го мотивира, съобщава БГНЕС.Мечтата на Роналдо е да се утвърди като най-великият футболист за всички времена и вярва, че може да го постигне, ако спечели още няколко пъти\" Златна топка\" и продължава да печели трофеи на клубно и национално ниво.„Меси е в историята на футбола. Мисля, че трябва да имам шест, седем или осем награди \"Златна топка\", за да бъда над него. Би ми харесало и смятам, че го заслужавам. Ние не сме приятели с него, но сме заедно на световната футболна сцена вече 15 г. и взаимно се подобряваме\", заяви  той.„Аз не преследвам рекорди, а те мен. Пристрастен съм към успеха и не мисля, че това е нещо лошо. Напротив, за мен това е хубаво, мотивира ме. Ако нямаш мотивация, е по-добре да се оттеглиш\", продължи нападателят на Ювентус. ", "date": "2019.09.18", "title": "Роналдо: Пристрастен съм към успеха"}
{"url": "http://www.cross.bg/toaletna-zapodozryan-zamuka-1613511.html", "text": "/КРОСС/ Британската полицията арестува втори заподозрян за кражбата на златната тоалетна от замъка, където се е родил Уинстън Чърчил, съобщава БТА.Мъжът е на 36 години. Задържан е по подозрения за заговор за кражба и е освободен, докато продължава разследването. Обвинения още не са повдигнати нито срещу него, нито срещу първия заподозрян, който беше задържан в деня на кражбата на тоалетната от замъка \"Бленъм\".Златната тоалетна е от изложбата на италианския концептуалист Маурицио Кателан. Произведението, наречено \"Америка\", е замислено като сатира за прекомерното богатство. То е напълно функциониращо и е свързано с канализацията. Затова демонтирането му е причинило значителни щети.Златната тоалетна \"Америка\" беше изложена в музея \"Гугенхайм\" в Ню Йорк от септември 2016 г. до лятото на 2017 г. ", "date": "2019.09.18", "title": "Арестуваха втори заподозрян за кражба на златната тоалетна на Чърчил"}
{"url": "http://www.cross.bg/ninova-ramkite-repyblika-1613560.html", "text": "/КРОСС/ Председателят на НС на БСП Корнелия Нинова се срещна с Н. Пр. г-н Дун Сяодзюн, Извънреден и пълномощен посланик на Китайската Народна република. В рамките на срещата, в която взе участие и зам.-председателят на БСП Деница Златева, бяха обсъдени различните възможности за задълбочаване на сътрудничеството между двете партии и двете държави.Приветствайки постигнатия до момента напредък от сътрудничеството в рамките на \"17+1\", Нинова подчерта значението на постигането на реални и измерими резултати по инициативата \"Един пояс, един път\". Тя уточни, че Китайската Народна република представлява важен партньор за България и изрази надежда за задълбочаване на двустранното икономическото сътрудничество. ", "date": "2019.09.18", "title": "Корнелия Нинова се срещна с посланика на Китай"}
{"url": "http://www.cross.bg/ivan-totev-kmetove-1613554.html", "text": "/КРОСС/ Настоящият кмет на Пловдив и председател на градската структура Иван Тотев няма да се кандидатира за никакъв изборен пост в предстоящата кампания за местния вот.Освен че няма да е в листата за общински съветници, той няма да е начело и на предизборния щаб на партията на Бойко Борисов. Това ще е зам.-кметът по култура Александър Държиков.Очаква се Изпълнителната комисия на ГЕРБ да утвърди кандидатите за районни кметове на втория по големина град в страната. Припомням, че самият Тотев се отказа преди време публично от битката за градоначалник.Иван Тотев коментира, че в избираемата листа на партията има и гражданска квота, в която влизат лица, близки до номинирания от ГЕРБ за кмет на Пловдив - сегашен областен управител Здравко Димитров.По думите на градоначалника, в нея ще се очаква да бъдат включени известни пловдивчани като двамата лекари проф. Димитър Шишков и Калин Калинов, оперният изпълнител Ивайло Михайлов, Анести Тимчев и арх. Владимир МариновФаворити за раойнни кметове са досегашните кметове Георги Стаменов - за „Централен\", Костадин Димитров - за „Тракия\" и Димитър Колев - за „Западен\", а новите номинации са на бившия депутат Костадин Язов- за „Южен\", шефът на „Чистота\" Иван Стоянов - за „Източен\" и директорът на „Паркове и градини\" Стоян Алексиев - за „Северен\". ", "date": "2019.09.18", "title": "Без Иван Тотев и в листите на ГЕРБ за съветници на Пловдив "}
{"url": "http://www.cross.bg/promeni-sledstvie-samopriznaniya-1613493.html", "text": "/КРОСС/ Промени в Наказателно-процесуалния кодекс, свързани със съкратеното съдебно следствие, ще обсъжда парламентарната правна комисия.Предложения за отпадане на възможността извършителите на тежки престъпления като убийство или изнасилване, при признаване на вина, да получават по-леки наказания, са внесли от БСП и ВМРО. От ГЕРБ пък предлагат съдът да има право на преценка дали да редуцира наказанието, дори и когато подсъдимият е направил пълни самопризнания.До внасяне на законодателните промени се стигна след убийството на седемгодишната Криси от сливенското село Сотиря.Междувременно близки на жестоко убити протестират пред Народното събрание с искане за прoмeни в Нaкaзaтeлния кoдeкc зa тeжки прecтъплeния.Едно от тях е премахване на съдебното следствие, което в определени случаи намалява присъдата на извършителя при самопризнания с до 1/3. ", "date": "2019.09.18", "title": " Промени в НПК ще обсъжда правната комисия в НС "}
{"url": "http://www.cross.bg/brekzit-sdelka-kralstvo-1613513.html", "text": "/КРОСС/ Евродепутатите обсъждат днес в рамките на пленарната си сесия в Страсбург ситуацията около Брекзит.В началото на дебатите председателят на ЕК Жан-Клод Юнкер припомни за работния обяд между него и британския премиер Борис Джонсън в Люксембург и добави:„Едва ли ще се изненадате, ако ви кажа, че премиерът заяви волята на Обединеното кралство за постигане на споразумение, но добави, че при всички положения страната ще напусне ЕС на 31-ви октомври със или без него. Това означава, че рискът за оттегляне без сделка остава твърде реален. Може би това ще бъде изборът на Обединеното кралство, но никога на ЕС. Затова предпочитам да се концентрирам върху всичко, което можем да направим, за да постигнем това споразумение\".\"Остава много малко време ... Рискът от Брекзит без сделка е прекалено реален\", каза на европейските депутати шефът на ЕК.Жан-Клод Юнкер повтори публичното си послание, че Лондон трябва да представи реалистични предложения за замяна на предпазния ирландски граничен механизъм, който е част от спорзумението за развода на Великобритания с ЕС.\"Не съм емоционално привързан към ирландския предпазен механизъм\", посочи той и допълни: \"Помолих министър-председателя на Великобритания да представи писмени алтернативи\",  визирайки вече договорената с бившия премеир Тереза Мей предпазна мрежа, целяща да се избегне разделяното на остров Ирландия след Брекзит.Песимистичният му тон беше подсилен от министъра по европейските въпроси на Финландия Тити Тупурайнен, който също говори в парламента, заявявайки, че Брекзит без сделка е \"доста вероятен\". В момента Финландия е ротационен председател на ЕС.От своя страна главният преговарящ на ЕС Мишел Барние посочи, че ЕС не е в настроение да се преструва, че преговаря.Той заяви, че неконтролиран Брекзит няма да реши също така и много от проблемите около правата на европейските граждани, тези с ирландската граница и с британските задължения в рамките на дългосрочния бюджет на единния блок.\"Ако Обединеното кралство напусне ЕС без споразумение, всички тези въпроси няма да изчезнат сами по себе си. Те все още ще останат нерешени\", отбеляза Барние.Очаква се да по-късно евродепутатите да гласуват резолюция, призоваваща Великобритания да получи още едно удължаване на крайния срок за Брекзит, за да се даде повече време на Лондон да се съгласи с условията за своето оттегляне от ЕС.  ", "date": "2019.09.18", "title": "Юнкер: Рискът от Брекзит без сделка остава твърде реален"}
{"url": "http://www.cross.bg/facebook-suvet-obyavi-1613495.html", "text": "/КРОСС/ Facebook обяви създаването на Надзорен съвет, който ще решава как да бъде управлявана социалната мрежа, съобщава БГНЕС. Компанията каза, че групата експерти ще разглежда първия си случай през 2020 г.Идеята, която в американски медии нарекоха \"Върховния съд на Facebook\", предвижда съвет от 40 души от целия свят, въпреки че се очаква в началото участниците да са по-малко. Наблюдатели поставят под съмнение независимостта на подобен Надзорен съвет, както и целите на неговото създаване.\"Във Facebook няма съд. Единственият глас, който има реална тежест, е този на притежателя на контролния пакет акции Марк Зукърбърг. Върховният съд на Facebook търси цялата пищност и церемониалност на истинските съдебни институции, но реално не носи никаква отговорност пред гражданите\", казва Бърни Хоган, преподавател в Института по интернет на университета Оксфорд.Facebook обяви, че Надзорния съвет ще започне работа с поне 11 временни членове, като имената им ще бъдат обявени публично.Решенията след техните съвещания също ще се публикуват. Заплащането им ще идва от тръст, основан и финансиран от  Facebook.\"Ние сме отговорни за прилагането на определена политика и взимаме милиони решения всяка седмица. Но в крайна сметка не вярвам, че частни компании като нашата, трябва да взимат толкова важни решения за свободата на словото сами\", написа Марк Зукърбърг.Във вторник (17 септември),  Facebook публикува устава на Надзорния съвет, като посочи за основни негови цели: Надзор над решенията за съдържанието на  Facebook; Промяна на решенията на  Facebook, ако това се налага; Да бъде има ролята на независим авторитет извън Facebook.Ако в компанията има сериозни разногласия и всички нива на управление са използвани, въпросът ще се отнася до Надзорния съвет.Facebook ще решава кои въпроси да бъдат внесени в надзора за разглеждане, но самия съвет ще определя кои от внесените теми ще бъдат вкарани в дневния ред.Компанията обяви, че очаква Надзорния съвет да разглежда \"десетки въпроси всяка година\", като ще се фокусира върху темите и решенията, които \"ще донесат на обществото ползи.\"\"Решенията на съвета ще бъдат задължителни, независимо дали аз или друг във  Facebook не е съгласен с тях. Те ще бъдат публикувани заедно с мотивите за взимането им по начин, който ще предпази личното пространство на хората\", обясни още Марк Зукърбърг. ", "date": "2019.09.18", "title": "Facebook обяви създаването на надзорен орган"}
{"url": "http://www.cross.bg/tzigari-iiork-aromatiziranite-1613496.html", "text": "/КРОСС/ Втори американски щат въведе забрана на ароматизираните електронни цигари, предаде БГНЕС.Ню Йорк се съобрази с данните, свързващи смъртта на няколко души с употребата на продукта, рекламиран като по-безопасен от тютюнопушенето.Губернаторът Андрю Коумо каза, че ще бъде използван закон за извънредни ситуации, който да забрани ароматизираните електронни цигари.По-рано този месец управата на Мичиган стана първата администрация в САЩ, която въведе забрана за набиращите популярност заместители на традиционните цигари.Властите в Ню Йорк казаха, че с аромати като дъвка и бонбони за смучене, ароматизираните електронни цигари очевидно са насочени към младите, което представлява риск за общественото здраве.Проучване на здравните власти в щата показало, че през 2018 г. цели 27 % от гимназистите са използвали електронна цигара.Това е скок със 160 % спрямо данните от 2014 г. Забраната в Ню Йорк влиза в сила веднага, докато разпореждането на губернатора на Мичиган да се забранят тези продукти, което беше направено на 4 септември, все още не е действащо. ", "date": "2019.09.18", "title": " Ню Йорк забрани ароматизираните електронни цигари"}
{"url": "http://www.cross.bg/kruv-initziativa-nasurchavane-1613494.html", "text": "/КРОСС/ Депутати и служители в Народното събрание ще даряват безвъзмездно кръв, за да насърчат повече хора да се включват в подобни инициативи, предаде БГНЕС.Кръводарителската акция се организира от Комисията по взаимодействието с неправителствените организации и жалбите на гражданите, съвместно с Комисията по здравеопазването, Националният център по трансфузионна хематология и Българският червен кръст. Тя ще се проведе днес от 9.30 до 13.30 часа в зала „Запад\" на Народното събрание.Тази благотворителна инициатива в подкрепа и насърчаване на кръводаряването има за задача да насочи вниманието на обществото към проблемите, свързани с осигуряването на кръв и кръвни съставки, необходими за нуждите на здравеопазването. С оглед увеличаващият се недостиг на доброволни и безвъзмездни кръводарители е необходимо да се увеличава информираността за смисъла от даряването на кръв, което спасява живот.В благородната кауза се очаква да се включат много народни представители и служители от 44-то Народно събрание като по този начин ще бъде даден пример за насърчаване, стимулиране и поощряване на безвъзмездното и доброволно кръводаряване. ", "date": "2019.09.18", "title": "Депутатите даряват кръв в благотворителна инициатива"}
{"url": "http://www.cross.bg/vitanov-zayavi-evrokomisar-1613497.html", "text": "/КРОСС/ „Грозно е да мерим важността на ресора на един еврокомисар само с пари. Ресорът на нашия еврокомисар безспорно е важен, но той е с лимитирани правомощия\". Това заяви пред БНТ евродепутатът от БСП/ПЕС Петър Витанов. Според него, образованието, културата, младежта и спорта са в сферата на националното законодателство и европейските мерки, дори и финансовите, имат по-скоро допълващ характер. Той обясни, че при разпределянето на ресорите е видно прегрупиране предвид предстоящото излизане на Великобритания от ЕС и оттеглянето на Меркел. По думите му, в тази ситуация Франция е новият двигател на ЕС. „Големите получиха това, което искаха, малките - по-малките неща. България взе остатъчния ресор\". Витанов наблега, че сякаш България няма профил и нашият комисар изпитва липса на експертна тежест - 20 от 27 комисари имат сериозен предишен управленски опит в своите страни - министри и министър- председатели. Социалистът подчерта, че комисарите- кандидати за втори мандат, са получили зам.-председателското място. Освен това са наложени свръхочаквания от министър-председателя, който твърдеше, че е отказал позицията Върховен представител по въпросите на външната политика и сигурността. „Най-малкото трябваше да очакваме зам.-председателско място\", категоричен бе той. Витанов заяви, че разговорите по пакета  мобилност продължават. „Нашата основна цел е да се възползваме от правило 61, което да върне законодателните файлове в Европейската комисия\", коментира той. Евродепутатът подчерта, че целта не е да се блокира или забави процесът. \"Досиетата са далеч от първоначалните предложения на ЕК, няма и оценка на въздействие и не се знае какви ще са последиците- например от връщането на един празен камион по отношение на околната среда\", каза той. Витанов допълни, че не е калкулиран и ефектът по отношение на загубата на работни места или потенциалът за нова вълна от трудови мигранти. „Няма как да се вземе информирано решение без тази оценка. Това се опитваме да обясним на нашите колеги\", заяви той. Витанов подчерта, че решенията, които се взимат в ЕП, имат отражение върху нашето ежедневие. Като пример той посочи пакетът мобилност, който ще има съществено отражение върху българската икономика, българските превозвачи и транспортни работници, изграждането на инфраструктурата, която да гарантира свързаността между европейския Изток, Запад, Север и Юг, дигитализацията в сектора, намаляването на въглеродните емисии.  Помолен да коментира случилото се с БНР, Витанов заяви, че не случайно сме на 111-то място по свобода на словото. Витанов акцентира, че това е само един от примерите за ограничаване на конституционни права в страната- сред които  обвинението на изтъкнат журналист в шпионаж и спирането на микрофоните на медиите в присъствието на  председателя на ЕК в България.", "date": "2019.09.18", "title": "Петър Витанов: Грозно е да мерим важността на ресора на един еврокомисар само с пари"}
{"url": "http://www.cross.bg/ananiev-ministur-kiril-1613499.html", "text": "/КРОСС/  Европейската агенция по лекарствата започва проверка на медикаментите, които съдържат ранитидин. Причината е, че има съмнения за замърсяване с канцерогенно вещество нитрозамин.Това е един много сериозен въпрос и мога да кажа, че не само Европейската агенция по лекарствата, а и българското здравно министерство също се е самосезирало и е започнало проверка. Това каза министърът на здравеопазването Кирил Ананиев в сутрешния блок на БТВ „Тази сутрин\". След като ми бъде дадена информация от проверката, ще уведомя обществото веднага, добави той. Има отделни сигнали на оплаквания, но не са масови, информира министър Ананиев.  Канцерогенът е опасен, но проверката ще покаже в какво количество е, поясни той.Здравният министър коментира и как държавата ще се погрижи за болните, които се нуждаят от белодробни трансплантации. Направил съм предложение за промяна, касаеща трансплантациите. Промяната включва всички страни, не само ЕС, както беше досега, съобщи министърът. Наредбата ще стане факт до броени дни, най-много седмица, отбеляза Кирил Ананиев. Няма да оставим хората сами да си търсят къде да си правят трансплантации, обясни той и добави, че няма да е лесно, но от министерството не смятат да се отказват, защото основната функция на институцията е именно да се грижи за здравето на хората.Министър Ананиев допълни, че се провеждат обучения на български медици, които да извършват подобни трансплантации.На въпрос как той би живял с мисълта, ако член от неговото семейство се нуждае от подобна трансплантация, здравният министър заяви, че всеки, независимо дали е дете на ми ", "date": "2019.09.18", "title": "Кирил Ананиев: Направил съм предложение за промяна при трансплантациите"}
{"url": "http://www.cross.bg/milka-podpisi-promyana-1613505.html", "text": "/КРОСС/ Близки на жертви на тежки престъпления протестират пред парламента с искане за справедливи присъди.Подписката за промяна в закона при тежки престъпления, която  близките на убитото момиченце от село Сотиря започнаха, ще бъде предадена на депутатите. В кметството на селото всекидневно пристигат стотици пратки с нови подписи в подкрепа на такава законова промяна.Непознати от цялата страна са организирали пунктове и доброволни групи за събиране на подписи за най-тежкото наказание. Сега законът предвижда при самопризнание присъдите на извършителите да бъдат намалени.Искаме доживотните присъди да не бъдат намалявани, да няма споразумения при положение, че си е признал, заяви бабата на убитата Криси от Сотиря.Милка Георгиева носи на протеста училищната раничка на своята внучка, в която са прибрани 15 882 подписа в подкрепа на желаната промяна.Продължава събирането на подписи, а подписката ще продължи, докато делото на убиеца на Криси влезе в съда, заяви Милка.Депутатите да надигнат глава, призова Милка, защото ако е било едно тяхно дете, нямаше да постъпят по този начин.На протеста пред Народното събрание, освен Милка Георгиева, присъстват и майката на Дарина, която бе убита заедно с детето си през 2018 г. от съпруга ѝ бащата на убитата студентка Вероника от Велико Търново.   Има групи, сформирани от София и други градове, които ще се присъединят към протеста.Правната комисия на Народното събрание ще разгледа днес исканите промени в Наказателния кодекс. ", "date": "2019.09.18", "title": "Близки на жертви на тежки престъпления протестират пред парламента"}
{"url": "http://www.cross.bg/natzionalniyat-sutrydnichestvo-tristranno-1613500.html", "text": "/КРОСС/ Националният съвет за тристранно сътрудничество ще заседава днес.Бизнес, синдикати и държава ще представят становищата си по предложени от министъра на здравеопазването законодателни промени, които се отнасят до организацията на работата на медицинската експертиза и регионалните ѝ картотеки.Предишните идеи на здравния министър Кирил Ананиев как да работят комисиите, известни като ТЕЛК, за освидетелстване степента на увреждане, бяха изтеглени от него преди година, след обсъждане с работодателите и премиера Бойко Борисов. ", "date": "2019.09.18", "title": " Националният съвет за тристранно сътрудничество обсъжда здравни реформи "}
{"url": "http://www.cross.bg/zelenikovo-selo-blizkite-1613498.html", "text": "/КРОСС/ Зрители на БТВ алармираха за бедстващи възрастни хора в пловдивското село Зелениково Причината е безводие след ремонт на ВиК. Вече 5 дни почти всички чешми в селото са пресъхнали.Руса Стефанова е на 75 години, с болно сърце. Няма вода за елементарни санитарни нужди. От няколко дни разчита единствено на стария кладенец в двора си, който спасява от пълното безводие и съседите. Преди няколко дни водата внезапно спряла в цялото село. Жителите на Зелениково заявиха, че причината е авария.От ВиК - Пловдив обясниха за БТВ, че ситуацията в Зелениково е бедствена заради засушаването.Ако в близките дни не завали дъжд, се обмисля възможността да бъдат пуснати някои от язовирите в близките села, за да оросят вододайната зона на Зелениково. ", "date": "2019.09.18", "title": "Безводие след ремонт в пловдивското село Зелениково"}
{"url": "http://www.cross.bg/evrodepytatite-obsuzhdat-sityatziyata-s-brekzit-1613501.html", "text": "/КРОСС/ Евродепутатите ще обсъдят и гласуват днес проекторезолюция за актуалното състояние по оттеглянето на Обединеното кралство от Европейския съюз на пленарното си заседание в Страсбург.В дебата ще участват председателят на Европейската комисия Жан-Клод Юнкер и главният преговарящ за Брекзит Мишел Барние.Засега датата, на която трябва да се състои Брекзит, е 31 октомври. ", "date": "2019.09.18", "title": "Евродепутатите обсъждат ситуацията с Брекзит"}
{"url": "http://www.cross.bg/kostov-zaplata-obyasni-1613550.html", "text": "/КРОСС/ Шефът на Българското национално радио Светослав Костов е получил през август заплата от 8209 лева, а през юли е бил малко по-скромен - 7800 лева.Генералният директор на Българско национално радио, който зае поста на 2 юли, на практика е по-високо платен от министър-председателя и президента на България.Данните са предоставени неофициално от източници от парламента на „24 часа\".По закон, гласуван от депутатите, генералният директор на БНР трябва да получава заплата колкото председател на комисия в Народно събрание. С днешна дата тя е близо 5000 лв.Според договора, който Костов сключва със СЕМ за възлагане на управление на БНР, има право и на допълнително месечно възнаграждение, не по-голямо от 40% от основната му заплата. Тази надбавка я определя той самият като генерален директор.Ако решението на Управителния съвет на БНР от понеделник сутрин за 25% увеличение на заплатите се отнася и за ръководния екип, то Светослав Костов ще се радва вече на заплата от 10 261 лв.Шефът на радиото не успя да обясни в понеделник пред Съвета за електронни медии кой е виновен за спирането на „Хоризонт\" в петък от 6 ч до 11 ч сутринта. Проблем с оптичния кабел, който пренася данни, е довел до замлъкването на програмата, е неговата версия. На изслушването пред СЕМ бяха поканени и представители на Комисията за регулиране на съобщенията (КРС).„На 11 септември заради множество констатирани от директора на дирекция „Техника\" проблеми в БНР за осигуряване на нормалното приемане не само на „Хоризонт\", но и на различните програми, се реши да бъде извършена профилактика в БНР\", обясни Костов пред съвета. По думите му планови профилактики се залагат в началото на годината. Проверка показала, че такива не са правени от години. „И може би всичко това е довело до проблемите. Но е ясно, че има чисто технически проблем\", уточни Костов.„Има информация за профилактика на предавателите в същия ден на три места на обекти на НУРТС - в Белоградчик, Тръщеник и Ивайловград. Всички материали, които са събрани след проверката, предоставихме на прокуратурата\", обясни шефът на КРС Иван Димитров. „Дължим корекция - говорим за спиране на сигнала, подаван от БНР към предавателите. Никой не е спирал предавателите\", допълни Константин Тилев, член на КРС.СЕМ ще представи становище за спирането на „Хоризонт\" най-вероятно в сряда, а вчера прати отговор на прокуратурата, която в края на миналата седмица изиска проверка от съвета в срок от 3 дни. Зам-главният прокурор Иван Гешев увери, че до края на седмицата ще има резултати. ", "date": "2019.09.18", "title": "Шефът на БНР със заплата за август 8209 лв., по-висока от премиерската"}
{"url": "http://www.cross.bg/prokyror-suvet-advokatski-1613549.html", "text": "/КРОСС/ Висшият адвокатски съвет се обяви срещу кандидатурата на Иван Гешев за главен прокурор. От адвокатския съвет искат от ВСС да прекрати настоящата и да насрочат нова процедура за избор на обвинител номер едно.Според Висшия адвокатски съвет Гешев не притежава нужните качества, за да бъде избран за главен прокурор на Република България и да отговори на високите очаквания, на правната общност, и в частност на адвокатурата, а и на обществото като цяло.Кандидатурата на Иван Гешев за главен прокурор получи подкрепа както в съдебните среди, така и в политическите. Той категорично беше подкрепен и от настоящия главен прокурор, който вчера заяви, че „Ще дам своя глас в подкрепа на господин Гешев, ще дам този глас и ако се налага, ще гласувам и втори път за господин Гешев. Казано по друг начин, аз считам, че това е добър избор за българската прокуратура\".Гешев е единственият кандидат за поста, след като и министерството на правосъдието в лицето на министър Данаил Кирилов отказаха да номинират друга личност.Ето и пълния текст на страновището на ВАС, публикувано днес на.\"УВАЖАЕМИ ДАМИ И ГОСПОДА ЧЛЕНОВЕ НА ПЛЕНУМА НА ВИСШИЯ СЪДЕБЕН СЪВЕТ,С решение № 1947/18.07.2019 г. Висшият адвокатски съвет прие становище относно качествата, които трябва да притежава кандидатът за главен прокурор на Република България, и го обяви публично.Според становището на Висшия адвокатски съвет бъдещият главен прокурор на Република България следва:Висшият адвокатски съвет е изразител на единството, самоуправлението и независимостта на българската адвокатура. Съзнавайки своята конституционна роля и отговорност не само към адвокатурата, а и към цялото общество, Висшият адвокатски съвет изчака разумно дълъг срок преди да изрази официално своята позиция по кандидатурата на г-н Иван Гешев за главен прокурор и се запозна:- с Концепцията за стратегическо управление на Прокуратурата на Република България, представена от кандидата,- с докладите на Комисията по атестирането и конкурсите и на Комисията по професионална етика към Прокурорска колегия на ВСС,- с отговорите на кандидата по поставените въпроси, дадени при изслушването му в Етичната комисия, проведено на 17.09.2019 г., и- с публично изразените разбирания на кандидата относно конституционно установената роля и функции на главния прокурор,Конституционно установената роля на прокуратурата у нас не се свежда единствено до участие в наказателните производства. На прокуратурата и в частност на главния прокурор Конституцията възлага осъществяването на общия надзор за законност, в рамките на който прокуратурата следва да защитава обществения интерес, правата на човека и основните свободи, както и да гарантира утвърждаването на върховенството на закона.[1] Поради това Висшият адвокатски съвет намира за абсолютно неприемливи и несъвместими с конституционната роля на прокуратурата разбиранията на кандидата, отразени в концепцията му, че липсата на справедливост \"няма как да бъде обяснена или оправдана с нищо, още по-малко с буквата на закона\", съчетана с идеята на кандидата за промени в наказателния процес, който бил твърде формален, поставят под съмнение основния конституционен принцип за върховенството на закона. Справедливост има само там, където законът се прилага точно и еднакво спрямо всички и където процесуалният закон е гаранция занейното постигане.В концепцията на г-н Гешев дори не е спомената адвокатурата, нито е разпозната и отчетена нейната роля в защитата на правата и законните интереси на гражданите. Изразеното публично становище на г-н Гешев, че адвокатът \"взима пари от хората, които защитава, независимо каква е истината\", е абсолютно неприемливо. Незачитането на конституционната роля на адвоката като защитник на гражданите при опазване на законните им права и интереси, означава отричане на конституционно гарантираното право на защита на всеки пред държавните органи, включително следствието, прокуратурата и съда (чл. 56 от Конституцията), а оттам - и незачитане на устоите на самата правова държава.Няма правова държава там, където няма гарантирано право на защита. Няма ли професионална защита, каквато по Конституция се осъществява от адвокатурата, няма гаранции за прилагане на презумпцията за невиновност, нито за справедлив процес.Всеки български гражданин има право да изразява мнението си и да го разпространява чрез слово (чл. 39 от Конституцията), както и право на мирен протест (чл. 43 от Конституцията). Затова е абсолютно неприемливо становището на кандидата, че критиките и протестите срещу кандидатурата му имат за цел да препятстват процедурата по избор на главен прокурор. Гражданите, които протестират или изразяват несъгласие, упражняват конституционно признати права, които именно прокуратурата и в частност главния прокурор са призвани да бранят.Главният прокурор стои начело на прокуратурата и затова следва да бъде готов да приема обосновани критики както към собствената си дейност, така и към дейността на прокуратурата като цяло. Тази дейност се осъществява изцяло в обществен интерес и обществото е особено чувствително към нея.Няма съмнение, че прокурорите, подобно на всички български граждани, имат право свободно да изразяват мнението си и да участват в обществения дебат по въпроси, касаещи съдебната система и правораздаването като цяло. Изразяването на мнение обаче, следва да е в рамките на правомощията на прокуратурата и да не поставя под съмнение прокурорската независимост и безпристрастност. Прокурорите не могат да коментират факти и обстоятелства, касаещи текущи дела, а още по-малко публично да оповестяват вината на лица, за които няма влязла в сила присъда.Затова Висшият адвокатски съвет счита, че публичните изявления на кандидата за главен прокурор, сдържащи обвинения срещу граждани и твърдения за извършени от тях престъпления, са недопустими, не само защото игнорират изцяло презумпцията на невиновност, засягат достойнството и честта на обвиняемите, като не зачитат и международните стандарти за защита правата на човека и основните свободи.УВАЖАЕМИ ДАМИ И ГОСПОДА, ЧЛЕНОВЕ НА ВИСШИЯ СЪДЕБЕН СЪВЕТ,Висшият адвокатски съвет счита, че кандидатът г-н Иван Гешев не показа, че притежава нужните качествата, за да бъде избран за главен прокурор на Република България и да отговори на високите очаквания, на правната общност и в частност на адвокатурата, а и на обществото като цяло.Обръщаме се към Вас с искане да не одобрявате кандидатурата на единствения кандидат за главен прокурор, да прекратите настоящата и да насрочите нова процедура.Висшият адвокатски съвет се надява, че ще имате воля и смелост да проведете честна и справедлива процедура за избор на нов главен прокурор, която да не буди каквито и да било съмнения и да доведе до избор на кандидат, който е безспорен правен и морален авторитет.Висш адвокатски съвет   ", "date": "2019.09.18", "title": "Висшият адвокатски съвет се обяви против кандидатурата на Иван Гешев"}
{"url": "http://www.cross.bg/chasa-sega-tryd-1613488.html", "text": "/КРОСС/в. 24 часа - Два форума за киберсигурността, премиерът предлага: 15 без таван на заплатата ще пазят държавата от хакерив. 24 часа - Пишат сценарии как се ловят лоши чиновницив. 24 часа - Фандъкова: Не битка за София, а работа за града и хората - те не са средство в партийни игрив. Монитор - 20 980 българи пазят стволови клетки от бебетата сив. Монитор - Дават техническия директор на БНР на прокуратуратав. Монитор - Министърът на околната среда и водите Нено Димов: 825 000 тона БГ боклук е изнесен за горене в Европав. Сега - Доган получава нов подарък от държавата за ТЕЦ \"Варна\"в. Сега - Търговците на горива се готвят за рекордно поскъпванев. Телеграф - 358 коли на газ лумнали в движениев. Труд - Властта се наежи срещу хакеритев. 24 часа - 0,5% буфер от всеки кредит заделят банките от октомврив. 24 часа - Борисов: Рецесията се бори с откриване на нови заводив. 24 часа - ТЕЦ \"Бобов дол\": Използваме най-добрите пречиствателни технологии, познати в ЕСв. 24 часа - Строителен предприемач спасява родното си село Баланово от безводиев. Сега - Държавата почти приравнява е-тротинетките на велосипедитев. Сега - Отчуждаването на имоти остава като бомба за следващия кмет в Софияв. Телеграф - Проверяват школски рейсове за коланив. Телеграф - Стопани крили прасетатав. Труд - Риск от рак имало в лекарства за язвав. Труд - Оптимизмът на хората раздвижи икономикатав. Труд - От 1 януари тръгва газ по Турски поток през Българинв. 24 часа -Волен Сидеров, лидер на партия „Атака\", независим депутат: Ще бъда принуден, по-скоро призован да се кандидатирам за кмет на Софияв. 24 часа - Тодор Попов, кмет на Пазарджик: За последните 4 години в Пазарджик са разкрити 4218 нови работни местав. Монитор - Милка Василева, председател на Българската асоциация на професионалистите по здравни грижи: У нас липсват 30 000 медицински сестрив. Сега - Галина Софрониева: Като работодател „Виваком\" е синоним за сигурност и стабилноств. Телеграф - Павел Миланов, председател на Асоциацията на етажните собствености: Всички блокове в регистърв. Труд - Американският етнограф Мартин Кейниг пред „Труд\": Никога не се срамувайте от фолклора си и не се подценявайтев. 24 часа - Чакат ни по-високи цени на бензина още утрев. 24 часа Пловдив - бялата политическа лястовица в местните изборив. Монитор - Топло с вносен боклукв. Сега - Държавата заприлича на криминалния си контингентв. Сега - Зелените площи в София - хем много, хем зле поддържанив. Сега - Хулиганството - дребно, политическата му употреба - гигантскав. Сега - Повече пари от ЕС означава по-голяма дупка в националния бюджетв. Телеграф - Газ до законова дупкав. Труд - За кожата на едни членове на една комисия ", "date": "2019.09.18", "title": "Преглед на водещите теми във вестниците"}
{"url": "http://www.cross.bg/tema-protest-zashto-1613483.html", "text": "/КРОСС/  Тема: Цистерна се вряза в къща. Как ще се възстановяват щетите на семейството?Тема: Чакащи за бял дроб излизат на протест. Защо продължава проблемът с трансплантациите?Тема: На две колела в трафика - за тротинетките и други пътни казусиТема: Големи тревоги за малките производители на грозде в Благоевградско. Ще изхвърлят ли реколтата?Тема: Български дух - най-новият сорт люти чушкиТема: Министър Кирил Ананиев за протеста на медицинските сестри, парите за здраве и реформата в болниците;Тема:  Как прекараха нощта хората в Борован, останали без дом, след като тир се разруши къщата им? Тема:  Защо протестират родителите на деца, жертви на тежки престъпления? Тема:  Каква ще е съдбата на енергийните ни проекти с Русия след дипломатическия скандал между София и Москва? Тема:  Кой е човекът, изпратил песента на Валя Балканска в Космоса? Специален гост - Мартин Кейниг; Тема:  Михаела Филева и Орлин Павлов са нова песен към филма „Завръщане\"Тема: Мая Манолова в битката за София. За поисканата и непоисканата подкрепа, за листите и компроматните войни. Кандидатът за кмет - гост в студиото.Тема: На косъм от смъртта. Цистерна влезе в къща. На живо - инцидент или престъпно нехайство?Тема: Среднощна акция в планината. Как спасиха жена, паднала от връх в Пирин?Тема: Близки на жестоко убити - на протест пред парламента. Ще чуят ли депутатите исканията им?Тема: Недостиг на минерална вода в Павел баня. Ще останат ли стотици без лечение?Тема: \"Минималистичен шик\" - новата колекция на Жени Живкова. И още - правят ли дрехите политиците? ", "date": "2019.09.18", "title": "Темите в сутрешните блокове "}
{"url": "http://www.cross.bg/podkrepata-manolova-sofiya-1613491.html", "text": "/КРОСС/ Ще има 5-6 листи, създадени от различните партии, които ще подкрепят кметската ми кандидатура. Това каза кандидатът за кмет на София Мая Манолова в ефира на „Здравей, България\".\"За предстоящите избори за столичен кмет ще имам много конкретна програма, която в момента се пише\", каза още тя.Манолова уточни, че нейната кауза е  смяна на модела на управление на София. „За мен е важна и ценна подкрепата и на партиите от ляво и на тези от дясно. Важна ми е и подкрепата на неправителствените организации и инициативните комитети от всички столични квартали. Важна ми е подкрепата на всеки столичанин, независимо от неговите партийни пристрастия. За мен е ценна тази подкрепа, защото каузата ми е за тези избори е смяна на модела на управление на София\", посочи тя. ", "date": "2019.09.18", "title": "5-6 листи ще подкрепят кметската кандидатура на Мая Манолова"}
{"url": "http://www.cross.bg/bulgariya-aleksandur-pravitelstvo-1613484.html", "text": "/КРОСС/ 96 г. - След убийството на Домициан за римски император е определен Нерва - първият от Петимата добри императори.1502 г. - Христофор Колумб достига бреговете на Коста Рика, при последната си, 4-та експедиция до Новия свят.1759 г. - Канадската провинция Квебек окончателно попада под английски контрол.Капитолият на САЩ1793 г. - Президентът Джордж Вашингтон прави първата копка на сградата на Конгреса на САЩ - Капитолия.1810 г. - В Чили е формирано първото военно правителство на страната - начало на борбата за получаване на независимост от Испания.1851 г. - Започва да излиза американският ежедневник Ню Йорк Таймс.1885 г. - Съединението на България: Извършен е военен преврат, подкрепен от българския княз Александър I Батенберг. (нов стил)1906 г. - Тайфун, придружен с цунами, стават причина за смъртта на около 10 000 души в Хонконг.1910 г. - Съставено е тридесет и първото правителство на България, начело с Александър Малинов.1922 г. - Унгария е приета в Обществото на народите.1923 г. - Правителството на професор Александър Цанков иска и получава разрешение от Междусъюзническата военнотехническа комисия за свикване на 3000 наборници за потушаване на комунистическите бунтове.1925 г. - Основан е град Аймореш в Бразилия.1928 г. - За първи път е направен полет над Ламанша с автожира \"С-8\", пилотиран от конструктора Хуан де Ла Сиерва.1934 г. - СССР е приет в Обществото на народите.1961 г. - Генералният секретар на ООН Даг Хамаршелд загива в самолетна катастрофа над Конго.1962 г. - Руанда, Бурунди и Ямайка са приети за членове на ООН.1970 г. - Джими Хендрикс е намерен мъртъв в Лондон.1973 г. - Двете Германии - ФРГ и ГДР са приети за членки на ООН.1976 г. - В Пекин се състои погребалната церемония на лидера на Китай Мао Дзъдун.1981 г. - Премахнато е смъртното наказание във Франция.1998 г. - Създадена е неправителствената организация ICANN, която отговаря за поддържането на системата от домейни и IP-адреси в Интернет.2008 г. - 40 Народно събрание на България приема Пражката декларация за европейската съвест и комунизма , която осъжда нацистките и комунистическите тоталитарни режими.2008 г. - Американският рапър Snoop Dogg изнася концерт в Зимния дворец на културата ", "date": "2019.09.18", "title": "18 септември в историята"}
{"url": "http://www.cross.bg/dyha-vyatur-ymeren-1613490.html", "text": "/КРОСС/ Днес ще бъде предимно слънчево, но от север-северозапад облачността ще започне да се увеличава и привечер, на отделни места, главно в планините ще превали, съобщават от Националния институт по метеорология и хидрология (НИМХ).Ще духа до умерен северозападен вятър, който в Дунавската равнина временно ще се усили и с него ще започне да нахлува хладен въздух.Максималните температури в по-голямата част от страната ще бъдат между 29° и 34°, по-ниски в северозападните райони - между 24° и 29°, в София около 27°. Атмосферното налягане е по-ниско от средното за месеца и през деня бавно ще се повишава.Над Черноморието ще бъде предимно слънчево, от север с увеличение на облачността. Ще духа слаб до умерен вятър от север-северозапад. Максималните температури ще бъдат между 28° и 31°. Температурата на водата е 23-24°. Вълнението на морето ще бъде 1-2 бала.В планините ще бъде предимно слънчево, след обяд с увеличение на облачността и привечер на места в Стара планина ще превали. Ще духа умерен, по високите части до силен западен вятър. Максималната температура на височина 1200 метра ще бъде около 24°, на 2000 метра - около 13°. ", "date": "2019.09.18", "title": "Последен топъл ден, идва захлаждане"}
{"url": "http://www.cross.bg/transplantatziya-belodrobna-programa-1613492.html", "text": "/КРОСС/ Тази сутрин чакащи за белодробна трансплантация и техните близки започнаха безсрочен протест пред Министерството на здравеопазването под мотото „Здравни емигранти\". Те обвиняват здравния министър Кирил Ананиев, че не може да се справи с проблема с трансплантациите у нас.„От май досега има една направена трансплантация. Клиниката във Виена беше единствената, която приемаше български пациенти. В момента у нас има около 18 души, които чакат за белодробна трансплантация\", заяви в ефира на „Здравей, България\" Тодор Мънгъров, председател на сдружение \"Асоциация Пулмонална Хипертония\".От здравното министерство заявиха, че се полагат усилия страната ни да се включи към Евротрансплант. Те допълниха и, че вече има разработена Национална програма за насърчаване на донорството.„В тази програма няма нищо конкретно и ясно разписано. Няма финансови параметри. Недопустимо е български граждани, което се лекува в други държави, да не могат да се лекуват у нас\", смята адвокатът Христина Николова. ", "date": "2019.09.18", "title": " Чакащи за белодробна трансплантация излизат на безсрочен протест"}
{"url": "http://www.cross.bg/bolkata-e-neizbezhna-1613325.html", "text": "/КРОСС/ Болката е неизбежна, страданието е по избор.Далай Лама ", "date": "2019.09.18", "title": "Болката е неизбежна"}
{"url": "http://www.cross.bg/evmeniii-sveti-vrata-1613330.html", "text": "/КРОСС/ Свети Евмений още от младите си години благоугодил на Бога с добродетелния си живот. Той вървял по тесния път, който води в Царството Небесно, следвайки думите на Господа: \"Подвизавайте се да влезете през тесните врата\" (Лук. 13:24). Който иска да влезе през тези врата, трябва да се освободи от два тежки товара - грижата за имуществото и грижата за тялото.1. Думата \"мамон\" е от халдейски или сирийски произход и означава имение, богатство, земни блага, на които човек възлага надеждата си. По този начин думата изразява не само богатството, но и любовта, привързаността към него. В Новия Завет мамон е представен като някакво божество, покровителстващо богатството (виж Мат. 6:24).Свети Евмений се отказал от имуществото си и го раздал на бедните, като помнел колко трудно е за богатия да влезе в царството Божие. Защото кой обременен с пристрастие към богатството може да влезе в тесните небесни врата? Добър съвет дал Господ на момъка, който Го запитал какво да стори, за да има живот вечен: \"Ако искаш да бъдеш съвършен - рекъл му Господ, - иди, продай имота си, и раздай на сиромаси; и ще имаш съкровище на небето\" (Мат. 19:21). Служещият на мамона (1) не може да служи на Бога и обремененият с тежестта на богатствата не ще мине през тесните небесни врата, както камила не може да мине през иглени уши. Както този, който желае да премине през някое тясно място, трябва да свали не само товара си, но и дрехата си, така и желаещият да бъде на небесата раздава на бедните не само излишъка от своето имущество, но и необходимото, дори дрехата, покриваща тялото, подражавайки на Господа.Такъв именно бил и свети Евмений: той смятал всичко за тлен, от всичко се отказал, всичко оставил, за да последва Христа, само Него да придобие и с Него да се сподоби. Като се отказал от имуществото си, той го свалил от себе си като някаква дреха и облякъл с него сиромасите, голите и нуждаещите си. Освободил се от всички земни пристрастия, той встъпил на тесния път на нищетата и преминал през тесните врата към небесното богатство.Преподобният се отказал и от другото бреме - грижата за тялото. С подвизи, трудове, въздържание, пост и бдение той умъртвил плътските похоти и направил тялото си леко, отбягвайки всяко угаждане на плътта и сластолюбие, защото, както казва апостолът, \"Който се подвизава, от всичко се въздържа\" (1Кор. 9:25). Той се въздържал от всичко, което охранва тялото, утежнява мисълта и поражда страсти. Не давал сън на очите си, докато не очистил своята душа и тяло от страстите и не станал обител на Светия Дух.Така, отхвърлил от себе си тежкото бреме на имуществото и всички плътски страсти, той станал способен да премине по тесния път и през тесните врата, които водят във вечния живот.2. Гортина или Гортин, в древността бил голям град на остров Крит, при река Летея (сега Иеропотамо). Руините му са запазени и до днес.И тъй като добродетелният живот на свети Евмений сияел като светилник и бил полезен за всички, той бил избран на престола на Гортинската църква (2) и сякаш поставена в свещника свещ просветил паството си, озарявайки като слънце Христовата църква с делата и поученията си, защото на светлината на света подобава с дела да предваря словото, подобно на това, както сиянието предваря самия светилник.И така, свети Евмений пребивавал на епископския престол и учел духовните си чеда преди всичко с дело, като с чистия си и богоугоден живот бил образец за цялото стадо, а после започнал да ги поучава и със слово. Отначало той сам станал като че светлина, а после просветил и другите, сам ден и нощ се поучавал в Господния закон, а после наставил и други в него, сам придобил чиста съвест и очистил съвестта на други.3. Евмений в превод от гръцки означава благосклонен, доброжелателен, милостив.Той бил много милостив, според значението на името си (3), и животът му бил изпълнен с делата на милосърдието. Свети Евмений бил баща за сираците, богатство за бедните, подател на просещите, утешител за скърбящите, целител за болните и предивен чудотворец.Веднъж с молитвата си светецът умъртвил устремилата се към него голяма змия, но още по-голямо чудо извършил, потъпквайки адската змия - дявола, като го победил с молитва и го прогонил от повереното му Христово стадо.4. Тук трябва да се разбира Константинопол, който бил наричан Нов или Втори Рим. Това тълкувание най-много съответства на смисъла на цялото житие и хода на описваните събития.И не само в Гортина, но и в Рим (4) свети Евмений се въоръжил против бесовете. Когато пристигнал в Рим, със знаменията и чудесата си той изумил мнозина: прогонвал бесове от хората, изцелявал болни и умиротворявал враждуващи и гневни.5. По думите на църковните песнопения свети Евмений не се отправил в Тиваида доброволно, а бил заточен там от враговете на православната вяра (Служба на свети Евмений, канон, песен 7, тропар 2). Той бил заточен за това, че \"унизил мрачните ереси\" на монотелитите, признаващи в Христа само една воля - Божествената.6. Дейността и кончината на свети Евмений се отнасят към VII в.После посетил и Тиваида (5), където по време на суша свалил с молитвата си дъжд от небето. По-късно мирно починал в тази страна и преминал от временния живот във вечния и нескончаемия (6). Неговото честно тяло било пренесено в Гортина, на мястото на служението му, и погребано с почести. ", "date": "2019.09.18", "title": "Преп. Евмений, еп. Гортински чудотворец"}
{"url": "http://www.cross.bg/rozhdenitzite-na-septemvri-1613485.html", "text": "/КРОСС/  Проф. Аксиния Джурова - изкуствоведБогомил Бонев - бивш министър на вътрешните работиДимитър Рачков - актьор, тв водещЕлена Кирчева - дипломатИван Чалъков - социологИво Димов - политикПавел Поппандов - актьорРуси Чанев - актьорХристина Янчева - политикАтанас Добрев, зам.-министър на земеделието, храните и горитеЕлица Янкова, състезателка по борба, ", "date": "2019.09.18", "title": "Рождениците на 18 септември"}
{"url": "http://www.cross.bg/dvizhenieto-v-tynel-trayanovi-vrata-shte-e-v-edna-lenta-1613487.html", "text": "/КРОСС/  18 септември, от 10 ч. до 15:30 ч., движението в тунел „Траянови врата\" на АМ „Тракия\", в посока Бургас ще се осъществява в една лента.                                                                                      Поради ремонт на пожаро-известителната система и светофарната уредба на съоръжението ще бъде ограничено преминаването в активната лента, а трафикът ще се пренасочва в изпреварващата.    Шофьорите е необходимо да се движат с повишено внимание и съобразена скорост.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ - www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.", "date": "2019.09.18", "title": "Движението в тунел „Траянови врата“ ще е в една лента"}
{"url": "http://www.cross.bg/chasa-sofiyaot-zala-1613486.html", "text": "/КРОСС/София.От 09:00 часа ще се проведе заседание на Народното събрание.***София.От 11.00 часа в Гербовата зала на „Дондуков\" № 2 президентът Румен Радев ще удостои посланика на Федеративна република Бразилия Ана Мария Сампайо Фернандес с орден „Мадарски конник\" първа степен.***София.В 12.00 часа на „Дондуков\" № 2 държавният глава Румен Радев ще отличи американския етнограф Мартин Кейниг с почетния знак на Президента на Републиката за приноса му за съхранението и популяризирането на българското фолклорно изкуство.***София.От 15.00 часа на „Дондуков\" № 2 президентът Румен Радев ще проведе среща с българскитепредставители в Съвместната мултидисциплинарна експертна комисия по исторически и образователни въпроси между България и Република Северна Македония.***София.От 18.00 часа в Национална галерия - Двореца вицепрезидентът Илияна Йотова ще открие изложбата „Ехо от Балканите\".***София.От 10:00 часа ще се проведе заседание на Министерски съвет.***София.От 9.30 ч. до 13.30 часа, в зала \"Запад\" в сградата на Народното събрание, пл. \"Народно събрание\" № 2, ще се проведе акция по кръводаряване сред депутатите и служителите на 44-тото Народно събрание.***София.От 15.00 часа в Министерство на външните работи вицепремиерът Екатерина Захариева и посланикът на Великобритания Ема Хопкинс ще открият българо-британска изложба по случай 140 години от установяването на дипломатическите отношения между България и Великобритания.***София.От 15. 00 часа в Гранитна зала на Министерския съвет Националният съвет за тристранносътрудничество ще проведе заседание.***София.От 10.00 часа в кв. Курило, ул. „Варна\" № 1 кметът Йорданка Фандъкова ще провери изграждането на детска градина.***София.От 11:00 ч. в Сити Стейдж в подлеза на НДК ще се състои официалната пресконференция по повод петото, юбилейно издание на международния кино-литературен фестивал.***София.От 13:30 часа в централата на АБВ ще се проведе пресконференция на партията.***София.От 15:00 часа, ул. \"Раковска\" 134, ет. 5, лидерът на ВОЛЯ Веселин Марешки ще обяви кандидатурата на партията за кмет на София.***София.От 18.00 часа в Зала № 6 на НДК ще се състои церемонията „Кмет на годината 2019 г.\"***Асеновград.От 11.00 часа в зала „Станимака\", ул. „Цар Иван Асен II\"№15, проф. Олег Асенов ще представи т.нар. тол калкулатор и маршрутната карта пред Камарата на автобусните превозвачи.***Варна.От 15.00 часа в Арт салона на Радио „Варна\" ще се проведе пресконференция на партия БЪЛГАРСКИ СОЦИАЛДЕМОКРАТИ, на която ще бъде представена изненадваща кандидатура за кмет на община Варна и визията си за развитие на града в следващия мандат.***Видин.От 10.30 часа в заседателната зала на Общинския съвет кметът на Община Видин Огнян Ценков ще открие кръгла маса на тема „Институционална подкрепа на деца и младежи в конфликт с морала и закона\"***Видин.От 17.30 ч., в заседателната зала на Общинския съвет, кметът на община Видин Огнян Ценков ще представи публично отчета си за мандат 2015-2019 г.***Враца.От 12.00 часа пред сградата на Община Враца кметът Калин Каменов ще представи публично отчета си за мандат 2015-2019 г.***Добрич.От 14.00 часа в сградата на Общината, ул. „България\" № 12, ІІ ет., Малка заседателна зала, ще се проведат консултации за определяне съставите на секционните избирателни комисии на територията на общината за произвеждане на избори за общински съветници и за кметове на 27 октомври 2019 г.***Разград.От 11.00 часа в зала 712 на Областна администрация ще се проведе заседание на Областния съвет за интеграция на хората с увреждания.***Стара Загора.От 10.00 часа в Зала 2, ет. 2 в сградата на Общинска администрация, ще се проведат консултации за определяне съставите на секционните избирателни комисии на територията на общината за произвеждане на избори за общински съветници и за кметове на 27 октомври 2019 г.***Шумен.От 9.30 часа, в зала 203 на Община Шумен ще се проведат консултации за определяне състава на секционните избирателни комисии за произвеждане на избори за общински съветници и за кметове на общини на 27 октомври 2019 г.***Шумен.От 9.30 часа в зала 363 на общината ще бъде представен проектът за изграждане на центрове за грижа за мъже с умствена изостаналост, които ще бъдат построени в село Лозево.***Шумен.От 11.00 в зала 203 на общината ще се състоят консултации са състава на СИК в община Шумен за предстоящите местни избори. ", "date": "2019.09.18", "title": "Предстоящи събития на 18 септември"}
{"url": "http://www.cross.bg/fyrgon-semeiistvoto-vremenen-1613489.html", "text": "/КРОСС/ Семейството от врачанското село Борован, в чиято къща се вряза цистерна, остава без дом. Експерти от общината направиха оглед и констатираха, че сградата е потенциално опасна, защото са разрушени основни носещи стени. Хората все още са в шок и не знаят как ще се справят с проблема. В ефира на „Здравей, България\" кметът н Община Борован Десислава Тодорова заяви, че на потърпевшите ще им бъде предоставен временен фургон, в който да живеят.„Инцидентът стана към 07.30. Чухме страшен удар. Аз спях на долния етаж и изведнъж купчина камъни се стовариха върху мен. Едва се измъкнах. Уплашихме се като разбрахме, че става въпрос за цистерна\", разказа една от потърпевшите.По време на инцидента е пострадал и пешеходец, който е вървял по тротоара. Цистерната е превозвала перилни препарати.„Разговарях с директора на пожарна безопасност. Очакваме до края на деня да бъде предоставен временен фургон, в който семейството да се настани. Ще внеса и предложение семейството да получи еднократна помощ\", заяви кметът Десислава Тодорова. ", "date": "2019.09.18", "title": " Семейството, в чиято къща се вряза тир, ще живее във фургон"}
