{"url": "http://www.cross.bg/purvata-voiina-moskva-1607486.html", "text": "/КРОСС/ 217 г. - Втора пуническа война: Състои се Битката при Тразименското езеро, в която картагенците, ръководени от Ханибал, организират една от най-големите и успешни засади във военната история и разгромяват римляните.972 г. - Състои се Битката при Цединя - първата документирана битка на полския народност под ръководството на Мешко I.1497 г. - Италианският мореплавател Джовани Кабото (известен в Америка като Джон Кабот) достига остров Нюфаундленд.1509 г. - Хенри VIII е коронован за крал на Англия.1547 г. - Голям пожар унищожава цяла Москва, което според слуховете се дължи на влиянието което имат върху младия цар Иван Грозни неговите роднини по майчина линия, и в частност баба му Анна Якшич.1717 г. - В Лондон, Англия, е създадена първата Велика масонска ложа.1793 г. - Френският Конвент приема първата демократична конституция на Републиката, която не влиза в действие.1812 г. - Наполеонови войни: Великата армия на Наполеон пресича река Неман и започва нашествие в Русия.1893 г. - Норвежкият изследовател Фритьоф Нансен се отправя към Северния полюс с кораба Фрам.1901 г. - Открита е първата самостоятелна изложба на 19-годишния Пабло Пикасо в Париж, което е началото на неговата световна известност.1902 г. - Едуард VII е опериран от апендицит 2 дни преди коронацията му като крал на Великобритания, което отлага събитието с почти 2 месеца.1934 г. - Столицата на Украйна е преместена от Харков в Киев.1941 г. - Втора световна война: Централният комитет на Българската работническа партия взема решение за създаването на Партизанско движение в България.1941 г. - Втора световна война: Посолството на България в Москва поема интересите на Нацистка Германия, Румъния и Унгария в СССР.1945 г. - На Червения площад в Москва се провежда Парад на победата под командването на Георгий Жуков, при който се хвърлят пленените германски бойни знамена.1947 г. - За първи път е регистриран официално доклад за поява на НЛО и е използван термина летяща чиния.1948 г. - Студената война: Започва Берлинската блокада. Съветският съюз блокира движението по земя между Западен Берлин и Запада.1953 г. - Министерският съвет на България публикува списък на документите, сведенията, фактите и предметите, които са държавна тайна.1963 г. - Би Би Си демонстрира по телевизията за първи път магнетофон за битови нужди.1964 г. - В САЩ става задължително производителите на цигари да поставят надписи за вредата от тютюнопушенето върху опаковките.1981 г. - Официално е открит Хъмбър Бридж (САЩ, 2220 м) - най-дългият висящ мост в света през следващите 17 години.2002 г. - При най-тежката в Африка влакова катастрофа, станала в Танзания, загиват 281 души и над 400 са тежко ранени.2007 г. - Открита е мултифункционалната зала O2 арена в Лондон.  ", "date": "2019.06.23", "title": "24  юни в историята"}
{"url": "http://www.cross.bg/vruh-cherni-lyatoto-1607436.html", "text": "Лифтовете до Черни връх вече ще работят и през лятото. От вчера софиянци могат да ползват откритите лифтове Лале 1 и 2. Така, за да се качи човек до Черни връх ще трябва да ходи само около 30-40 минути. Както и досега, ще работи и Симеоновският лифт. Съоръженията ще работят само в събота, неделя и празнични дни, като последното слизане от горната станция на Симеоновкия лифт е в 17:30 ч.Все повече хора посещават Витоша през лятото, а желаещите да покорят Черни връх през почините дни са хиляди. Затова собствениците на съоръженията решиха да подновят вече позабравевната традиция - Лалето да работи и през лятото.Досега туристите през лятото на Витоша можеха да използват Драгалевския лифт, по-известен като \"Бай Кръстьо\", и да се качат в подножието на Голи връх. Сега с Лале 2 те ще могат да стигнат почти до Черни връх. ", "date": "2019.06.23", "title": "Витошките лифтове \"Лале\" 1 и 2 започнаха работа"}
{"url": "http://www.cross.bg/kategorii-tzenovi-bileti-1607482.html", "text": "/КРОСС/ За съжаление, на 24 юни в Пловдив, прогнозата е за много лоши атмосферни условия. В ранния следобед и вечерта се очакват проливни валежи - около 20 литра на квадратен метър, с голяма вероятност за гръмотевични бури\", пише в официално съобщение на страницата на Sofia Music Enterprises. Организаторите обясняват, че капацитетът на залата отговаря точно на този на Античния театър - 3 000 седящи места. Схемата на секторите и разпределението по ценови категории са идентични с първоначалната локация. Всички закупени билети ще важат без презаверка.За да имат възможност всички зрители да се придвижат своевременно до зала С.И.²Л.А., концертът ще започне малко по-късно - около 21 часа. Няма да има подгряващи изпълнители.Все още ограничено количество билети от първите две ценови категории могат да бъдат закупени от касата на Зала С.И.²Л.А и мрежата на Ивентим.  ", "date": "2019.06.23", "title": "Концертът на британската легенда Том Джоунс ще се проведе в зала заради лошото време"}
{"url": "http://www.cross.bg/blagoev-bulgariya-dimitur-1607479.html", "text": "/КРОСС/ Постиженията на социалистическата народна република България от мечтите на Димитър Благоев днес, за съжаление, изглеждат като блян за нас. Това каза лидерът на БСП - София Калоян Паргов по време на официалното честване на 163-тата годишнина от рождението на основателя на организираното социалистическо движение в България и на  първата социалдемократическа партия на Балканския полуостров. То се проведе в къщата-музей на Димитър Благоев-Дядото в Банкя. Организатори на събитието бяха Националният съвет на БСП, Градският съвет на БСП - София и Районният съвет на социалистите в Банкя.Официален гост беше председателят на БСП Корнелия Нинова. По време на честването двамата с Калоян Паргов връчиха официално и членските карти на 16 новоприети социалисти. На събитието присъстваха още народни представители от БСП, евродепутатът Петър Витанов, общински съветници, районни председатели и представители на различни обществени организации.\"За поредна година се събрахме в къщата-музей на първоапостола, първопроходника на лявото движение в България Димитър Благоев, за да си припомним мислите и делото на този голям българин и да почерпим енергия от тях, коментира Калоян Паргов. - Когато Димитър Благоев се качва на политическата сцена на следосвобожденска България, той ясно си дава сметка за историческата мисия, която му предстои. А именно - създаването на българската социалдемократическа партия. Той започва политическата си дейност като завършен марксист и такъв остава до края на живота си - последователен, безкомпромисен, праволинеен. Георги Бакалов казва, че могъщото си оръжие Благоев придобива от учението на марксизма.То му дава възможност да направи едно велико откритие за времето си, а именно - работническата класа в България. С това той дава тласък на научната мисъл, както и собствен принос за създаването на една нова обществена сила в България. 20 години след смъртта на Дядото мечтата му за социалистическа народна република става вече факт. Тя просъществува близо половин век, но социалните измерения на този период днес, за съжаление, изглеждат като недостижима мечта и блян\".Калоян Паргов се спря и на един малко коментиран аспект от обществената дейност на Димитър Благоев. В периода 1911-1915 г. Дядото е общински съветник в София.\"Тъй като сме на прага на поредните важни избори за нас, софиянци, бих искал да припомня факти от дейността на Благоев, продължи Калоян Паргов. - Преди малко повече от 100 години в Царска България той се е борил за граждански и градски каузи, които днес звучат повече от актуално - за спиране на трамвайната концесия, за строителство на общински жилища и срещу корупцията сред чиновниците. По време на мандата си през 1911 - 1915 г. той неотклонно защитава интересите на своите избиратели, пледира за достъпен общестен градски транспорт, за жилищна политика, за всеобщо образование и здравеопазване. Днес, след почти 30 години дясно управление в София, ние, общинските съветници от БСП, се борим за същото. И от всички нас зависи на предстоящите местни избори да спечелим доверието на софиянци и да претворим в реална политика онова, за което е мечтал основателят на нашата партия Димитър Благоев\".Лидерът на БСП - София добави, че делото и авторитетът на Дядото са оценени още от съвременниците му. \"На погребението му през 1924 г. се стичат над 200 000 души. Далеч не всички те са комунисти. Нещо, което дотогава не се е случвало, не се случва и след това. Длъжни сме, ако искаме да се наречем истински последователи на делото на Благоев, да работим и да се борим за демокрация, достъпна за всички хора, за социална демокрация. Днес ние имаме възможност да покажем, че мечтата му не е само ален мак самотен, а може да бъде реалност в България\". ", "date": "2019.06.23", "title": "Калоян Паргов: Постиженията на социалистическа България от мечтите на Благоев днес изглеждат като блян"}
{"url": "http://www.cross.bg/tzentralna-bulgariya-zapadna-1607473.html", "text": "/КРОСС/ Код жълто важи за Западна и Централна България за тази нощ и утре Днес следобед и през нощта, предимно над Западна и Централна България, отново ще се развива купеста и купесто-дъждовна облачност и на много места ще има краткотрайни валежи и гръмотевици. Предстои ни много горещ следобед. Температурите ще се повишат до 31 - 36 градуса в повечето райони. За тази нощ и В районите с код се очакват значителни валежи и силни гръмотевични бури. Ще има и условия за градушки. Утре температурите временно ще се понижат и максималните в повечето райони ще бъдат между 26°-31°. И във вторник на места валежите ще бъдат интензивни и ще има условия за градушки.утре важи код жълто за Западна и Централна България. Райони с дъжд ще има и през следващите дни. Температурите ще се повишат през втората половина на седмицата.", "date": "2019.06.23", "title": "НИМХ: Жълт код за валежи и гръмотевични бури е обявен за 19 области в страната на 24 юни "}
{"url": "http://www.cross.bg/dyshi-dvama-otkarani-1607478.html", "text": "/КРОСС/ Засилено полицейско присъствие има в карловското село Розино след скандал между две враждуващи фамилии, предаде Дарик. Трима души са арестувани, а други четирима са били откарани в болница с различни наранявания.Екшънът се е разиграл тази вечер, когато група роми от фамилия Сребреви нападнали къщите на Ескендерови. Те потрошили прозорците на жилищата и стъклата на микробус както и имущество, стреляйки с ловна пушка.При стрелбата са ранени двама души, сред които млада жена, родила преди по-малко от месец. Според лекарите, нараняванията не са сериозни и няма опасност за живота им.Други двама са с порезни рани от падналите строшени стъкла. Първоначално в Районното управление в Карлово са били откарани 10 човека, след което в ареста са оставени трима. ", "date": "2019.06.23", "title": "Бой между две ромски фамилии в с. Розино"}
{"url": "http://www.cross.bg/zoran-promeni-zaev-1607481.html", "text": "/КРОСС/ Македонският премиер Зоран Заев съобщи, че назначава петима нови министри в кабинета си съобщава БГНЕС.Траян Димковски е назначен за министър на земеделието, Насер Нуредини на околната среда и планирането, Хусни Исмаили на културата, Горан Милевски за министър на местното самоуправление и Садула Дураки за министър на политическата система и отношенията между отделните общности в страната.Зоран Заев лично поема контрола в Министерство на финансите, което до момента се ръководеше от Драган Тевдовски. Предложенията за промени в кабинета ще бъдат изпратени до парламента още днес. Зоран Заев благодари на досегашните министри Любчо Николовски, Асаф Адеми, Драган Тевдовски, Сухейл Фазлиу, Хазби Лика и на Зоран Шапурич. През следващата седмица ще има още промени в изпълнителната власт на Северна Македония. \"В централното управление ще има още 20 промени. Вярвам, че ще успеем да приключим този процес на промени до края на месеца. Очаквам до края на месеца да приключим и с кадровите промени в изпълнителната власт\", каза още Зоран Заев.  ", "date": "2019.06.23", "title": "Македонският премиер назначи 5 нови министри"}
{"url": "http://www.cross.bg/ezeroto-pancharevo-chistotata-1607483.html", "text": "/КРОСС/ Спешни мерки за почистването на езерото в Панчарево до края на годината. Дотук се стигна след като  информира за нарастващия проблем с чистотата на езерото.До края на годината трябва да се направи проект за частичното почистване на Панчаревското езеро от наноси и водорасли. Това пише в доклад до министъра наземеделието. Той е изготвен от междуведомствена комисия, създадена, за да намери решение с чистотата на водоема край София.През пролетта по инициатива на Сдружението беше почистена бреговата ивица около гребната база. Тогава и спортистите от кану-каяка също се включиха и с лодките си извадиха боклуци и водорасли.В писмо от Министерството на земеделието до неправителствената организация е посочено, че преди 30 години на реките, които се вливат в езерото е имало баражи. Техническите съоръжения са предпазвали язовира от замърсяване.В понеделник представители на \"Сдружението за развитие на Панчарево и Кокаляне\" са поканени в Областната управа да подпишат протокола, който е изготвила междуведомствената група.  ", "date": "2019.06.23", "title": "Почистват езерото в Панчарево"}
{"url": "http://www.cross.bg/noshtta-na-bilkite-1607431.html", "text": "/КРОСС/ От днес започва подготовката за Еньовден - празника на билките.Обичаите и обредите, изпълнявани на този ден, се свързват с пътя на Слънцето - небесното ни светило, и култа към него.Смята се, че на този ден - един от най-дългите в годината, различните треви и билки имат най-голяма лечебна сила. Смята се още, че на при изгрева си Слънцето трепти и играе, а който успее да го съзре, ще бъде здрав през цялата година.", "date": "2019.06.23", "title": "Нощта на билките "}
{"url": "http://www.cross.bg/sredstva-ministur-banov-1607440.html", "text": "/КРОСС/За цялата 2018-та година общата сума на безвъзмездно дарените средства по Закона за меценатството е в размер на почти символичните 13 380 лева, признава културният министър Банов в нарочен доклад до Министерски съвет, алармира сдружение „Кинопамет\".Законът за меценатството на практика не работи и постъпващите средства от дарители и меценати в подкрепа на българската култура и българските творци вече са станали съвсем символични, става ясно от изпратения официален доклад на министър Боил Банов до главния секретар на Министерски съвет Веселин Даков с изх. № 03-00-83 от 13 март 2019 г. Въпросният доклад на Боил Банов е отчет на дейността на Министерство на културата през 2018 г. по изпълнение разпоредбите на чл. 6, ал. 1 и 2 от Закона за меценатството и е качен на сайта на културното ведомство.„Общата сума на безвъзмездно дарените средства за 2018 година възлиза на 13 380 лева /тринадесет хиляди триста и осемдесет лева/. Тенденцията на дарителство главно от физически лица продължава. През 2018 г. в регистъра на меценатите по реда на Закона за меценатството са вписани 3 физически лица. През 2018 г. в Министерство на културата не са постъпвали заявления за вписване в регистъра на организациите, подкрепящи културата\", пише в доклада си до правителството министър Боил Банов.Тоталният срив в размера на даряваните средства от меценатите у нас се вижда ясно, като прочетем предишния годишен отчетен доклад на министър Боил Банов до главния секратар на Министерски съвет Веселин Даков с изх. № 03-00-76 от 12 март 2018 г., в който се казва, че „общата сума на безвъзмездно дарените средства за цялата 2017 година възлиза на 29 700 лева /двадесет и девет хиляди и седемстотин лева/\", посочват от сдружение „Кинопамет\".Тенденцията за трайното и драстично намаляване на дарените средства по линия на Закона за меценатството е повече от плашеща, като тя е в сила именно откакто в Министерство на културата е екипът на министър Боил Банов, изтъкват от гражданското сдружение. За сравнение, ако хвърлим едно око и на годишния доклад на служебния министър на културата Рашко Младенов до главния секретар на Министерски съвет Веселин Даков с изх. № 03-00-73 от 10 март 2017 г. по изпълнение разпоредбите на чл. 6, ал. 1 и 2 от Закона за меценатството, ще видим, че общата сума на безвъзмездно дарените средства за цялата 2016 година възлиза на 60 259 лева /шестдесет хиляди двеста петдесет и девет лева/, а през същата тази тодина в регистъра на меценатите са били вписани 4 физически и две юридически лица.Казано с други думи, през последните три години имаме реално намаляване с повече от 4 /!/ пъти на безвъзмездно дарените средства от български меценати в подкрепа на родната ни култура, което е пълен срив, констатират с тревога от сдружение „Кинопамет\". Към днешна дата напълно запуснат и неподдържан е и официалният Регистър на меценатите към Министерството на културата - на сайта на ведомството в този така важен регистър фигурират например имена на хора, които, уви, отдавна не са вече между живите, отбелязват от гражданското сдружение.Най-скандалното в случая е, че за изминалите над две години от мандата си министър Боил Банов и екипът му така и не предложиха да бъде изработен и приет нов, смислен и работещ Закон за меценатството, който да смени действащия днес крайно несполучлив и нефункциониращ законов текст, подчертават от сдружение „Кинопамет. Този нов закон трябва да формулира ясно разписани правила за благодетелите на културата у нас, а ролята му е от изключително значение - финансирането от държавния бюджет е крайно недостатъчно и по тази причина е необходимо да имаме и дарители, меценати, които да подкрепят българските творци, българското изкуство. Разбира се, бъдещите промени в Закона за меценатството трябва да предвидят и облекчения за насърчаване на меценатите, така че да имаме много повече благодетели, подпомагащи със сериозни средства родната ни култура. Най-важното е той да стане работещ закон, който наистина ще стимулира физическите и юридическите лица да подкрепят развитието на българската култура с дарителски жестове, заявяват от гражданското сдружение. ", "date": "2019.06.23", "title": "Меценатството в България се срина и залиня по време на мандата на министър Боил Банов"}
{"url": "http://www.cross.bg/mezhdynarodniya-katastrofa-tezhka-1607471.html", "text": "/КРОСС/ Тежка катастрофа с една жертва е станала на международния път към ГКПП \"Лесово\".По първоначална информация са се ударили ТИР и микробус.И двете превозни средства са с румънска регистрация. Загинала е жена, съобщава кореспондентът на bTV в региона.Пътят е затворен, а полицаи отбиват движението по обходен маршрут през Ямбол и Елхово.От полицията не дават повече подробности за инцидента и все още не е ясно колко души са пътували в микробуса.На място тече оглед.Очаквайте подробности!", "date": "2019.06.23", "title": "Тежка катастрофа затвори международния път към ГКПП \"Лесово\""}
{"url": "http://www.cross.bg/raiiona-aksakovo-katastrofa-1607467.html", "text": "/КРОСС/ 26-годишен мотоциклетист е загинал при катастрофа на АМ „Хемус\" в района на община Аксаково. Това съобщиха от пресцентъра на ОДМВР-Варна.  Тази нощ, около 00:30 часа, на АМ \"Хемус\", в района на Аксаково, в посока София, е възникнало пътнотранспортно произшествие. 26-годишният водач на мотоциклет \"Хонда\", при движение с несъобразена скорост, губи контрол над превозното средство и се блъска в лек автомобил \"Пежо\", движещ се попътно. Вследствие на инцидента мъжът е загинал на място. По случая е образувано досъдебно производство.", "date": "2019.06.23", "title": "Мотоциклетист загина при катастрофа на АМ „Хемус“ "}
{"url": "http://www.cross.bg/slavi-kalev-gramofonut-1607472.html", "text": "Близки до актьора споделят, че той е изключително практичен и финансово добре ориентиранРекордни хонорари заработва актьорът Виктор Калев след раздялата с „Шоуто на Слави\". Комикът направо забогатя, а постановката му „Грамофонът\", която представя активно в страната и чужбина, му носи повече от добри приходи, пише HotArena.Само за изминалата 2018 година той е декларирал печалби от почти 300 000 лв. Графикът на Калев е запълнен и за цялата 2019 година и се очаква в края на годината сметките му да набъбнат още повече.През последните месеци актьорът имаше редица участия и зад граница. А те обикновено му носят още по-добри приходи, пише „България днес\".Близки до актьора споделят, че той е изключително практичен и финансово добре ориентиран. Затова и не харчи излишни пари.Още в началото на „Грамофонът\", Калев пресметнал, че това представление ще му донесе много добри доходи. Затова и категорично напуснал „Шоуто на Слави\".„Виктор напусна, чак когато вече беше сигурен какво ще се случи с бъдещето. Добре пресметна, че тези пари няма как да изкара при Слави от заплати.Намери кой да популяризира спектакъла му и го направи\", издават негови близки.Заради неговата способност да прави икономии, той понякога си навличал и бели с някои колеги. Така наскоро се замеси и в скандал с Дани Милев.Музикантът го обвини, че бендът му е работил почти без пари за „Грамофонът\". Калев обаче не е коментирал тези обвинения.Версията за раздяла с Дългия заради пари е основната, коментират и от екипа на Слави. Появиха се слухове, че артистът искал все по-високи хонорари от Слави, което довело и до раздор помежду им.Каквато и да е причината, двамата отдавна са заровили томахавката. Слави дори удари рамо на Виктор, като го покани в шоуто си, за да разкаже за спектакъла си. А такъв жест той не е правил за абсолютно никой друг свой служител.", "date": "2019.06.23", "title": "300 бона за Виктор Калев след раздялата със Слави"}
{"url": "http://www.cross.bg/trump-pytin-sreshta-1607475.html", "text": "/КРОСС/ Американският президент Доналд Тръмп очаква с нетърпение да се срещне с руския лидер Владимир Путин на срещата на високо равнище на Г-20 в Япония. Това съобщи съветникът на президента на САЩ за националната сигурност Джон Болтън в неделя на среща с израелския премиер Бенямин Нетаняху в Йерусалим, цитиран от TACC. „Президентът Тръмп с нетърпение очаква да се срещне с президента Путин на предстоящата среща на върха на Г-20 в Осака, Япония\", каза Болтън, чийто видеоклип беше разпространен от канцеларията на правителството на еврейската държава. Съветникът на президента на Съединените щати пристигна вчера в Йерусалим, за да участва в тристранна среща със секретаря на Съвета за сигурност на Русия Николай Патрушев и ръководителя на израелския Съвет за национална сигурност Меир Бен-Шабат на 24 и 25 юни. \"Пристигнах тук за предварително планирана тристранна среща на съветниците по националната сигурност на Израел, Русия и САЩ. Сегашното развитие в региона прави още по-своевременен нашият разговор\", каза Болтън. \"Надявам се, че ще можем да поставим основите за преговори в Ерусалим през следващите няколко дни\", добави той. \"Силните отношения на премиера Нетаняху с двамата президенти - Путин и Тръмп ... - увеличават шансовете за успех и по-голямо съгласуване по отношение на политиките на тези три големи страни по критични въпроси на сигурността\", заяви съветникът на Белия дом. Срещата на върха на лидерите на Г-20 ще се проведе в Осака (Япония) от 28 до 29 юни. Американският президент Доналд Тръмп в интервю за Fox News, което бе излъчено на 19 юни, каза, че ще се срещне в кулоарите на срещата с руския президент Владимир Путин и президента на Китай Си Дзинпин.", "date": "2019.06.23", "title": "ТАСС: Джон Болтън заяви, че Доналд Тръмп с нетърпение очаква срещата с Владимир Путин в Осака "}
{"url": "http://www.cross.bg/stanislava-ochite-mityo-1607468.html", "text": "/КРОСС/ Младо момиче е новият бос на мафията по морето - досущ като в италианския сериал „Гомор\"! Станислава Желязкова, първородната дъщеря на несебърския мафиот Митьо Очите, е била коронована лично от татко си да поеме контрола върху престъпната му империя. Това разкриха пред „Уикенд\" няколко независими един от друг източници от морския ъндъграунд. Думите им бяха потвърдени и от полицията в Бургас, като техен представител призна, че МВР разполага с оперативни данни, че Станислава коли и беси из Южното Черноморие и новия некоронован началник на подземния свят там. Митьо Очите е в затвора от миналото лято, когато бе арестуван в Истанбул заедно с ятака си Бенчо Бенчев и с една от любовниците си. След това морския Ал Капоне прекара 8 месеца в турски арест, преди тази пролет да бъде екстрадиран в България. Оттогава Желязков лежи под охрана в МВР болница, а съсед по креват му е карнобатския олигарх Миню Стайков. В негово отсъствие групата му от Несебър, Поморие и Бургас изпълнява заповедите на дъщеря му Станислава, свидетелстват на морето. И този летен сезон първородната щерка на Митьо Очите се движи под солидна охрана из Слънчев бряг и лично наглежда обектите на татко си. „Охраняват я трима гавази, движат се с бронирано „Ауди\" и джип „Мерцедес\" G класа. Всеки следобед Станислава събира мутрите си на оперативка в ресторант в Несебър и лично им раздава задачите. Охранителите й използват „тапи\", които заглушават сигналите на мобилните телефони, за да не бъдат подслушвани\", категоричен е наш източник от бургаския ъндърграунд. На младата дама се отчита и оборота, яки батки й доставят ежедневно сакове с пари. Засега полицията не разполага с официални данни, че Станислава поддържа бизнеса на татко си с наркотици. Казват, че Очите още миналото лято разпоредил на организацията си доброволно да сдаде търговията с кокаин и амфетамин на морските „васали\", тъй като осъзнавал, че бизнеса с дрога носи най-големи ядове, а и се опасявал от зачестилите случаи на пропели негови дилъри, които след като бъдат арестувани, го сочат като бос на дрогата. Последният такъв случай е с бургаския дилър Георги Илиев, който е сред защитените свидетели на Специализираната прокуратура срещу Митьо Очите. Според показанията на адаша на покойния висаджийски бос Жоро Илиев, морския Ал Капоне принуждавал дилърите от Бургас и Поморие да зареждат на едро от неговата стока. Дори и без да контролира бизнеса с наркотици по морето, Станислава все пак съумява да реализира внушителни печалби. В империята на Митьо Очите попадат няколко обществени перални в Слънчев бряг, където десетки хотели перат чаршафите си. Казват, че от години това е запазена територия на Димитър Желязков и който отвори конкурентна обществена пералня, рискува палеж на обекта си. Групировката на Желязков охранява и десетки кафенета, дискотеки и магазини в Слънчев бряг, като дейността се осъществява чрез бургаския филиал на „Аркус Сигурност\". Макар Димитър Желязков да се водеше до миналото лято на длъжостта „консултант\" в охранителната компания, публична тайна, е че той ръководеше репресивната структура. Сега мутрите от „Аркус\" се подчиняват не на официалните си шефове, а на дъщерята на Митьо Очите - Станислава. Организацията прибира оборотите и на търговците на плодове и зеленчуци, както и на 4 стриптийз бара, където работят над 40 млади дами, които от учтивост ще наречем „масажистки\". 27-годишната Станислава Желязкова роди миналото лято първото си дете. Тя живее на семейни начала с Велислав Попов от Несебър, който работи като „организатор-охрана\" в „Аркус Сигурност\". Зетят на Димитър Желязков обаче нямал гангстерска закваска и потенциал да ръководи мафиотската структура и също се подчинявал на половинката си Станислава, категорични са в Слънчев бряг. Познавачи на ъндърграунда разкриват, че въпреки арогантното поведение и мутренски обноски на Станислава, управляваната от нея групировка на татко й търпи регрес. „Бандата вече не командва на плажовете на Слънчев бряг и не събира рекет от таксиметровите шофьори. Изхвърлиха ги и от бизнеса с фалшив алкохол, който е поет от друга организация, ръководена от наместници на величия от групировката СИК\", категоричи са по морето.Източник: ", "date": "2019.06.23", "title": "Щерката на Митьо Очите го наследи като бос на Слънчев бряг"}
{"url": "http://www.cross.bg/prezidenta-milkov-radev-1607476.html", "text": "/КРОСС/Убеждение на президента Радев е, че геополитическото място на България е свързано с членството в ЕС и НАТО, но географското и историческото й положение й позволяват да гради мостове.Това заяви външнополитическият съветник на президента Николай Милков по БНТ. Милков коментира посещението на президента Радев на форума в Санкт Петербург, отношенията с Китай и политическата ситуация на Балканите.   Отказът от „Южен поток\" е колективно решение на ЕС - така Николай Милков повтори думите на президента Радев на икономическия форум в Санкт Петербург за спирането на проекта. „Всеки проект, който носи диверсификация на енергийните доставки, е добър\", допълни Милков.   Президентството е против начина, по който е сключена сделката за многоцелевите изтребители F-16, а не против самия избор. Цената не може да се коментира все още, тъй като все още няма конкретни параметри, заяви Милков. Предстои посещение на президента Радев в Женева, а през юли месец той ще направи официална визита в Китай.", "date": "2019.06.23", "title": "Съветник на Радев: Географското и историческото ни положение позволяват да градим мостове "}
{"url": "http://www.cross.bg/pytin-trump-ryskiyat-1607474.html", "text": "/КРОСС/ Възможностите на президента на САЩ Доналд Тръмп в развитието на отношенията с Русия са ограничени от американската политическа система, но много зависи от политическата воля, заяви руският президент Владимир Путин в интервю за телевизия НТВ, цитирано от ТАСС. \"Виждаме, че системата е така устроена, че много неща, които Тръмп би искал да направи, не се оказват възможни. Макар че, разбира се, много зависи от политическата воля\", каза Путин. Той отбеляза, че и Русия, и САЩ имат интерес да водят диалог. Опитите за постигане на целите със сила не се увенчават с успех, каза руският президент. \"Диалогът е необходим. Те си представят решението на едни или други въпроси по един начин, а ние - по друг. Без диалог обаче е невъзможно да се постигне консенсус. Така че щом те бъдат готови, ние с удоволствие ще развиваме тези отношения\", каза Путин по адрес на САЩ.", "date": "2019.06.23", "title": "Путин: Тръмп иска, но системата го стиска"}
{"url": "http://www.cross.bg/gymi-sofiya-raiiona-1607477.html", "text": "/КРОСС/ Стълб гъст дим, забелязващ се отдалеч, се издига от района на Сточна гара в София. Горят гуми в района на влаковата линия, предаде БГНЕС.От пресцентъра на МВР заявиха, че сигналът е за горящи стари гуми на трактори. На място има три пожарни коли и полиция.Горящите гуми са разположени между складовете на \"София Мел\" и на куриерска фирма, между които минава влакова линия. *снимка фейсбук /забелязано в София/  ", "date": "2019.06.23", "title": "Пожар до Сточна гара в София."}
{"url": "http://www.cross.bg/byfon-liiids-fytbol-1607460.html", "text": "/КРОСС/ Трикратният шампион на Англия по футбол Лийдс (Юнайтед) проявява интерес към бившия италиански национален вратар Джанлуиджи Буфон, твърди \"Кориере дела сера\". 41-годишният Буфон е свободен агент. It has been reported in Italy that Leeds United are interested in signing Gianluigi Buffon. #LUFC pic.twitter.com/FAZabqz3rs - William Hill (@WilliamHill) 23 юни 2019 г. През миналия сезон той изигра 25 мача за Пари Сен Жермен и помогна на отбора да спечели титлата на Франция. Интерес към ветерана имат още Аталанта и Парма в родината му, португалският Порто и бразилският Флуминензе. Лийдс (Юнайтед) играе във второто ниво на английския футбол.", "date": "2019.06.23", "title": "Лийдс с интерес към Буфон "}
{"url": "http://www.cross.bg/ychilishte-inspektori-doiide-1607461.html", "text": "/КРОСС/ Образователни инспектори и полиция влязоха в училище в Ботевград. Причината - голям брой отсъстващи ученици и нередности в документацията. Директорът и преподаватели твърдят, че сградата е била заключена заради проверката, а децата - стресирани. Инспекторатът отрича. Проверката е извършена в петък в гимназия \"Стамен Панчев\". Учители твърдят, че са видели деца да скачат от първия етаж на училището. Проверяващите отричат и двете твърдения. Обясняват, че един униформен полицай на входа задържал закъснелите за минути, за да е коректно преброяването на присъстващите вътре. При предишни проверки се оказвало, че след влизането на инспекторите рязко се вдигал броя на учениците. „Сред учениците не е имало никакво напрежение. Напрежение се създаде от педагози\", обясни пред bTV Росица Иванова от РУО-София област. Проверяващите констатират, че 57% от децата липсват. \"Родителят е този, който ще пусне детето си. Аз отивам и казвам, че това дете трябва да дойде, а той казва: „Няма да дойде\". Какво да направя аз?\", попита директорът на гимназията Катя Ценева. \"За съжаление констатациите от извършените проверки в училище говорят точно обратното - за крайна невъзможност на този директор да се справя със служебните си задължения\", коментира още Иванова. Регионалното управление на образованието направило проверката.", "date": "2019.06.23", "title": "Полиция и инспектори влязоха в училище в Ботевград "}
{"url": "http://www.cross.bg/istanbyl-erdogan-partiyata-1607459.html", "text": "/КРОСС/Гласоподавателите в Истанбул отново са призовани на избори за кмет, след като вотът през март беше анулиран заради съмнения за предполагаеми нередности. Местните избори в Турция на 31 март показаха, че управляващата партия на президента Реджеп Ердоган остава най-популярната като цяло, но тя претърпя шоково поражение в Истанбул и загуби и столицата Анкара. За първи път от 25 години насам, нито Истанбул, нито Анкара са под контрола на Партията на справедливостта и развитието или на нейните предшественици. Успехът на главния опозиционен кандидат Екрем Имамоглу обаче беше кратък в Истанбул, след като избирателната комисия на Турция уважи претенциите на Партията на справедливостта, че има измама и насрочи повторно гласуване на 23 юни. Комисията не анулира изборите за градски съвет, които се проведоха паралелно с кметските и където мнозинството от местата отидоха при партията на Ердоган, припомня АФП. Бинали Йълдъръм, бивш премиер на Ердоган и на Партията на справедливостта загуби с около 13 000 гласа от Имамоглу от Републиканската народна партия през март. След две седмици многократни преброявания, Партията на справедливостта подаде молба през април до Върховния избирателен съвет с искане да анулира гласуването, като твърди, че в избирателните секции имало широко разпространена корупция и манипулации. Има и твърдения, че някои от председателите и членовете на комисиите за избирателни комисии не са държавни служители, както изисква турското законодателство. Критиците на управляващата партия твърдят, че Партията на справедливостта оказва натиск върху избирателните власти да обявят повторното гласуване в Истанбул, защото това е икономическата сила на Турция, дом на 15 милиона души и жизненоважна за политическата машина на управляващите. \"Общината изразходва милиарди щатски долари за обществени поръчки и услуги, което поставя Партията на справедливостта и развитието в пряк контакт с гласоподавателите. Накратко, това е бензинът, с който работи машината на Партията,\" каза Берк Есен, асистент по международни отношения в университета Билкент в Анкара. Абдула Гюлер, депутат от Партията на справедливостта в Истанбул, отхвърли твърденията. \"Ако партията ни погледне такава ситуация, тя би направила същото (в други големи градове като Анкара и Анталия),\" каза той пред АФП. - Защо не го направихме? Защото имаше открита корупция в Истанбул\". Преди гласуването през март лицето и гласът на Ердоган бяха навсякъде. Той проведе 102 митинга за 50 дни в 59 провинции в страната, въпреки че самият той не е кандидат. Първоначално се оказа, че ще продължи този подход за повторното провеждане на изборите в Истанбул, като „Хюриет\" написа, че ще проведе 39 митинги в 39 района на града. Но това не се случи. В сряда вестникът съобщи че Ердоган ще държи речи само в четири области. Гюлер каза, че това е нормално за избори в един град. \"Като цяло ще имаме голям митинг в Истанбул преди изборите, за да изпратим послание до цяла Турция. Но има само избори в Истанбул, а не в цяла Турция.\" Но други, като Есен, вярват, че Ердоган избягва мащабно присъствие \", така че да не бъде лицето на поражението, което изглежда много вероятно според проучванията на общественото мнение\". \"Той не иска да се бори много, защото той е поляризираща фигура и те се опитват да изработят помирителна стратегия\", каза Есен. Но сега, добави Есен, \"Ердоган е последният инструмент, оставен на тяхно разположение.\" Гласуването все още остава изключително важно за Ердоган - да запази репутацията си на непобедима политическа сила, както и да гарантира, че разделенията в партията са добре скрити. Айше Аята, професор в Анкарския технически университет за Близкия изток, каза, че ако Имамогулу спечели, това ще предизвика \"значителен хаос\" в Партията на справедливостта, а членовете й наистина осъзнават, че партията може да загуби. Но победата на партията ще бъде посрещната с подозрение от критиците на Ердоган и в Турция, и в чужбина, където решението изборите да бъдат повторени вече беше критикувано силно. \"Целият демократичен свят ще изгуби допълнително вяра в процеса и в Турция\", каза Аята. Нарастващото недоверие в Запада ще повиши загрижеността на инвеститорите по отношение на траекторията на Турция, чиято икономика беше засегната от напрежението със САЩ миналото лято. Турската лира загуби близо 30% от стойността си спрямо щатския долар през 2018 година. „Това е губеща ситуация\", каза Есен. \"Ако той спечели, той само ще забави загубата на гласове в момента. Но ако загуби за втори път, това ще бъде смъртоносен удар за режима и партията му.\" Гюлер, депутат от Партията на справедливостта отрича да има някакъв риск за Ердоган или за партията. \"Партията ни продължава да има подкрепата на обществеността,\" каза той, като посочи, че тя контролира 760 от 1389 провинциални власти в Турция. Този резултат след изборите през март показва, че партията на Ердоган остава най-популярната в Турция, обожавана от милиони заради драстичния растеж, яростно защитавайки интересите на страната в чужбина и давайки място дори на религиозните консерватори. Но двуцифрената инфлация и нарастващата безработица удариха репутацията на Ердоган по отношение на икономическото управление. Анализаторите предупреждават, че той се сблъсква със ситуация \"загуба-загуба\" в неделя: неудобно второ поражение или победа, която опозицията ще претендира, че открадната от техните ръце. Повторното гласуване също вбеси гласоподавателите, като ги принуди да идат до избирателните секции за осми път само за пет години. Спорът може да обясни относителната тишина на Ердоган, без да се повтаря последната предизборна кампания, когато той направи 102 изяви само за 50 дни. Миналия уикенд той отхвърли гласуването в Истанбул като \"само промяна в витрината\", тъй като Партията на справедливостта и развитието вече управлява почти две трети от кварталите на града. Партията се опитва да простре ръката си на далеч, призовавайки консервативните гласоподаватели, които се въздържаха да гласуват през март. Тя също така се опита да спечели кюрдите, които са милиони в Истанбул и са разгневени от нарушаването на правата им през последните години. Този месец Йълдирим пътува до един от основните кюрдски градове в Диарбекир и произнесе думата \"Кюрдистан\" - табу в Турция. Дори има признаци на диалог с затворения лидер на кюрдските бунтовници Абдулах Йоджалан, който е прекарал 20 години в почти пълна изолация на затворен остров. Тази седмица Йоджалан успя да направи изявление, призовавайки прокюрдската Народна демократическа партия да остане неутрална на изборите в Истанбул, въпреки подкрепата за опозицията. Анализатори твърдят, че Ердоган, който е спечелил всички избори от 2002 г. насам, никога не трябва да бъде изключван. Но втора загуба в Истанбул би подкопала неговия образ на непобедимост и вероятно би окуражила съперници като бившия премиер Ахмет Давутоглу, за когото се смята, че се опитва да създаде нова партия.", "date": "2019.06.23", "title": "Истанбул отново избира кмет"}
{"url": "http://www.cross.bg/leva-kompanii-myasto-1607457.html", "text": "/КРОСС/ България е напът да загуби еврофинансиране за над 1 милиард лева по проекти за модернизацията на жп инфраструктурата у нас.  В ролята на саботьора този път не са зловреди интереси на опозицията, която всячески се опитва да подрони авторитета и да събори властта, а Комисията за защита на конкуренцията. Антимонополният орган напоследък е взел присърце най-важните и многомилионни обществени поръчки на Национална компания \"Железопътна инфраструктура\" (НКЖИ). За какво иде реч.  Необходимо е да започнем от малко по-далеч, а именно общото състояние на жп транспорта в България. То е отчайващо и допълнително влошаващо се. Новият мениджмънт на БДЖ, назначен след като бившият министър Московски бе командирован на сладка служба в Солун, откровено \"не е в час\". Не знаят какво да направят и как да го направят, а тарикатите от старите схеми са ги натиснали с чатал на врата.   По почти всички железопътни дестинации в страната влакът отдавна е загубил битката с автомобилния транспорт, а единственото направление, по което жп услугата би могла да е конкурентна на автобусите, е линията София - Пловдив - Бургас. За нея вече три петилетки БДЖ ни обяснява, че в един хубав ден влакът от столицата до морето ще стига за някакви си три часа. За да стане това, не че пак е сигурно, че ще стане, обаче трябва да се завършат няколко важни жп проекта с осигурено еврофинансиране, бавещи се вече много години заради серия от съдебни обжалвания. На първо място това е тежкият високопланински участък Елин Пелин - Костенец.  Проектът за жп трасето с дължина от 51 километра е с бюджет от над 1 милиард лева. Щедрото еврофинансиране привлече интереса на 19 сериозни строителни компании, сред които и много чужди компании. Заради сложността на проекта трасето е разделено на три лота. В рамките на проекта трябва да бъдат изградени над 20 км тунели и 23 моста и виадукти, с обща дължина около 3 км. Предвижда се още да бъдат модернизирани 5 жп гари, както и премахване на всички пресичания на едно ниво между жп транспорта, автомобилното движение и пешеходците. Паралелно вървят и дружи важни проекти - строителството на жп линията София - Волуяк, проект за още почти 200 милиона лева и за сигнализацията на жп линията Пловдив - Бургас - още 200 милиона лева. Милиарди на трупчета След серия от съдебни перипетии, които са забавили процедурите след обжалвания от страна на фризьорски салон и етажната собственост на блок в столичния квартал \"Люлин\", в началото на тази година най-накрая и петте изключително важни проекта се отпушват и НКЖИ извършва класиране на подадените оферти.  Изборът на печелившите от страна на инфраструктурната компания може да се определи като \"шарен\". Има по нещо и за добре известни нашенски компании, които на конвейр печелят многомилионните обществени поръчки, но също така и за трите лота от технологично сложния участък Елин Пелин - Костенец са избрани консорциуми с преобладаващо международно участие. След серия от обжалвания в КЗК обаче картината става съвсем различна. Ето какво се случва: НКЖИ класира полско-испанския консорциум „Комса - Тракция\", с участници в обединението „Комса\" ЕАД и „Тракция ПРК и И\" С.А., на първо място в откритата процедура за модернизация на жп участъка София - Волуяк, финансиран от Механизма за свързана Европа. В антимонополното ведомство обаче се получава жалба от сръбската ЗГОП (местния аналог на родното ТСВ), която изобщо не е включена в класирането. А причината за отстраняването на дружеството е, че основно изискване на тръжната процедура е изпълнителят да има поне 88 милиона лева оборот за последните 3 години. Сръбската компания първо изобщо не представя данни за приходи, а след това внася документи, с които успява да докаже постъпления от едва 35 милиона лева. КЗК обаче отменя решението и разпорежда включване в класирането на ЗГОП, зад която източници от НКЖИ подозират, че реално стои пернишки бизнесмен със солидни позиции както в антимонополния орган, така и във ВАС. Съвсем сходен е сценарият с лот 1 от участъка Елин Пелин - Костенец. Тук НКЖИ класира на първо място обединението \"Джен-Дуй ЖП Елин Пелин\". В него са големите турските компании \"Дженгиз Иншаат Санайи ве Тиджарет Аноним Ширкети\" и \"Дуйгу Мюхендислик Иншаат Туризм Дъш Тиджарет ве Санайи Лимитед Ширкети\". Офертата им бе за 498,8 млн. лв. След обжалване обаче КЗК отменя решението и по този начин класира родната ГБС. За лот № 2 - от Вакарел до Ихтиман, с прогнозна стойност 116,154 млн. лв., регулаторът се произнася по техническата част на офертите, което е меко казано странно за орган, съставен от партийно излъчени юристи. Така антимонополистите отменят избора на италианско-българския консорциум \"Салчеф - Гигастрой\", в който са италианските \"Салчеф\" и \"Салчеф Конструциони Едили е Феровиарие\" и \"Гигастрой\", чиято оферта е за 126,395 млн. лв. След решението на КЗК тук победител би трябвало да е фирмата на Велико Желев ВДК (бившата \"Водстрой 98\"), която е отстранена от класирането на НКЖИ заради технически грешки на офертата. Няма изненада и при третия лот от участъка. Там жалба на \"Щрабаг Джи Пи Рейл 2017\", които са класирани на второ място, отменя старта на строителството от Ихтиман до Костенец. Инфраструктурната жп компания е класирала на първо място консорциум \"Булрейл 2018 г.\" с цена от 283,8 млн. лв. В него са китайската \"Чайна Комюникейшън Кънстракшън Къмпани\" и българската \"Трейс - София\". С произнасяне отново по техническата част на офертите КЗК отменя избора. Така прекласирането на антимонополния орган вади на първо място офертата на консорциума \"Щрабаг-Джи Пи Рейл 2017\", която е с над 110 милиона лева по-висока от китайската. Стойността ? е 394 525 074,05 без ДДС. По проекта за сигнализацията на жп линията Пловдив - Бургас КЗК проявява различен подход, въпреки че има жалби от страна на две световно известни компании като \"Талес\" и \"Алстом\". Те не са уважени и КЗК потвърждава избора на консорциума \"Плобур\", в който влизат \"Бомбардие\" и актуалният победител в редица други обществени поръчки Джи Пи Груп. Резултатът След намесата на КЗК е очевидно, че изборът на сериозни строителни компании от чужбина е заменен от органа от познати нашенски изпълнители на проекти с много евромилиони. Сега финалното действие се мести във Върховния административен съд, а до края на настоящия период на оперативна програма Транспорт остава още година, което означава много висок риск България да загуби повече от 1 милиард лева. А според източници на OFFNews този път няма да ни бъде разрешено да прехвърляме средства към метрото на София.", "date": "2019.06.23", "title": "Как жп проекти за над 1 милиард лева от ЕС увиснаха заради КЗК"}
{"url": "http://www.cross.bg/tazi-golemi-bulgariya-1607458.html", "text": "/КРОСС/ - Това е задача, която трябва да решим, да приключим работата по тази препоръка. Действително както и в предходния разговор беше уточнено, в България продължаваме да спорим по това дали този режим касае само главния прокурор или „тримата големи\". В тази връзка Министерство на правосъдието, лично аз, предприех множество инициативи за публично обсъждане на първото предложение за въвеждане на такъв режим. Тези обсъждания продължават. Споменахте че в края на миналата седмица, в четвъртък и в петък, имахме кръгла маса с участието на колеги, представители на отдела за изпълнение на решенията на Европейския съд по правата на човека. Посочвам, че този дебат беше изключително важен. Колегите от Съвета на Европа чуха становищата на представителите на всички институции в съдебната система, така че формирах своята представа за детайлите, които би следвало да се съобразяват при решението на този нелек правен казус. Неслучайно този казус стои като тема за изпълнение повече от 10 г. - решението и делото „Колеви срещу България\" от 2006 г. Очевидно е, че имаме съображения, които би следвало прецизно за изследваме. Повдигнаха се в този дебат и изискванията на Конституцията, въпросите свързани с изискванията на Конституцията. Тук ще посоча, че би следвало всички да съобразяваме, че режимът на „тримата големи\" е установен още в Конституцията и във всички конституционни норми техният статут е равен. Така че - да, води се дебат по въпроса в кой точно доклад с препоръки на Механизма за сътрудничество и оценка е посочено „тримата големи\" и дали това се има предвид...- ...става дума за главния прокурор и за висши магистрати. И това не е случайно. Колегите освен решението на Европейския съд по правата на човека, съобразяват и тази специфика, че ние имаме института на така наречените „трима големи\", които имат и особено място и в органа за управление и независимост на съдебната система - Висшия съдебен съвет /ВСС/. Те тримата са членове по право, тримата се избират и назначават по един и същи ред.- Да, главен прокурор, но другите са съдии. И в този дебат неглижираме единността и процесуалната същност на наказателния процес. Да, наказателният процес започва с разследване. Но след разследването, наказателното дело, обвинението влиза в съда. И в крайна сметка съдът завършва този процес по дирене, установяване и ангажиране на отговорността на дееца с присъдата, т.е. с произнасяне на наказанието. Така че пресилено е и бих казал доста пристрастно да изваждаме пред скоби само главния прокурор и разследванията срещу него. Проблемът ни е системен и касае общо „тримата големи\". Защото, ако приемем, че е проведено разследване срещу някои от председателите на съдилищата, то е завършило с обвинителен акт, производството по-нататък влиза в съдебна фаза.- Моля ви се. Никога не съм споменавал, че това е позиция конкретно по делата „С.З. и Колеви срещу България\". Тук се опитва да ми се вмени нещо, с което нямам нищо общо. И искам да уточня вмятането на госпожа Вегертседер Биляна Гяурова за така наречената „пътна карта\". Пътната карта е приета не от мен. Тя е приета преди повече от година във формата Съвет за съдебна реформа. В този формат участват освен представителите на институциите и всички неправителствени организации, включително неправителствената организация на госпожа Вегертседер, т.е. госпожа Биляна Гяурова. Те са приели мярка 40 „Изработване на режим за отговорността на тримата големи\", съобразен с конституционната рамка в България. По тази причина и тъй като това е предходен акт по Стратегията за съдебна реформа, аз изпълнявам тази препоръка. Ако в този дебат ние стигнем до различен извод, би следвало да приемем този извод. Посочвам, че и миналата седмица в България беше екипът на Мисията за сътрудничество и оценка. Коментирахме подробно този въпрос. Стигнахме до становище, че ще продължим задълбочения дебат и няма да бързаме по вземането на решение по въпроса. Подчертавам, че крайната преценка ще бъде на законодателния орган, на Народното събрание.- А вие защо ги разделяте?- След като конституционният законодател, моля ви се, имаме преди Венецианската комисия, имаме Конституция, която е задължителна за абсолютно всички български граждани. И там те са установени в пакет. Венецианската комисия, всеки може да си извади цитати от някъде и да твърди, че оттук се появи през тази седмица, че имало становище и по конкретния дебат от Комитета на министрите. Това са интерпретации, моля ви се. Да, четем много внимателно решението на Европейския съд. Да, то е задължително за Българи. И да, то обхваща единствено разследване срещу главния прокурор. Съобразяваме го това решение и трябва да го изпълним. Имаме срок в тази връзка. Но това не означава, че съдебното решение ни ограничава или ни казва вземете решение само за единия от тримата. Защо, аз питам, само за единия от тримата? И тук си отговаряме - защото щяла да се застраши независимостта на съдиите. Съдиите не се ли оплакваха чрез съсловните си организации до 2016 г., когато ние приехме измененията в Закона за съдебната власт, че макар да имат формална независимост, то те са подчинени на зависимости във връзка с тяхното кариерно развитие. И аз затова питам - а как един обикновен редови съдия ще съди най-висшия съдия, председателят на някои от Върховните съдилища, как ще го съди? Нали след това ще зависи в кариерното си развитие през мандата на този председател, ще зависи от него. Освен това, тук не се съобразява, че през 2017 г. по отношение на прокуратурата ние премахнахме така наречената йерархична зависимост във връзка с правната работа по същество на разследванията на прокурорите. Няма я тази зависимост. Тя е единствено организационна, вътрешноорганизационна. Така както на практика изравнихме главния прокурор да бъде административен ръководител на прокуратурата, така както председателят на един Върховен съд е административен ръководител на Върховния съд. Но се спекулира, твърдят се разлики и то за неща, които касаят нискоинтензивната, бих нарекъл, фаза на наказателния процес, тази която е по разследването. Но имаме следваща фаза - тази, която е на съдебния спор. И в резултат на която вече се стига до окончателна преценка за наличие или на отсъствие на извършено престъпление от конкретния деец.- Аз съм извадил темата за дебат. След обсъждане на множество варианти, имам предвид с моите колеги, чиято работа аз поемам отговорността, стигнахме до извода, че това трябва да бъде стартовият, базовият вариант, от който да започнат обсъжданията. Подчертавам, че това е първото сериозно и ангажирано обсъждане след 10 г. по този въпрос. И респективно, смятаме че това е първият сериозен опит в много кратко време да стигнем до конкретно решение.- Пак казвам, не изключвам възможността да направим съгласуване и с Венецианската комисия, и съответно с партньори, за които се прецени. Бих казал и че е необходимо и запитване до българския Конституционен съд в тази връзка.- Стремим се за това. Сега, пак казвам, срещата с колегите от Механизма за сътрудничество и оценка беше много важна и много полезна. Струва ми се, че има и възможност, защото те казват „нека дебатът да не бъде обезпокояван от време\", т.е. от срокове във времето, т.е. смятам че ще имаме възможност да направим дължимото и необходимото - съгласувания, обсъждания на този въпрос.- Моля ви да съобразите, че беше точно обратното. Т.е. едно тълкувателно решение се опита да заобиколи закона, опита се да заобиколи не само закона, а и предходно решение на Конституционния съд на Република България от 2012 г. По тази причина ние действахме възможно най-бързо, за да утвърдим волята на законодателя във връзка с конфискационното производство. Може да се прочете и съобрази от решението на Конституционния съд, че от 2012 г. имаме потвърден в България правен ред за осъществяване на така наречената гражданска конфискация. Всъщност с това решение, което е на конкретен състав по конкретно дело, се доказва, че през тези 2 седмици през декември месец миналата година действително в правната ни система възникна противоречие във връзка с конфискацията. И за това още тогава и законодатели, и антикорупционната комисия, предупредихме че това на практика ще доведе до отмяна на гражданската конфискация в България. Нещо, което смятаме че е постигнато, смятахме че е установено в закона, смятахме че прието и подкрепено от нашите европейски партньори. При положение, че фактическият състав на прекратяването по делото „Бисеров\" е настъпило точно тогава, в тези две или три седмици през м. декември, какво да кажа? Решението на Апелативния съд всъщност констатира това обстоятелство. За това говорехме, че с такъв подход, той не е законодателен, а тълкувателен, който цели да дерегира, да потъпче закона, да бъде контраволята на закона, ще се стигне до този резултат. И нека питаме, не мен да питате, а питайте българските граждани дали са съгласни с това да няма гражданска конфискация в България и ако има необяснимо богатство или неоснователно обогатяване в резултат на упражняване на висша политическа длъжност, дали това е приемливо и трябва да остане. Ако трябва да остане, добре.- Да, това е правният въпрос. Това е правният въпрос и този въпрос беше решен още през 2012 г. И за това през 2012 г. има запитване до Конституционния съд може ли да има такава гражданка конфискация. Конституционният съд през 2012 г., когато аз не съм бил нито законодател, нито министър, тогава бях областен управител на София, отговаря категорично - да, може да има. Защото наказателното производство може да не приключи по ред причини. Има множество обстоятелства, факти в наказателния процес, които могат да изключат наказателната отговорност. Може дори деецът да е починал. Тогава отпада наказателното преследване. При това положение, какво? Държавата да не си прибере откраднатото ли?- Аз смятам, че ГЕРБ е доказал досега през последните 3 г. непромененото си становище по този въпрос. Ние подкрепихме резултата от проведения референдум, внасяли сме го това предложение и сме участвали в гласуването, и сме гласували „за\" 1 лв. поне два пъти в предходни дебати в Народното събрание. Така че не би следвало това предложение да изненадва някого по настоящем. Имам предвид от другите политически партии.- Нека се проведат коалиционните разговори така, както премиерът на Републиката е обявил във вторник. Нека минат тези политически консултации. Сега в резултат на консултации, вероятно би могло да възникне и модификация на това становище, но проблемът стои. Проблемът стои и смятам, че няма никакво основание за съмнение по отношение на нашата позиция.", "date": "2019.06.23", "title": "Данаил Кирилов: Режимът на „тримата големи\" е установен още в Конституцията"}
{"url": "http://www.cross.bg/danni-baza-bankata-1607462.html", "text": "/КРОСС/Български гражданин, в миналото осъден и лежал в затвора по обвинение за банков обир, информира Банка ДСК, че притежава база данни, съдържаща клиентски данни от банката.На база на тази информация банката назначи вътрешно разследване, по време на което беше установено, че не e имало успешна дигитална атака срещу информационните системи на банката. Във връзка с това, ако лице притежава такива данни, те могат да се получат само и единствено по друг, но също така незаконен начин с неправомерно действие във вреда на банката.Банка ДСК е уведомила Комисията за защита на личните данни по случая и е подала доклад до съдебните органи.", "date": "2019.06.23", "title": "Проверка установи, че няма изтичане на информация от Банка ДСК"}
{"url": "http://www.cross.bg/dnes-ninova-dimitur-1607463.html", "text": "/КРОСС/ \"Днес почитаме делото, словото и заветите на Димитър Благоев. Той е не само основоположник на организираното социалистическо движение в България, но и достоен държавник. С активната си политическа позиция в парламента и яркото си перо на страниците на списание \"Ден\" и \"Ново време\", на вестник \"Работник\", той поставя на дневен ред индустриализацията, модернизацията на България, нейното духовно и европейско развитие.\" Това каза лидерът на БСП Корнелия Нинова при отбелязването на 163 годишнина от рождението на Димитър Благоев-Дядото. Тя изтъкна,  че за него  социализмът е равенство между хората и чиста и свята република. \"Днес неравенствата растат, бедността е непоносима за милиони хора, принципите на чистата и свята република се погазват. Ние, социалистите, продължаваме идеите му и делата му. Атакуват ни наши опоненти, хулят ни, клеветят ни. Но както казва самият Благоев: \"наш дълг е да смъкваме маските на византийците и лъжците\" и да вървим напред. Поклон пред мъдростта на Дядото\", заключи  Корнелия Нинова. Днес тя връчи и членските карти в БСП на 15 нови социалисти.", "date": "2019.06.23", "title": "Корнелия Нинова: Димитър Благоев е бил достоен държавник"}
{"url": "http://www.cross.bg/klas-ychenitzi-obrazovanie-1607464.html", "text": "/КРОСС/  - Задачите не бива да изискват само възпроизвеждане на знания. Трябва да вървим към такива, които целят оценка на умения, функционална грамотност, на разбиране на един текст. Задачите на седмокласниците са много близо до тези на PISA и проверяват уменията, които се стремим да развием у нашите ученици, за да променим статистиката, че 40% са функционално неграмотни. - Трябва да вървим към модел, който да проверява повече умения и ключови компетентности. Когато говорим за базова грамотност, се проверяват знания не само в даден клас, а изобщо в целия период на обучение още от първи клас. Тази година изпитът в частта по български език проверяваше придобитите компетентности в целия прогимназиален етап - 5-и, 6-и, 7-и клас, докато в литературната бяха включени само произведения от 7-и. Догодина обаче ще са добавени и българските автори, изучавани в шести клас. Това е ясно още от края на 2016 г. Моделите на външното оценяване по всички предмети, по които ще има изпити през учебната 2019/2020, ще бъдат оповестени преди началото й. Задачите в тях не трябва да предполагат само възпроизвеждане на знания. Учениците да не очакват, че един отговор е верен, без да се замислят защо. - Разработването на такъв формат изисква и обучени специалисти. Имаме такива намерения. Надявам се след 2021 година да говорим за по-различен формат на изпита. - Учениците трябва подредят внимателно своите желания. От една страна, трябва да се водят от това къде искат да продължат образованието си. От друга, да се съобразят с резултата, който са получили на националното външно оценяване, и къде могат да бъдат класирани с формирания бал. Учениците трябва да имат предвид, че той може да не е еднакъв за различните училища. Рисково е да се посочват малко училища с висок бал, в случай че не са постигнати добри резултати. Понякога при неправилна подредба се оказва, че на първо класиране децата не са приети и се стресират от това. Хубаво е да се провери статистиката, която всяко регионално управление на образованието публикува в интернет след националното външно оценяване. Така учениците могат да преценят към кои училища да се насочат, обръщайки внимание и на квотите за момичета и момчета. Заявления могат да се подават в училищата гнезда, от дома, от офиса. Училищата на седмокласниците също могат да помогнат. - Залагаме 149,5 паралелки в план-приема при 177 съществуващи в 12-и клас. Това означава, че имаме засилване към дуалното образование. То е най-прекият път между бизнеса и образователната система и гарантира подготвени кадри за пазара на труда, защото обучението се случва в реална работна среда. В обучението чрез работа се вижда ползата от икономическата самостоятелност на учениците, които завършват в такива паралелки. Това не е ограничаващо образование. Учениците могат да продължат в университет или да се занимават нещо с различно от това, което са завършили. Те обаче могат да се реализират и с придобитата в средното им образование специалност, защото вече ще имат знанията и уменията. - Изпитите в четвърти клас са първите, които проверяват умения и се доближават до PISA. При това международно изследване в една година се проследява функционалната грамотност, на следващата - математическите умения. Никога не се оценява всичко. Какво ще мерим, ако обединим всички задачи в един изпит. Изпитите трябва да бъдат ориентирани и към проверка на умения, а не само към чистите знания. След това е важна тяхната приложимост, за която обаче трябва да има базовата грамотност. Радвам се, че някои ученици и техните директори са на мнение, че изпитът е лесен. Това показва, че нашите ученици са грамотни. Тази година постигнаха много добър резултат по отношение на заложените компетентности. Когато имаме мотивирани ученици и учители, резултатите не закъсняват. - За мен не е коректно да се сравняват випуските, защото всеки е различен. Сравнението трябва да е вътре между самия випуск. Всеки зрелостник трябва да прецени сам за себе си на база резултатите, които е получил след седми клас, и показаното на изхода на средното образование по време на държавните зрелостни изпити. Отличните оценки показват, че който се е готвил, се е справил. Не бих говорила за срив в резултатите по български език и литература. Едва ли има зрелостник, който би се гордял, ако има 4,06 по родния си език. Този резултат трябва да доведе до анализ на училищно ниво, сравнение между оценките в дипломата и показаните знания на матурата, защото там ученикът е сам със знанията си. Трябва да отбележим, че тази година нямахме нито едно съмнение за изтичане на материал, както предходни години. Темата не беше от тиражираните по форумите. Вторият държавен зрелостен изпит е по избор на ученика и там той трябва да се усеща най-подготвен. Например по химия и опазване на околната среда от 202-ма заявили толкова са и допуснати. Резултатите по предмета са най-високите, защото там са мотивираните ученици. Матурите се използват и за вход за университетите. Затова не може един изпит да е елементарен или много сложен. Те трябва да бъдат съизмерими. - Всички със слаби оценки трябва да се явят на поправка в края на август, за да могат да получат дипломата си за средно образование. Има сериозен брой двойки на ученици по география и икономика, физика и астрономия, история и цивилизация, биология и здравно образование, български език и литература. Няма как обаче да сравняваме учениците по различните предмети. - Колегата ще бъде наградена. Разговаряхме и с Регионалното управление на образованието в Смолян. Най-голямата награда е в това, че училището е в класацията с най-добре представилите се. Важна е подготовката на учениците. - Надявам се до края на юни да бъде разработено предложението. Работната идея е да се проучи настоящият статут на учителите в България и политиките ни да бъдат съпоставени с някои европейски държави. Трябва да може да се извърши мониторинг по дейността на учителите, включително планиране и назначаване на млади педагози. В картата ще бъдат засегнати и квалификацията, ефективността, както и спецификата на преподавателите по професионална подготовка. Най-важно е как да мотивираме най-добрите ученици да станат учители. Те са тези, които те карат да разсъждаваш, провокират те, развиват критичното ти мислене. Това може да стане в една класна стая, в която педагогическите взаимодействия не са клиширани, а се използват различни методи, определени спрямо индивидуалния подход към учениците.***Визитка: Заместник-министър на образованието и науката с ресор предучилищно и училищно образование от май 2017 г. Следвала е в Техническия университет в София, специалност „Автоматизирано оборудване на машиностроенето\" към катедра „Автоматизация на дискретното производство\" Има допълнителни квалификации по мениджмънт и маркетинг и по оптична и медицинска техника Работила е в Националната професионална гимназия по прецизна техника и оптика „М. В. Ломоносов\", където последователно заема длъжностите учител, зам.-директор и директор", "date": "2019.06.23", "title": "Таня Михайлова: Обмисляме нов формат за изпита след 7-и клас от 2021 година"}
{"url": "http://www.cross.bg/levski-terena-sirakov-1607465.html", "text": "/КРОСС/ Редица легенди на Левски ще се завърна на терена в неделя, 23 юни. Ветераните на \"сините\" ще срещнат сборен отбор от ветерани от столицата на Израел Тел Авив, съобщават от клуба.Двубоят започва в 18:00 часа на базата в \"Бояна\".Селекционерът Ангел Станков ще разчита на Наско Сираков, Георги Иванов - Гонзо, Христо Йовов, Елин Топузаков, Димитър Телкийски, Гошо Гинчев, Дончо Донев, Захари Сираков и още много фигури оставили трайна следа в историята на Левски.", "date": "2019.06.23", "title": "Легенди на Левски се завръщат на терена"}
{"url": "http://www.cross.bg/yambol-kozarevo-ychastuka-1607466.html", "text": "/КРОСС/ Временно е ограничено движението по път I-7 Шумен - Елхово в участъка Козарево - Могила, от км 260 до км 255, поради ПТП. Обходният  маршрут е през гр. Ямбол: път II-53 Калчево -  Ямбол и обходен път Изток на гр. Ямбол, път III-7072 Ямбол-Чарган, път I-7.", "date": "2019.06.23", "title": "Временно е ограничено движението по път I-7 Шумен – Елхово в участъка Козарево – Могила"}
{"url": "http://www.cross.bg/neiimar-klyba-kamp-1607447.html", "text": "/КРОСС/ Ледовете между шефовете на Барселона и бившата звезда на клуба Неймар започват да се разтапят. И според последните информации от Каталуния, завръщането му на \"Камп Ноу\" изглежда все по-вероятно, дори на практика сигурно.  Според вестник \"Спорт\", ръководството на \"блаугранас\" е имало неофициална и неформална среща с бразилеца в родината му. На нея, съвсем логично, се е обсъждала възможността да се върне в отбора. И отговорът на нападателя окуражил босовете на клуба.  \"Спокойно, ще се върна\", отговорил Неймар на въпроса дали може да осъществи обратен трансфер на \"Камп Ноу\". Този знак от него дал зелена светлина на ръководството на Барса да започне операцията по трансфера му с колегите си от Пари Сен Жермен.  Само преди няколко седмици бразилецът обяви, че не е доволен от престоя си в Париж и иска да си тръгне в търсене на ново предизвикателство. Мнозина очакваха то да е в Реал Мадрид, но \"белите\" нямат достатъчно свободни средства, за да го ангажират сега, затова Барселона е големият фаворит за новата дестинация пред него.", "date": "2019.06.23", "title": "Неймар към шефовете на Барса: Спокойно, връщам се! "}
{"url": "http://www.cross.bg/iiordanov-rysiya-bulgariya-1607448.html", "text": "/КРОСС/ Ветеранът на българската десница Александър Йорданов е готов да гласува \"ей така, с две ръце\" за продължаване на европейските санкции против Русия заради окупацията на Крим и предизвикването и подкрепата на сепаратисткия бунт в Донбас. Това заяви днес евродепутатът, избран с листата на ГЕРБ, в интервю за БНТ заедно с увереността, че в новото си амплоа ще има пак случаи да произнася от трибуната крилата си фраза: \"Днес е един хубав ден за българската (респ. европейската) демокрация\".  Решенията за санкциите принадлежат на европейските правителства, представени в Съвета на ЕС. Европейският парламент гласува резолюции за тях, но те имат консултативен характер. Според Йорданов, бивш български посланик във Варшава и в Скопие, анексията на Крим и кризата в Донбас са \"елементи от нацистко-болшевишкото минало на Европа\". \"Всяка държава, която има по-твърда политика спрямо Русия, постига по-добри резултати в двустранните отношения. Добър пример за това са поляците\",  каза евродепутатът, посочвайки, че Полша получава по-евтин руски природен газ от България. \"Законите на Русия, действат на територията Русия\", коментира Йорданов по повод на нов руски закон за защита на руските паметници, включително на Съветската армия.  По думите му паметниците на Съветската армия в София и на \"Альоша\" в Пловдив са паметниците \"на историческата лъжа\".  \"През 1944 година Съветската армия пристига в България и установява под неин контрол един тоталитарен изключително несправедлив режим\", каза Йорданов. Той отрече в България да е имало фашистката партия на на власт и призова комунистическият прочит на историята у нас да бъде забранен, както в Германия е забранен нацисткият. Евродепутатът каза, че \"е крайно време да сложим знак на равенство\" между двете тоталитарни идеологии и политически системи. Йорданов подкрепи като \"истина\" признанието на президента на Северна Македония Стево Пендаровски, че Гоце Делчев се е самоопределял като българин. Това може да бъде \"шок\" за съвременните северни македонци, които са били обект на македонистка пропаганда, но за предците им опреди 1944 година това е \"изречена истина\", каза евродепутатът. Той припомни, че Пендаровски беше съветник на покойния прозападен президент на западната ни съседка Борис Трайковски. Йорданов каза, че самоопределянето на хората в днешна Северна Македония като българи преди 1944 година е исторически факт, който трябва да влезе в учебниците по история на страната, която се стреми към членство в Европейския съюз.", "date": "2019.06.23", "title": "Александър Йорданов: С две ръце ще гласувам да продължат санкциите срещу Русия "}
{"url": "http://www.cross.bg/tezhkite-metali-svruhnovi-1607449.html", "text": "/КРОСС/ Астрофизици от Канадския университет Гуелф имат хипотеза, че 80% от тежките метали във Вселената, включително златото, са се появили благодарение на взрив на свръхнови. Това противоречи на приетото в научната общност мнение, че тежките метали са се появили в резултат на сблъсъците между неутронни звезди. Изследването на учените, чийто ръководител е физикът Даниел Сигел, е публикувано в списание Nature. Съгласно новата хипотеза колапсиращи звезди, с маса 30 пъти по-голяма от тази на Слънцето и постепенно превръщащи се в черни дупки, създават идеални условия за появата на тежките метали. Това се случва, тъй като мощният взрив провокира бърз процес на улавяне на неутрони, или r-процес - серия от ядрени реакции, при които атомните ядра се сблъскват с неутроните, в резултат на което се синтезират елементи, по-тежки от желязото. За първи път учените наблюдаваха процеса на сблъсък на неутронни звезди през 2017 г. Тогава, в резултат на електромагнитни данни, получени от GW 170817, учените за първи път установиха производство на тежки елементи, включително злато, платина и уран. Мъж намери с металотърсач златна буца с тегло 1.4 кг. Находката се оценява на 69 000 долара Много астрофизици смяха, че подобни процеси трябва да се случват и при други космически взривове, особено на свръхнови. Използвайки суперкомпютри, канадските учени са моделирали физиката на колапсиращите свръхнови. Оказало се, че 80% от тежките метали, които познаваме във Вселената, са се появили именно в резултат на колапс на свръхнови. Само 20% от тежките метали са възникнали след сблъсък на неутронни звезди и черни дупки.", "date": "2019.06.23", "title": "Нова теория за произхода на златото"}
{"url": "http://www.cross.bg/kozhata-sluntzeto-kozha-1607450.html", "text": "/КРОСС/ -Фотозащитният продукт има много характеристики и зависи от много фактори. Но най-общо най-подходящият трябва да се определи от типа кожа. Ако кожата е от първи и втори тип - т.е. тази кожа, която много бързо изгаря и почти не почернява, фотозащитният продукт трябва да съдържа фактор 50 за предпазване от UV лъчи и да бъде водоустойчив и устойчив на изпълняване. Ако имаме кожа тип 3, която понякога изгаря, а понякога почернява, тя също се нуждае от много висок фактор на слънцезащита, когато сме на плажа - отново 50 фактор. Но когато сме в градски условия, можем да си позволим фотозащитата да бъде с фактор 20 или 30. А кожа тип 4 имат хора, които са винаги с тен и много често те неглижират своята защита, защото казват, че никога не изгарят и затова не им трябва фотозащитен продукт. Нещата обаче не стоят точно по този начин, защото слънцето освен изгаряне може да причини и много други вреди, свързани с остаряване на кожата, с кожна еластоза, с промяна в релефа на кожата и най-неприятното - развитие на кожни тумори. Така че като първи критерий при избор на слънцезащитен продукт е типът кожа и това, какъв начин на живот водим - дали сме на морския бряг или в планината, където безспорно трябва много висока фотозащита, или сме в града, където вече критериите са различни. Аз лично бих посъветвала всеки да се консултира с личния си дерматолог, защото изборът на слънцезащитни продукти зависи и от кожните заболявания, които човек има. Защото ако имаме суха кожа, то за предпочитане е да изберем кремовете с фотозащита, а ако кожата е мазна - е по-добре да се ориентираме към емулсиите и флуидите. Ако обаче имаме кожно заболяване, съществуват специфични фотозащити. Има такива и за старееща кожа, за кожа с петна, за кожа с розацея. Многообразието от слънцезащитни продукти на пазара е огромно и за да се ориентираме, трябва наистина добре да познаваме собствената си кожа или да познаваме добър кожен лекар. - Първата грешка е, че смятаме, че след като се намажем с един продукт сутринта, той до вечерта ни осигурява защита от слънцето. Това е абсолютно невъзможно. Дори и най-добрата фотозащита не трае повече от 4 часа, в които ни защитава изцяло и напълно от слънцето. А ако междувременно сме до воден басейн и влизаме във водата, този период се скъсява още повече. Така че фотозащитата трябва да се нанася последователно няколко пъти през деня. Същото важи и ако работим в офис - сутринта, тръгвайки за работа и нанасяйки си фотозащита, това не означава, че когато към 14.00 ч. излезем за кафе, не трябва да я подновим. Това е така, защото е минало прекалено много време и фотозащитата не е на 100%. Това е основната крачка, която се прави, а оттам нататък има много различни крачки, свързани с неправилния избор на фотозащита, който трябва да е във връзка с особеностите на кожата. - Във всяка една възраст кожата е податлива на вредното въздействие на слънцето и то крие опасности. В бебешката и детска възраст е най-опасно изгарянето, защото съществува правилото, че изгарянията в детска възраст правопропорционално увеличават риска от развитие на малигнен меланом, който е един от най-тежките тумори в късна възраст. Така че трябва да предпазваме децата с фотозащита, освен това е хубаво да има шапка и по-широка тениска. Но отново зависи от детето и това кой тип е кожата му. Още от първия ден трябва специфична консултация, защото до шестия месец всичко е изцяло в ръцете на родителите и то няма как само да се премести на друго място, ако изгори. Така че родителите трябва да внимават това малко същество да е на сянка, да не се излага на преките лъчи на слънцето. Но същевременно не трябва да го пазят прекалено, защото слънцето не е само вредно, то има и редица положителни качества. То помага на кожата да синтезира един много важен витамин - витамин Д, който се грижи за костната плътност. Т.е. малкото бебе има нужда от слънчевите лъчи, просто всичко трябва да бъде дозирано и внимателно. В по-късната възраст слънцето има съвсем други негативни влияния. Например в пубертета тийнейджърите имат лъжливото усещане, че през лятото техните акнета се чувстват прекрасно, но всъщност това се дължи на противовъзпалителното действие на слънцето. За сметка на това кожата задебелява и през есента това хубаво действие на слънцето се връща с лихвите, защото се запушват порите на мастните жлези и акнето отново се появява с пълна сила по-лошо, отколкото е било преди лятото. Така че в тези случаи слънцезащитата - и то специализираната за акне, е много важна. След това в следващата възраст особено внимателни трябва да бъдат жените във връзка със забременяването, с кърменето - тогава са много чести т.нар. кафяви петна, които се появяват по кожата на лицето. Така че безспорно трябва стриктна фотозащита. Във възрастта 55+ пък трябва много да се пазим от слънцето, защото кожата изтънява и става склонна към развитие на различни злокачествени новообразувания. Така че няма възраст, която да е по-опасна или по-малко опасна, просто всяка има своите особености. - Няма кожна болест, която може да се развие само ако не се пазим от слънцето. Но, разбира се, кожата може да остарее по-бързо, ако не се пазим от слънцето. Или ако прекаляваме малко повече със слънцето или имаме бяла тънка кожа, тогава може да се развият кожни тумори, които се появяват на местата, на които слънцето най-силно е въздействало в рамките на целия ни живот. Но иначе, много разпространено схващане е, че ако не се предпазваме от слънцето, не е възможно да развием кожни алергии - много хора казват, че имат енергия от слънце, но това по никакъв начин не е вярно. Алергиите към слънце са изключително рядко нещо. Обикновено имаме комбинация от лъчите на слънцето и нещо, което неправилно сме сложили върху тялото си - лосион, крем, дезодорант или дори сме правили сладко от смокини без предпазни средства, защото те ни правят много чувствителни към слънцето. Така че почти никога не е виновно само слънцето, виновна е и нашата небрежност.  - Зависи от морската вода, но по принцип добре особено ако се касае за псориазис. Морската вода е перфектна за това заболяване. Ако морето е чисто, оттам нататък това, което трябва да направим, е като излезем все пак да се облеем с чешмяна вода, да премахнем от себе си солената вода и да предотвратим изсъхването на кожата. Но с едни подходящи козметични продукти можем допълнително да подхраним кожата и да избегнем това вредно влияние. Разбира се, говоря за нашата географска ширина. А в по-екзотичните дестинации в моретата и в океаните ни дебнат много други опасности, с които българите напоследък се запознаха, защото вече започнаха екзотичните си пътешествия. Това са различни опарвания от малките ларви на медузите, които правят тежък обрив в областта на банския. Има и редица алергични реакции към водорасли, които се намират по крайбрежието. Но, както казах, това са екзотични опасности. В нашето море това, с което най-често се сблъскваме, са две неща. Едното са опарванията от медузите. Трябва да внимаваме и да не се сблъскваме челно с медузите, защото мястото за секунди се зачервява, оттича и трябва да потърсим медицинска помощ. А второто са т.нар. пясъчни бълхи. Те обикновено правят обрив, когато е имало много дълго време горещини, след това завали, а после отново се върнат горещините. Това са едни изключително дребни и малки насекоми, които скачат върху кожата и причиняват неприятни сърбящи обриви. Те не ходят по всеки, някак си имат предпочитания към определени хора. Но наистина през лятото лекарските кабинети се пълнят с плажуващи хора, оплакващи се от сърбящи обриви предимно по краката. Това е опасност, която общо взето е трудно да се избегне. Но все пак можем да кажем, че ако сте жълт или бял бански и такъв цвят хавлия е по-възможно тези пясъчни бълхи да ви харесат, защото техните очи различават основно тези два цвята. Отново трябва да се съобразим с особеностите на кожата. Щеше да бъде много хубаво, ако всички имахме еднаква кожа, тогава веднага можехме да дадем рецепта. Но нещата не стоят така. Всеки един от нас има кожа със съответни особености. Така че грижата за кожата трябва да бъде съобразена с нейната индивидуалност. Ако имате суха и чувствителна кожа, препаратът за измиване е един. Ако имате мазна кожа, той е коренно различен. Но при всички случаи трябва да се ползва измивен препарат. След това сутрин трябва да нанасяме крем, който отново да бъде съобразен с особеностите на кожата и кожните заболявания, ако имаме такива. Продължаваме с фотозащитата за началото на деня. А към края на деня особено жените трябва да използват серуми - особено с напредването на възрастта трябва да се използват анти-ейдж серуми. И вечерта се слагат продуктите, от които вече искаме да подействат положително по някакъв начин на кожата - например околоочни продукти против бръчки, продукти срещу акне, продукти с противовъзпалително действие и т.н. Всичко зависи от особеностите на кожата, затова и има толкова много продукти, от които всеки трябва да намери най-доброто за себе си.", "date": "2019.06.23", "title": "Доц. Жана Казанджиева: Фотозащитните продукти трябва да се нанасят няколко пъти през деня"}
{"url": "http://www.cross.bg/facebook-libra-pravitelstvata-1607451.html", "text": "/КРОСС/ След години на пренебрегване на поверителността, възползване от потребителски данни и провал в контролирането на съдържанието на платформата, Facebook сега представи криптовалута и платежна система, които могат да сринат световната икономика. Правителствата трябва да се намесят преди компанията, която \"се движи бързо и чупи неща\" накрая не счупи всичко, пише Катарина Пистор, професор в Columbia Law School и автор на книгата The Code of Capital: How the Law Creates Wealth and Inequality. Коментарът е публикуван първо в Project Syndicate. Преводът е на .Facebook представи следващия си опит за световна доминация: Libra, криптовалута, която цели да завладее света. Подготвяйки се бъдещето, главният изпълнителен директор Марк Зукърбърг е водил преговори с централни банки, регулатори и 27 компании-партньори, всяка от която ще внесе поне по $10 милиона. Опасявайки се да не повдигне въпроси за сигурността, Facebook е избегнала пряка работа с търговски банки. укърбърг явно разбира, че технологичните иновации, поне сами по себе си, няма да осигурят успеха на Libra. Той има нуждата от правителствата, които да подкрепят мрежата от отношения, които стоят в основата на валутата, както и да одобрят използването на техните валути като гаранция. Ако започне масова разпродажба на Libra, централните банки ще бъдат длъжни да осигурят ликвидност.Въпросът е дали правителствата разбират рисковете за финансовата стабилност, които тази система създава. Идеята за частна платежна система с 2,6 милиарда активни потребители може да звучи привлекателно. Но както всеки банкер знае, платежните системи имат нужда от поддържане на ликвидност, каквото никоя частна компанията не може да осигури.За разлика от държавите, частните компании трябва да работят според възможностите си и не могат еднолично да създават финансови задължения върху другите, когато имат нужда. Това означава, че не могат да се спасяват сами; те трябва да бъдат спасявани от държавите или да фалират. Нещо повече, дори когато става въпрос за държави, връзването на валута понякога е само илюзия за сигурност. Много държави е трябвало да нарушават подобни връзки, винаги твърдейки, че \"този път е различно\".Това, което разделя Facebook от останалите, които пускат \"частни пари\", е размерът, възможността да достигне до всяко кътче на света и готовността \"да се движи бързо и да чупи неща\". Лесно е да си представим вариант, в който спасяването на Libra може да изиска повече ликвидност, отколкото една държава може да предостави.Да си припомним Ирландия след кризата през 2008 г. Когато правителството съобщи, че ще поеме пасивите на банките, страната се срина в дългова криза. А Facebook притежава далеч по-огромни размери.Самата социална мрежа работи по идеята си все едно това е просто поредният частен проект. Но компанията обещава нещо, което не може да изпълни сама: защита на стойността на валутата. Гаранцията за валутния курс е илюзия, защото Facebook не разполага с безлимитна валута.Заради тези огромни рискове, правителствата трябва да се намесят и да спрат Libra преди нейният старт. В противен случай правителствата трябва да започнат да подготвят своите планове как ще се справят в случай на фалит.", "date": "2019.06.23", "title": "Новата валута на Facebook трябва да бъде спряна"}
{"url": "http://www.cross.bg/pery-grypa-tochki-1607453.html", "text": "/КРОСС/Бразилия разгроми Перу с 5:0 в последен мач от група „А\" на Копа Америка. Домакините на турнира решиха всичко още през първата част, когато Каземиро, Роберто Фирмино и Евертон се разписаха. До края на мача това направиха още Дани Алес и Уилиан, а Габриел Жезус пропусна дузпа в добавеното време. По този начин възпитаниците на Тите печелят своята група със 7 точки и се класират за 1/4-финалите на надпреварата. Бразилия поведе след гол с глава на Каземиро. Той засече центриране от ъглов удар и след разбъркване в наказателното поле беше най-съобразителен, за да довкара. Вторият гол беше още по-куриозен. Вратарят на Перу изрита топката, но тя се отби в застаналия близо Фирмнио и прехвърли стража на „инките\". След което се удари в гредата и се върна в нападателя на Ливърпул. Той само замахна, за да излъже вратаря и вкара на празна врата. В 32-та минута Евертон вкара хубав индивидуален гол. Той залъга защитник, отвори си коридор да стреля и го направи в близкия ъгъл - 3:0. В началото на втората част Дани Алвес завърши хубава комбинация с Фирмино, а в 90-та минута влезлият като резерва Уилиан отбеляза с марково изпълнение в далечния ъгъл. В другия двубой от групата Венецуела надигра с 3:1 Боливия и се класира на второ място с 5 точки. Перу остана трети с 4, а Боливия няма спечелена точка.", "date": "2019.06.23", "title": "Бразилия разгроми Перу и спечели група „А” на Копа Америка"}
{"url": "http://www.cross.bg/metan-mars-chervenata-1607454.html", "text": "/КРОСС/ Марсоходът на НАСА „Кюриосити\" е открил в атмосферата на Марс високо съдържание на метан, което може да е свидетелство за присъствието на живи организми на Червената планета, съобщи в. „Ню Йорк таймс\", предаде БТА. Образци от въздуха на Марс са били взети в сряда, а още в петък учените са направили редица експерименти. От тях станало видно, че откритият метан може да служи за газ-биомаркер. Но досега не беше обявено официално за откритието. „Като отчетохме този удивителен резултат, ние реорганизирахме графика си през уикенда, за да проведем допълнителни изследвания\", заяви един от изследователите на НАСА пред вестника. Резултатите могат да бъдат получени още в понеделник. По-рано „Кюриосити\" установи сезонни изменение на съдържанието на метан в атмосферата на Марс. Този марсоход кацна на Червената планета на 6 август 2012 година за изследване на кратер, кръстен на името на австралийския астроном Уолтър Гейл.", "date": "2019.06.23", "title": "Високо съдържание на метан на Марс може да е признак за живи организми"}
{"url": "http://www.cross.bg/sreshta-prokyratyra-partii-1607452.html", "text": "/КРОСС/ Днес се провежда вторият диалог \"Жан Моне\" между политическите партии в страната под егидата на евродепутатите Иво Вайгел, Едуард Кукан и Кнут Флехенщайн, пише македонският \"Фокус\". Преди откриването на диалога председателят на парламента Талат Джафери проведе среща с евродепутатите, които, както е предварително обявено от парламента, ще информират за резултата от днешната среща на съвместна пресконференция. Първата среща на този процес, наречен \"Жан Моне\", се проведе миналата година в Охрид, когато представители на парламентарните партии се срещнаха в момент, когато, наред с други неща, беше намерено решение на името. Министър-председателят и лидер на СДСМ Зоран Заев обяви също така за възможна среща с лидера на опозицията Християн Мицковски тази седмица по отношение на Специализираната прокуратура, преброяването и други теми, които се нуждаят от политическо съгласие и консенсус. При това изглежда, че най-сложният въпрос е въпросът за Специализираната прокуратура, за който трябва да се намери решение до есента, когато се очаква страната да получи дата за преговори с ЕС, като се има предвид, че правителството и опозицията не могат да се споразумеят за дейностите, предприети от тази прокуратура след изтичането на 18 месеца от създаването на прокуратурата, колкото беше нейния мандат.", "date": "2019.06.23", "title": "Днес се провежда среща между политическите партии в рамките на диалога „Жан Моне“"}
{"url": "http://www.cross.bg/kontzeptziya-politicheskite-partii-1607455.html", "text": "/КРОСС/„Наш приоритет е да се запази 11 лева. Винаги е било наш приоритет. През всичките тези години от въвеждането на субсидията ДПС е било за това финансирането на политическите партии да е публично, т.е. от бюджета, за да не се създават онези зависимости, за които започна да говори българското общество едва в последната една седмица.\" Това каза пред БНР Йордан Цонев в коментар към темата за отложеното гласуване на намаляване на партийните субсидии. „Тогава, когато ние говорихме, че ако публичното финансиране бъде намалено до степен да е равно на нула, каквото е единият лев на глас, тогава бяхме оплювани и от политическите ни опоненти, и от медиите, и от анализаторите, че сме били за публичното финансиране. Сега, когато казахме, добре след като не искате да има публично финансиране, ще възстановим, а не ще въведем, правото париите да се финансират от икономическите субекти и от физическите лица, защото това право го имаше...\", посочи той в интервю за предаването \"Неделя 150\". Цонев коментира още дали има концепция как да се осъществява финансирането от икономически субекти за партиите и как да бъде строго регламентирано: „Ние нямаме такава концепция, защото това не е нашето първо желание. Този, който внесе референдума за 1 лев на глас с ясното съзнание, че хората, разбира се, това ще гласуват, трябваше да каже как ще се финансират политическите партии\". Според Цонев ако все пак обществото държи на субсидия от 1 лв. за глас, трябва да се изработи концепция как политическите партии да се предпазват от икономически зависимости: „В рамките на 3 дни няма как да се изработи концепция, приемлива за всички политически партии и за цялото общество. Такава концепция може да се изработи, ако законът бъде свален и се даде срок един месец за консултации...\"", "date": "2019.06.23", "title": "Йордан Цонев: Приоритет на ДПС е запазване на субсидия от 11 лева"}
{"url": "http://www.cross.bg/kraii-ezeroto-shymen-1607456.html", "text": "/КРОСС/Труп на възрастен мъж е изваден в неделя по обяд от езерото край Шумен. Най-вероятно той не е попаднал по невнимание във водата, а се е самоубил. Все още се установява самоличността на мъжа. Възможно е той да е от близкия кв.\"Дивдядово\". Удавникът е на възраст около 70 г. Оставил е дрехите си на брега. Там е намерена и кутийка от бира, пълна до половина.", "date": "2019.06.23", "title": "Извадиха удавен от езерото край Шумен"}
{"url": "http://www.cross.bg/initziativata-nestle-zhiveii-1607480.html", "text": "/КРОСС/ Заместник-министърът на младежта и спорта Стоян Андонов взе участие в откриването на най-мащабната инициатива за активен начин на живот и балансирано хранене „Нестле за Живей Активно!\".На събитието присъстваха изпълнителният директор на „Нестле България\" Емануел Артур, заместник-кметът на Столична община Тодор Чобанов, ректорът на НСА проф. Пенчо Гешев, бившият волейболист Евгени Иванов, олимпийските шампионки Тереза Маринова и Екатерина Дафовска, олимпийският медалист Йордан Йовчев и други.Зам.-министър Андонов поздрави присъстващите и им пожела да живеят активно всеки ден. Той благодари на организаторите и на Столична община за инициативата, която се провежда за 13-а поредна година.Изпълнителният директор Емануел Артур благодари на Министерството на младежта и спорта (ММС) за дългосрочното партньорство и заяви, че това е първият истински национален ден на „Живей активно!\". Той приветства новите посланици на инициативата женски ВК „Марица\" - Пловдив.От първото си издание до днес „Нестле за Живей активно!\" обединява над 350 000 души в пешеходните походи и спортни активности. От 2018 г. инициативата е с национално покритие чрез онлайн платформа-пътеводител в областта на активния начин на живот и балансираното хранене, достигайки до над 400 000 българи. ", "date": "2019.06.23", "title": "Мащабната инициатива на \"Нестле за Живей Активно\""}
{"url": "http://www.cross.bg/hristov-evrodepytatut-evropa-1607439.html", "text": "/КРОСС/ Европа трябва да бъде съхранена, защото при всичките й кусури, тя гарантира стабилността на континента\". Това заяви евродепутатът от БСП Иво Христов в сутрешния блок на БНТ. Според него ЕС вече е толкова сложен организъм, че трябва да съвмести няколко алгоритъма, за да конституира своите органи. „Партиите трябва да се погодят, за да формират парламентарно мнозинство и да има Комисия. След това идват държавите, всяка от които претендира за определени ресори - едни са по-привлекателни, други - по-малко. Към това се наслагва и т.нар. джендър баланс - паритетът между жени и мъже в Комисията\", подчерта той. Като резултат от това той посочи абсурдни предложения, като това всяка страна да издигне по двама кандидати за еврокомисар - мъж и жена, за да може бъдещият председател на Комисията да подбере съответния брой мъже и жени. „Намирам това за абсурдно. Това механично изравняване на половете в едно управляващо тяло означава, че компетентността отстъпва на второ място\", каза още Христов. Той подчерта, че има кризи в отделни държави и назрели проблеми, които трябва да бъдат решени. „Всички народи очакват нещо, а виждат политически пазарлък\", коментира евродепутатът. „В ЕП приоритетно ще инициирам образуването на група измежду бившите журналисти сред депутатите - има много такива, която да наблюдава демократичните процеси и тези, свързани със свободата на словото на медиите в различните страни. Това е проблем за цяла Европа, а в България той вече е драматичен\", заяви Христов. Във връзка със закупуването на самолети, евродепутатът посочи Полша като добър пример как се прави политика. „Тя купува F-35 - залага на бъдещето, а не като нас - на миналото, и договаря падането на визите. България няма да получи нищо, но ще плати повече от предвиденото, ще получи самолети с орязани бойни способности, тъй като, за да се вместят в тази рамка, ще трябва да се лишат от технологични екстри. Във всяко отношение сме на минус\", подчерта Иво Христов.", "date": "2019.06.23", "title": "Иво Христов: Европа трябва да бъде съхранена - тя гарантира стабилността"}
{"url": "http://www.cross.bg/patzientite-madzharov-tzenite-1607441.html", "text": "/КРОСС/  „Това се случва за първи път по средата на годината, да се променят цени на клинични пътеки\". Това каза в интервю за предаването „Неделя 150\" по БНР д-р Иван Маджаров, председател на Българския лекарски съюз. „Какво ще се промени за пациентите? Разбира се, желанието на всички нас е да има лекари и специалисти по здравни грижи, които са удовлетворени от работата си, от своето заплащане. По този начин и пациентите ще почувстват една по-добра грижа, и ще имат по-добър достъп до лечебните заведения\", допълни той. По думите му, това обаче не се отнася за извънболничната помощ, като брой направления. „Но там, трябва да отбележа, че в първото тримесечие и сега очакваме да получим резултатите за полугодието, има дори неусвояемост. Затова ние ще настояваме да се даде възможно по-голямо количество направления към общопрактитуващите и към специализираните кабинети, за да се подобри достъпът на пациентите и до кабинети, не само до болници\", обясни д-р Маджаров. Той посочи, че увеличението на цените на клиничните пътеки в педиатрията ще се отрази върху самочувствието на лекарите и специалистите по здравни грижи в тази област. „Дълги години бяха пренебрегвани и резултатът от това беше, че все по-малко лекари желаеха да специализират педиатрия. И има цели региони, особено в неонатологията, има областни градове, в които много трудно можеш да намериш специалист неонатолог\", коментира медикът. „Аз не смятам ние да спрем с това увеличение на цените на пътеките. Ще имаме и други предложения, не само по цените, а и по организацията на работата в педиатрията, трябва да се променят някои неща, коренно\", изтъкна той. На въпрос , дали увеличението на цените на клиничните пътеки ще подобри състоянието на областните и общинските болници, д-р Иван Маджаров отговори: „Ние, от Лекарския съюз, не разглеждаме болниците по тяхната собственост или по местоположението, в което се намират. При всички положения се съобразихме с това, какъв е профилът на пациентите, които посещават тази лечебни заведения. И наистина, до голяма степен, пациентите в едни такива болници са от първо и второ ниво педиатрия, защото това са масовите заболявания при децата. Но, пак подчертавам, парите при всички положения се получават, ако има пациенти\". Той изрази позиция, че механизмите, по линия на Министерство на здравеопазването трябва да са за подпомагане на тези региони, в които е необходимо  да има лечебно заведение, но всъщност няма достатъчно население, за да осигури достатъчно приходи.", "date": "2019.06.23", "title": "Д-р Иван Маджаров, БЛС: Ние не разглеждаме болниците по тяхната собственост или по местоположението"}
{"url": "http://www.cross.bg/sandanski-novo-muzhut-1607437.html", "text": "/КРОСС/Мъж е починал при инцидент на АМ „Струма\" в участъка между гр. Сандански и с. Ново Делчево.Това съобщиха от пресцентъра на ОДМВР - Благоевград. Около 22.07 часа на 22 юни е получен сигнал за това, че на АМ „Струма\" в участъка между гр. Сандански и с. Ново Делчево има блъснат пешеходец. От пристигналите на място полицейски и медицински екипи е установено, че мъжът е починал. Работата по установяване на самоличността на лицето и причините за инцидента продължава. Образувано е досъдебно производство.Фотографът от Сандански Янко Кръндаров е мъжът, шофирал леката кола, с която бе блъснат смъртоносно мъж късно снощи, твърдят от Блиц. По данни на полицията фотографът е шофирал към Сандански. На фаталното място, където стана верижната катастрофа преди няколко месеца, внезапно изскочил човек на пътя и той го помел. Черните дрехи на пешеходеца допълнително създали предпоставка шофьорът да не може да го види. Гледката била шокираща, пише struma.bg. Полиция и линейка веднага са се отзовали на подадения сигнал, но мъжът починал на място. Часове наред се правиха огледи на местопроизшествието. Полиция отбиваше трафика на магистралата през второстепенния път на отбивката при с. Ново Делчево. Все още самоличността на починалия не е установена, тъй като той не е носел документи у себе си. Тялото е транспортирано в Благоевград.   ", "date": "2019.06.23", "title": " Мъж е загинал при инцидент на АМ „Струма“ в участъка между Сандански и село Ново Делчево (ОБНОВЕНА)"}
{"url": "http://www.cross.bg/onlaiin-stokata-pazaryvaneto-1607438.html", "text": "/КРОСС/ Това показва проучване на сайт за електронна търговия. За сравнение - в северната ни съседка пазаруват двойно повече онлайн от Българите, а в Унгария - 76%. Експертите очакват тепърва този пазар да се развива у нас и прогнозират бум на онлайн търговията.Причините за ниския процент на пазаруващите онлайн у нас, според експертите, е в народопсихологията ни - българинът трудно се доверява - на съседи, политици, търговци и дори на специалисти.Богомил Николов - председател на \"Активни потребители\": Биха купили дадена стока, единствено, ако е много по-изгодна. В общия случай офертите в интернет не са чак толкова по-конкурентни, отколкото в традиционните магазини.Едно от предимствата на онлайн пазаруването е, че можем да върнем стоката в 14-дневен срок. Разходите по двете доставки обаче са си за наша сметка. Богомил Николов - председател на \"Активни потребители\": Това означава, че човек може да поръча, да изпробва стоката, да се убеди в нейните качества и ако размисли просто да я върне.Въпреки предимствата, масово хората у нас все още предпочитат пазаруването в традиционните магазини, както мнозина свидетелстваха пред нашата камера.За онлайн пазаруването важи поговорката \"Три пъти мери, веднъж режи\". Трябва да имаме предвид, че когато поръчаме в мрежата, често плащаме по банков път, преди да получим стоката и когато я върнем трябва да почакаме, за да ни възстановят парите. Законовият срок е 14-дневен. Затова е важно да пазим всички документи. Трябва добре да помислим и преди да купим дадена стока от интернет - да прочетем внимателно инфомацията за нея в сайта, а също и да проверим дали търговецът е попълнил коректно своите данни - адрес на фирмата и координати за обратна връзка.", "date": "2019.06.23", "title": "Едва 32% от българите пазаруват или са пазарували онлайн"}
{"url": "http://www.cross.bg/rysiya-vtora-natziite-1607470.html", "text": "/КРОСС/ Волейболните ни национали инкасираха своето 8-о поражение в Лигата на нациите, след като отстъпиха срещу Русия с 0:3 гейма (20:25, 20:25, 21:25). Това бе четвърта поредна загуба за „лъвовете\" в надпреварата и втора поред от минитурнира в Куяба, Бразилия. В генералното класиране тимът ни заема 12-о място с актив от 3 победи и 8 загуби. Русия пък се изкачи на втора позиция с 9 успеха и едва 2 поражения. Селекционерът Силвано Пранди избра следния стартов състав за мача срещу „сборная\" на бразилска земя: Георги Сеганов, Цветан Соколов, Розалин Пенчев, Мартин Атанасов, Красимир Георгиев, Светослав Гоцев и либеро Владислав Иванов.", "date": "2019.06.23", "title": "Волейболистите записаха осма загуба в Лигата на нациите"}
{"url": "http://www.cross.bg/bolnitza-lechenie-ostavat-1607444.html", "text": "/КРОСС/Двама души остават в ловешката болница след катастрофата между микробус и лека кола. Бусът, който превозвал група деца, се удари в автомобил заради отнето предимство между ловешките села Българане и Малиново. Инцидентът стана в ранния следобед на събота. Фолклорната формация се е връщала от участие в Априлци. Вследствие на удара микробусът се преобърна в канавката. В него са пътували 12 души. Те са откарани за преглед в болницата в Ловеч. Част от тях са пожелали да си тръгнат за домашно лечение. Състоянието на двамата, които са останали за лечение, е стабилно, информира БТВ.", "date": "2019.06.23", "title": "Двама остават в болница след катастрофа"}
{"url": "http://www.cross.bg/politicheskata-sistema-bulgariya-1607443.html", "text": "/КРОСС/ „Така предложено популистко решение, в един толкова важен момент, който касае нормалното функциониране, демократичното функциониране на политическата система, няма как да бъде подкрепено  от отговорна политическа сила, каквато е БСП\". Това каза в интервю за предаването „Неделя 150\" по БНР депутатът от БСП Весела Лечева. „Факт е, че ние сме за преразглеждане на субсидиите и начина, по който се финансират политическите партии, но това не трябва да измества задълбочения анализ, преди всичко на дефицитите на политическата система в България, първо. И второ, какви биха били политическите последици от промяната на модела за финансиране\", допълни тя. „Това, което предложиха управляващата коалиция, по-скоро двете централи - ДПС и ГЕРБ, е евтин, бих казала популистки ход, който може би цели отговор на протестния вот, който изразиха 2, 5 млн. българи срещу политическата система\", на мнение е Лечева. „Казвам популистки, защото ни се предложи американски модел. Искаме България да стане Америка, звучи красиво, звучи много внушително - американски модел, но няма как да бъде предложен за 10 минути. Това е наистина популистки, евтин ход, който може да излезе много скъпо в утрешния ден на управлението в България, на политическата система в България\", обоснова се тя. „Ние пожелахме дискусия с политическите сили, парламентарно представени. Никой не се яви, освен ДПС. И пак казвам, в краткия срок, който беше представен, за два дни, това е, бих казала, абсолютно несериозно. Тук дебатът е не само върху намалението на субсидиите, но и начина, по който се разходват. Въпросът не е, да бъде удобно на БСП, а да бъде удобно, да бъде демократично за управлението и за реда, по който функционира политическата система. \", каза още Весела Лечева.", "date": "2019.06.23", "title": "Весела Лечева: Ние сме за преразглеждане на субсидиите"}
{"url": "http://www.cross.bg/mestnost-manastirski-abonatite-1607445.html", "text": "/КРОСС/ Част от абонатите в местност \"Манастирски рид\" са с нарушено водоподаване заради авария. Това съобщиха за Радио „Фокус\" - Варна от водното дружество, обслужващо областта. Проблеми с водоснабдяването ще имат част от абонатите в местност Манастирски рид до около 15.00 часа. Към момента няма информация за други райони без вода на територията на областта.", "date": "2019.06.23", "title": "Част от абонатите в местност \"Манастирски рид\" във Варна са с нарушено водоподаване заради авария"}
{"url": "http://www.cross.bg/abiii-etiopiya-amhara-1607446.html", "text": "/КРОСС/ Началникът на Генералния щаб на етиопската армия ген. Сеаре Меконен е бил прострелян при нападение извън столицата Адис Абеба, съобщи премиерът на Етиопия Ахмед Абий и обяви, че е осуетен опит за преврат, предаде Ройтерс, цитирана от БНР. Министър-председателят, облечен във военна униформа, заяви по държавана телевизия, че атаката срещу генерала е част от опит за преврат в Бахир Дар - главния град на щата Амхара. Той посочи, че ген. Меконен е бил прострелян от хора, които са близко до него - висш офицер заедно с група военни. Според медийни твърдения това е генерал Асамнеу Тсиге, шеф на силите за сигурност в Амхара - един от 9-те щата на Етиопия. При нападението има убити и ранени. Губернаторът на Амхара и негов съветник са застреляни, съобщават етиопски държавни медии. Амбачеу Меконен и съветникът му били нападнати в кабинетите си вчера.  Абий каза още, че шефът на ГЩ ген. Меконен бил прострелян, докато се опитвал да отблъсне нападателите.  Премиерът осъди незаконните действия на въоръжените групировки. Той заяви, че опитът за преврат \"противоречи на конституцията и има за цел да подкопае трудно извоювания мир в региона\". \"Той трябва да бъде осъден от всички жители на Етиопия\", подчерта Абий. След като дойде на власт миналата година Абий се опитва да направи реформа в 100-милионната африканска страна, в която продължаващото с години политическо насилие доведе до оставката на предшественика му - Хайлемариам Десален. Абий освободи политически затворници, отмени забрани за политически партии и започна разследвания срещу представители, обвинени за нарушаване на човешките права. Но правителството му трябваше да се справя и с растящо насилие. Етническите кръвопролития - потискани през годините от държавата с желязна хватка, се разгоряха отново в различни райони, включително в щата Амхара. Интернетът в Етиопия е спрян и засега няма повече детайли за ситуацията, посочва АФП. В събота посолството на САЩ издаде предупреждение заради твърдения за стрелба с огнестрелно оръжие в столицата Адис Абеба и насилие в Бахир Дар.", "date": "2019.06.23", "title": "Опит за преврат в Етиопия"}
{"url": "http://www.cross.bg/proychvaniya-oblasti-rabotna-1607469.html", "text": "/КРОСС/Регионалното министерство започна подготовка на специален Закон за водоснабдяване и канализация. В момента се сформира работна група, която да подготви предложения, които се очаква да бъдат завършени и подложени на обществена дискусия през есента. Целта на новите разпоредби те да се постигне съответствие с европейските директиви за питейни и отпадъчни води и адекватна поддръжка и експлоатация на системите и съоръженията. Ключов момент в закона ще бъдат мерките за повишаване на ефективността чрез консолидация, икономии и въвеждане на модерни практики. По време на парламентарния контрол в петък регионалният министър Петя Аврамова заяви, че ще се предложи и създаването на по-широки възможности за кадрово обезпечаване на отрасъла и адекватно заплащане на работещите в него. Тя обърна внимание, че ВиК операторите имат задължение да спазват разчетите за труд, предвидени в представените и одобрени от Комисията за енергийно и водно регулиране бизнес планове, която в качеството си на регулаторен орган следи за цената на ВиК услугите. Средната месечна работна заплата към 31.12.2018 г. е 873 лв. и се е увеличила с близо 10 % спрямо 2017 г. Оперативна програма „Околна среда\" следва регионален подход, финансиране на ВиК инфраструктура в области, които се обслужват от един ВиК оператор, като обектите се определят въз основа на регионално прединвестиционно проучване. Ресорното министерство е разработило такива проучвания за 15 административни области, като това за Смолян беше направено пилотно през миналия програмен период. Останалите 14 области регионалните проучвания завършиха през 2018 г. и в периода февруари- април 2019 г. Ведомството ще изготви регионални прединвестиционни проучвания за още 6 области- Велико Търново, Хасково, Габрово, Софийска област, Плевен, Търговище, в които през предходните години всички общини взеха решения и са членове на областна асоциация по ВиК.", "date": "2019.06.23", "title": "Нов закон ще решава проблемите с ВиК "}
{"url": "http://www.cross.bg/prokyror-glaven-stankov-1607429.html", "text": "/КРОСС/ „Според мен, е по-добре да има колективна кандидатура за нов главен прокурор\". Това каза в интервю за предаването „Офанзива\" по Канал 3 бившият министър на правосъдието Антон Станков. „Президентът има решаваща роля при избора на нов главен прокурор. Аз приветствам усилията на президента, защото те създават усещането за публичност и осветляване на този избор. Изборът на нов главен прокурор е политически\", на мнение е той. „Следващият главен прокурор е ключова политическа фигура за политическото бъдеще на България, дали ще бъдем в Шенген или не. Прокуратурата е основното оръжие за борба с корупцията. Няма как да се избегне политиката в съдебната система\", заяви Станков. Според него, сегашният главен прокурор Сотир Цацаров е имал успешен мандат, като сега е направил и успешен финал. „Говоря за операциите и опитите му да реформира прокуратурата\", каза още Антон Станков.", "date": "2019.06.23", "title": "Антон Станков настоява за колективна кандидатура за главен прокурор"}
{"url": "http://www.cross.bg/lebran-giiiom-bulgariya-1607427.html", "text": "Между 25 и 29 юни в Галерия Синтезис ще бъде предствена изложбата на френския фотограф Гийом Лебран \"Мелос\". Тя включва повече от 40 фотографии, заснети в периода 2006-2012 г., по време на неговите пътувания между Турция, България и Гърция, в компанията на писателя Рене Далиго. Откриването на изложбата ще бъде на 25 юни от 19:00 ч. с участието на Гийом Лебран а на 27 юни от 18:30 ч. ще се проведе тур отново с неговото участие.„Европейската цивилизация и понятието за европейска идентичност винаги са ме привличали. Още от младежките си години започнах да пътешествам, така открих връзките между Турция, България и Гърция. Връзки, които живеещите по тези места, може би не долавят, или поне с това впечатление останах от разговорите с хората, които снимах. Исках да конструирам история и търсех интелектуален подход, за да я разкажа. Първоначално бях замислил проекта като триптих, посветен на трите страни, но попаднах на интервю с музикант, който беше озаглавил албума си „Мелос\". Дума, която означава едновременно съчетаване и разделяне. Така, тя се превърна не само в заглавие на проекта, а и в негова водеща линия.Комбинирах пейзажи, снимки на руини и изоставени места с портрети на млади хора от Истанбул, София и Солун в калейдоскоп, отразяващ едновременно настоящето и следите от миналото. Снимах реалността, но търсех поезията и границите на въображаемото. Харесвам руините и меланхолията, която навяват. За мен носталгията не е тъжно чувство. Точно обратното, тя е звукът на времето, на онова време, което не познавам...Вярвам, че погледът на чужденеца винаги добавя нещо към представите на хората за мястото, което обитават. Исках да оставя следа, да споделя своята гледна точка към света. Затова развих проекта под формата на книга. За мен фотокнигата има по-голяма тежест от изложбата, защото достига до повече хора и има свой собствен път.\"Гийом Лебран е роден в Сен Мало, Франция през 1976 г. Той е фотограф, преподавател и съосновател на френското фотографско списание The Eyes. Неговата работа е вдъхновена от историята на европейския континент, литературата и киното. Последният му проект отново е свързан с Балканите и носи заглавието „Песен от Сараево\".Изложбата се осъществява с подкрепата на PhotoSynthesis - място за фотография, хора и идеи в партньорство с Френски институт в България Institut français de Bulgarie, като събитието е част от \"Месец на фотографията\" ", "date": "2019.06.23", "title": "\"Мелос\" - изложба на Гийом Лебран"}
{"url": "http://www.cross.bg/vitanov-petur-bulgariya-1607428.html", "text": "/КРОСС/ „Орязването на партийната субсидия ще унищожи демокрацията в България\". Това мнение изрази в интервю за предаването „Офанзива\" по Канал 3 евродепутатът от БСП Петър Витанов. „Това ще опорочи политическия живот в България и ще хване опозицията за гушата. Целта на това намаляване е да се удари БСП и да ни се попречи да спечелим местните избори\", категорично заяви той. По думите му, причината да се въведат партийните субсидии от държавата е, да се гарантира независимостта на политическите партии. „Ако приемем отворените дарения, партиите интересите на хората ли ще защитават или на своите спонсори?\", риторично запита той. Витанов изрази позиция, че е съгласен, че субсидиите трябва да бъдат намалени. „За нас, субсидия в границите на 5-6 лева ще бъде достатъчна за нормалното функциониране на партиите\", каза още Петър Витанов и допълни, че не би искал БСП да зависи от благоразположението на някой бизнесмен, защото БСП не е партия на корумпираните бизнесмени, а партия на социалистите.", "date": "2019.06.23", "title": "Петър Витанов: Орязването на партийната субсидия ще унищожи демокрацията в България"}
{"url": "http://www.cross.bg/bosna-bulgariya-hertzegovina-1607425.html", "text": "/КРОСС/930 г. - В Исландия е учреден най-старият парламент в света.1860 г. - В САЩ са създадени секретните служби за охрана на президента и борба с особено тежките престъпления.1868 г. - Кристофър Шолс получава патент за пишеща машина.1882 г. - Княз Александър Батенберг назначава служебно правителство на Княжество България начело с руския генерал Леонид Соболев.1894 г. - Основан е Международния олимпийски комитет в Сорбоната, Париж, по инициатива на барон Пиер дьо Кубертен.1913 г. - Междусъюзническата война: Българската армия започва да търпи тежки неуспехи на фронта с Гърция, загубвайки Дойран; до средата на юли гръцката армия окупира последователно Кавала, Кукуш, Сяр, Неврокоп, Банско, Разлог, Ксанти, Дедеагач и Гюмюрджина.1934 г. - Италия анексира Албания.1948 г. - В Западен Берлин е въведена временна собствена валута.1948 г. - Във Варшава започва първата съвместна конференция на министрите на външните работи на СССР, Албания, България, Чехословакия, Полша, Югославия, Румъния и Унгария. Конференцията е в отговор на проведената преди това Лондонска конференция на САЩ, Великобритания иФранция по германския въпрос. Приема се съвместна декларация с искания за демилитаризиране на Германия, сключване на мирен договор с неяи създаване на демократично общогерманско правителство.1956 г. - Гамал Абдел Насър е избран за президент на Египет.1959 г. - Осъденият по проекта Манхатън шпионин Клаус Фукс е освободен след само осем години престой в затвора и му е разрешено да емигрира в Дрезден, Източна Германия, където възобновява научната си дейност.1961 г. - Студената война: Влиза в сила Антарктическия договор, въз основа на който цялата територия на Антарктида е обявена за свободна за изследване и е постигнато съгласие, че всяка държава може да построи там изследователска база.1967 г. - Състои се премиерата на българския късометражен игрален драматичен филм \"Ако не иде влак\".1968 г. - При масови сбивания на футболен стадион в Буенос Айрес загиват 74 души, а 150 са ранени.1977 г. - Във Варшава приключва 31-та сесия на СИВ, която утвърждава програма за координация на народностопанските планове на страните от организацията за 1981-1985 г.Съветът за икономическа взаимопомощ е междуправителствена организация за икономическо и научно-техническо сътрудничество. Основана е през 1949 г. от България, Полша, Румъния, СССР, Унгария и Чехословакия. По-късно се присъединяват Албания (до 1961 г.), ГДР, Монголската народна република, Куба, Виетнам. Съществува до 1991 г.1968 г. - В Буенос Айрес избухва масово сбиване на стадиона между футболни фенове, завършило със смъртта на 74 души и 150 ранени.1985 г. - Бомба поставена от терористи в самолет Боинг 747 на индийските авиолинии избухва на 9 500 м над Атлантически океан, южно от Ирландия и убива 329 души.1989 г. - Състои се делово посещение на Тодор Живков в Москва, на което иска подкрепата на Михаил Горбачов за своята политика, но не я получава.1990 г. - Молдова приема декларация за държавен суверенитет.1993 г. - Парламентът приема декларация за ненамеса във военните действия в Босна и Херцеговина.На 15 октомври 1991 г. е подписана декларацията за независимостта на Босна и Херцеговина. Това поставя началото на гражданска война между сърби, хървати и мюсюлмани. През 1992 г. войски на ООН навлизат в страната. Три години по- късно, през 1995 г., е подписано Дейтънското споразумение, с което официално се поставя край на четиригодишната гражданска война в Босна и Херцеговина. Според него Босна и Херцеговина се разделя на две части (ентитети) - Федерация Босна и Херцеговина и Република Сръбска. Във федерацията влизат териториите, населени предимно с бошняци (босненски мюсюлмани) и хървати, а републиката е населена предимно с босненски сърби.1994 г. - На работно посещение в България пристига чешкият президент Вацлав Хавел.2000 г. - В дните между 20 и 23 юни се състои Конференция, посветена на Пакта за сигурност за Югоизточна Европа. Отчетено е, че средствата идват къснои са недостатъчни. Финансиране от ЕС получава проектът за изграждане на втори мост над р. Дунав при Видин-Калафат.2004 г. - В Япония е разрешено клонирането на човешки ембриони за изследователски цели.2011 г. - Директорът на Централната банка на Италия Марио Драги е назначен за председател на Европейската централна банка по решение на лидерите наЕС.2012 г. - Бразилия, Аржентина и Уругвай отзовават посланиците си от Парагвай във връзка с импийчмънта на президента на страната Фернандо Луго. В тази връзка Бразилия ревизира партньорството си с Меркосур (южноамериканския общ пазар) и Унасур (Съюза на южноамериканските нации).2013 г. - Главният ашкенази равин на Израел Йона Мецгер доброволно прекратява пълномощията си във връзка с разследване свързано със съмнение за рушвети, пране на пари и присвояване на пожертвания на стотици хиляди шекели. Задържани са трима негови помощници.2014 г. - Съдът в Кайро осъжда на седем години затвор трима журналисти от „Ал-Джазира\" по обвинения за оказване на помощ на „Мюсюлманско братство\". Провеждат се парламентарни избори в Албания, които печели Демократическата партия на Албания.2014 г. - Обявен е Ден за национален траур в памет на жертвите след потопа във варненския кв. „Аспарухово\".2015 г. - Управителят на БНБ Иван Искров подава оставка с дата 10 юли.2016 г. - Във Великобритания се провежда исторически референдум за членството на страната в Европейския съюз2016 г. - Колумбийското правителство и бунтовническата организация Революционни въоръжени сили на Колумбия (ФАРК) подписаха историческоспоразумение за прекратяване на огъня, което ги доближава до уреждане на конфликта, продължил повече от 50 години.2017 г. - Турция решава да спре да преподава еволюцията на своите ученици до учебната програма на университетското ниво, като смята, че епротиворечива и твърде сложна за разбиране.2018 г. - Президентът на Зимбабве Емерсън Мнангагва оцелява при бомбено нападение в град Булавейо.Това става на предизборен митинг на партията си преди парламентарните избори.", "date": "2019.06.23", "title": "Исторически факти, случили се на 23 юни"}
{"url": "http://www.cross.bg/karastoyanova-polina-ideya-1607430.html", "text": "/КРОСС/ „Намирам за добра идея да се сложаит в ред правилата, които се отнасят до комфорта на гражданите\". Това каза в интервю за предаването „Тази неделя\" по БТВ изпълнителният директор на националния борд по туризъм  Полина Карастоянова. „Добрата идея се разделя на две. Що се отнася до строителните дейности в следобедните часове, нека те се намалят, но за туризма не стоят така нещата\", допълни тя. „Не можем да очакваме, че гостите на курортите ни задължително ще си легнат в 23 часа. Важно е да се чуят солидните позиции на браншовите организации и бизнеси\", изтъкна Карастоянова. „Туристите и гостите на България, които търсят тишина и спокойствие, го намират в Албена, Златни пясъци и други комплекси от затворен тип. Всички други, които търсят силна музика и забавления ги намират в Слънчев бряг. Не очаквам по-малко туристи към Слънчев бряг, въпреки закона\", каза още Полина Карастоянова.", "date": "2019.06.23", "title": "Полина Карастоянова: Добра идея е да се сложи в ред правилата, отнасящи се до комфорта на гражданите"}
{"url": "http://www.cross.bg/detzata-ysmihvat-ychat-1607426.html", "text": "\"Децата се учат да се усмихват от родителите си\" - Шиничи Сузуки", "date": "2019.06.23", "title": "Децата се учат да се усмихват"}
{"url": "http://www.cross.bg/gabrovski-nikolaii-bulgariya-1607432.html", "text": "/КРОСС/ „За първи път имах шанса да се докосна до такъв тип апаратура в Белгия, за съжаление, преди повече от 20 години\". Това каза в интервю за предаването „Събуди се\" по Нова телевизия зам.-директорът на „Пирогов\" проф. д-р Николай Габровски. „Когато се върнах в България споделих това, което съм видял, с колегите и те казаха, че това са невъзможни неща и никога няма да ги видим реално работещи, още по-малко в България. Факт е, че няколко години по-късно тези системи дойдоха в страната ни\", допълни той. По думите му, медицината в голяма степен е изкуство. „Науката започва да заема все по-голяма територия, но за мен винаги, особено в областта на хирургията, изкуството ще контролира процентите, които правят разликата между добрите и изключително добрите резултати. Факт е, че ние все по-често разчитаме на апаратурата и тя става все по съвършена\", каза още проф. Николай Габровски.", "date": "2019.06.23", "title": "Проф. д-р Николай Габровски: Медицината е изкуство"}
{"url": "http://www.cross.bg/voda-chasa-vodonoska-1607433.html", "text": "/КРОСС/ Според информация от пресцентъра на \"Софийска вода\"  на  ще бъдат хората от редица райони на столицата.В  по  от ул. „Д-р Стефан Сарафов\" до ул. „Янко Забунов\" и бл. 62А от . Пускането на водата в рамките на тези 7 часа явно не е съвсем сигурно и от столичния водоразпределител обещават, че при продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с  на адрес:   на . Но, разбира се, и тук нищо не е сигурно, защото...  при продължителност на строително-ремонтните дейности над 12 часа \"Софийска вода\" щяла \"подсигури\"  алтернативно водоснабдяване с на адрес: . В  между 09:00 до 15:00 часа ще спре водата на следните места:Като и тук се очаква да има при продължителност на строително-ремонтните дейности над 12 часа на адрес: Вода няма да има и от 09:00 до 14:00 часа в  района на заради \"диагностика на уличен водопровод на ул. „Кайгана\" с. Лозен \".Дали ще я пуснат навреме, дали ще има и други без вода без предуппреждение, дали след ремонтиращите улиците изобщо ще съществуват, или ще са \"разорана целина\"?! Това е само въпрос на..., каквото \"Софийска вода\" реши!", "date": "2019.06.23", "title": "„Софийска вода” отново с прекъсвания на водоснабдяването в някои части на столицата"}
{"url": "http://www.cross.bg/dimitrovgrad-lenta-zagora-1607434.html", "text": "/КРОСС/ Движението вече е възстановено.***Временно движението по път I-5 Стара Загора - Димитровград в района на с.Бели извор се осъществява в една лента двупосочно, поради ПТП. Трафикът се регулира от \"Пътна полиция\".", "date": "2019.06.23", "title": "Възстановено е движението по път I-5 Стара Загора - Димитровград е в една лента (ОБНОВЕНА)"}
{"url": "http://www.cross.bg/hristov-gerb-pari-1607435.html", "text": "/КРОСС/ „ГЕРБ не зависи от партийни субсидии, те разполагат с държавата и държавния резерв\". Това каза в интервю за предаването „Денят започва с Георги Любенов\" по БНТ евродепутатът от БСП Иво Христов. „Всички останали обаче зависят от тези пари и е логично ГЕРБ да им орежат финансите\", допълни той. „Въпреки че управляващите се хвалеха с много спестени пари, то ние сега взимаме 300-400 милиона лева заем, за да купим изтребителите\", коментира Христов. „От ГЕРБ не говореха за нищо вдъхновяващо по време на предизборната кампания за евроизборите\", изтъкна евродепутатът. „Под знамето на антикомунизма, ние погребваме демокрацията\", каза още Иво Христов.", "date": "2019.06.23", "title": "Иво Христов: ГЕРБ не зависи от партийни субсидии, те разполагат с държавата и държавния резерв"}
{"url": "http://www.cross.bg/svetata-agripina-muchenitza-1607423.html", "text": "/КРОСС/Света Агрипина се родила и получила възпитание в древния Рим. От ранна възраст тя отдала себе си на Бога и била, както казва апостолът „Христово благоухание пред Бога за онези, които се спасяват\". Като ароматна ябълка или като благоуханен цвят, със своя целомъдрен и добродетелен живот тя носела на сърцата на верните сладост и благоухание, с които прогонвала смрадта на страстите. Тя украсила душата си с девствена чистота и се венчала за Христа, за Когото в царуването на Валериан дръзновено и мъжествено, без да се уплаши от мъченията, се предала на множество рани. Тялото й било пребито с тояги така жестоко, че били счупени костите й, след което я разсъблекли и заключили в окови. Но ангел Господен с невидима ръка я развързал от веригите и я подкрепил, а впоследствие тя, като потъпкала всяко нечестие, в мъки предала Богу своя дух. Христовите рабини Васа, Павла и Агатоника тайно взели тялото на светата мъченица и го отнесли в Рим. Като преминавали от място на място, след дълго плаване, те стигнали до остров Сицилия, където тайно погребали светото тяло. Когато островът се сподобил да приеме честните мощи на светата мъченица, се избавил от мрачната бесовска злоба и придобил защита от агаряните по молитвите на света Агрипина. Когато агаряните нападнали града, където се намирала църквата на светата мъченица, и се осмелили да го завоюват, били предадени на крайна погибел.Всички болни и прокажени, които идвали с вяра при честния гроб на мъченицата, получавали изцеление на всички недъзи по нейните молитви и с благодатта на Христа, нашия Бог. ", "date": "2019.06.23", "title": "Днес почитаме Св. мчца Агрипина, Св. преп. Антоний и Йоаникий"}
{"url": "http://www.cross.bg/tema-nedelya-tazi-1607419.html", "text": "Тема: Рестарт на левите у нас и в Европа. Говори евродепутатът от БСП Иво Христов.Тема: Ще има ли анекс към договора със Северна Македония? Гост: Александър Йорданов от СДС.Тема: Насекомите нападат. Проф. Тодор Кантарджиев, с полезни съвети за атаката от комари и кърлежи.Тема: Мира Радева, отново на артистичната сцена.Тема: Златните имена на естрадата - Кристина Димитрова.Тема: Калин Вельов, с нови летни проекти.Тема: Фестивалът \"Франкофоли\" в Благоевград.Тема: Съпругата на Боян Петров - Радослава, за паметта и бизнеса \"Еверест\". Тема: Актрисата Елена Петрова, за кампанията на УНИЦЕФ, в помощ на родителите, които имат нужда от подкрепа.Тема: Защо, въпреки всички кампании и инициативи, катастрофите по пътищата не намаляват.Гост: Богдан Милчев, Институт по пътна безопасностТема: Алма, която покори българските класации и ефира на МТV, специално за „Тази неделя\".Тема: Доналд Съдърланд, в новия проект на Георги Господинов и Тео Ушев.Тема: Армен и Едмонд Назарян, за поредния успех на тепиха.Тема: „Менделсон\": Веси Бонева и Явор Велчев - Яви разказват за своята любов. Тема: За тихото лято и шума в парламента, сезон 2019.Тема: „Нищо лично\", с Краси Боев: От олимпийската мечта, до затвора. Как 10 минути промениха живот ана един боксьор?Тема: 33 години тишина. Фотографски разказ за Чернобил.Тема: Яж, моли се и обичай. Диетоложката Енджи Касабие, пред Мариян Станков - Мон Дьо.", "date": "2019.06.23", "title": "Теми и гости в сутрешните блокове на телевизиите на 23 юни 2019 г."}
{"url": "http://www.cross.bg/chasa-sofiya-zapochne-1607420.html", "text": "/КРОСС/***София. От 8.00 ч. в Княжево (градинката при последната спирка на тролей № 5) ще започне туристически поход по маркираната пътека „Aлея на билките\".***София. От 10.00 ч. на паметника на Съветската армия ще бъде даден старта на инициативата за балансирано хранене и активен начин на живот „Нестле за Живей активно\".***София. От 11.00 ч. в къщата-музей \"Димитър Благоев\" в кв. „Банкя\" Националният съвет на БСП, Градският съвет на БСП - София и Районният съвет - Банкя организират тържествено честване на 163-тата годишнина от рождението на Димитър Благоев - Дядото.***София. От 12.30 ч. пред хижа „Момина скала\" ще стартира фолклорна програма с възстановка на стари народни обичаи по случай Еньовден.***София. От 17.00 ч. в залата на втория етаж на Съюза на архитектите ще бъде представена книгата „Оживелият подвиг. Каймакчалан и Европейската война през погледа на потомците\". - Теди***София. От 20.00 ч. в Зала 1 на НДК ще се проведе концерт на сръбския цигулар Неманя Радулович и неговия оркестър Double Sens.***Асеновград.В 10.00 часа под Белинташ ще се проведат ритуали, свързан с Еньовден..***Асеновград.В 16.00 часа в Етнографската къща ще започне подготовка за обичая „Калиница\" с поставяне на нишаните на калиничките в мълчана вода.***Благоевград. От 10.00 ч. в парк „Бачиново\" ще се проведе факелно бягане по повод Международния олимпийски ден и Деня на българския олимпиец.***Бургас. От 9.00 часа на Пантеона ще започне спортният празник „Да се движим заедно\" по случай Международния олимпийски ден.***Варна.От 9.30 часа пред залата за фитнес на ТУ-Варна по случай Международния олимпийски ден ще се проведе символично факелно шествие. - по прес***Варна. От 20.00 ч. в Зала 1 на Фестивалния и конгресен център ще бъде даден стартът на Международния музикален фестивал \"Варненско лято\" 2019 с концерт на цигуларя Бенямин Шмид.***Враца. От 9.30 ч. във Врачанския Балкан с празничен концерт ще бъде поставен финалът на четвъртото издание на Националния фолклорен събор „Леденика\".***Горна Оряховица. От 8.30 ч. в околностите на Петропавловския манастир продължава XV-ият Национален Петропавловски събор на народното творчество.***Горна Оряховица. От 12.00 ч. в хотел „Раховец\" ще започне пленум на Българската работническа селска партия (БРСП).***Горна Оряховица. От 19.00 ч. в НЧ „Напредък - 1869\" ще бъде представена премиерата на пиесата „Зех та, Радке, зех та\" по Сава Доброплодни.***Добрич. От 11.00 ч. в Държавния куклен театър „Дора Габе\" ще се играе кукленият спектакъл „Глупавият вълк\".***Кюстендил.От 10.30 часа в градинката пред сградата на Общината ще започне кулинарната надпревара „Череши в кухнята\".***Плевен. От 19.00 часа в Драматично-кулен театър ,,Иван Радоев\" ще се състои „Парад на модата\" 2019.***Смолян. От 11.30 часа в кв. „Устово\" ще бъде открит нов параклис „Св. Йоан Предтеча\".***Стара Загора. От 11.00 ч. в Кукления театър ще се играе постановката „Чорапкова приказка\" от Янчо Иванов.***Стара Загора. От 17.00 ч. в Регионална библиотека „Захарий Княжески\" се играе спектакълът „Рейс\" от Станислав Стратиев.***Хасково. От 10.30 ч. на картинг пистата в града ще започне второто издание на състезанието „ЕКО 12 часа на България\".  ", "date": "2019.06.23", "title": "Предстоящи  събития в страната  на 23 юни 2019 година"}
{"url": "http://www.cross.bg/telegraf-chasa-stranitzi-1607424.html", "text": "/КРОСС/ в. 24 часа - Мъж в количка качи сам Черни връхв. 24 часа - Опашката за Гърция се премести от Маказа на Кулата - над 8 км тапав. 24 часа - Президентът хвали кмета на Търново и негови колеги на съборв. Телеграф -  Кръщаваме циклон на любимия за 300 евров. 24 часа - Пети удавен тийнейджър за по-малко от седмицав. Телеграф - Фандъкова: Все още обмислям дали ще се кандидатирам за кметв. Телеграф  - Изпратихме нов посланик във Ватиканав. Телеграф - Ергенски данък връща гурбетчиитевъв в. Телеграф е със Вентрологът Димитър Иванов-Капитана гласи: Станах куклен актьор, защото не ме приеха в драматаВъв в. 24 часа може на страницата с  може да разберете - Защо кучетата стават опасни", "date": "2019.06.23", "title": "Да разлистим вестниците от 23 юни 2019 г."}
{"url": "http://www.cross.bg/bivsh-depytat-oto-1607421.html", "text": "/КРОСС/ Румен Петков, лидер на партия „АБВ\", бивш министър на вътрешните работиМария Гроздева, двукратна олимпийска шампионка по спортна стрелбаНиколай Янакиев, художникБлаговест Пунев, председател на Арбитражния съд при БТПП, бивш конституционен съдияБожидар Лукарски, лидер на СДС, бивш министър на икономикатаВеселин Плачков, актьорГеорги Марков, музикант от \"Щурците\"Ген. Димитър Димитров, бивш началник на НСОИво Цанев, бизнесмен, бивш депутатМаноил Манев, депутат в 44-ото НСМилен Русков, писател и преводачНадя Клисурова-Жекова, депутат в 44-ото НСПаун Цонев, журналист, писател и публицистПетко Матеев, изпълнителен директор на \"ЛВК Винпром\" - ТърговищеПетя Александрова, поетеса и писателкаЯсен Петров, треньор по футбол ", "date": "2019.06.23", "title": "Днес на 23  юни да почерпят"}
{"url": "http://www.cross.bg/iran-trump-prezident-1607442.html", "text": "/КРОСС/ Съединените щати ще наложат допълнителни санкции на Иран, за да попречат на развитието на ядрената програма на страната. Икономическият натиск върху Техеран ще продължи, докато правителството не смени курса, заяви американският президент Доналд Тръмп.По думите Тръмп санкциите се подготвят и се действа в \"бързи темпове\". Част от рестрикциите ще влязат в сила още от утре.Доналд Тръмп, президент на САЩ: Всъщност няма да позволим на Иран да има ядрено оръжие. И когато те се съгласят с това ще бъдат една богата държава, ще бъдат толкова щастливи. Аз ще бъдат техният най-добър приятел. Надявам се това да се случи, надявам се, но може и да не се случи.Преди повече от година САЩ едностранно се оттеглиха от ядреното споразумение с Иран и върна част от санкциите за страната. Това сериозно удари икономиката ѝ. През май тази година Иран също обяви, че се отказва частично от постигнатото споразумение и ще започне да обогатява уран в по-големи от предвиденото в споразумението. Отношенията между Вашингтон и Техеран се обтегнаха още повече след като преди дни Иран свали американски дрон.Американският президент Доналд Тръмп обяви, че е спрял операция срещу Иран 10 минути преди началото, като уточни, че тя е отложена - за сега. Междувременно стана ясно, че планираните масови депортации на нелегални имигранти от САЩ се отлага с две седмици. През това време републиканците и демократите ще трябва да постигнат споразумение за общ закон за миграцията.", "date": "2019.06.23", "title": "САЩ налагат допълнителни санкции на Иран"}
{"url": "http://www.cross.bg/vsichki-svetiya-hristos-1607422.html", "text": "/КРОСС/ Първата неделя след Петдесетница е посветена на всички светии. Отците на Църквата са установили този празник по три причини.Първо - да ни посочат плодовете, с които слизането на Светия Дух изпълни и оплоди нетленната действителност, духовния свят.Второ - да ни напомнят, че има много герои на вярата, които със съвършен живот и с жертвена изповед са служили на Бога и са овенчани от Него с \"венеца на славата\", но са останали безименни и неизвестни за света.И трето - да се съберат всички светии в един ден, за да се знае, че те са живели и просияли със силата на Единия Спасител Иисус Христос, че са се подвизавали на едно и също поприще на добродетелта, че всички са от Едната, Света, Съборна и Апостолска Христова Църква и че пребъдват в едно Небесно Царство на Отца и Сина, и Светия Дух - в Царството на благодатта. \"Яви се Божията благодат, спасителна за всички човеци\", казва св. апостол Павел.Днес празнуваме всички светии, които със силата на Светия Дух вършеха и вършат чудеса, разпространяваха Евангелието на Спасението и с живота си доказаха, че Божият промисъл и всемогъщество действат винаги и че във всички времена и при всички обстоятелства възсияват нови и нови светци и светици, съсъди на Божията благодат и молитвени застъпници за нас пред престола на Всевишния.Църквата Христова е създадена от Божия Син - Иисус Христос, осветена е от Светия Дух, изстрадана е и утвърдена от апостолите и от светиите. Тя стои здраво и твърдо през вековете, защото в нейните основи са вградени мъченичеството, подвигът и кръвта на хиляди и хиляди Христови последователи.Спасителят иска от нас да не пазим само за себе си своята вяра, а да я изповядваме, за да се осъществи Евангелието на практика като универсално Богооткровено учение за всички народи през всички времена. Най-висока стойност има изповядването и признаването името Христово пред неверници, богохулници и богоборци. Христос възвести учението Си не за ангели и за съвършени същества, а за грешната човешка природа. Христос познава и силата на греха. Затова ни учи как да живеем - с вяра в Него, с изповед на името Му пред човеците и смирено спазване на Неговата свята воля.Защото, които са първи по преценката на света, според Божията отсъда може да се окажат последни, а които наглед и по преценката на хората са последни, според Божия праведен съд ще бъдат първи. Николай Хаджиев„Църковен вестник\", 1998 година ", "date": "2019.06.23", "title": "Първа неделя след Петдесетница – на Всички светии. Петрови заговезни"}
