{"url": "http://www.cross.bg/pomosht-meditzinska-speshna-1610115.html", "text": "/КРОСС/ От днес, 29 юли, на сайта на Министерството на здравеопазването е публикувано решение за откриване на процедура по Закона за обществените поръчки (ЗОП) за избор на 170 компютърни конфигурации, с инсталирана операционна система, за нуждите на разкритите филиали към центровете за спешна медицинска помощ.Дейността е в изпълнение на проект BG05M9OP001-3.007-0001 „Подобряване на условията за лечение на спешните състояния\" (ПУЛСС), финансиран от Европейския социален фонд чрез Оперативна програма „Развитие на човешките ресурси\" 2014-2020 г., с бенефициент Министерството на здравеопазването.Максималната прогнозна стойност на поръчката е до 255 хил. лв. с ДДС, a участниците следва през последните 3 години да са изпълнявали идентична или сходна с предмета на поръчката дейност.Срокът за подаване на офертите е до 17.30 часа на 30 август 2019 г., а отварянето ще бъде на 2 септември в сградата на министерството.Периодът на изпълнение на проект BG05M9OP001-3.007-0001 „Подобряване на условията за лечение на спешните състояния\" е от 28.02.2017 г. до 31.12.2019 г. Бюджетът на проекта възлиза на 7 000 000 лв. безвъзмездна финансова помощ от Европейския социален фонд.Основната цел на проекта е подобряване качеството на предоставяната на гражданите спешна медицинска помощ чрез инвестиции в човешкия капитал. Специфичната цел на проекта е повишаване на знанията и уменията на персонала от системата за спешна медицинска помощ на територията на цялата страна. ", "date": "2019.07.29", "title": "МЗ купува 170 компютърни конфигурации за филиалите на ЦСМП"}
{"url": "http://www.cross.bg/markul-megan-britanskoto-1610113.html", "text": "/КРОСС/ Херцогинята на Съсекс Меган Маркъл гостува като редактор на септемврийския брой на британското издание на списание \"Вог\". Броят е посветен тематично на \"силите за промяна\", предава БТВ.Той ще бъде пуснат в продажба на 2 август и ще представи влиятелни личности, обединени от безстрашието им в преодоляването на бариери. Ще включва и разговор на Меган Маркъл с бившата първа дама на САЩ Мишел Обама.На корицата са 15 жени, сред които премиерът на Нова Зеландия Джасинда Ардърн, актрисите Джейн Фонда, Джамила Джамил и Джема Чан, моделът Адуоа Абоа и екоактивистка Грета Тунберг.Меган Маркъл, която роди първото си дете през месец май, е работила седем месеца с главния редактор на британското издание на \"Вог\" Едуард Енинфул.37-годишната бивша актриса заяви, че се е стремила да фокусира вниманието върху \"стойностите, каузите и влиятелните хора в днешния свят\".На корицата на септемврийския брой са също писателката Чимаманда Нгози Адичи, балерината Франческа Хейуърд, моделът Адут Акеч, боксьорката Рамла Али, актрисата и защитничка на правата на жените Салма Хайек. ", "date": "2019.07.29", "title": "Меган Маркъл интервюира Мишел Обама като гост-редактор на \"Вог\""}
{"url": "http://www.cross.bg/syhoii-sy-pokolenie-1610117.html", "text": "/КРОСС/ Компанията \"Сухой\" (част от Обединената авиационна корпорация, ОАК) започна изпълнението на договор за доставка на изтребители Су-57 от пето поколение на руските военновъздушни сили, съобщи в понеделник офиса на заместник министър-председателя Юрий Борисов, цитиран от TACC.„През юни по време на Международния военно-технически форум \"Армия-2019\" беше подписан държавен договор между Министерството на отбраната на Руската федерация и компанията \"Сухой\" за доставка на партида изтребители Су-57 от пето поколение. В момента компанията \"Сухой\" е започнала да изпълнява договорните задължения\", съобщават от офиса на руския вицепремиер. ", "date": "2019.07.29", "title": "В Русия започва серийно производство на Су-57"}
{"url": "http://www.cross.bg/cacao-artisti-club-1610116.html", "text": "/КРОСС/ В рамките на три дни феновете на електронната музика ще посрещнат много световни и български артисти, които ще дадат силен старт на месеца. На 1 август (четвъртък) в Cacao Beach Club ще чуем най-доброто от испанското дуо Chus&Ceballos, Pacho, Pepo и Ill-Q. В петък (2 август) е време за безкомпромисно техно от Sasha Carassi, заедно с Layton Giordani и Balthazar & Jackrock.  В събота (3 август) британската и холандска тек-хаус сцена се пренасят в Cacao Beach Club с Latmun, Chelina Manuhutu, Deso и Diass.Уикендът започва рано, в четвъртък, заедно с господарите на тек-хауса, Chus & Ceballos. Испанците получават световно признание благодарение на отличните си продукции, включително взривяващите им ремикси за артисти като Madonna, Rihanna, J Lo, Shakira и други. Много години усилена работа, абсолютна отдаденост, безспорен професионализъм и постоянна еволюция ги водят до резиденции в клубове като Space (Ибиса), Pacha (Ню-Йорк) и Space (Маями). Основателите на най-влиятелния испански лейбъл „Stereo Productions\" са известни и с диджей сетовете си, които точно улавят характера им, а смесицата между хаус и техно жанровете представлява перфектна хармония, която кара тълпите да танцуват до сутринта.В следващата вечер (2 август) в Cacao Beach Club ще посрещнем италианеца Sasha Carassi, който започва кариерата си през 80-те, воден от страстта си към електронната музиката. С релийзи за лейбъли като легендарния Drumcode, Carassi успешно се позиционира в по-тъмните страни на жанра, а колаборациите му с артисти като Danny Tenaglia го изстрелват право към върха на индустрията. През 2009 година роденият в Непал артист открива Phobiq Recordings - уважаван лейбъл с многобройни релийзи от изключително талантливи продуценти. В днешно време колекционерът на винили е считан за любител на съвременното техно, без да се забравя богатото му музикално минало. Заедно със Sacha Cacao Beach кани и един представител на новата генерация, а именно американеца Layton Giordani. Роденият през 1992 година Layton се запознава отрано с легендарния нощен живот на Ню Йорк, който поражда любовта му към хаус музиката. Малко след гимназията и овладяването на диджей изкуството, той започва да работи в студиа и нощни клубове, посвещавайки всичко на електронната музика и лишавайки се от нормалния тийнейджърски живот. Преди да навърши 22, Giordani вече свири в клубове като Output, Space, Pacha, Cielo и много други. От 2011 до 2013 година се радва на международни гигове,  а през 2014 присъства в списъка на най-добрите диджеи и продуценти. Хитовият му релийз е Careless Suggestions, издаден чрез Phobiq Records, като с него буквално разтърсва света на електронната сцена.Събота вечер (3 август) ще бъде много специална с участието на двама талантливи артисти. Latmun, с истинско име Joe Bradley, е един от тях. Британецът остави ярка следа най-вече чрез уникалната си интерпретация на тек хаус музиката. 2016 година беше особено важна за Latmun с 3 EP-та, които пробиха в топ 10 в класацията на Beatport за тек хаус релийзи. Следват редица успехи като достигането до първо място в класацията на Beatport с Everybody's Dancin' EP, дебютно EP за Hot Creations и признанието на имена като Jamie Jones и Carl Cox. С редовни участия на локации като DC10 (Ибиса), Warehouse Project (Манчестър), Latmun, който бързо направи трайно впечатление на публиката, пристига и в Cacao beach Club за една незабравима вечер.Женската сила на вечерта ще бъде представена в лицето на Chelina Manuhutu - една от най-вълнуващите артисти от Амстердам, която превзе ъндърграунд сцената със висококачествените си миксове. Заобиколена от семейство на музиканти, до 2011 красивата Chelina Manuhutu се изявява като модел. След десет години в модните среди тя сменя кариерата с първата си любов -  музиката. Оттогава тя си прокарва път през индустрията и се мести в Ибиса, където често може да я видите в топ клубове като Pacha или Blue Marlin. През останалото време тя е заета с турнета по целия свят, включително на фестивали като Ultra и Elrow. Талантливата, силна, екзотична и заявила се като една от най-обещаващите артисти на световната сцена -  Chelina, ще видим на 3 август в Cacao Beach Club.Повече информация за предстоящите партита може да видите тук: http://www.cacaobeach.bg/, както и на официалната Фейсбук страница на CACAO BEACH CLUB: https://www.facebook.com/CACAOBEACHБилети за 1,2 и 3 август може да намерите в мрежата на Eventim.bg  ", "date": "2019.07.29", "title": "Три дни парти в Cacao Beach Club с някои от най-добрите имена от електронната сцена"}
{"url": "http://www.cross.bg/ekvador-suzdadeni-sudove-1610105.html", "text": "/КРОСС/ Специалисти от Еквадор, Русия и Япония откриха отломки от керамични съдове, които датират от 4640 - 4460 г. пр. Христа и са създадени от неизвестна цивилизация, съобщи Физ.орг.Разкопките са извършени на археологическия обект Реал Алто в Еквадор. Артефактитете са открити на дълбочина 75-100 сантиметра под земята. Периодът, когато са създадени керамичните съдове, граничи с началото на съществуването на една от най-древните американски култури - валдивия, чийто произход засега е загадка.Тези керамични съдове обаче се различават от свързаните с културата валдивия свои аналози по композицията на декоративните елементи и начина на създаване на изображенията.Намерените отломки са свързани с фрагменти, които бяха открити на обекта Реал Алто и други археологически обекти през 70-те и 80-те години на мналия век, но не са приписани на никоя култура.Учените предполагат, че в Еквадор е възможно да се открият следи от още по-архаична култура и след това да се установи дали керамичните съдове от Реал Алто са създадени в Еквадор или са дошли от друг регион на планетата.  ", "date": "2019.07.29", "title": "Откриха артефакти, създадени от неизвестна цивилизация"}
{"url": "http://www.cross.bg/mesta-bulgariya-ymeren-1610104.html", "text": "/КРОСС/ През нощта срещу вторник валежи, придружени с гръмотевици ще има на места в Централна България, а във вторник след обяд, главно в планинските райони на Източна и Южна България ще превали и прегърми; на отделни места все още са възможни интензивни валежи.Облачността ще е променлива, по-често значителна, купеста и купесто-дъждовна. Вятърът ще остане от север-северозапад, слаб до умерен. Максималните температури ще са между 27 и 32 градуса. Вечерта явленията навсякъде ще спрат, облачността ще намалее.По Черноморието ще има временни увеличения на облачността и на места по крайбрежието ще превали краткотраен дъжд. Вятърът ще е от север-северозапад, слаб до умерен. Максимални температури - между 27 и 31 градуса. Температурата на морската вода е около 2 градуса. Вълнението на морето ще бъде 1-2 бала.В планините облачността ще е променлива, по-често значителна. Ще има краткотрайни валежи, по-интензивни по старопланинското било и на места в Рило-Родопската област. Вятърът ще е от северозапад, към края на деня - от север-северозапад, умерен, по високите открити части - временно до силен. Максимална температура на 1200 м - около 21, на 2000 м - около 14 градуса.В сряда ще духа до умерен северозападен вятър. Облачността ще е променлива, по-често до слънчево. Краткотрайни превалявания, предимно слаби, ще има на малко места в страната. Температурите слабо ще се повишат. В четвъртък в Източна България вятърът ще придобие източна компонента. Повече облачност, на места и превалявания с гръмотевици, ще има в Централна Северна и в Източна България, а след обяд и в Рило-Родопската област. ", "date": "2019.07.29", "title": "И утре ще вали в Централна България"}
{"url": "http://www.cross.bg/toplofikatziya-vazov-proekta-1610107.html", "text": "/КРОСС/ От 31 юли 2019 г. EVN Топлофикация стартира изграждане на нов топлопровод на  ул. \"Иван Вазов\" в Пловдив с цел присъединяване на сграда към централно отопление. Спецификата на проекта изисква временно затваряне за движение на кръстовището на ул. \"Иван Вазов\" с ул. „Цар Асен\" само през първия ден и при завършването на проекта.По план строително-монтажните работи трябва да приключат до 30 септември 2019 г.EVN Топлофикация уверява, че дружеството ще предприеме необходимите мерки за по-бързото приключване на дейностите.  ", "date": "2019.07.29", "title": "ЕVN Tоплофикация изгражда нов присъединителен топлопровод в Пловдив"}
{"url": "http://www.cross.bg/evro-dinara-protzenta-1610099.html", "text": "/КРОСС/ Пътните такси по автомагистралите в Сърбия от днес поскъпват с 12 процента.Ценоразписът, с подробно представяне на новите цени по пътни отсечки и категории автомобили, е качен на сайта на държавното предприятие \"Путеви Сърбие\".От Димитровград до Ниш за преминаване на леки автомобили ще се плащат 210 динара (2 евро), от Ниш до Белград - 900 динара (8 евро). От Белград до Шид, на границата с Хърватия, сумата е 410 динара (3.50 евро), до Нови Сад - 240 динара (2.50 евро).Пътните такси в Сърбия бяха повишени за последно в началото на 2017 г. Тогава увеличението на цените бе с 10 процента.  ", "date": "2019.07.29", "title": "Тол таксите в Сърбия скачат с 12 процента"}
{"url": "http://www.cross.bg/huawei-g-mate-1610101.html", "text": "/КРОСС/ Huawei пусна на пазара HUAWEI Mate 20 X (5G) - първият в света 5G dual-mode смартфон. Устройството е сертифицирано от Глобалния сертификационен форум (GCF) през месец юли, което го прави първото 5G смартфон устройство на пазара, успешно преминало през всички 5G тестове на GCF.През последните няколко месеца, смартфонът HUAWEI Mate 20 X (5G) премина през целия набор от тестове за комуникационни 2G, 3G, 4G и 5G продукти, които се изискват от GCF, с което доказа своята изключително развита функционалност и производителност. Глобалният сертификационен форум (GCF) е организацията с най-силно световно влияние в сертифицирането на мобилни устройства. Форумът е съставен от водещи мобилни оператори, производители на мобилни устройства, доставчици на чипсети, тестващи организации и доставчици на тестово оборудване, което прави GCF най-обширната и строга сертификационна система в мобилната индустрия. Повечето мобилни оператори по света имат изискване всяко мобилно устройство да премине през различни тестове за сертифициране на GCF като част от процеса на приемането на съответното устройство.Смартфонът HUAWEI Mate 20 X (5G) притежава отлична 5G свързаност, благодарение на двойната чипсет конфигурация с последното поколение Huawei 5G чипсетове - Balong 5000 и Kirin 980, които поддържат SA (Standalone) и NSA (Non-Standalone) 5G мрежи.HUAWEI Mate 20 X (5G) е един от първите 5G/4G смартфони в света с възможност за работа с две сим карти. Смарфонът на HUAWEI перфектно навлиза в 5G ера, като разполага и с обновената операционна система EMUI 9.1. Mate 20 X (5G) има 7.2 инчов full-screen дисплей с матрична многофокусна система за изображения на Leica.HUAWEI Mate 20 X (5G) разполага със страхотна система за зареждане - 40W SuperCharge зарядно и батерия от 4200 mAh, както и иновативна система за охлаждане с графин. Научноизследователският екип на Huawei оптимизира различни аспекти от системата за зареждане, за да намали разхода на енергия, като например инкорпорирането на изкуствен интелект (AI).Преди официалното представяне на смартфона, Huawei работи с мобилни оператори от цял свят и реализира редица тестове на ефективността на устройството и готовността им да работи с всякакъв вид мрежи, за да подсигури, че HUAWEI Mate 20 X (5G) ще даде на потребителите най-доброто 5G изживяване.За момента HUAWEI Mate 20 X (5G) е представен в няколко страни и в мрежите на редица мобилни оператори в Европа, Югоизточна Азия и Средния изток. Със своето лидерство в 5G технологиите и качествените си продукти, новият смартфон на HUAWEI ще придвижи глобалните потребители във вълнуващата ера на 5G.  ", "date": "2019.07.29", "title": "HUAWEI Mate 20 X (5G) е първият в света мобилен телефон, който получава 5G сертификат от Глобалния сертификационен форум (GCF)"}
{"url": "http://www.cross.bg/kandidat-prokyror-kirilov-1610103.html", "text": "/КРОСС/ Иван Гешев e единствен кандидат за главен прокурор. Това стана ясно на днешното заседание на ВСС.Днес беше и крайният срок за издигане на номинации. Правосъдният министър Данаил Кирилов не издигна кандидат. Той обясни, че приема номинацията на заместник-главния прокурор като съсловна номинация.Другият аргумент на Кирилов да не издига кандидат е, че ще има подкрепата само на 14 гласа от ВСС. Това би означавало да не се стигне до избор, коментира министърът пред висшите магистрати. Също така една евентуална негова номинация щяла да противопостави двете колегии на съвета. Това било нежелателно и не трябвало да се допуска.Освен това гражданите не се обединили около кандидат, а Данаил Кирилов не приема номинацията на Бойко Атанасов заради несъответствие с изискването на закона. ", "date": "2019.07.29", "title": "Иван Гешев все пак остана единствената кандидатура за главен прокурор"}
{"url": "http://www.cross.bg/lovtzite-sdryzheniya-vsichki-1610106.html", "text": "/КРОСС/ - Ако позволите да се пошегувам - не само за борбата. Четейки редица публикации, включително на видни ръководители и председатели на наши сдружения, оставам с усещането, че Васил Василев лично е отговорен и за пренасянето на чумата в България, въпреки че още преди 4 години СЛРБ алармира за проблема. Тогава предприехме кампания, с която се опитахме да обясним на всички български ловци, на гражданите и най-вече на ръководителите на ловните сдружения, че заплахата идва; че въпросът не е дали, а кога ще ни се наложи да се срещнем с нея и че болестта ще нанесе трудно прогнозируеми щети върху традиционния за България групов лов на дива свиня. За съжаление, мрачните сценарии започнаха да се сбъдват. За ролята на националната ловна организация като участник в целия този процес може да се говори много. Но винаги следва да се изхожда от нейния статут като обединение на юридически лица - сдружения, всяко от които самостоятелно планира своя организационен живот и мерките, които следва да изпълнява на местно ниво.- Вероятно има хора, които считат, че ако повторят една лъжа няколко пъти, тя става истина. Но едва ли езикът и тонът, които се използват - особено в една кризисна ситуация, помагат за решаване на проблема, който е надвиснал над всички ни.Бил съм съглашател - с кого, с българската държава ли? Въпреки че непрекъснато водим остри дискусии с нейни представители... Като например това, че миналия сезон, в нарушение на действащата нормативна уредба, ловците бяха принудени да изградят ями за загробване на животински отпадъци след първична обработка на дивите свине и след случайно намиране на мъртви животни. Наскоро научих, че за тази дейност е имало гласувани средства с Постановление на Министерски съвет, които впоследствие са били пренасочени към институции като БАБХ и ИАГ. Опитах да се противопоставя на нещо, което считам за неправилно.По същия начин злонамерено и манипулативно се тиражира твърдение, че съм подвел народните представители да удължат груповия лов, а после съм започнал да организирам протести. Тези, които го разпространяват, явно разчитат на това, че малка част от българските ловци наистина ще се поинтересуват да изчетат цялата стенограма от заседанието на земеделската комисия в парламента. Всеки може да провери, че поискахме да се разширят правомощията на министъра, така че в конкретна епизоотична обстановка той да има правото да променя срокове за ловуване. Защото имаше законова възможност след края на ловния сезон през февруари да се отпуснат допълнителни ловни дни. Ако това наистина беше направено по начина, по който го предложихме, популацията на дивата свиня щеше ефективно да бъде намалена - нещо, което в момента не можем да постигнем с индивидуалното ловуване.Добре известно ми е мнението и на двамата колеги - и на Евгени Абаджиев, председател на ЛРС-Пазарджик, и на Димитър Йорданов, председател на ЛРД-Велико Търново. Единственото ново, може би е, че за първи път в новата история на СЛРБ тези разговори, спорове и дискусии не се водят в съюза, а се изнасят в публичното пространство като вероятно се търси някакъв по-различен ефект. Явно колегите се опитват да използват ситуацията, която е изключително опасна и от която рано или късно всички ловци ще бъдем потърпевши, за да могат да покажат още един път личното си недоверие към Васил Василев като председател на организацията. Разбира се, това е тяхно право, но аз лично считам, че ако искаме да бъдем силни пред институциите, трябва да сме единни и тези дискусии следва да ги водим първо вътре помежду си. Подобни публикации просто нагнетяват напрежение, наливат вода в мелницата на противниците на съюза и най-важното - не разрешават нито един проблем- Изрази като „скъпи почивки\", „сафарита\" вероятно привличат читателски интерес, стига да кореспондират с истината... Конкретно на въпроса ви - научих за публикацията на колегата, докато провеждахме опознавателен излет за деца в Дивечовъден участък „Еледжик\". Това беше едно от първите събития, които организираме, за да може днешните деца да бъдат информирани какво представляват ловът и ловното другарство, така че утре да станат наши приятели.Колкото до прословутото пътуване до Намибия - СЛРБ е член на Световния съвет по лова и опазване на дивеча (CIC) и е сред шестте съучредители на организацията през 1937 г. Преди време по ред причини е било взето решение съюзът да бъде представляван от отделни свои членове като физически лица. Но миналата година с решение на УС на СЛРБ беше решено да се възстанови членството на съюза в CIC. Също през миналата година председателят на СЛРБ беше избран за президент на Координационния форум за Централна и Източна Европа на Световния съвет по лова. И като такъв участвах в годишното общо събрание - Генералната асамблея, където имаме заслужено място и където представлявам интересите не само на нашия съюз и на българската ловна общественост, но и на ловните организации от останалите страни в региона, които ми гласуваха такова доверие. Така че - да, тази година аз пътувах до Намибия. Но не за сафари.- Прогнозата ми за разпространението на заболяването наистина не е оптимистична. Чумата по свинете ще продължи да навлиза все по-навътре в територията на страната и основната причина ще бъде неразбирането на част от българските ловци, а и на част от ловните сдружения, че това е реален проблем, който изисква тежки и незабавни мерки.По отношение на другия проблем - дали колегите, които досега са ловували интензивно, няма да се откажат от организираното ловно движение, ако тази възможност им бъде отнета, не мога да дам прогноза. Но вярвам, че да си ловец е преди всичко призвание - една висока обществена отговорност, дълг и любов към природата. Не мисля, че когато един ловец истински обича това, което прави, би се отказал от този спорт, само защото има временни пречки да го упражнява. Ако направим аналогия с футболните отбори - това че ЦСКА и „Левски\" са в криза, имат временни затруднения и от десет години не могат да вземат титлата, това означава ли, че феновете им ще преминат към „Лудогорец\", понеже в момента е на първо място? Видяхме, че не се случва това. Когато човек носи в сърцето си една идея, той ѝ остава верен.Сътресения в организацията сигурно ще има, ще се налагат нови извънредни мерки и изисквания, по които да се работи, но най-важното, което трябва да бъде осъзнато е, че без активното съдействие и участие на ловните сдружения усилията на Съюза остават безсмислени. Самият факт, че г-н Абаджиев изтъква, че все още има ловци, които не са информирани какво представлява АЧС означава, че дори той като активен участник в борбата с чумата, не е съдействал напълно, така че тези информационни брошури, които отпечатахме в края на миналата година в тираж от 120 000 броя, да стигнат и до най-отдалеченото село или паланка.Трудно можем да стигнем до конкретните хора по места без ангажираността на сдруженията.- В подобни твърдения съзирам силна тенденциозност. Може ли да се нарече формално отношение това да събереш представители на сдруженията и техните ръководства и да ги информираш за актуалната епизоотична обстановка, запознавайки ги включително с видеоматериали с изключително неприятни гледки от китайски ферми, в които буквално загробват стотици хиляди живи свине? Присъствието на заместник-директор на БАБХ по наша покана, който лично презентира проблема, и на негов колега от ИАГ, също ли е формалност? Ще припомня, че на всеки от присъстващите беше дадена възможност не само да зададе своите въпроси, но и да изкаже мнения и препоръки лично и непосредствено пред представители на тези две държавни институции, основно ангажирани с проблема- Нека имаме предвид, че България е правова държава и тук функционира Закон за лова и опазване на дивеча. Съгласно неговите разпоредби, всички животни, които се отглеждат на свобода извън оградени площи, са собственост на държавата. И тя е в правото си да определи реда и начина, по който те трябва да бъдат ползвани или регулирани като численост. Но аз винаги съм апелирал за конкретни компенсации за ловците. И винаги съм посочвал, че не е тяхна работа да правят тези ями за загробване на заразени животни, както и че не е редно те да плащат за тях. По мое настояване през миналата година държавата предостави комплекти за вземане на проби и пое за своя сметка над 90% от стойността на изследването за трихинелоза, ако бъде представена и проба за африканска чума. Вероятно, според някои колеги, е моя вината, че липсваше координация между отделните държавни институции по места и се създадоха напрежения.- Ямите продължават да са проблем. Видно от указанията към Заповедта на министъра на земеделието от 22 юли, задължението да се загробват остатъците от животни в огнищата на заразата или в зоните за сигурност ще бъде на държавните горски и ловни стопанства. В останалите места дейността ще бъде ангажимент на ловците. Такива обаче са правилата по отношение на индивидуалния лов, който тече в момента, а до откриването на сезона за групов лов на дива свиня все още има достатъчно време. Надявам се до края на август сегашният пик в разпространението на заболяването да бъде преодолян. Ситуацията тогава най-вероятно ще изисква актуализация на Заповедта, така че проблемът с отстреляните животни да бъде решен в интерес на ловците.Важно е обаче да се осъзнае от всички, че разпространението на заболяването ще бъде подпомогнато най-силно, ако намерени мъртви животни или вътрешности от тях се оставят на терен, ако не бъдат загробвани по правилата и ако самото място не бъде дезинфекцирано.- Ще припомня, че със Закона за държавния бюджет през 2018 г. държавата не предвиди никакви целеви средства за справяне с африканската чума по свинете, освен 4,5 млн. лв., които бяха пренасочени изцяло за повишаване на капацитета на Агенцията по безопасност на храните и към горските предприятия за направата на много оспорваната ограда по границата с Румъния. През тази година отново беше отпусната допълнителна сума само за БАБХ, при това по-малка от миналогодишната. Да не говорим, че тези 3,7 млн. лв. неколкократно бяха под въпрос и отпускането им стана факт в последните дни, след като вече се разгоря „пожарът\". Все пак налице е и една положителна промяна - на върха в Министерство на земеделието и горите сякаш вече се разбира мащаба на проблема и там са непосредствено ангажирани с мерките по превенция и изкореняване на заболяването. Защото досега дори самото политическо ръководство на МЗХГ може би не правеше достатъчно и не осигуряваше абсолютно никакъв финансов ресурс за ефективно изпълнение на мерките на терен. Но нещата започнаха да се променят и при срещата ни на 18 юли министър Десислава Танева ни увери, че проблемът стои с цялата острота и че каквито и средства да бъдат необходими, те ще бъдат осигурени, за да може да се спре разпространението на болестта.- Както виждаме от публикуваната Заповед на министъра, изискванията са значително смекчени спрямо първоначалните заявления. Отстрелът ще се извършва само от служители в държавните горски и ловни стопанства и под техен контрол - от лицата стопанисващи дивеча в тези територии, тоест от ловците по места.Същевременно трябва да е ясно, че не са много аргументите, с които можем да защитим бездействието на определени ловни сдружения и отказите им да издават индивидуални разрешения за отстрел, при положение че е налице кризисна ситуация и следва да предприемем конкретни действия за намаляване на популацията. По време на срещата ни при министър Танева аз разясних изключително коректно, че ловните сдружения не са административно подчинени на ръководството на нашата организация и че главно от тях зависи по какъв начин ще изпълнят указанията. Заедно с това детайлно се аргументирах, че по редица обективни причини в този период от годината индивидуалното ловуване едва ли ще доведе до очакваните от министерството резултати.Ако се обяви бедствено положение, министърът има всички правомощия да впрегне армия, полиция, жандармерия и други структури да влязат в поразените райони и да ловуват, особено в случай че е налице пасивност от наши членове. В такъв случай Законът за лова минава на заден план. Затова при всеки повод апелирам към ловците и към ръководствата на сдруженията да създадат възможности за индивидуален лов, колкото и трудно и дори нискорезултатно да е това. Нямаме право да стоим като неми наблюдатели в очакване как ще се развият събитията.- Разбира се. Ние вече се обърнахме с писма към сдруженията в страната, ако имат конкретни предложения по създалата се ситуация, да ги изпратят, така че всички те да бъдат обсъдени още на 6 август.Интервю на Калин Първанов  ", "date": "2019.07.29", "title": "Председателят на СЛРБ Васил Василев: Нямаме право да сме неми наблюдатели на бедствието"}
{"url": "http://www.cross.bg/finansovite-pazari-durzhavi-1610108.html", "text": "/КРОСС/ Европейската комисия частично ще блокира достъпа на пет държави до финансовите пазари на Общността. Подобно решение може да засегне и Великобритания след Брекзит, пише вестник \"Файненшъл таймс\", цитиран от CNBC.Според изданието Комисията ще отнеме някои права на Аржентина, Австралия, Бразилия, Канада и Сингапур.Блокът гарантира достъп до финансовите пазари на невропейски банки, инвестиционни компании и агенции за кредитен рейтинг според така наречената \"еквивалентна\" система, ако правилата в държавите са в съответствие с тези на ЕС.Вестникът пише, позовавайки се на документ, че въпросните пет държави не регулират агенциите за кредитен рейтинг, както ЕС го прави.За първи път се прилага подобна мярка за отнемане на права на държави, участващи на финансовите пазари на ЕС.Това е система, в която Великобритания ще трябва да участва след Брекзит. Ходът на Брюксел се възприема като предупреждение към Лондон, че ще трябва да спазва правилата на ЕС, ако иска търговските платформи и финансовите фирми да продължат да имат пряк достъп до потребителите в Общността. ", "date": "2019.07.29", "title": "Брюксел частично блокира достъпа на пет държави до финансовите пазари на ЕС"}
{"url": "http://www.cross.bg/svinete-meso-prohodite-1610109.html", "text": "/КРОСС/ Охранителна полиция проверява всички товарни автомобили, пътуващи от Северна към Централна България за нерегламентиран превоз на месо и фуражи, във връзка с Африканската чума по свинете. Пунктовете са денонощни и се намират на проходите Шипка и Република.Целта на проверките е да не бъде допуснато разпространение на заразата. Работи се и по сигнали за нерегламентирани тържища на месо, екипи от полиция и ветеринарни лекари проверяват за нередностите.От 5 август започват проверките по частните стопанства тип „заден двор\". Всички нерегистрирани прасета ще бъдат умъртвени.От Агенцията по храните призовават хората да започнат да колят свинете в задните си дворове, както и напомнят, че месото трябва да премине термична обработка.По-рано днес от БАБХ потвърдиха ново огнище на Африканска чума при домашни свине в област Видин в лично стопанство, в което се отглежда една свиня, в квартал Нови път, град Видин. ", "date": "2019.07.29", "title": "Проверки на месо и фуражи на проходите Шипка и на Републиката заради чумата по свинете"}
{"url": "http://www.cross.bg/mesetza-biznes-sledvashtite-1610110.html", "text": "/КРОСС/ През юли стопанската конюнктура в България стабилизира приблизително на равнището от предходния месец, но при отслабване на бизнес климата в промишлеността и строителството, запазване без промяна в търговията на дребно и повишаване единствено в сферата на услугите, показват резултати от последно проучване на Националния статистически институт (НСИ).В същото време има известно увеличаване на ценовите очаквания на мениджърите в почти всички по-важни сектори с изключение на търговията на дребно, където очакванията са запазване на продажните цени на тяхното равнище през следващите три месеца.Общият показател на бизнес климата в страната през юли остава приблизително на нивото от предходния месец, когато обаче се понижи с 1,3 пункта. По този начини индексът все още остава под неговия многогодишен връх от май 2018 година, когато съответният показател достигна най-високо ниво от 2008 година насам.Индексът, определящ бизнес климата в промишлеността, спада през юли с 1,7 пункта спрямо юни, когато се понижи с 1,1 пункта, в резултат на известно влошаване на оценките и на очакванията на промишлените предприемачи за бизнес състоянието на техните предприятията. Проучването на НСИ отчита и по-неблагоприятни  прогнози за износа и производствената активност в промишления сектор през следващите три месеца.Основните фактори, затрудняващи развитието на този отрасъл, продължават да бъдат свързани с недостига на работна сила и несигурната икономическа среда.По отношение на продажните цени в промишлеността са регистрирани известни очаквания за увеличение, макар, че по-голямата част от мениджърите сне предвиждат промяна през следващите три месеца.През юли 2019 година показателят \"бизнес климат в строителството\" се понижава с 0,8 пункта след спад с 1,8 пункта през юни, което се дължи на изместване на оценките на строителните  предприемачи  за  настоящото  бизнес  състояние  на  предприятията  от  \"добро\"  към \"задоволително\". Мненията им относно строителната активност през последните три месеца регистрират известено намаление спрямо предходния месец, а прогнозите за следващите три месеца остават резервирани.Факторите, затрудняващи в най-голяма степен дейността в строителната сфера, продължават да бъдат свързани с недостига на работна сила, несигурната икономическа среда и конкуренцията в бранша.По отношение на продажните цени в строителството, очакванията на мениджърите в сектора са за известно увеличение през следващите три месеца.През юли съставният показател \"бизнес климат в търговията на дребно\" запазва нивото си от предходните два месеца, като очакванията на търговците на дребно за развитието на бизнес в сектора през следващите шест месеца са положителни. Прогнозите им за обема на обема на продажбите и поръчките към доставчиците през следващите три месеца са също по-благоприятни, макар и малко по-резервирани спрямо юни.Основната пречка, затрудняваща развитието на този отрасъл, остава конкуренцията в бранша, следвана от недостатъчното търсене и несигурната икономическа среда, като последната засилва негативното си влияние.Относно продажните цени в отрасъла, търговците на дребно не предвиждат промяна на тяхното равнище през следващите три месеца.Същевременно съставният показател \"бизнес климат в сектора на услугите\" нараства през юли с 1,7 пункта след спад с 2,1 пункта месец по-рано, главно поради оптимистичните оценки на мениджърите за настоящото бизнес състояние на техните предприятия. По отношение на търсенето на услуги настоящата тенденция се оценява като подобрена, докато очакванията им за следващите три месеца са по-неблагоприятни.Конкуренцията в бранша, несигурната икономическа и недостига на работна сила остават като основни пречки, затрудняващи в най-голяма степен бизнеса в сферата на услугите.Относно продажните цени мениджърите в сектора на услугите предвиждат известно увеличение на продажните цени в сектора на услугите, макари по-голямата част от тях да не очакват промяна през следващите три месеца.Проучването на НСИ продължава да отчита относително стабилно представяне на общия бизнес климат в страната и през второто тримесечие на настоящата година, като той продължава да се задържа трайно над неговото дългосрочно осреднено ниво. ", "date": "2019.07.29", "title": "НСИ отчита стабилизация на стопанската конюнктура"}
{"url": "http://www.cross.bg/bulgariya-zakusneniya-natrypvane-1610111.html", "text": "/КРОСС/ От авиокомпания \"България Ер\" отговориха, че  са \"поради натрупване на закъснения през уикенда\" и уточняват, че самолети на компанията са останали в Цюрих, Прага, Лондон и Барселона поради независещи от тях причини, информира БНТ.От компанията обясняват, че заради метерологични обстоятелства и натоварен въздушен трафик над различни ключови летища в Западна и Централна Европа част от самолетите на авиокомпанията са останали по летищата с часове, и допълват: В напрегнат сезон като летния, когато полетните разписания на всяка една авиокомпания, а и на всяко едно летище са изключително натоварени, това резултира в натрупване на закъснения по обратните полети към София, както и към следващите линии, които самолетът трябва да изпълни.От \"България Ер\" не очакват големи закъснения на полети в следващите дни.От авиокомпанията се извиняват на пасажерите за създаденото неудобство и припомнят, че всеки, чийто полет е закъснял с над 3 часа, може да подаде жалба за компенсация.  ", "date": "2019.07.29", "title": "Забавянията ще бъдат компенсирани, обеща България Ер"}
{"url": "http://www.cross.bg/izpisaha-alekseii-navalni-1610112.html", "text": "/КРОСС/ Руският опозиционер Алексей Навални бе изписан от болница, написа Газета.ру.Един от най-яростните критици на Владимир Путин бе , получен в затвора. Говорителката на Навални - Кира Ярмиш - заяви, че той няма никаква непоносимост.Опонентът на Кремъл бе осъден на 30 дни затвор за иницииране и призив за участие в неразрешен от властите в Москва митинг. Събитието се състоя в събота и премина под знака на масови арести. ", "date": "2019.07.29", "title": "Изписаха Алексей Навални"}
{"url": "http://www.cross.bg/bulgariya-kitaii-initziativata-1610118.html", "text": "/КРОСС/ България е най-краткият път, който свързва Китай с Европа, което прави страната ни най-изгодната входна врата на Китай за Европейския съюз. Това заяви държавният глава Румен Радев на среща на „Дондуков\" 2 с представители на китайски компании, участващи в реализацията на инициативата „Един пояс, един път\". Разговорът е в продължение на държавното посещение на българския президент в Китай в началото на юли тази година, на което бяха отправени покани към редица водещи китайски компании за инвестиции в развитието на българския транспорт, енергетика, туризъм, иновации.В срещата участваха представители на ръководствата на „China Railway International Group\", световен лидер в изграждането на железопътна и транспортна инфраструктура, и на „Touchstone Financial Holding Group\" -водеща финансова група, структурираща изпълнението на международни стратегически проекти в рамките на инициативата \"Един пояс, един път\", заедно с повече от 20 водещи китайски държавни и частни компании, китайски инвестиционни фондове, банки и застрахователни компании.Гостите запознаха държавния глава с плановете си за създаване на платформа за инвестиции и реализиране на Стратегически проекти в областта на инфраструктурата, енергетиката, селското стопанство, технологиите в страните от инициативата „17+1\". Проучват се възможности за откриване в България на регионален център за разработване и прилагане на тази финансова и проектна платформа.Президентът Румен Радев изрази удовлетворение, че само месец след визитата му в Китай страната вече проявява интерес към насоките за стратегическо партньорство, очертани по време на срещата между българския и китайския държавен глава.  Румен Радев отбеляза, че България активно подкрепя инициативите „Един пояс, един път\" и „17+1\" за сътрудничество между Китай и държавите от Централна и Източна Европа. Неслучайно в България се предвижда откриването на Глобален център за партньорство по инициативата. По думите на президента обемът на китайски стоки за Европа расте всяка година и това изисква големи и модерни логистични центрове в Европа, а България предлага едни от най-добрите условия за това.Българският държавен глава припомни трите приоритетни проекта, които представи по време на визитата си в Китай по покана на своя колега Си Дзинпин: откриване на пряка въздушна линия София-Пекин и на клон на китайска банка у нас, както и изграждане  на българо-китайски център за научни изследвания и иновации в България. Целта им е да се облекчи търговският и инвестиционен обмен и да се стимулира дейността на китайските инвеститори. Президентът допълни, че по време на посещението си в Хърватия по негова инициатива заедно с хърватския президент Колинда Грабар-Китарович са изпратили съвместно предложение до Си Дзинпин за откриване на въздушна линия Пекин - София - Загреб. България може да представи много комплекси възможности. Ние сме отворени и готови да развиваме тези възможности, каза още Румен Радев.Местоположението на България е стратегическо и страната активно подкрепя инициативата „17+1\", отбеляза Кени Сонг, председател на „Touchstone Financial Holding Group\". По думите му това е предпоставка финансовата група да планира откриване на клон в България. Искрено желаем в рамките на инициативата „Един пояс, един път\" Китай и България да намерят повече възможности за сътрудничество, да има повече реални проекти, отбеляза той и допълни, че са готови да стимулират реализирането на повече проекти. Президентът на „China Railway International Group\" Чен Шипинг заяви, че проучват бизнес-средата в България и конкретни проекти, включително и пристанище Варна.Китай и България вече имат отлично сътрудничество, но ние вярваме, че все още има огромен потенциал и перспективи за развитие, отбеляза посланкът на Народна Република Китай в България Дун Сяодзюн. По думите му посещението на китайската делегация има за цел да реализира консенсуса за взаимноизгодното сътрудничество, постигнат на срещата между държавните ръководители на Китай и България по време на посещението на Румен Радев.  ", "date": "2019.07.29", "title": "Президентът се срещна с представители на китайски компании, участващи в „Един пояс, един път“"}
{"url": "http://www.cross.bg/dete-frankfyrt-putnitzi-1610114.html", "text": "/КРОСС/ 8-годишно дете почина, след като 40-годишен мъж го бутна пред влак на най-натоварената гара във Франкфурт, предаде „Дойче веле\". Нападател се е опитал да бутне и майката на детето, както и други пътници.Мъжът е арестуван, въпреки че се е опитал да избяга. Мястото е оградено с полицейски ленти, а пътници не се допускат в близост.​По информация от полицията има връзка между нападнатите майка и дете и агресора.  ", "date": "2019.07.29", "title": "Дете загина, бутнато пред влак на гарата във Франкфурт "}
{"url": "http://www.cross.bg/primorsko-ydavi-godishen-1610102.html", "text": "/КРОСС/ 22-годишен мъж от пловдивското село Скутаре се удави на плажа на \"Аркутино\" в Приморско, съобщи БНР, позовавайки се на полицията.Той е бил сервитьор в хотел, който се е намирал в района и преди работа е решил да влезе в морето. По това време обаче смяната на спасителите все още не е била започнала.Тялото на мъжа е извадено от водата и е откарано за аутопсия. ", "date": "2019.07.29", "title": "22-годишен се удави в Приморско"}
{"url": "http://www.cross.bg/grazhdani-drygi-poseshteniyata-1610100.html", "text": "/КРОСС/ Пътуванията на български граждани в чужбина през юни 2019 г. са 717.1 хил. или с 5.9% над регистрираните през юни 2018 година (фиг.1). Увеличение на пътуванията на български граждани в сравнение със същия месец на предходната година е отчетено към: Турция - с 15.4%, Румъния - със 7.8%, Гърция - с 6.2%, Германия - с 5.1%, Австрия - с 3.0%, Република Северна Македония - с 2.9%, Италия - с 2.7%, Испания - с 1.8%, и други. Същевременно намаляват пътуванията на български граждани към: Белгия - със 7.9%, Сърбия - с 1.9%, Руската федерация - с 0.8%, и други.В сравнение с юни 2018 г. e регистрирано увеличение по всички наблюдавани цели: „други\" - със 7.5%, „почивка и екскурзия\" - с 6.0%, и „служебна\" - с 2.7%. Най-голям относителен дял от общия брой пътувания на български граждани в чужбина през юни 2019 г. формират пътуванията с други цели (гостуване, обучение, посещение на културни и спортни мероприятия) - 41.6%, следвани от тези с цел почивка и екскурзия - 35.6%, и със служебна цел - 22.8% (фиг. 2).През юни 2019 г. най-голям брой пътувания на български граждани са осъществени към: Турция - 185.4 хил., Гърция - 134.5 хил., Румъния - 64.5 хил., Република Северна Македония - 50.6 хил., Сърбия - 45.9 хил., Германия - 38.4 хил., Италия - 27.4 хил., Испания - 24.0 хил., Австрия - 23.4 хил., Франция - 16.4 хиляди.През юни 2019 г. посещенията на чужденци в България са 1 537.0 хил. (табл. 2 от приложението), или с 0.9% по-малко в сравнение с юни 2018 година (фиг. 4). Регистрирано е намаление при пътуванията със следните цели: „служебна\" - с 4.5%, и „почивка и туризъм\" - с 2.5%, докато тези с цел „други\" (вкл. гостувания и транзитни преминавания) се увеличават с 3.0%. Транзитните преминавания през страната са 22.6% (347.5 хил.) от всички посещения на чужденци в България.От общия брой чужденци, посетили България през юни 2019 г., делът на гражданите от Европейския съюз е 55.9%, или с 5.4% по-малко в сравнение със същия месец на предходната година. Увеличават се посещенията на граждани от Ирландия - с 11.1%, Испания - с 5.1%, Обединеното кралство - с 4.3%, Унгария - с 0.7%, и други. Същевременно намаляват посещенията на граждани от Полша - с 13.6%, Германия - с 8.9%, Франция - със 7.0%, Румъния - с 3.7%, Гърция - с 3.2%, и други. Посещенията на граждани от групата „Други европейски страни\"  се увеличават с 4.6%, като най-голямо е увеличението на посещенията на граждани от Украйна - с 33.2%.През юни 2019 г. преобладава делът на посещенията с цел почивка и екскурзия - 50.1%, следвани от посещенията с други цели - 36.0%, и със служебна цел - 13.9%.Най-много посещения в България през юни 2019 г. са реализирали гражданите от: Румъния - 252.0 хил., Гърция - 161.2 хил., Турция - 140.8 хил., Германия - 123.1 хил., Украйна - 123.1 хил., Руската федерация - 108.5 хил., Обединеното кралство - 70.6 хил., Полша - 64.7 хил., Сърбия - 59.5 хил., Република Северна Македония - 43.1 хиляди.   ", "date": "2019.07.29", "title": "НСИ: Увеличение на пътуванията се отчита към Турция, Румъния и Гърция"}
{"url": "http://www.cross.bg/chyma-voenna-vidin-1610091.html", "text": "/КРОСС/ Извънредни мерки за сигурност и ограничаване на Африканската чума бяха въведени след днешното заседание на Епизоотичния съвет в МС.Заради заразата занапред във всяка кланица от общо 67, предназначени за свине, ще присъства ветеринар и Военна полиция. Това обяви земеделският министър Десислава Танева след заседанието в Министерския съвет, предавая НОВА ТВ.Тя потвърди, че пробите са доказали и Африканска чума във Видин. Там става въпрос за болно домашно прасе в \"задния двор\". Въвежда се и 20-километрова санитарна зона.До момента са регистрирани 22 огнища на заразена домашна свиня, 20 случая на дива свиня, обобщи данните към момента министърът на земеделието. ", "date": "2019.07.29", "title": "Потвърдиха Африканска чума във Видин, Военна полиция влиза в кланиците"}
{"url": "http://www.cross.bg/razpredelenie-deiinosti-izkopni-1610094.html", "text": "/КРОСС/ Фирма скъса кабел 10 киловолта, собственост на ЧЕЗ Разпределение България, при извършване на несъобразени изкопни работи, в резултат на което без електрозахранване на 29 юли сутринта останаха близо 1800 клиенти на дружеството в кв. „Павлово\" и „Бъкстон\" в град София. Екипи на ЧЕЗ работят по отстраняване на повредите. За причинените щети ще бъде съставен констативен протокол.„Лятото е активен сезон за строителни дейности, но фирмите трябва отговорно да спазват процедурите и да съгласуват своевременно ремонтите, за да се предотвратят подобни неудобства за клиентите в бъдеще\", призова Васил Василев, директор „Експлоатация и поддържане\", в ЧЕЗ Разпределение България АД.Той припомни, че за да не се смущава комфортът на клиентите, информация за стартиращи изкопни дейности трябва да се подава поне две седмици предварително на телефон 0700 10 010 или на имейл klienti@cez-rp.bg. ", "date": "2019.07.29", "title": "Фирма остави без ток близо 1800 клиенти на ЧЕЗ Разпределение в София"}
{"url": "http://www.cross.bg/britanski-tanker-gvardiya-1610089.html", "text": "/КРОСС/ Иран публикува видео и аудиозапис, които разкриват, че Революционната гвардия предупреждава британски кораб по време на задържане на танкер.На 19 юли Революционната гвардия пое контрол над петролния танкер под британски флаг Stena Impero. Според иранските власти корабът е нарушил морското право.Върховният лидер на Иран аятолах Али Хаменеи обяви по-рано, че страната му ще отмъсти за задържането на иранския супертанкер в Гибралтар, който беше натоварен с 2.1 млн. барела лек суров петрол за Сирия. Корабът беше задържан с помощта на британски морски пехотинци по-рано този месец край бреговете на Гибралтар.Полуофициалната иранска новинарска агенция \"Тасним\" публикува видео, което разкрива радиоразговор между Революционната гвардия и британски боен кораб, докато Техеран поема контрол над танкера Stena Impero.\"Не рискувайте живота си. Петролният танкер е под наш контрол. Не се намесвайте в операцията\", предупреждават от гвардията.Правителството на Великобритания обяви, че Кралските ВМС ще ескортират корабите под британски флаг през Ормузкия проток. Решението е взето на фона на дипломатическото напрежението в Персийския залив.HMS Montrose в момента е разположен в региона, за да гарантира свободното движение на британските кораби. По-рано този месец корабът беше принуден да попречи на три ирански лодки да възпрепятстват петролен танкер.  ", "date": "2019.07.29", "title": "Иран пусна видео с предупреждение към британски кораб при задържането на танкер"}
{"url": "http://www.cross.bg/ivancheva-partiya-vlastta-1610096.html", "text": "/КРОСС/ Точно 3 месеца преди местните избори - нова партия е на път да се появи с претенции за властта в София. Зад нея стои осъдената на 20 години затвор за подкуп в особено големи размери Десислава Иванчева.Решението нейното движение „Непослушните\" да прерасне в политически субект едва ли би било изненада за някого, тъй като тя и преди е заявявала апетити към властта в София.Новината за партията Иванчева съобщи в профила си във Фейсбук, където щедро се самопохвали, че обществото я познава като: „...кмета на МЛАДОСТ избран от гражданите в честни избори. СПРЯХ ПРЕЗАСТРОЯВАНЕТО в квартала, осигурих озеленяване, детски площадки и градинки, разкрих имотни измами за милиони\".Според осъдената, създаването на партия на „Непослушните\" било с цел да се бори със статуквото.„Гражданско общество от непримирими българи, съхранили своя дух и традиции, отстояващи принципите на реалната демокрация, хора търсещи промяна. Нека това е наше Обединение на гражданите, готови да се борят за чиста и свята република, такава, за каквато нашите будители мечтаха и за която дадоха живота си\", обяви в революционен стил Иванчева.Източник: Трибюн  ", "date": "2019.07.29", "title": "Осъдената Иванчева прави партия"}
{"url": "http://www.cross.bg/geshev-prokyror-glaven-1610097.html", "text": "/КРОСС/ \"Не съм човек, който ще избяга от отговорност, нито от доверието на професионалната общност. Нито бягам от битки или от това да изразявам личното си мнение\", това заяви зам.- главният прокурор Иван Гешев, цитиран от „24 часа\". До момента той е единственият номиниран за главен прокурор. \"Не ме е страх какви ще са последствията. Важното е да се казва истината\", допълни Гешев.\"Бях подкрепен от цялата професионална общност, което е огромно доверие, и съм длъжен да го оправдая\", каза още Гешев.По повод на това, че до момента е единственият номиниран, Гешев се върна години назад и припомни процедурата по избор на Борис Велчев за главен прокурор. \"17 човека от ВСС номинираха един друг бъдещ главен прокурор, но такава реакция нямаше, а за мен Борис Велчев беше един успешен главен прокурор\", добави Иван Гешев. ", "date": "2019.07.29", "title": "Гешев: Не съм човек, който ще избяга от отговорност"}
{"url": "http://www.cross.bg/grypa-dynav-vidin-1610098.html", "text": "/КРОСС/ Задържана е група за трафик на мигранти през река Дунав. Това каза на брифинг заместник главният прокурор Иван Гешев във връзка с проведена съвместна акция на Специализираната прокуратура и ГДБОП, предаде Агенция „Фокус\".„В района на Витиня е задържан лек автомобил, в който има 9 мигранти - три от тях са деца, три са жени и трима са възрастни мъже. 7 от тях са с иракски произход, двама са иранци. На остров на река Дунав е задържана и част от самата група, която по това време имала банкет. За акцията са използвани и катери на ГД „Гранична полиция\", обясни Гешев.„Важно е да се отбележи, че тази група е поръчала неуспешния палеж на граничното полицейско управление във Видин преди няколко месеца. Тогава бяха задържани двама от евентуалните извършители, които към момента са в следствения арест в град Видин. Тогава разполагахме с информация, че този палеж е поръчан от лидера на групата, която беше задържана днес\", допълни още той.Гешев уточни, че мигрантите са превеждани през територията на страната, настанявани са във Видин и с моторни лодки са прехвърляни отвъд Дунав в рамките на няколко минути, след което са били поемани от румънски трафиканти.  ", "date": "2019.07.29", "title": "Задържана е група за трафик на мигранти, докато били на банкет на остров в Дунав"}
{"url": "http://www.cross.bg/spetzprokyratyrata-frantishek-posochi-1610090.html", "text": "/КРОСС/ Висшият съдебен съвет избра с пълно мнозинство от 11 гласа Димитър Франтишек Петров за шеф на Специализираната прокуратура след изслушването му. Единственият кандидат за поста досега бе на длъжността зам.-административен ръководител на Спецпрокуратурата. Франтишек започва кариерата си като следовател 2003 г. Преминал е през всички етажи на прокуратурата. \"Ще създадем една добра и работна атмосфера. Нашето кадрово развитие води до натоварване до повече работа на спецсъда и апелативния спецсъд. Към настоящият момент новите дела в спецпрокуратурата са над 1070\", посочи кандидатът.  В своята концепция той посочи, че затрудненията в работата на държавното обвинение е заради новата компетенция на спецпрокуратурата, наложена от 2015 г. Причина за върнатите дела е невъзможността на командированите колеги в спецпрокуратурата да разглеждат делата от районните звена на прокуратурата, посочва Франтишек.  Що се касае до материалната база на спецпрокуратурата той заяви че към настоящия момент ситуацията е добра, защото целият ресурс е съсредоточен в сградата на ул. Черковна. За кадровата обезпеченост на спецпрокуратурата кандидатът посочи, че е необходимо оптимизиране на щатовете на прокурори, следователи и съдебни служители чрез провеждане на конкурси.", "date": "2019.07.29", "title": "ВСС избра Франтишек за шеф на Спецпрокуратурата"}
{"url": "http://www.cross.bg/poveche-avtomobili-stari-1610092.html", "text": "/КРОСС/ Стотици сигнали за изоставени коли месечно постъпват в Столичната община.Въпреки ежедневните акции за репатриране на автомобили, из софийските улици продължават да хващат прах стари, излезли извън употреба превозни средства, предава НОВА ТВ.Проблемът е, че всеки изоставен автомобил може да заема паркомясто повече от 2 години, а буферните места за събиране на стари автомобили са задръстени и не могат да поемат повече.В същото време паркингите в софийските квартали все повече не достигат. ", "date": "2019.07.29", "title": "Стотици са сигналите за изоставени автомобили в София"}
{"url": "http://www.cross.bg/dimitrova-dali-dobavi-1610093.html", "text": "/КРОСС/ Беше тежко, но много добре обмислено решение да не си прекратя отпуска. Имах много важна и изключително отговорна лична причина за това. Човек трябва да е отговорен не само в професионален, но и в личен план.Това изпълнителният директор на НАП Галя Димитрова мотивира в интервю за bTV отсъствието си от агенцията по време на кризата с теча на данни.Бях със своя екип във всеки един момент, макар и дистанционно. Заедно обсъждахме всички проблеми и взимахме решенията, добави Димитрова.На въпрос дали смята да си подаде оставката, тя отговори, че в момента най-важното е да се преодолее кризата. \"Оставки се подават лесно в труден момент\", заяви Димитрова.По думите на изпълнителния директор в НАП са провеждани тестове по отношение на това дали системата издържа на заявките за използването на електронните услуги. Такъв тест е предстоял съвсем скоро за новите разпоредби за наредбата на касовите апарати.Малко са хората, които са специалисти в тази област, и аз наистина разчитах на колегите, които отговарят за сигурността на данните, коментира тя думите на министър Горанов, че ѝ има доверие за всичко освен по отношение на IT сигурността.Димитрова добави, че ѝ предстоят срещи и след това ще стане ясно дали служители на НАП ще понесат отговорност, ако бъдат установени пропуски в работата им.  ", "date": "2019.07.29", "title": "Шефката на НАП имала \"много важна лична причина\" да не си прекъсне отпуската"}
{"url": "http://www.cross.bg/evrofytbol-talant-sporten-1610095.html", "text": "/КРОСС/ Станимир Халаджов - Спортен талант на „Еврофутбол\", се класира на 8-о място на скиф на Световното първенство по гребане за мъже и жени до 23 г. в Сарасота, САЩ. 21-годишният русенец завърши 5-ти в първия полуфинал и не успя да се бори за отличията. Въпреки това, българинът дори подобри резултата си във финал „Б\" и завърши на престижното 8-о място. Победител е германецът Марк Вебер. Другата ни участничка - Десислава Ангелова, е 5-та в скифа. 22-годишната пловдивчанка също е била Спортен талант на „Еврофутбол\".В четвъртък приключи 10-то юбилейно издание на турнира по скокове във вода купа „София\", където Спортният талант на „Еврофутбол\" Димитър Исаев грабна 2 сребърни медала и 1 бронзово отличие. В първия ден от надпреварата Митко се класира 2-ри на кула. Победител стана руснакът Илия Смирноф, трети се нареди германецът Феликс Версе. Второто си сребро 21-годишният столичанин завоюва на 1-метров трамплин, където първи е Артьом Безденежник. В дисциплината 3-метров трамплин Митко е 3-ти след Безденежник и Смирноф. В турнира участваха скачачи от България, Грузия, Холандия, Германия, Русия, Казахстан, Беларус, Украйна, Великобритания, Египет, Турция и Румъния.Друг Спортен талант на „Еврофутбол\" - Светлозар Николов - завърши на 27-мо място на 400 метра съчетано плуване в последния ден на Световното първенство за мъже и жени в Гуанджу, Южна Корея с резултат 4:26.88 мин. Пловдивчанинът подобри предишното си класиране няколко дни по-рано, след като финишира на 37-ми на 200 м съчетано.Още един Спортен талант на „Еврофутбол\" може да се похвали с успехи - това е 14-годишната Михаела Чепишева, която спечели златен медал на единично на провелия се от 26-ти до 28-ми юли кръг от Националната верига по бадминтон за мъже и жени в Хасково. Във финала тя надделя с 2-0 гейма над представителката на домакините Таня Иванова.„Еврофутбол\" пожелава още бъдещи успехи на Спортните ни таланти! ", "date": "2019.07.29", "title": "Станимир Халаджов - Спортен талант на „Еврофутбол“, е осми в света на скиф"}
{"url": "http://www.cross.bg/buchvarov-danni-momenta-1610082.html", "text": "/КРОСС/ Говорителят на НАП Росен Бъчваров коментира по БНТ, че няма необходимост да се сменят лични карти и няма пряка и непосредствена заплаха за имуществото на хората след хакерската атака. Бъчваров посъветва да сменят паролите на електронната поща и да се смени ПИК за електронните услуги на НАП, в случай че имаме такъв.В момента около 70 млн. записа от неправомерно публикуваните данни се сравняват един по един, за да се види дали това, което е публично оповестено, е тъждествено вярно.Според Бъчваров разговорът за отговорността е неминуем. Въпросът е, че в момента има развиваща се ситуация, наказателен процес за установяване на причините.Процесът на установяване качествена ли е била защитата на личните данни и има ли необходимите технически мерки е нещо, което Комисията за защита на личните данни изследва.Бъчваров заяви, че до седмици ще имаме възможност да получим подробности каква точно информация за нас е била източена чрез хакерската атака. ", "date": "2019.07.29", "title": "До седмица става ясно какви данни са изтекли от НАП"}
{"url": "http://www.cross.bg/trump-razyznavane-prezidenta-1610083.html", "text": "/КРОСС/ Поредна рокада на ръководна длъжност в администрацията на Доналд Тръмп - директорът на Националното разузнаване Дан Коутс се оттегля след серия от спорове с президента.На негово място Тръмп номинира конгресмена републиканец Джон Ратклиф.Досегашният шеф на американското разузнаване е в конфликт с президента, заради оказван му натиск от страна на Белия дом. Коутс е принуждаван публично да отрича намесата на Русия в предизборната кампания на Тръмп. Напрежение между двамата мъже е имало и по въпросите за Иран и Северна Корея.  ", "date": "2019.07.29", "title": "Директорът на Националното разузнаване в САЩ се оттегля"}
{"url": "http://www.cross.bg/kycheta-bulgariya-nikolovo-1610084.html", "text": "/КРОСС/ Двама ловци от засегнатото от африканската чума по прасетата село Николово коментираха ситуацията с разпространението на чумата по свинете в България пред БНТ. Според ловеца Десислав Маринов миналата година управляващите са знаели, че африканската чума вече се разпространява в съседна Румъния, но въпреки това е бил забранен лова на диви свине с кучета.Румънците са ловували с кучета, което е довело до това повече животни, подгонени от Румъния, да преминат реката и да дойдат на територията на България.\"Тая ограда, която виждам, ако едно диво прасе бъде подгонено отнякъде, минимум 200 метра с оградата ще влезе в България\", каза още Маринов. Той апелирира да бъде разрешен ловът с кучета.Друг ловец Мирослав Стойчев коментира, че въпреки че е ловувал многократно, не е виждал болна свиня.Кметицата на село Николово каза, че най-късно утре ще приключи загробването на труповете от свинекомплекса в населеното място. ", "date": "2019.07.29", "title": "Ловци: Забраната за лов с кучета подпомогна разпространението на чумата"}
{"url": "http://www.cross.bg/zakusneniya-poleti-bulgariya-1610079.html", "text": "/КРОСС/ Часове наред стотици пътници бяха блокирани на Летище София заради закъснения на различни полети на националния превозвач България еър.Причината, довела до забавянията, е проблем в графика на полетите. Със закъснения се изпълняваха полетите за Варна, Бургас, Бейрут, Тел Авив и Одеса.Именно заради зачестилите закъснения на полети в последно време министърът на транспорта Росен Желязков разпореди да се извършат проверки на авиокомпаниите, които летят от и до България. ", "date": "2019.07.29", "title": "Стотици бяха блокирани на Летище София заради закъснения на полети на България еър"}
{"url": "http://www.cross.bg/probi-zhivotni-virysa-1610086.html", "text": "/КРОСС/ В петък проба от свинекомплекса показа наличие на вируса на африканската чума при едно животно.Собствениците на комплекса обаче не са сигурни и искат потвърждение от още проби. Дотогава няма да пристъпят към унищожаване на над 25 хиляди прасета, които се отглеждат там.Това е първи случай на отказ от страна на собственици на свинеферма да се съобразят с разпорежданията на Агенцията по храните.„Имам съмнение как протича заболяването в нашето предприятие. Помолих да се изследват животните. Искам още проби, за да се изясни дали има разпространение на вируса в други категории животни. Тези животни, при които беше констатиран вируса, са изолирани и приготвени за евтаназия. При нас досега няма умрели животни\", каза пред bTV д-р Миленка Димитрова, директор на фермата в Голямо Враново, Русенско, където беше установена чума по свинете.„Имаме вече категорично положителен резултат. Заболяването е хванато рано\", заяви д-р Цвятко Александров, зам.-изпълнителен директор на БАБХ. По думите му допълнителните проби могат да се вземат, за да се види как се развива заболяването в свинекомплекса. ", "date": "2019.07.29", "title": "Свинекомплекс в русенско отказва да евтаназира животните, искат още проби"}
{"url": "http://www.cross.bg/borba-purvenstvo-bulgariya-1610087.html", "text": "/КРОСС/ Министър-председателят Бойко Борисов проведе среща с президента на Международната федерация по борба Ненад Лалович. Двамата обсъдиха развитието на бойните спортове в България. През последните години страната ни зае място сред водещите световни сили в световната борба, като на последното европейско първенство българските състезателки отстъпиха единствено на състава на Украйна. От четири години насам държавата отделя допълнителни финансови средства за развитие на женската борба. Като стимул за най-успешния спорт България всяка година организира световно или европейско първенство по борба за различни възрастови групи.Ненад Лалович ще бъде специален гост на Световното първенство по борба за кадети, което ще се проведе в зала \"Арена Армеец\" от 29 юли до 4 август. За организацията на шампионата Министерството на младежта и спорта е отпуснало средства в размер на 350 хил. лв.Догодина България ще бъде домакин на последната олимпийска квалификация за Токио 2020.По време на срещата беше обсъдена и кандидатурата на България за домакинство на Световно първенство по борба  за мъже и жени през 2023 г., което има статут и на олимпийска квалификация за игрите в Париж 2024.На срещата в Министерския съвет присъстваха министърът на младежта и спорта Красен Кралев, президентът на Българския олимпийски комитет Стефка Костадинова, генералният секретар на БОК и президент на юридическата и етична комисия на Международната федерация по борба Белчо Горанов и президентът на Българската федерация по борба Христо Маринов.  ", "date": "2019.07.29", "title": "Борисов и Лалович обсъдиха кандидатурата ни за домакинство на Световното по борба през 2023"}
{"url": "http://www.cross.bg/saleh-raneni-sili-1610088.html", "text": "/КРОСС/ Най-малко 20 души са убити и 50 са ранени в афганистанската столица Кабул при самоубийствен атентат и престрелка в близост до офиса на Амрула Салех, кандидат за вицепрезидент на афганистанския държавен глава Ашраф Гани, обявиха в съобщение от правителството, цитирано от \"Ройтерс\".По-рано беше съобщено за двама загинали и десетки ранени.Салех е с леки наранявания.Афганистанските сили са ликвидирали трима екстремисти, които са нахлули в 4-етажната офис сграда, в която се помещава кандидатът, след като атентатор самоубиец се взриви в пиков час, поясняват от вътрешното министерство.Повече от 150 цивилни са спасени по време на 6-часовата операция, обяви говорител на вътрешното ведомство.Никой не е поел отговорност за атаката. Нападението е извършено часове, след като Гани и Салех, заедно с повече от дузина афганистански политици, започнаха двумесечна предизборна кампания.Президентските избори се очаква да се проведат на 28 септември, но ситуацията със сигурността в страната се влошава след зачестилите нападения на талибаните и на ДАЕШ (\"Ислямска държава\") срещу афганистанските сили, правителствените служители и цивилните.  ", "date": "2019.07.29", "title": "20 убити и 50 ранени при терора в Кабул"}
{"url": "http://www.cross.bg/vodeshti-obshtinite-direktor-1610069.html", "text": "/КРОСС/ в. Сега - Държавата и общините са възложили поръчки за рекордните 5.12 млрд. левав. Сега - Екипи за бързо реагиране ще издирват неявили се в клас децав. 24 часа - Хакерът Крис хванат заради страстта си към игритев. Труд - ЮЛИ БЕЗ ГОРЕЩНИЦИ, времето пак се разваляв. Телеграф - Показания по делото на Валя срещу мъчителите разкриват: Карали сестрите ни в Либия да стоят по цяла нощ на един кракв. Монитор - 5 жени на ден търсят помощ от насилиев. Сега - 75% от данъкоплатците са жертви на НАПлийксв. Сега - За 6 месеца обезщетенията за бавно правосъдие са скочили двойнов. 24 часа - Пускат в интернет опасните сгради в Софияв. 24 часа - БСП пуска депутати и 15/15 да се борят за кметовев. Труд - 25 млн. лв. на ден за обществени поръчкив. Труд - Реставрират с над 60 хил. лв. гробницата на „Московска\"в. Телеграф - Зам.-председателят на ПГ на ДПС Йордан Цонев: Разградското дясно иска да овладее прокуратуратав. Телеграф - Черна неделя, избихме се на пътяв. Монитор - Идея на депутатите от ДПС: Избирателите сами проверяват валидна ли е бюлетинатав. Монитор - Проверяваме и по телефона за хакнато ЕГНв. Сега - Емилия Недева: Какъв ще бъде главният прокурор, е въпрос, който засяга всеки гражданинв. 24 часа -  Силвия Георгиева, изпълнителен директор на Националното сдружение на общините в България: 2% подоходен данък за общините, но от сегашните приходи, а не нов налог за хоратав. Труд - Виртуозът на цигулката проф. Марио Хосен пред „Труд\": Варна е фестивалната столица на България и Европа я разпознавав. Телеграф - Депутатът от ГЕРБ Красимир Ципов: Възможно е хакнатите данни да се използват и за рекетв. Монитор - Проф. Галя Ангелова, директор на Института по информационни и комуникационни технологии при БАН: ЕС има за цел да е лидер в безопасния изкуствен интелектв. Сега - Къде си, кръстнико на катастрофата?в. 24 часа - Новините за изчезването на нацията са преждевременнив. Труд - Бузлуджа и големият въпрос пред БСПв. Телеграф - Между сцила и харибдав. Монитор - Многото лица на агресията ", "date": "2019.07.29", "title": "Пресата днес"}
{"url": "http://www.cross.bg/kmet-manolova-sofiya-1610072.html", "text": "/КРОСС/ БСП-София търси кандидат за кмет, който да решава проблемите на хората. Това заяви социалистът Георги Свиленски пред Нова тв.Левите искат кметът на столицата да прави качествени ремонти, да провежда честни обществени поръчки. Мая Манолова е един от хората, който отговаря на този профил, изтъкна Свиленски.Текат номинациите в партийните структури. Мая Манолова е човек с най-много номинации, подчерта червеният депутат. Целта на партията е да се свали ГЕРБ от власт в София.Възходът на Бойко Борисов започва от кметския пост, затова по мнението на Свиленски редно е падането му от власт да започне от столицата.Той не пожела да коментира избора на нов главен прокурор.Председателят на предизборния щаб на БСП за местните избори Кирил Добрев по време на събора на партията на Бузлуджа, също обяви, че Манолова е най-подходящият кандидат за кмет на София.Самата Мая Манолова заяви преди дни, че тя сама ще реши дали да се кандидатира за кмет на София и ако реши, би се явила като самостоятелен играч.Настоящият столичен кмет Йорданка Фандъкова обясни, че ще обяви решението си през септември. По думите ѝ има номинации за нейната кандидатура, но тя все още не е решила дали ще участва в изборите наесен.Припомняме, че още на 28 юни кметът на София заяви, че все още не е решила дали ще влезе в битката за кметския пост.В събота, 20 юли, вицепремиерът Томислав Дончев подчерта, че не вижда нищо спорно в номинацията на Фандъкова за кмет на София.Според социологическо проучване на Центъра за анализи и маркетинг, Йорданка Фандъкова ще получи нов мандат, ако се кандидатира на предстоящите местни избори. Изследването разкрива, че има вероятност Фандъкова да отиде на балотаж с настоящия омбудсман Мая Манолова, ако и тя бъде кандидат. ", "date": "2019.07.29", "title": "БСП иска столичен кмет на качествените ремонти и честните обществени поръчки"}
{"url": "http://www.cross.bg/chasa-sofiyaot-obshtina-1610071.html", "text": "/КРОСС/ София.От 13.00 часа на „Дондуков\" 2 президентът Румен Радев ще се срещне с представители на водещи китайски компании, участващи в изпълнението на международни стратегически проекти в рамките на инициативата \"Един Пояс, Един път\".***Пловдив.От 9.00 часа в Гранд хотел Пловдив заместник-министърът на образованието и науката Карина Ангелиева ще открие ежегодното съвещание на Съвета на мениджърите на Национални антарктически програми (COMNAP).***София.От 11.00 часа в залата на 11 етаж КНСБ и столичният кмет Йорданка Фандъкова ще отчетат изпълнението на споразумението за сътрудничество между тях от 2015 г.***София.От 11.00 часа в Национален пресклуб-БТА Боряна Стоименова организира пресконференция на тема: „Държава в държавата. Нежелание за работа, безразличие или далавери в община, полиция, прокуратура и съд в Брезник? На кого да разчита обикновеният гражданин?\".***София.От 11.30 часа в 90 СУ \"Ген. Хосе де Сан Мартин\" в кв. „Люлин\" и 125 СУ \"Боян Пенев\" в кв.  „Младост\" ще се състои откриването на Лятна академия за успех и забавления на \"Заедно в час\".***София.От 13.30 часа в заседателната зала в сградата на Висшия съдебен съвет, ул. Eкзарх Йосиф, № 12, ще се проведе заседание на Пленума на ВСС.***София.От 18.30 часа пред Съдебната палата в София инициатива „Правосъдие за всеки\" организира поредния граждански Марш за правосъдие.***Благоевград.От 10.00 часа за дванадесети пореден път Американският университет в България (АУБ) ще бъде домакин на най-голямата математическа олимпиада за студенти в света.***Велинград.От 9.00 часа пред сградата на община Велинград ще се проведе акция за доброволно кръводаряване.***Добрич.Поднасяне на цветя ще се състои на паметника на ген.-лейтенант Иван Колев и загиналите за освобождението на Добрич през 1916 г. по повод 102 години от неговата смърт.***Ловеч.От 10.00 часа в заседателната зала на Община Ловеч ще се проведе заседание на Общински съвет -Ловеч.***Пловдив.От 17.30 часа Гражданска инициатива „Понеделници за правосъдие\" - Пловдив организира протест пред сградата на Окръжна прокуратура - Пловдив, площад „Съединение\" N3.***Хитрино.От 11.30 часа ще стартира строителството на нов полицейски участък в Хитрино.***Шумен.От 14.00 часа кметът на община Шумен Любомир Христов ще има приемен.***Шумен.От 14.30 часа в зала 203 на общината кметът на Шумен ще има приемен ден ", "date": "2019.07.29", "title": "В страната предстои"}
{"url": "http://www.cross.bg/tema-iliev-vlastite-1610070.html", "text": "/КРОСС/ БНТ, „Сутрешен блок\"Тема:  Африканската чума. Как продължават мерките срещу заразата?Тема: Хакерската атака. НАП и изтеклите лични данни - Росен БъчваровТема: Европейски цели. Старите и нови битки в европарламента - евродепутатът Ангел ДжамбазкиТема: Ще приключат ли в срок летните ремонти в София ?Тема: Какви ще са правилата при управлението на електрическите тротинетки в градската среда?БТВ, \"Тази сутрин\"Тема: В последния ден за номинации - ще остане ли кандидатурата на Иван Гешев заглавен прокурор единствената?Тема: Има ли уговорени футболни мачове и кой притиска съдиите? Гост ВенциславСтефанов;Тема: На живо: Бедствено положение в Добрич и Русе. Как властите ще принудятсвиневъдите да унищожат животните си?Тема: Ексклузивно: Директорът на Агенцията по храните д-р Дамян Илиев - Ще овладеели държавата кризата с африканската чума? Тема: След поредния черен уикенд. Как новите правила за младите шофьори ще помогнат срещу войната на пътя? Гостува директорът на Автомобилна администрация Бойко Рановски; Тема: След решението на Административния съд - ще бъдат ли признавани гей браковете, сключени в чужбина, у нас? Тема: Башар Рахал и Ники Илиев за премиерата на новия филм „Завръщане\"Нова телевизия,  „Здравей  България\"Защо наши и румънски туристи масово разпъват незаконни палатки на плажа, вместо на платения къмпинг в съседство?Живот в страх. Свлачище застрашава къщи в старата част на Велико Търново.В рубриката ни \"Дръжте крадеца!\" -  десетки разбити коли в Пловдив. Какво са взели обирджиите?След теча на данни от НАП - могат ли да  изтеглят кредит от наше име без да разберем?Гласове от Бузлуджа. Ще играе ли БСП с Мая Манолова в битката за София?Кризата с чумата продължава. Свиневъди отказват евтаназия на животните. Ще спрат ли властите заразата?В „Пълен абсурд\" с Румен Бахов - как кон и каруца се озоваха върху покрива на лек автомобил?Опасност от Западнонилска треска. И още - как да избегнем усложненията от летните вируси? В студиото проф. Тодор Кантарджиев.  ", "date": "2019.07.29", "title": "В сутрешните блокове в понеделник"}
{"url": "http://www.cross.bg/atanasov-boiiko-nominatziya-1610073.html", "text": "/КРОСС/ Изборът на нов главен прокурор не е предизвестен. Може да се случи всичко на сцената. Тази своя убеденост изказа следовател Бойко Атанасов в студиото на БиТиВи. Бойко Атанасов е предложен като гражданска номинация да участва в избора на нов обвинител. Неговата номинация обаче трябва да бъде внесена по законов ред, а министърът на правосъдието Данаил Кирилов вече заяви, че няма да го предлага. Бойко Атанасов припомни, че точно преди година е получил най-високата възможна атестация от същия Висш съдебен съвет.Кирилов заяви в ефира на bTV, че ако Атанасов получи широка подкрепа, включително и тази на президента, той ще вземе предвид това до края на процедурата.За състезанието за нов главен прокурор Бойко Атанасов коментира, че досега ВСС не е номинирал с такова мнозинство \"и това не е номинация, а това е избор\". Въпреки това Атанасов изказа убеденост, че ситуацията може да се промени и допусна, че ще се появи и друга кандидатура за главен прокурор, защото обществото не е готово да приеме наложена една-единствена кандидатура, без да има избор.По думите му ВСС не трябва да заравя главата в пясъка и магистратите трябва да мотивират всяко едно свое решение. \"Обществото трябва да получи отговори\", посочи Атанасов и обясни, че самата прокуратура трябва да стане по-прозрачна.Според Атанасов трябва да се преразгледа оценката за работата на специализираната прокуратура и съд, тъй като множеството сключени споразумения по обвинения за организирана престъпност говорят, че няма действителен резултат от работата им.При отсъствие на присъди на ОПГ резултатите ще бъдат предопределени, отсече Бойко Атанасов и заяви: \"Съдебната реформа трябва да започне, а срастването на властите не трябва да го има, както е записано в Конституцията.\"  ", "date": "2019.07.29", "title": "Съдебната реформа трябва да започне, а срастването на властите не трябва да го има"}
{"url": "http://www.cross.bg/posoki-nedelya-kaliforniya-1610074.html", "text": "/КРОСС/ Стрелецът, който уби трима души в неделя на големия кулинарен фестивал в щата Калифорния, е бил прострелян и е починал, съобщиха от полицията, цитирани от АФП. Органите на реда в момента проверяват версията за втори заподозрян стрелец, който може все още да е на свобода.Трагедията се разигра на Фестивала на чесъна Гилрой - най-голямото подобно събитие в САЩ, в неделя вечерта.Кадри, излъчени по телевизионния канал Ен Би Си, показват панически бягащи хора при първите изстрели на фестивала, който се провежда на 30 километра южно от Сан Хосе.Очевидец разказа, че е видяла бял мъж на 30-годишна възраст, въоръжен с пушка, да открива безразборно огън. \"Можех да го видя да стреля във всички посоки. Той не се целеше към някого конкретно. Бе просто на посоки - отляво надясно, отдясно наляво\".Нападенията с огнестрелно оръжие са често срещано явление в САЩ, но въпреки мащаба на проблема с насилието в страната, усилията за неговото законодателно решаване отдавна се намират в задънена улица на федерално равнище. ", "date": "2019.07.29", "title": "Убиха стрелеца, открил огън на кулинарния фестивал в Калифорния"}
{"url": "http://www.cross.bg/zhertvite-zhena-bili-1610075.html", "text": "/КРОСС/ Най-малко трима души бяха убити и един ранен при стрелба вчера вечерта в град Олиул, департамента Вар, Югоизточна Франция, предадоха световните агенции.Според източници стрелбата е била на бензиностанция и може би става дума за разчистване на сметки между престъпни елементи.Две от жертвите били младежи, които били познайници на полицията заради престъпни деяния, отбелязва Франс прес.Третата жертва била жена на мотопед, която случайно се намирала в района. Според ДПА обаче жертвите били двама мъже и една жена. Сред жертвите имало туристи.Две от жертвите - мъж и жена - седели в кола на бензиностанцията. Жената била убита, а мъжът ранен. ", "date": "2019.07.29", "title": "Трима убити след стрелба в Южна Франция"}
{"url": "http://www.cross.bg/resyrsite-godina-fytprint-1610076.html", "text": "/КРОСС/ Човечеството от днес живее на кредит, защото вече е употребило всички природни ресурси на планетата за тази година - два месеца по-рано, отколкото преди 20 години. Това сочат изчисленията на неправителствената организация \"Глобъл футпринт нетуърк\" (Global Footprint Network - Мрежа глобален отпечатък), предаде Франс прес.Човечеството използва сега природните ресурси 1,75 пъти по-бързо от капацитета за възстановяване на екосистемите, се казва в комюнике на организацията. \"Изчерпваме природния капитал на нашата планета и намаляваме бъдещия й регенеративен капацитет\", предупреждава тя.Начините за използване на ресурсите са твърде различни в различните страни: Катар изчерпва ресурсите си за цялата година само за 42 дни, а Индонезия - за 342. Ако всички живеят като французите, ще ни трябват 2,7 планети, а ако възприемат потреблението на американците - ще са необходими 5 планети.За да се измести денят на изчерпване на ресурсите към 31 декември, главният инструмент е намаляване на емисиите парникови газове. \"Ако намалим емисиите въглероден диоксид с 50 процента, можем да спечелим 93 дни годишно или да изместим деня на изчерпването до октомври\", изчислява \"Глобъл футпринт нетуърк\". ", "date": "2019.07.29", "title": "От днес човечеството живее на кредит"}
{"url": "http://www.cross.bg/otnovo-zhult-kod-v-oblasti-y-nas-1610077.html", "text": "/КРОСС/ Жълт код за дъжд с гръмотевици е в сила за 11 области на страната, сочи справка на сайта на НИМХ към БАН.Предупреждението е в сила за областите Видин, Монтана, Враца, Плевен, Велико Търново, Русе, Габрово, Ловеч, София област и град и Перник.В тези райони се очакват краткотрайни интензивни валежи и гръмотевични бури.Възможни са градушки.  ", "date": "2019.07.29", "title": "Отново жълт код в 11 области у нас"}
{"url": "http://www.cross.bg/dulg-leva-miliona-1610078.html", "text": "/КРОСС/ Държавни дългови книжа за 200 милиона лева се очаква да бъдат продадени от финансовото министерство. Новият дълг ще бъде поет чрез емисията от 10.6-годишни облигации и е в рамките на задълженията, които страната ни поема заради сделката за изтребителите Ф-16. Към момента вече е поет над 500 милиона лева нов дълг, който е малко над половината от ограниченията, заложени в бюджета за тази година.Заради договора със САЩ за придобиването на самолетите бюджетът беше актуализиран от депутатите на 19 юли.Поемането на нов дълг заради сделката за изтребителите няма да навреди на показателите на България, необходими за влизане във валутно-курсовия механизъм - т.нар. чакалня за еврозоната ERM II. Това заяви за БНР изпълнителният директор на Българската агенция за кредитен рейтинг Христо Михайловски. По думите му - оценката на шестте банки, направена от Европейската централна банка, е положителна, а двете банки, които трябва да укрепят капитала си, ще се справят с препоръките, макар и това да отнеме време. ", "date": "2019.07.29", "title": "България емитира нов дълг за още 200 милиона лева"}
{"url": "http://www.cross.bg/aktrisa-bivsh-rezhisyor-1610038.html", "text": "/КРОСС/  Мартина Вачкова, актрисаБойко Илиев, режисьорВасил Божков, бизнесменГеорги Динев, депутатЕлена Райнова, актрисаМариян Христов, треньор, бивш футболистМетин Казак, посланик в Катар, бивш евродепутатЧетин Казак, зам.-председател на Парламентарната асамблея на НАТО, бивш депутатМихаил Пандурски, режисьорСтефания Колева, актриса ", "date": "2019.07.29", "title": "Родени на 29 юли"}
{"url": "http://www.cross.bg/slyshat-namerenieto-hora-1610040.html", "text": "/КРОСС/ „Повечето хора не слушат с намерението да се разберат. Те слушат с намерението да отвърнат на удара.\"Стивън Кови ", "date": "2019.07.29", "title": "Повечето хора не слушат"}
{"url": "http://www.cross.bg/voiina-kral-svetovna-1610036.html", "text": "/КРОСС/ 626 г. - Започва десетдневната аварска обсада на Константинопол с участие на славяни, българи и други народи.•\t1014 г. - Българо-византийски войни: Българската войска претърпява поражение от войските на византийския император Василий II в Битката при Беласица; цар Самуил умира при вида на 15 000 осакатени военнопленници.•\t1586 г. - Основан е руския град Тюмен, нефтената столица на Сибир.•\t1588 г. - Англо-испанска война (1585-1604): Военният флот на испанският крал Филип II е изпратен, за да завладее Англия, но е разбит в протока Ла Манш от английската флота.•\t1830 г. - След избухването на Юлската революция във Франция е детрониран крал Шарл X.•\t1856 г. - Българските земи под османско владичество: В Търново Капитан Дядо Никола обявява въстание. (стар стил)•\t1858 г. - Подписана е първата търговска спогодба между САЩ и Япония, по силата на която Япония открива за посещения на чужденци Токио и Осака.•\t1877 г. - Главната щабквартира на руския император Александър II по време на Руско-турската освободителна война се премества в Бяла (Област Русе).•\t1885 г. - На заседание на Българския таен централен революционен комитет (БТЦРК) в село Дермендере (днес Първенец) се взима решение за обявяване на въстание за Съединението на Княжество България с Източна Румелия.•\t1900 г. - Италианският крал Умберто I е убит от анархист.•\t1913 г. - След края на Междусъюзническата война с царски указ на Фердинанд I е обявена демобилизация на българската армия.•\t1917 г. - с православен ритуал е осветена Вилата на Генерала.•\t1921 г. - Адолф Хитлер е избран за ръководител на Националсоциалистическата германска работническа партия.•\t1946 г. - Започва Парижката мирна конференция с цел уреждане на проблемите в Европа след Втората световна война.•\t• 1948 г. - Олимпийски игри: След 12-годишно прекъсване поради Втората световна война се откриват Летни олимпийски игри 1948 в Лондон. • 1957 г. - Основана е Международна агенция за атомна енергия (МААЕ). • 1958 г. - В САЩ е създадено Национално управление по въздухоплаване и изследване на космическото пространство (НАСА). • 1967 г. - Учредена е Задруга на майсторите на художествени занаяти. • 1973 г. - Георгиос Пападопулос става временен президент на Гърция, след като е оглавил военния държавен преврат през април 1967 г., бил е министър-председател от 1967 до 1972 г. и от март 1972 г. е бил регент на Гърция. • 1981 г. - Даяна Спенсър и английският престолонаследник и принц на Уелс Чарлз сключват брак в катедралата Свети Павел в Лондон. • 1992 г. - Учредена е Българска асоциация на туристическите агенции (БАТА). • 1994 г. - Бившият министър-председател на Италия Бетино Кракси е осъден на осем и половина години затвор заради злоупотреби. • 2002 г. - Министър-председателят Симеон Сакскобургготски представя България на срещата на Пакта за стабилност в Залцбург, Австрия. • 2005 г. - Астрономи обявяват откриването на планетата джудже Ерида в Слънчевата система.", "date": "2019.07.29", "title": "На 29 юли през..."}
{"url": "http://www.cross.bg/kilik-sveti-pristigaiiki-1610034.html", "text": "/КРОСС/ Пресветата Българска православна църква почита днес Св. мчк Калиник, както и Св. свщмчк Висарион СмоленскиСвети мъченик Килик е роден в Киликия (Мала Азия). От ранна детска възраст бил възпитан в духа на християнските идеи и когато порастнал, решил да посвети живота си в служба на Бога. Обиколил множество населени места, изнасяйки своите проповеди за силата, всемогъществото и справедливостта на християнския Бог. Успял да приобщи много езичници към лоното на християнството. Пристигайки в Галатийския град Анкира (дн.Анкара) свети мъченик бил нападнат от фанатизирани езичници, които в гнева си го задържали и го завели при градоначалника Сакердон. Той се славел с жесток и тираничен характер. Първоначално Сакердон предложил на свети Килик да се откаже от християнството и да извърши жертвоприношение на езическите кумири в капището. Светецът отказал да се подчини и заради дързостта си бил подложен на множество мъчения. След това бил изпратен в гр.Гангра, където трябвало да бъде умъртвен чрез изгаряне на клада. Пътят на свети Килик и придружаващите го войници бил труден и мъчителен - настанала нечувана горещина, нямало вода. Светецът отправил гореща молитва към Бога и от един камък бликнала вода. Много от войниците повярвали във величието на християнския Бог и се отказали от служенето на кумири. Пристигайки в Гангра, на лобното си място, светецът сам влязъл в пламъците на кладата и бил удостоен с мъченически венец.Имен ден празнуват: Калина, Калин и Горан ", "date": "2019.07.29", "title": "Св. мчк Калиник. Св. свщмчк Висарион Смоленски"}
{"url": "http://www.cross.bg/gryp-bulgariya-beshe-1610080.html", "text": "/КРОСС/ Собственикът на \"ТАД Груп\" се прибира в България. Очаква се утре сам да се яви в прокуратурата.За Иван Тодоров беше издадена европейска заповед за арест и беше пуснат за издирване в шенгенското пространство.Самият той твърди, че не е в България, а в Канада на бизнес форум.Тодоров е обвинен в тероризъм заради кибератаката срещу НАП. Освен него, обвинени са още Кристиян Бойков и търговският директор на \"ТАД Груп\" Георги Янков. Двамата са на свобода под парична гаранция от 20 хиляди лева. ", "date": "2019.07.29", "title": "Собственикът на \"ТАД Груп\" се прибира в България"}
{"url": "http://www.cross.bg/aktyalizatzii-svoevremenno-elektronnata-1610081.html", "text": "/КРОСС/ Препоръчваме на водачите внимателно да планират пътуването си и своевременно да купят е-винеткаДнес между 17 ч. и 23 ч. са планирани дейности по внедряване на актуализации на електронната система за събиране на пътни такси. Възможно е да възникнат частични забавяния и прекъсвания, които биха могли да затруднят продажбите на електронни винетки.За избягване на риска от проблеми с покупката на е-винетка по време на планираните актуализации препоръчваме на водачите внимателно да планират пътуването си по републиканската пътна мрежа и да купят електронната си винетка своевременно.Планираното внедряване на софтуерните актуализации е част от подготовката за въвеждане в експлоатация на тол системата.  ", "date": "2019.07.29", "title": "Актуализации ще затрудняват продажбата на е-винетки след 17 часа"}
{"url": "http://www.cross.bg/semeiistvo-bulgarsko-postrada-1610085.html", "text": "/КРОСС/ Българско семейство пострада при пътнотранспортно произшествие в района на град Кайнашлъ, Северна Турция, предаде агенция „Демирьорен\" (ДХА). Пострадалите са съпруг, съпруга и дъщеря им. Катастрофата е станала, когато колата, управлявана от жената, се блъснала в задната част на камион. Лекият автомобил е пътувал в посока Анкара.Очевидци алармирали властите за инцидента и на мястото са били изпратени медицински, противопожарни и полицейски екипи. Раненото българско семейство е било извадено от автомобила с помощта на пожарникари.Тримата пострадали са настанени в лечебно заведение. Води се разследване за катастрофата.  ", "date": "2019.07.29", "title": "Българско семейство пострада при катастрофа в Турция"}
