{"url": "http://www.cross.bg/zrelostnitzi-lovech-diplomite-1577073.html", "text": "/КРОСС/  Министърът на регионалното развитие и благоустройството Николай Нанков ще връчи дипломите на зрелостници от Профилираната езикова гимназия „Екзарх Йосиф І\" в Ловеч.Тържествената церемония ще се състои в понеделник, 18 юни, от 11 часа в сградата на училището. ", "date": "2018.06.17", "title": "Министър Нанков ще връчи дипломите на зрелостници в Ловеч  "}
{"url": "http://www.cross.bg/makedoniya-raiiona-protestirashti-1577068.html", "text": "/КРОСС/ Протестиращи блокираха пътищата в района на гръцкото село Псарадес, където по-рано днес беше подписан договорът между Гърция и Македония за решаване на спора за името.Полицията е спряла група протестиращи, които опитаха да достигнат до мястото на официалната церемония.Главната опозиционна партия в Македония - ВМРО-ДПМНЕ, която смята, че договорът противоречи на националните интереси, организира протестен марш в Битоля.Засиленото полицейско присъствие на специални части за борба с безредиците не спря протестиращите срещу договора със Скопие за новото име на Македония.Общо 80 автобуса с протестиращи от Солун и други градове от Северна Гърция пристигнаха днес в района. Те шестваха, носейки символична бесилка и черни знамена като знак, че с действията си гръцкият кабинет погребва страната.По данни на полицията, към момента няколко стотин протестиращи в село Бигла са блокирали пътя към най-големия град в района на Флорина.По-рано до сблъсъци в района на селцето Писодери група протестиращи опита да пробие полицейския кордон, за да достигне до Псарадес. Органите на реда успяха да ги спрат със сила и сълзотворен газ.Въпреки по-рано появилите се информации, че след подписването границата между Гърция и Македония ще бъде блокирана, в гръцките медии се съобщава, че граничният пункт близо до Битоля е отворен. ", "date": "2018.06.17", "title": "Гърци блокираха пътища заради подписания договор между Гърция и Македония"}
{"url": "http://www.cross.bg/kytev-sistemata-yvrezhdaniya-1577064.html", "text": "/КРОСС/ „Трябва коренна промяна на системата и това трябва да се направи от управляващите, защото социалното министерство знае как да си подреди нещата, така че те да се случат\".Това заяви зам.-председателят на ПГ на „БСП за България\" Антон Кутев пред БНР. Той подчерта, че година и половина се бори каузите на хората с увреждания да започнат да се случват.„Имаме готовност да внесем Закон за хората с увреждания, но се надям да сме пристиснали достатъчно управляващите, за да започнат да решават проблемите\", допълни той. По неговите думи трябва да се пренастрои системата - от Агенцията за социално подпомагане към Агенцията за интеграция на хора с увреждания, която пък няма структури.„Това е огромна промяна и не може да се направи от друг, освен от министерството. Друг проблем е и ТЕЛК. Ако ние управляваме системата, имаме решения за голяма част от проблемите на хората с увреждания\", посочи Кутев.Народният представител подчерта, че през последната година и половина лично натиска управляващите да си напишат Закона за социалните услуги, който според собствения план на ГЕРБ, трябваше да е готов още през 2016 г.„Закон за личната помощ има изготвен от НПО от преди 10 години и не е приет по куп причини. Мая Манолова е направила лека модернизация и го вкарва в НС. Работата ни на опозиция е да изострим проблема публично, за да се намерят решения. И това го постигнахме\", каза още зам.-председателят на ПГ на „БСП за България\".Според него министър Петков се опитва да реши проблемите на хората с увреждания, но друг е въпросът до колко системата го позволя.„Никой не може да даде точни данни колко лични асистенти са необходими. Как правят закон, без да знаят колко са необходими?\", попита Кутев. „Несъмнено трябват още пари, но в рамките на тези средства може да се направи много.Трябва да има регистър, който да е публичен и ясен. Не се знае дали се увеличава и процентът на деца с увреждания през годините. Всичко това е необходимо за обосновката на един закон\", каза още той.Искаме вот на недоверие, за да покажем, че има тежък проблем в МВРПо повод предстоящия вот на недоверие, Антон Кутев заяви, че има огромен проблем в МВР. „Бойко Борисов е министър-председател, а поръчковите убийства са на нивото, когато той беше шеф на „ИПОН\", коментира народният представител. Като примери посочи няколко поръчкови убийства през последните месеци, бягството на затворници, както и незаконния пазар за оръжие, който според Кутев е по-голям от пазара за салам. „Винаги има проблеми и със законното оръжие, но то може да бъде контролирано.Проблемът е с незаконното, защото няма как да се проследи\", обясни той. „Не мога да си представя, че при сегашната техника, не може да се проследи открадната кола къде отива, не могат да се проследят телефоните и да се хванат телефонните измамници.Това е грешка на начина, по който се управлява системата\", категоричен е Кутев. Той е на мнение, че сме имали добри и лоши министри на МВР, но този министър е абсолютно изключение от всички правила. „Той нито знае къде се намира, нито има намерение да научи. Задавал съм му няколко въпроса за тази година и половина за битовата престъпност, убийства, корупцията, нито веднъж той не каза, че има проблем. Отговорът му е, че системата си работи много хубаво.Дори не показва усещане, че в тази система има проблем\", посочи зам.-председателят на ПГ на „БСП за България\". В тази връзка Кутев припомни шесторното убийство в Нови Искър, което е показно за неадекватни полицейски действия. „Накрая виновен стана този, който е умрял. Ако бяха умрели двама, сигурно двама щяха да са виновни\", коментира той.Кутев обясни, че вотът има за цел да фокусира вниманието на обществото и да постави въпроси, които да започнат да се решават. „Да покаже пътища за решаване, а дали ще се съобразят с тях или ще посочат други, това е работа на управляващите.Искаме вот на недоверие, за да покажем, че има тежък проблем, но и че има алтернатива\", уточни народният представител. Като необходима промяна, която трябва да се направи, той посочи „маловажен случай\".Кутев обясни, че редовно разбиват мазетата и ги обират, но това според системата е маловажен случай и не го хваща. По тази причина и полицаите не търсят престъпниците. „Но домовете на хората продължават да са обирани, а крадците остават безнаказани\", подчерта Антон Кутев. ", "date": "2018.06.17", "title": "Антон Кутев: БСП има решение за хората с увреждания"}
{"url": "http://www.cross.bg/nedoverie-absolyutno-kytev-1577063.html", "text": "/КРОСС/ „Аз съм последният човек, който ще каже, че Бисер Петков е абсолютно освободен от отговорност.Нищо подобно, той носи своята отговорност.Но все още е нормално да му дадем още 2-3 месеца време, докато изпълни ангажиментите, които е поел. Ако не ги изпълни през октомври, тогава вече вотът на недоверие трябва да е в социалната сфера.Но ние в момента искаме вот не в социалната сфера, а в сфера „Сигурност\". Което не значи само МВР. Но там има огромен проблем, с МВР\". Това каза в интервю за предаването „Неделя 150\" зам.-председателят на ПГ на БСП Антон Кутев. „Ако започнем само с поръчковите убийства през последно време\", допълни той.По думите му, по този показател се връщаме години назад. Той посочи и конкретни примери от последните месеци.Кутев коментира, че има проблем с незаконно притежаваното оръжие: „Незаконно оръжие много по-трудно се проследява, защото то може да се появи на абсолютно невероятни неща и то се използва безотговорно\".На въпрос, дали от БСП не искат вот на недоверие в сектор „Сигурност\", за да остане назад успешното българско европредседателство, Кутев отговори: „Първо, успешното председателство е мит. Аз смятам, че това е доста неуспешно нещо, но това не е в този разговор. Има много доводи, защо това председателство не е успешно. Като например, Шенген, трудов пазар и т. н. Нищо не сме постигнали с него.Но това е отделна тема. Така би казал всеки българин, на когото никога не са му крали колата. Така би казал всеки българин, на който не са му влизали в мазето. Никой не може да ме убеди, че при съвременната техника, ти не можеше да проследиш една открадната кола къде е отишла. Никой не може да ме убеди, че в сегашната техника, където всичко се знае, да се окаже, че ние не можем да хванем телефонните измамници.Това е грешка на начина, по който се управлява системата. А пък този министър, лично, според мен, е абсолютно несъответен. Имали сме и добри и лоши министри на вътрешните работи. Но този е абсолютно изключение от всички правила.Този, според мен, нито знае къде се намира, нито има намерение да научи\". Той допусна, че не е сигурно, че вотът на недоверие няма да мине, защото, по думите му, в момента коалицията не е единна.„Ако приемем, че няма да мине, което е по-вероятното към момента, това не означава обаче, че механизмът на вота на недоверие не работи. Напротив, той работи и той има за цел да фокусира определени проблеми на обществото, за да почнат да бъдат решавани\", заяви още Антон Кутев.БНР, „Неделя 150\" ", "date": "2018.06.17", "title": "БСП внася вот на недоверие към правителството за сектор „Сигурност”"}
{"url": "http://www.cross.bg/merkel-zeehofer-tass-1577065.html", "text": "/КРОСС/ Германският вътрешен министър Хорст Зеехофер, председател на баварския Християнсоциален съюз (ХСС), заяви,че не може повече да работи в кабинета на канцлерката Ангела Меркел. Това пише днес \"Велт ам зонтаг\", цитиран от ТАСС.\"Не мога повече да работя с тази жена\", заявил според изданието Зеехофер в четвъртък, когато министрите от ХСС имали съвещание с водача на провинциалната група на ХСС в Бундестага Александер Добринт. Зеехофер повтори тези думи най-малко два пъти, пише вестникът.ТАСС припомня конфликта между ХСС и неговия по-голям партньор - Християндемократическия съюз на Меркел, във връзка с борбата срещу нелегалната миграция.Меркел и християндемократите настояват за общоевропейско решение на проблема.ХСС и вътрешният министър обаче искат едностранни действия - според тях мигрантите без документи или с отказани вече молби за убежище в Германия трябва да бъдат връщани от германската граница.Разногласията между двете \"сестрински\" партии са начало на правителствена криза, отбелязва ТАСС.Източник: Берлин ", "date": "2018.06.17", "title": "Германия пред правителствена криза заради \"бежанците\""}
{"url": "http://www.cross.bg/makedoniya-dogovorut-spogodba-1577066.html", "text": "/КРОСС/ Министрите на външните работи на Македония и на Гърция Никола Димитров и Никос Кодзиас подписаха договора между двете страни, с който се слага край на 25-годишния спор за името, предаде агенция МИА.Договорът предвижда ерга омнес име /за всеобща употреба/ - Република Северна Македония.Церемонията протича при засилени мерки за сигурност и в присъствието на високопоставени представители на международната общност.Договорът е със заглавие Окончателна спогодба за решаване на различията, описани в резолюции 817 и 845 на Съвета за сигурност на ООН за прекратяване на силата на Временната спогодба от 1995 г. и за установяване на стратегическо партньорство между страните.Снощи след тридневни дискусии в гръцкия парламент вотът на недоверие срещу правителството на премиера Алексис Ципрас, внесен от опозиционната „Нова Демокрация\", бе отхвърлен със 153 гласа.Хиляди гърци протестираха срещу споразумението пред парламента, призовавайки Ципрас да подаде оставка. Полицията използва звукови гранати и сълзотворен газ, за да попречи на демонстрантите да влязат в сградата.Протести днес организира и опозицията в Македония.Източник: Преспа  ", "date": "2018.06.17", "title": "Македония и  Гърция подписаха договора за името на Македония"}
{"url": "http://www.cross.bg/mesta-bileti-prodazhba-1577069.html", "text": "/КРОСС/ В началото на активния летен, сезон има дефицит със спалните места на БДЖ, показва репортаж на БНТ.Причината е недостиг на спални вагони и липсата на единна информационна система за продажба на билети.От държавната железница обещават, че системата ще заработи от началото на юли и проблемът с купуването на запазените места ще отпадне. До края на септември пък предварителни продажби на билети ще се правят за 15 дни преди пътуването, а не както досега - само 5. Проблемът е най-голям в София.Оказва се, че само няколко дни след пускането на билетите в продажба, те се изчерпват, а за определени влакове няма спални места повече от три седмици преди датата на пътуването.В началото на летния сезон, опашките пред касите на централната гара са големи, а на хората понякога им се налага да изчакат над 20 минути, за да разберат, че билети няма. Хората, които искат спален вагон, купуват билетите си 30 дни преди датата на пътуването. Не могат, обаче, да си резервират места от Варна и Бургас за София , тъй като системата за продажба на билети не функционира.Това е болка на старата система по която досега работеше БДЖ, Пътнически превози.Тъй като там компютърното издаване е на локални станции и няма онлайн свързаност, нямаше как да се продават предварително запазени места, заяви Милена Ценова, директор „Маркетинг и продажби\" в БДЖ \"Пътнически превози\".Новата система за продажба на билети ще заработи от 1 юли. Тогава се очаква да отпадне и проблемът със запазените места към столицата. \"Знаем, че в момента услугата не е както трябва, но затова се изискват ресурси и не става от сега за след малко\", коментира Цанова.От БДЖ признават, че в летния сезон търсенето е по-голямо от предлагането, затова от компанията се опитват, когато е възможно, да осигурят и допълнителни вагони за най-натоварените маршрути. ", "date": "2018.06.17", "title": "В БДЖ не достигат спалните места за Бургас и Варна"}
{"url": "http://www.cross.bg/valentin-ychastva-asotziatziya-1577062.html", "text": "/КРОСС/ Утре, 18 юни, заместник-министърът на регионалното развитие и благоустройството Валентин Йовев ще участва в седмата Международна конференция по картография и ГИС.Събитието, организирано от Международната картографска асоциация, Българската картографска асоциация и УАСГ, ще се проведе в Созопол в периода 18 - 23 юни 2018г.Участие в конференцията са заявили близо 200 учени и гео-специалисти от 40 държави от цял свят. ", "date": "2018.06.17", "title": "Зам.-министър Валентин Йовев ще участва в конференция по картография"}
{"url": "http://www.cross.bg/duzhd-gradyshka-silen-1577070.html", "text": "/КРОСС/ Пороен дъжд и градушка се изсипаха в неделя следобед над Бургас.Бурята започна със силен вятър и продължи със силен дъжд, придружен от гръмотевици, което доведе до наводняване на улици и булеварди.От полицията съветват шофьорите да се движат със съобразена скорост и повишено внимание. предава Заваля пороен дъжд с градушка, с големина на грахови зърна. Бурята продължи около половин час.Толкова беше достатъчно, за да превърне улиците в реки и да парализира движението в града.\"Най-страшно беше на плажа. Хората се скриха по заведенията, около тях хвърчаха чадъри, вятърът събори и съблекалните. Дано няма пострадали\", предава очевидец, заснел и видео от плажа.  ", "date": "2018.06.17", "title": "Буря, придружена с градушка, удари Бургас"}
{"url": "http://www.cross.bg/razvitie-predstaviteli-izpulnenieto-1577061.html", "text": "/КРОСС/ Заместник-министърът на регионалното развитие и благоустройството Деница Николова ще бъде на работно посещение в Брюксел на 18 и 19 юни.Тя ще участва в семинар във връзка с одобрения проект на Министерство на регионалното развитие и благоустройството за укрепване на административния капацитет при  подготовката на оперативната програма за регионално развитие в следващия програмен период 2020 +.В рамките на форума е планирана среща с представители на Организацията за икономическо сътрудничество и развитие, които подпомагат изпълнението на проекта, както и с представители на другите управляващи органи, които са бенефициенти на проекта на ЕК.В рамките на посещението ще се проведат и срещи с представители на ГД „Регионална и градска политика\" на Европейската комисия, на които ще бъдат коментирани теми, свързани с напредъка в изпълнението на Оперативна програма „Региони в растеж\" 2014-2020 г. ", "date": "2018.06.17", "title": "Заместник-министър Деница Николова ще бъде на работно посещение в Брюксел"}
{"url": "http://www.cross.bg/sporazymenieto-tzipras-parlamenta-1577057.html", "text": "/КРОСС/ Правителството на премиера Алексис Ципрас оцеля при вота на недоверие в парламента вчера, което отваря пътя за подписване на историческото споразумение за името на Македония, предадоха световните агенции.Поддръжниците на Ципрас в парламента отхвърлиха инициативата на опозиционната партия Нова демокрация със 153 срещу 127 гласа.Лидерът на партия \"Независими гърци\" Панос Каменос изпълни обещанието си, че няма да свали правителството, въпреки че е против споразумението.\"Днес не гласуваме за споразумението\", подчерта той преди гласуването, отбелязва ДПА.Опозицията атакува премиера, тъй като според нея той е направил твърде много отстъпки по споразумението.\"Няма да разделим гърците, за да обединим македонците\", заяви лидерът на \"Нова демокрация\" Кириакос Мицотакис, цитиран от Франс прес.Хиляди гърци протестираха срещу споразумението пред парламента, призовавайки Ципрас да подаде оставка. Полицията използва звукови гранати и сълзотворен газ, за да попречи на демонстрантите да влязат в сградата.Ципрас и Заев обявиха постигнатия пробив във вторник, припомня ДПА.Предстои Македония да ратифицира споразумението на референдум, след което то ще бъде ратифицирано и от гръцка страна.Националисти от двете страни на границата се обявиха против и обещаха да протестират. ", "date": "2018.06.17", "title": "Правителството на Ципрас  оцеля и след вота"}
{"url": "http://www.cross.bg/sytrin-zemetresenie-tazi-1577053.html", "text": "/КРОСС/ Земетресение с магнитуд от 3 бала по скалата на  Рихтер е засечено тази сутрин край Разлог.Това става ясно от справка в сайта на Националния институт по геофизика, геодезия и география.Трусът е регистриран малко преди 6 часа тази сутрин.Дълбочината му е 1 км.Епицентърът е между селата Горно Драгалище и Дебърско.Няма данни за пострадали и нанесени материални щети. ", "date": "2018.06.17", "title": "Земетресение 3 бала по Рихтер разтърси Разлог"}
{"url": "http://www.cross.bg/makedoniya-prespa-atina-1577055.html", "text": "/КРОСС/  70 процента от гърците са против името Северна Македония, тъй като след време може да има териториялни претенции и към южната част на Македония, която е на гръцка територия - сочи проучване на гръцки агенции.Според коментарите,подписването на споразумението в Преспа ще срине доверието в управляващата \"Сириза\".\"След 27 години Атина и Скопие се помириха\", коментират медиите и подчертават, че днес е исторически ден за двете страни.Договорът ще бъде подписан от двамата външни министри на македония и Гърция  в присъствието на премиерите на вдетестрани и представители на Европейския съюз.След вчерашните демонстрации в Атина, от рано тази сутрин в Преспа пристигат гърци от цялата страна, които ще протестират отново. За тях този договор е \"национално предателство\" ", "date": "2018.06.17", "title": "Протестите на гърците срещу името Северна Македония продължават"}
{"url": "http://www.cross.bg/bolnitzata-grada-vratza-1577054.html", "text": "/КРОСС/ Поредно протестно автошествие  ще се състои тази вечер във Враца в защита на болницата на града.Очаква се протевстиращите да блокират частично междунарония път Е-79 край града по посока към Мездра.Протестът се организира в социалните мрежи.То е граждански протест срещу лошото финансово състояние на болницата във Враца, както и проблемите в здравеопазването.Автошествието ще тръгне от площад \"Софроний Врачански\", ще премине през най-големия жилищен комплекс \"Дъбника\" и ще завърши на международния път Е-79 на изхода на града към Мездра.Планира се да бъде блокирана една от лентите на едно от пътните платна. ", "date": "2018.06.17", "title": "За пореден път Враца излиза на протест в защита на болницата си"}
{"url": "http://www.cross.bg/kybrat-ryse-razgrad-1577052.html", "text": "/КРОСС/ Това е вторият протест на хората, въпреки информацията от АПИ за предстоящи ремонти.В момента се изработва технологичен проект за ремонта на 9 км от пътя  Кубрат - Тутракан, в участъка между селата Топчии и Каменово, съобщават от Агенцията.В проекта ще бъдат посочени видът и количеството на предстоящите ремонтни дейности.Със средства от ОП „Региони в растеж\" се рехабилитират общо 31 км от второкласния път Търговище - Разград - Кубрат - Тутракан, който свързва областите Търговище, Разград иСилистра. Инвестицията е за над 20 млн. лв. АПИ търси варианти за ремонт на пътя Русе - Кубрат.През април чрез програмата за текущ ремонт са отстранени най-големите неравности, за да се повиши безопасността на движение.За рехабилитацията на 46 км от второкласния път, които са на територията на областите Русе и Разград, има готов проект.В Разградска област участъкът започва от границата с област Русе, преминава през село Беловец и завършва при кръстовището в самия град Кубрат. ", "date": "2018.06.17", "title": "Жителите на Кубрат излизат на протест заради разбити пътища"}
{"url": "http://www.cross.bg/bozhankov-kola-depytat-1577051.html", "text": "/КРОСС/ Потърпевшият е депутатът от БСП Явор Божанков, който е подал сигнала, потвърдиха от полицията за Божанков е изпреварвал, когато зад него се е приближила кола, която присвятквала с фарове.„Помислих, че е кола със специален режим, напуснах лявата лента и автомобилът се изравни с мен. Тогава видях, че е частна кола, а човекът до шофьора извади пистолет и го насочи към мен. Не можех да повярвам, че това се случва\", разказа за bTV самият депутат.Инцидентът станал на 15 юни. Към 14:20 ч. на тел. 112 Божанков е подал сигнал за инцидента. Автомобилът с двамата агресивни мъже е спрян в района на 57-ия километър.Двамата са от град Левски, задържани са за 24 часа. Иззет е и пистолетът, законно притежаван от единия мъж.... ", "date": "2018.06.17", "title": "Задържаха мъжете, заплашили с пистолет депутат от БСП на магистрала \"Хемус\""}
{"url": "http://www.cross.bg/evropa-godini-frantziya-1577059.html", "text": "/КРОСС/ Преди сто години Освалд Шпенглер публикува своята знаменита книга „Залезът на западния свят\", по-известна като „Залезът на Европа\". Шпенглер реагира  на крушението в хода и в резултат на Първата световна война на това, което Карл Полани нарича „цивилизацията на XIX век\". Сега ние знаем, че през 1918 г. този залез само започва. Неговите по-нататъшни моменти стават:-          1945 г., когато Европа престава да играе ролята на геополитически и геостратегически субект и се оказва поделена на зони на влияние, както някога предупреждава Наполеон, между Русия и САЩ.-          1968 г., когато т.нар. студентска революция, а по-точно това, което се крие под нея, нанася страшен удар по запазването на европейските ценности, рязко ускорявайки процеса на американизация, деевропеизация на Европа и превръщането на Запада в Постзапада.Финална точка като голямо и мръсно петно поставя така наречената миграционна криза от 2015 г. „Така наречената\", защото, според редица експерти, тя в значително степен прилича на добре планирана и подготвена мрежова военно-политическа операция, комбинираща провеждането на нелегални операции в областта на манипулацията на човешките потоци, стратегическите комуникации, едрата логистика и разбира се, психологическите (психоисторическите) кампании с нанасянето на мощни психоудари. Целта на въпросната операция е създаването на управляем хаос. Средството е организиране на широкомащабни, невиждани от времената на Втората световна война потоци бежанци и нелегални мигранти. Управляемият хаос в случая бие по евробюрокрацията - деморализира я, по Евросъюза - демонстрирайки пълната политическа импотентност на неговото ръководство. Признанието за това не се забави. Така на 2 септември 2015 г. министърът на външните работи на Словакия Мирослав Лайчак след заседанието на правителството на страната призна, че Шенгенската зона фактически е престанала да съществува заради масовия наплив на бежанци от Близкия изток и Северна Африка. През септември 2015 г. броят им бе повече от половин милион души, устремили се не така, както се случва с хората, бягащи от преследвания, беди и смърт, а натам „където е чисто и светло\" - в страни с максимално високи държавни помощи: Германия и Швеция, в най-лошия случай Франция или Италия.На 17 септември 2015 г. официалният представител на МВФ Джери Райс оцени ситуацията в Европа като „хуманитарна криза в небивал мащаб\". И макар, повтарям, в този момент в Европа вече да имаше около половин милион бежанци, европейските власти бяха обзети от такъв страх, че им се привидяха 30-35 милиона в близко време (речта на външния министър  на Унгария от 19 септември). Впрочем, имаше от какво да се страхуват - така наречените бежанци, голяма част от които са млади, здрави мъже, нямаха намерение нито да работят, нито да се асимилират. Те искаха едно - да живеят на помощи, без да работят. По този начин може да се говори за нова вълна преселение на народите от Юг на Север - за заселването на Европа от чужди в етническо, културно-религиозно и расово отношение маси - обратна Реконкиста. Тези маси очевидно са настроени да осъществят криминално-паразитно усвояване на зоната на обитаване на сития, робски, загубил и ценности и воля за съпротива бял европейски човек. С какво той, приучен на удобство и толерастия може да противостои на социалните хищници, обединено (организирано) в етнически банди?Разгръщането на миграционната криза нагледно демонстрира не просто неподготвеността, а неспособността на западноевропейците да се противопоставят на чуждия и чуждото, но дори и да се защитят от него, да запазят достойнство при сблъсъка си с него. В този смисъл това е края на залеза на Европа, финалът, който Шпенглер не е можел и да сънува. Авторът на „Залеза на Западния свят\" при целия си песимизъм се отнася към това поколение немци и европейци, които са готови да се изправят, да приемат предизвикателствата, а не да кътат затлъстели тела в комфорта.Миграционната криза е явлението, през чиято призма като през огромна лута може да се разгледат немалко от важните тенденции за развитието на Европа не само през XXI век, но и през изминалия ХХ - именно в него е сварена тази каша, която ние и нашите деца, а най-вероятно и внуци ще трябва да гребем през XXI в. Тази криза е „моментът на истината\" от залеза на Европа, на западния свят, неговото превръщане в Постзапад. Историческите нишки се точат от миграционната криза към миналото и за да се разберат и тя, и залезът, трябва да погледнем на Втората световна война и късния Рим и съвременната постзападна наука и класовите корени на неолибералната контрареволюция и глобализация - само така може да се нареди пъзела, да се открият причините за случилото се и те да се нарекат със собствените им имена.Да, днес ние виждаме края на залеза, защото става дума за етнокултурното и расово заменяне на белите европейци, изтласкването им от историята. Френският философ Рено Камю така и нарича този процес: „le grand remplacement\" - „Голямото заменяне\". Излиза ли така , че Шпенглер е бил прав, говорейки, че XXI век ще бъде последния за Европа? Финалът ще получи още по-окончателни черти, защото цялата ситуация е провокирана от ръководството на икономически най-силната държава на Европа - Германия. Спусък стана новогодишното послание на 31 декември 2014 г. на „добрата баба\" Ангела Меркел, която всъщност покани мигрантите в Германия. През май 2015 г. още един добряга на чужда сметка, министърът на вътрешните работи Томас де Мезиер заяви в Берлин, че Германия е готова да приеме 450 хил. бежанци. Още на следващия месец тълпи мигранти се втурнаха в Германия и скоро на немците им се наложи да увеличат бройката до 800 хил. Започна криза, при това не само германска, но и европейска. Докато обикновените немци, италианци и гърци проклинаха Меркел, европейските, а по-точно атлантистките издания я покриха с похвали. Самата Меркел в разгара на кризата през септември 2015 г. мислеше не за нейното решение, не за германците, а за друго: тя се обърна към Марк Зукерберг с молба да прекрати по някакъв начин критиката към нея от гражданите на Германия във „Фейсбук\". Зукерберг отговори, че работи над това. А защо му е да не работи над това? САЩ се радват на отслабването на Евросъюза, а именно така въздейства миграционната криза на това неорганично образование.Да запомним това новогодишно послание от последния ден на 2014 г. и да се отправим към нещо от преди 40 години, през 1973 г. когато външно нищо не предвещаваше настъпващите беди. Наистина, свършваше „щастливото тридесетилетие\"  от 1945 до 1975 г. но малцина мислеха, че то приключва: повечето, като обхванати от синдрома на Сидоний Аполинарий живяха с инерцията от 50-те и 60-те години. Знаците, предупрежденията за това не бяха забелязвани от никого.Почти от никого. Но не и от всеки.През 1973 г. е публикуван романа на френския писател и пътешественик Жан Распай „Лагерът на светците\" ( \"Le Camp des saints \"). Той бързо се превърна в бестселър. В романа се описва масовата миграция от Третия свят, която обхваща Европа и особено Франция. В специфичен спусък на лавинообразната миграцията се превръща изявление на белгийското правителство, че е готово да приеме нуждаещите се деца от Третия свят. Подобно на „баба Меркел\". В романа белгийската инициатива също провокира криза. Нейното начало става събитие в Калкута, където тълпи майките разбиват вратите на белгийското консулство портата, стъпкват консула и искат незабавно изпращане на децата им в Европа. Белгийците се опитват да се върнат назад, но е твърде късно. Скоро у индийската тълпа се появява лидер-месия, грозен и сакат, който кани всички да плават в лодки до Европа и да осъществят мирното и завземане - никой не би посмял да стреля по жени и деца. И ето, че армадата плува - дълго време. Накрая, след много месеци на пътуване, тя достига близо до южното крайбрежие на Франция. Повечето жители на района, в който се намират мигрантите, са ужасени. Някои хора обаче са щастливи.В романа има следния епизод. Стар висококвалифициран професор в къщата си слуша Моцарт точно в момента на акостирането на пришълците. Местното население бяга, а професорът смята, че е оставен сам. В този момент в къщата му нахлува младо хипи-французин и започва да се подиграват на стареца, казвайки, че с неговото време, с неговата култура и с неговата страна се е свършило, и започва да хвали новата държава, която ще се създаде на мястото на Франция от новодошлите от Третия свят и от такива французи като него - студенти-хипи. Професорът не спори с нахлулия: \"Да, това че моят свят не ще доживее до сутринта е повече от вероятно, но аз имам намерение да се насладите напълно последните си мигове. С тези думи той изважда револвера си и убива наглеца.Междувременно, изправени пред мирната, ненасилствена офанзива на мигрантите, всички държавни структури на Франция се оказват безпомощни. Нито политиците, нито военните не искат да поемат отговорността за категоричното и насилствено разрешаване на проблема - и друго няма. В същото време известните медийни фигури приветстват пристигащите хора и изискват властите да ги приемат. Романът завършва с това, че Франция капитулира, поема пристигналия един милион и е ясно коя е авторската позиция: допускането на пришълците, на чуждите означава унищожаване на французите, на тяхната култура и морал.Независимо от факта, че книгата на Распай стартира като бестселър, много бързо възниква заговор за мълчание. Фактът, че „Лагерът на светците\" е преведен на няколко европейски езика и през 2006 г. е издаден 500 хиляди екземпляра в Европа - това е заслуга на антиимиграционните организации, които плащат за публикацията.През 1985 Распай се завръща в темата за миграцията в статия, написана за Списание „Фигаро\" в съавторство с уважавания демограф Жан-Фернанд Дюмон. Статията „Ще бъде ли Франция френска през 2015 г.?\" е отпечатана на първата страница и е придружена от рисунка: Мариана (националният символ на Франция) в бурка. Авторите на статията пишат, че в бъдеще растежът на неевропейското население представлява заплаха за френските ценности и култура.Върху Распай и неговият съавтор се изсипва дъжд от критики на разтревожен мишкарник от държавни служители и платени учени. Жоржина Дуфуа, министър на обществените въпроси, нарича статията „ехо на нацистките теории\", министърът на културата Жак Ланг определя статията като „абсурдна гротеска\" и обвинява „Фигаро\", че е орган на расистка пропаганда. Тогавашният френски премиер Лоран Фабиюс не намира нищо по-добро, отколкото да се започне бързо да убеждава всички, че имигрантите допринасят значително за богатството на Франция - и в действителност Распай и Дюмон не пишат за баналните неща като богатството, а за нещо значително по-сериозно.Критиците на статията, осъзнавайки, че аргументът им е от емоционален и пропаганден, се опитаха да противодействат с нещо реално, но това не излезе нищо. Същият Дуфуа се опита да опровергае оценката на Распай и Дюмон, че всяка година във Франция пристигат по 59 000 мигранти и се излага. Статистиката за 1989 г. дава още по-голяма цифра - 62 000. Времето показва правилността на писателя и демографа: през 2006 г. Франция е приела 193 000 мигранти, през 2013 г. - вече 235 хиляди.През същата 1985 година, в предговора към повторното издаване на „Лагерът на светците\" Распай пише, че неговите прогнози за смъртта на западната цивилизация се оказват правилни. Той отнася до този рядък, измиращ тип висококултурни и притежаващи цивилизационно и етнорасово съзнание европейци, които помнят предупреждението на Стефан Цвайг: всичко, което обичате, дори и ако става дума за най-великата цивилизация на историята, може да бъде сметено и унищожено от тези, които не са достойни на него. Тоест от агресивните чужди, допълвам аз.През юни 1991 г. 66-годишният писател публикува във вестник „Фигаро\" статията „Родината, предадена от републиката\". Международната лига срещу расизма и антисемитизма се опита да го осъди, но съдът отхвърли делото.Символно е, че в един ден през 2001 г. в 4 часа сутринта на южното крайбрежие на Франция пристига лодка с 1500 кюрдски бежанци от Ирак. След като акостират, кюрдите се втурват да чукат на вратите на местните жители, за да ги пуснат. Всичко това се случва само на 50 метра от къщата, където през 1972 г. в рамките на 18 месеца, Распай пише своя пророчески роман. Настоящата европейска реалност не само, че съответства на пророчеството, но в много отношения го преизпълнява.И последен щрих. След оставката на известния антикомунистически и антисъветски директор (1970-1981) на френските тайни служби SDECE Александър де Маранш изтече информация, че в средата на 70-те години е участвал в тайни преговори с представители на Западна Европа с краля на Мароко Хасан II. Говорили са именно за тунел под Гибралтарския проток, която да улесни пътуването на имигрантите от Северна и Черна Африка към Европа. Преговорите не водят до нищо, нищо не се изграждат, но въпреки това мигрантите на границата между XX-XXI век. „наводняват\" Европа и без тунел. А в Европа не се вижда Ян Собиески, за да прогони турците от стените на Виена, както през 1683 г. В този контекст, обаче, това, което е важно е друго: през 70-те години силните на мира вече планират миграционния поток от Третия свят към Европа.Защо? И само в икономиката ли е въпроса?Икономическата необходимост от мигранти възниква в Европа след Втората световна война. По-специално, във Великобритания Законът за имиграцията е приет през 1948 г. и същата година в страната на кораба „Уиндръш\" пристигат първите мигранти от Западна Индия. Процесът върви постепенно и никой или почти никой не предполага какво ще стане. А през 60-те години се изяснява, че не се знае как да се реши въпросът - британското правителство просто не знае какво да прави с миграцията. Към края на 60-те години ситуацията се изостря дотолкова, че през април 1968 г. 75% от всички британци се изказват за засилване на контрола над миграцията, а скоро цифрата достига до 83%. На 29 април 1968 г., реагирайки на настроенията на съгражданите си, министърът на отбраната в сенчестото правителство на консерваторите Джон Енох Пауъл (1912-1998) произнася знаменитата си реч „Реки от кръв\". В нея той доста рязко се изказва по въпроса за миграцията, отбелязвайки опасността от приемането в страната на „петдесет хиляди чужденци всяка година\". „Когато гледам в бъдещето, мрачни предчувствия ме обхващат и като Вергилий виждам Тибър, пълен с кръв\". 74% от британците подкрепят позицията на Пауъл. Но въпреки това премиерът в сянка Едуард Хит веднага годи Пауъл от кабинета, получавайки за това осъждане от страна на 69% от британците.Според аналитиците Пауъл е имал всички шансове да изтласка Хит, да стане лидер на консерваторите и в перспектива да спечели изборите. В такъв случай политическата кариера на Маргарет Тачър щеше да е различна. Разчистват ѝ мястото, очиствайки Хит с помощта на убийствен компромат, Пауъл, очистен от Хит като конкурент, е чист от компромати.През 70-те и особено през 80-те години на миналия век, при Тачър мигрантите във Великобритания стават толкова много, че политиката за намаляване на техния брой, при запазване на съществуващия политически режим в страната става невъзможна: точката на връщане е пресечена и това е едно от „постиженията\" на Тачър. Именно в годините на нейното царуване, както отбелязва Андрю Норман Уилсън, автор на трилогия за британската история от XIX-XX век („Викторианците\", „След викторианците\", „Нашето време\"), Великобритания престана да бъде дом на някого и стана „къща за никой\".През 80-те и 90-те години миграцията към Великобритания се разгръща под знамето на мултикултурализма. Правителството на Тони Блеър (от 1997 г.) е особено ревностно да отвори широко вратата за мигрантите. Според наблюдатели, голяма и много зловеща роля в това играе министърът на убежището и имиграцията Барбара Рош. Посочвайки като пример своето еврейско семейство, той се мести във Великобритания през XIX век., тя се опитва да убеди всички, че миграцията не е нищо ново, че Англия винаги е била страна на имигранти, като например норманите, които я завземат след битката при Хейстингс през 1066 г.;Това, разбира се, е лъжа: норманите през XI век. възлизат на 5% от населението на Англия, докато според преброяването на населението на Англия и Уелс от 2002 г. бялото население от Лондон ще бъде малцинство, а мюсюлманското население на страната ще се удвои през следващите 10-15 години. Според преброяването през 2012 г. само 44,9% от жителите на Лондон са се идентифицирали като бели британци, а броят на британците, живеещи в страната, но родени извън нея, е нараснал с 3 млн. През 2014 г. жените, родени извън Великобритания, осигурява 27% от новородените в Англия и Уелс. При 33% от децата най-малко един родител е имигрант. Изненадващо ли е, че в Англия броят на привържениците на християнството намалява с най-бързи темпове? Освен това норманите в расово и религиозно отношение не се различават от по-голямата част от жителите на острова.Разбира се, всичко това не са аргументи за Барбара Рош: тя като демагог откъжда, че дори споменаването на имиграционната политика, да не говорим за дебата по този въпрос е проява на расизъм, а всички притеснения по отношение на миграцията са расизъм, фашизъм и ислямофобия. И това въпреки факта, че като цяло белите британски третират мигрантите доста толерантно или, ако използваме мерзкия термин - „толерантно\". Обръщам внимание на агресивността на привържениците на мултикултурализма и отсъствието на толерантност у тях, към която те така обичат да призовават. Често те блокират, пресичат опитите дори неутрално, спокойно да се обсъждат проблемите, квалифицирайки ги като расизъм, нацизъм, ксенофобия и ... нетолерантност.Сегашната ситуация в Обединеното кралство е следната: в 23 от 33-те квартали на Лондон белите са се превърнали в малцинство, а правителството и медиите горещо приветстват този факт - не по-малко горещо, отколкото гей браковете. Броят на тези, които се определят като християни, е намаля от 72% до 59% (тоест от 37 милиона до 32 милиона), а броят на мюсюлманите се е увеличил от милион и половина на близо три. Привидно съотношение не изглежда заплашително. Според експертите обаче цифрите не отчитат нелегалните мигранти. Освен това въпросът не е до количество, тъй като мюсюлманите са много по-активни в своята вяра, по-добре организирани и подготвени са за сериозни конфликти. Също така, заради страха, а също така и в съответствие с логиката на толерантността и мултикултурализма, властите като правило взимат страната на мюсюлманите. В своята готовност да умиротворяват (терминът „appeasement\" някога е бил използван, за да се опише политиката Чембърлейн към Хитлер - в името на мира на всяка цена), британските власти са готови да се забранят носенето на кръстчета сред учениците и коледните елхички, за да не се обиждат религиозните чувства на мюсюлманите. Има и просто крещящи случаи. Ще представя два от тях.Първи случай. През 2009 г., след завръщането си от Афганистан, Кралският английски полк проведе парад в Лутън. Много местни бели британци (белите съставят 45% от жителите на Лутън) излязоха да приветстват военните. В същото време членовете на ислямистката група „Ал Мухаджиун\" силно протестираха, наричайки войниците „убийци\", „убийци на деца\" и др. Когато белите британци се опитаха да успокоят ислямистите, полицията се втурна да спасят последните, заплашвайки белите с арест. В отговор последните решават да създадат група, наречена Английската отбранителна лига (English Defence League), която от няколко години организира протести срещу насилствените действия на ислямистите. Полицията, по правило, никога не е взела страната на Лигата, не реагира на ислямистките атаки срещу членовете на Лигата, няколко пъти арестува лидера им Томи Робинсън и след това го изпраща в затвора.Вторият случай. През януари 2011 г. в съда в Лондон съдят банда от деветима пакистанци и двама имигранти от Северна Африка, които в Оксфордшир няколко години са отвличали, изнасилвали и продавали 11-15-годишни момичета като сексуални роби. Повечето от момичетата са бели британки. Разследването показва, че бандитите са действали в пълно съответствие с специфичните за исляма възгледи за това как да се третират жените и децата на немюсюлманите.Пресата, която покриваше двора, не смееше да пише за членове на бандата като за мюсюлмани, тя лицемерно написа за „азиатците\". Въпреки това, не само журналистите, подчертава Дъглас Мъри, автор на книгата „Странната смърт на Европа\", но дори и полицията и съдиите се държат така, все едно работата им е да бъдат посредници между фактите и обществото. По подобен начин в подобни случаи пресата се държи в почти всички европейски страни. Например в Ротердам през 1997-2014 г. е регистрирана сексуална експлоатация на 1400 деца в мюсюлманските общности. Пресата и властите правят всичко, за да заглушат скандала. И само настойчивостта на журналистите, само на един-двама от тях, които не се страхуват нито от заплахите на ислямистите, нито от либералните обвинения в „професионален\" или „институционален\" расизъм, заговорът е разкрит.", "date": "2018.06.17", "title": "Андрей Фурсов анализира инвазията на \"бежанци\" в Европа"}
{"url": "http://www.cross.bg/voda-chasa-sofiiiska-1577056.html", "text": "/КРОСС/  На 18 юни 2018 г. (понеделник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Братя Миладинови\" Център, се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода\", живеещи в района на:по ул. „Братя Миладинови\" от ул. „Св. Св. Кирил и Методий\" до бул. „Сливница\"по ул. „Гривица\" от ул. „Братя Миладинови\" до бул. „Христо Ботев\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Гривица\" ъгъла с ул. „Братя Миладинови\".На 18 юни 2018 г. (понеделник), във връзка с подмяна на спирателни кранове на ул. 5040 жк. „Дружба\" I, се налага спиране на водоподаването от 10:00 до 20:00 часа на клиентите на „Софийска вода\", живеещи в района на:ул. 5039, ул. 5041, бул. „Христофор Колумб\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. 5040 ъгъла с ул. 5041.На 18 юни 2018 г. (понеделник), във връзка с диагностика на уличен водопровод на ул. „Първанова чешма\" с. Доброславци, се налага спиране на водоподаването от 09:30 до 16:30 часа на клиентите на „Софийска вода\", живеещи в района на:ул. „Първанова чешма\", ул. „Уршак\", ул. „Панчовица\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Бранище\" ъгъла с ул. „Панчовица\".На 18 юни 2018 г. (понеделник), във връзка с монтаж на спирателен кран на ул. „Иван Андонов\" кв. „Кръстова вада\", се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода\", живеещи в района на:ул. „Иван Андонов\"При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода\" ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Иван Андонов\" ъгъла с ул. „Вера Мутафчиева\". ", "date": "2018.06.17", "title": "Три квартали в София денес  и утре остават частично без вода заради ремонти"}
{"url": "http://www.cross.bg/bylgeriya-chelle-bulgariya-1577060.html", "text": "/КРОСС/ За трети пореден път в Челле ди Булгерия  под националните трибагреници на Италия и България се проведе общобългарски събор,  за който от нашата страна дойдоха  представители на клуб по прабългарски бойни изкуства,  изпълнители на народни песни, художници, поети, журналисти и доброволци към фондация „Въздигане\".Гостите донесоха като подарък големи платна на български художници с прабългарски сюжети, като една от картините кметът на Челле ди Булгерия  - г-н Джино Марота,  избра специално за своя кабинет.Както е достигнало до нас от историята, въпреки бащината заръка,  съхранена в притчата за Кубратовия сноп пръчки, петимата синове на  кан Кубрат се разделят и поемат в различни посоки, като само най-големият - Бат Баян, остава с народа си по бащините места, познати ни като Волжска България.Алцек достига с войската си до северна Италия и постепенно се придвижва на юг, като  за да получи позволението на краля на лангобардите Гримуалд поема  ангажимента да отбранява земите му от вражеските  набези. Името  Челле ди Булгерия означава „български килии\" и е останало от времето, когато в пазвите на  наричащата се и до днес планина Булгерия е имало манастир с български монаси.В Челле  ди Булгерия живеят към 2 000 души.Преди две години по инициатива на местните хора и българската фондация „Въздигане\" в центъра на градчето  бе издигнат паметник на кан Алцек,  дело на българските  скулптори  Дишко Дишев и доц. Николай Нинов.На церемонията по откриването на паметника  училищният  хор от градчето изпълнява  химна на Република България  и италианския химн, свири градският духов оркестър, а кметовете на Челле ди Булгария и на Велики Преслав тържествено подписват договор за побратимяване.В днешна Италия около 100 са населените места и географски местности,  в корена на чието име е България - Булгарино, Болгери,  Болгаре, Булгариграсо, Булгариа ди Чезина и още много подобни.Има запазени  десетки имена на фамилии като  Булгароти, Булгаручи,  Булгарели   и Булгари,  като последното е именно на  фирмата,  създала една от най-престижни световни марки бижутерия и парфюми.  ", "date": "2018.06.17", "title": "Общо български събор в италиянския град Челе Ди Булгария"}
{"url": "http://www.cross.bg/tema-imeto-zaedno-1577044.html", "text": "/КРОСС/  Нова телевизия, „Събуди се\"Тема: Широко затворени очи. Обвинения в прикриване на лекарски грешки от „Медицински одит\". Има ли доказателства?Тема: В името на името. Ще сложат ли Заев и Ципрас подписи под „Република Северна Македония\"?Тема: От Холивуд, с любов. Аниматорът Владимир Тодоров, пред Мариян Станков - Мон Дьо.БТВ, „Тази събота и неделя\"Тема:  Разтърсваща история: За какво настояват родителите на детето, починало в аквапарк в Турция?Тема:  За моркова и тоягана, със Светлана Дончева, съпругата на вицепремиера Томислав Дончев.Тема:  Световно известния диригент, последовател на Дънов и баща на пет деца - Йордан Канджалов, с нов проект.Тема:  Щурата любовна история на Дидо от „Д2\" и съпругата му Юлия Кулиш.Тема:  Момичетата от  „ЛаТиДа\", заедно в муката, заедно и вживота.БНТ, „Денята започва с Георги Любенов\"Тема: Денят започва с футбол= Специално издание за Световното първенство=Тема: Разкази с неочакван край. Как Ясен Тодоров от следовател се превърна в спортен журналист?Тема: В седмицата на социалното напрежение, говорят синдикалните лидери Пламен Димитров и Димитър Манолов.Тема: Анастасия Мозер: Една дълга политическа кариера.Тема: Личните битки на параолимпиеца Михаил Христов.Тема: Специално в неделното утро: Музикалната звезда Влатко Стефановски, в студиото. ", "date": "2018.06.17", "title": "Теми и гости в ефира днес"}
{"url": "http://www.cross.bg/rodeni-na-yuni-1577046.html", "text": "/КРОСС/  Радина Кърджилова, актрисаБорислав Гуцанов, бивш депутатБюрхан Абазов, депутат в 44-ото НССветослав Джамбов, почетен консул на Малайзия в БългарияСвилена Дечева, музикален педагог на КрисияЦвети Кръстева, пресаташе на Столична община ", "date": "2018.06.17", "title": "Родени  на 17 юни"}
{"url": "http://www.cross.bg/semeiistva-otnovo-tzitiran-1577058.html", "text": "/КРОСС/ Само хетеросексуални двойки могат да създават семейство, каза папа Франциск, цитиран от ДПА и Асошиейтед прес.Той говори на среща на Италианската семейна асоциация - авторитетен форум на католическите семейства, в Рим.\"Казвам това с болка: днес хората говорят за различни семейства, за различни видове семейства\", но \"семейството, състоящо се от мъж и жена, както е решил Бог, е единственото\", каза папата, говорейки без предварително написан текст.\"Много жени - а понякога дори и мъже (със съпруги), мълчат, гледайки на другата страна, очаквайки техният съпруг отново да стане верен\", каза той, цитиран от агенция АНСА.Това, според него, е \"светостта, която прощава всичко в името на любовта\".Светият отец отново осъди по най-остър начин абортите , като ги сравни с престъпления срещу човешката раса - подобни на нациската евгеникаИзточник: Ватикана ", "date": "2018.06.17", "title": "Папа Франциск: Само хетеросекуалните могат да създават семейства"}
{"url": "http://www.cross.bg/nashiya-yulian-bili-1577048.html", "text": "/КРОСС/ Братята свети мъченици Мануил, Савел и Измаил били родом от Персия. Техните родители били знатни хора, но вярата им не била една: бащата държал персийското неверие, а майката била благочестива християнка. Тя възпитавала децата си от най-ранна възраст в християнско благочестие и както в младенческите им години ги закърмила с майчиното си мляко, така ги отгледала в страх Божий. А блаженият презвитер Евноик възродил светите братя в банята на светото кръщение и ги научил на словото Божие. Но въпреки че посветили телесните си сили на персийския цар Аламундар, духом те непрестанно работели на небесния Цар, нашия Господ Иисус Христос, като се стараели във всичко да Му угодят с добрите си дела. Веднъж те били пратени от царя при гръко-римския император Юлиан Отстъпник, за да сключат с него мир. Отначало той ги приел с почести, оказвал им милост и се отнасял дружески с тях. Но после, като разбрал, че са християни, се изпълнил с гняв и въпреки общите за всички народи обичаи и закони, предал братята на мъчения заради вярата им в Христа и ги умъртвил след тежки изтезания. А мъченическият им подвиг бил такъв.Веднъж беззаконният император решил да иде във Витиния, в местността, наричана Оргия Тригон, понеже там наближавал един от богомерзките езически празници. Той се качил на кораб от Цариград и когато пристигнал на мястото, веднага с цялото множество събрал се народ започнал да извършва скверното си тържество, покланяйки се на идолите и принасяйки на бесовете безброй жертви. Започнали непрестанни пирове с пеене и музика и в чест на пагубните езически богове били извършени много мерзки беззакония.А Христовите раби Мануил, Савел и Измаил, които били тук заедно с императора, не пожелали и да видят това нечестиво празненство. Те се отдалечили от ликуващите и застанали встрани от тях.Докато светиите, застанали далеч, плакали и се молели така, царят гледал принасящите жертви и пируващите заедно с тях. Като не видял при себе си персийските пратеници, заповядал да бъдат намерени и доведени при него, за да се повеселят заедно с него. Тогава един от царските слуги ги видял да стоят настрани и ги повикал на царското тържество: той сметнал, че и те принадлежат към идолопоклонническото нечестие. Но Христовите раби единодушно отвърнали на царедвореца:- Върви си: ние няма да се отвърнем от вярата, в която сме възпитани от младини, не ще оставим нашия Господ и няма да се поклоним на бесовете. Няма да станем причастни на тази явна заблуда: не сме толкова безумни и неразумни, че да презрем нашия Създател, Живия Бог, и да се поклоним на бездушното създание. Пък и не затова предприехме тоя дълъг път и дойдохме тук, за да се отречем от своята вяра, а за да сключим мир между персийската и вашата държава. И твоят цар, и единомислените с него добре знаят, че няма да ни отвърнат и убедят да преминем към тяхното нечестие, дори да ни предадат на огън и мъки и да ни лишат от живота.Слугата предал тези думи на Юлиан, който веднага пламнал от гняв и ярост против братята. Но решил да не ги предава на мъчения веднага, за да не попречи на нечестивото си празненство, а отложил това до сутринта, като заповядал само да затворят Божиите раби в тъмница.На другия ден Юлиан седнал в съдилището, заповядал да доведат персийските пратеници и им заговорил така:- Вас, достойни мъже, вашият цар е пратил тук като свои верни хора и добре разположени към нас, та между двете царства да се възстанови дългоочакваният мир. Но тоя мир между нас може да бъде възстановен само с помощта на любов, съгласие и взаимна доброжелателност. Обаче какво съгласие можете да имате с нас и къде е вашата любов, щом не поискахте вчера да участвате в празненствата и да се насладите на веселието в чест на същите богове, които и вие, персите, почитате? Нали и персите като нас почитат слънцето, луната и звездите - най-светлата огнена сила, и другите наши богове. Защо тогава се отказахте да ги почетете заедно с нас и не пожелахте да участвате в нашето служение, поне за да скрепим и утвърдим условията за сключване на мира? Но ако презирате и унижавате боговете ни и ако не сте ни единомислени, значи не сте дошли да утвърдите мира, а да го нарушите и да възобновите войната и враждата.На това светите мъже отговорили:- Дошли сме при теб от нашия цар да сключим мир, та вашите воини да не престъпват пределите ни, а нашите - пределите на твоето царство, да не опустошаваме земята един другиму, търговците ни винаги да имат свободен достъп във вашата държава, а вашите - в нашата земя, и едните, и другите спокойно да се завръщат вкъщи. И сме пратени при тебе да се уговорим за това, а не да разсъждаваме за боговете. Нека всеки почита оня бог, който иска, и така, както иска. Пък и между царствата никога не става война за вярата, но разприте, споровете и битките винаги са заради градовете, областите и техните граници и предели. А ти оставяш преговорите за мир, заради които сме пратени, и започваш друго, за което и не трябва да говорим. Ти говориш с нас не за благосъстоянието на империята си, не за мирното отношение към нашата държава, която граничи с твоята, а през цялото време разпитваш за боговете и приказваш за вярата. Ако пък ти е угодно, знай, че макар и да сме родени в Персия, по вяра сме християни, възпитани сме от майка си в благочестие и сме наставени в истинската вяра от нашия духовен баща - презвитера Евноик. И в нашата родина имаше мнозина, които искаха да ни отвърнат от нашия Господ Иисус Христос към идолопоклонство, но не успяха: с благодатта на нашия Владика останахме непоколебими и твърди в изповеданието си. И сега се надяваме на Господнята помощ, че и тук никой не ще ни отвърне от светата ни вяра и не ще ни убеди да преминем в служба на бесовете, която наистина е суетна и преизпълнена с прелест, заблуждение и лъжа.Тогава мъчителят пламнал от гняв и им казал:- Как вие, хора прости и невежи, непознаващи дори нашия език, се осмелявате така нагло и с безумни думи да хулите вярата, която изповядваме ние, хора образовани и обучени в съвършенство на цялата книжна мъдрост? И ние познаваме вашето учение. Знаете, че съм изучавал и вашите християнски книги, но като видях, че в тях има само лъжа и няма истина, веднага ги отхвърлих, та поради неяснотата на написаното в тях да не изпадна в някое заблуждение. И кой от хората, които вярват на вашите книги и постъпват според тях, се е показал някога славен и съвършен и е извършил нещо доблестно? Затова ви съветвам: оставете това детско и лъжливо мъдруване и повярвайте по-добре в онова, на което отдавна учат най-добрите философи. Ако пък не послушате моя добър съвет, против волята си ще послушате мъките, на които веднага ще ви подложа.- Научили сме се от нашия Господ - отвърнали светците - да не се боим от ония, които убиват тялото, и да не мислим какво трябва да отговаряме на мъчителите, защото Самият Свети Дух ще ни укрепи в страданието и ще ни даде слово и дръзновение да отговорим. Ние пък ще те питаме какво безумие виждаш в нас ти, който се смяташ за най-мъдър сред хората? И кой е по-неразумен - този ли, който е познал истинския Бог и Създател на тварите и благочестно Го почита, или този, който отвърнал се от Живия Бог, се покланя на бездушната твар, на камъни и дървета, или на друго подобно? Наистина, безумец е онзи, който вместо Живия Бог почита мъртва вещ, а разумен - служещият Нему. Защото, ето какво е първото дело на човешкия разум - да познае своя Творец, Подателя на всички дарове, да вярва в Него и усърдно да Му служи; а да не познава своя Творец и благодетел и да работи за врага си - душегубния бес - това е крайно неразумие. И вашите древни философи, пребиваващи в това вредно заблуждение, само изглеждат мъдри, а пък са най-неразумни сред човеците според думите на светия апостол: „наричайки себе си мъдри, те обезумяха\", и неразумното им сърце е помрачено. Ти си станал подобен на тях, ако не и по-лош, защото те пребивавали в своето безумие, като не са познавали и никога преди не са изповядвали истинската вяра. А ти, просветен със светото кръщение и възпитан в християнство, си се отрекъл от Христа Бога и сега всички истинно вярващи в Господа те наричат елин вместо християнин и вместо благочестив - нечестив и безбожник.Силно разгневен от тия думи на мъчениците, Юлиан се изпълнил с безмерна ярост и заповядал веднага жестоко да ги измъчват. Най-напред им свалили дрехите, прострели ги на земята и без пощада ги били с бичове по гърба и корема, а после ги повесили на дърво за мъчения, като приковали с гвоздеи ръцете и краката им и с железни остриета стъргали телата им.След това Юлиан заповядал да ги отведат на мястото за мъчения и да горят ребрата им със свещи. Мъчениците доблестно понасяли мъките, като непрестанно славели Господа и укорявали мъчителя.После заповядал да забият в главата на всекиго железен гвоздей, а под ноктите на ръцете и краката - остри куки, а после, когато били вече покрити с рани, да им отсекат главите и да изгорят телата им.Когато отвели светите мъченици на мястото за посичане, наречено Константиново.Светите мъченици били посечени на 17 ден от месец юни.Но когато нечестивите слуги поискали да изпълнят и другата заповед на беззакония си цар - да изгорят телата на страдалците за Христа, земята по Божие повеление се разтресла и мястото, където лежали светиите, се разтворило дълбоко, земята приела телата им в образувалата се бездна и ги скрила, за да не ги докосват повече скверните ръце на мъчителите и силата на огъня да не ги превърне в пепел; а всички слуги побягнали от страх.Много от присъстващите хора, като видели това чудо, повярвали в Христа, отхвърлили елинското заблуждение и се присъединили към християните.След два дни, през които християните непрекъснато отправяли молитви към Господа, земята отново се разтворила и върнала телата на светиите, а навред се разнесло неизказано благоухание.Преизпълнени от велика радост, верните с любов взели телата и ги погребали с почести на това дивно място. По-късно от гроба на светите мъченици изобилно започнало да се подава изцеление на всички болни.А нечестивият богоотстъпник Юлиан скоро след това загинал със знаменателна и страшна смърт.След смъртта на персийските пратеници, светите мъченици Мануил, Савел и Измаил, той тръгнал с войските си срещу Персия. Към това го прелъстили бесовете чрез своите магьосници лъжепророци, които му предсказали победа и покоряване на персите. Когато научил за убийството на своите пратеници, персийският цар се изпълнил с дълбока тъга и страшен гняв. Като разбрал, че законопрестъпният Юлиан е тръгнал против него, той също събрал цялата си войска и на границата на своята държава се опълчил против гордия си враг. Двете войски се срещнали и започнала голяма битка. Но скоро персите надмогнали и победили римската войска, като съкрушили цялата сила на Юлиан.Именно в тая битка богоотстъпникът Юлиан бил поразен от Божия гняв: нечестивият император бил сразен от невидима ръка и загинал в големи мъки, като станал посмешище за всички перси, срещу които тъй гордо се изправил в суетна надежда, за радост на бесовете, в които вярвал и на които така се надявал. А християните, освободили се по тоя начин от жестоките гонения и мъчения, прославили своя Избавител, Христа Бога, Комуто и от нас да бъде чест и слава, с Отца и Светия Дух, сега и всякога и во веки веков. Амин. Жития на светиите, преведени на български език от църковно-славянския текст на Чети-минеите на св. Димитрий Ростовски ", "date": "2018.06.17", "title": "Св. мчци Мануил, Савел и Исмаил. Св. мчк Манасий Габровски. Св. ап. Аетий"}
{"url": "http://www.cross.bg/bulgariya-voiina-svetovna-1577047.html", "text": "КРОСС/ 1631 г. - Мумтаз Махал умира по време на раждане. В нейна чест съпругът ѝ, азиатският владетел Шах Джахан, построява за 17 години двореца гробница Тадж Махал (дн. Индия).1866 г. - Започва Австро-пруската война.1872 г. - Управителят на Дунавския вилает( Туна вилает ) Мидхат паша е назначен от султан Абдул Азис за велик везир на Османската империя.1885 г. - Статуята на Свободата пристига в пристанището на Ню Йорк, на борда на френския кораб Isere.1913 г. - Царство България напада Сърбия и Гърция, което е начало на Междусъюзническата война. Започва битката при Брегалница.1939 г. - Във Франция е извършена последната публична екзекуция с гилотина.1940 г. - Втората световна война: Трите балтийски държави Литва, Латвия и Естония са окупирани от Съветския съюз.1944 г. - Исландия получава независимост от Дания и е обявена е за република.1945 г. - България във Втората световна война: В София тържествено са посрещнати частите на Първа българска армия, взела участие в победата над Нацистка Германия в рамките на Трети украински фронт.1953 г. - В няколко града на Източна Германия избухва Работническо въстание, което е потушено от окупационните войски на Съветския съюз.1955 г. - Извършен е първият полет в СССР на реактивен пътнически самолет - Ту-104.1988 г. - Приключва успешно съветската космическа мисия Союз ТМ-5, сред екипажа на която е втория български космонавт - Александър Александров.1990 г. - Парламентарни избори в България: Провежда се вторият тур на изборите за 7 Велико Народно събрание, за което най-голям брой места печели БСП.1994 г. - В САЩ е открито Световното първенство по футбол 1994.", "date": "2018.06.17", "title": "17 юни в историята"}
{"url": "http://www.cross.bg/ili-s-nas-i-naroda--1577009.html", "text": "/КРОСС/ \"Или с нас и народа,или ще ви пратим при черните души!\"Васил Левски", "date": "2018.06.17", "title": "\"Или с нас и народа,.........."}
{"url": "http://www.cross.bg/kybrat-razgrad-tytrakan-1577049.html", "text": "/КРОСС/ Над 20 млн. лв. се инвестират в момента в основния ремонт на второкласния път Търговище - Разград - Кубрат - ТутраканВ момента се изработва технологичен проект за ремонта на 9 км от път II-49 Кубрат - Тутракан, в участъка между селата Топчии и Каменово.Това е част от подготвителните дейности, които е необходимо да се предприемат преди започването на строителните работи на отсечката. В проекта ще бъдат посочени видът и количеството на предстоящите ремонтни дейности.Със средства от ОП „Региони в растеж\" се рехабилитират общо 31 км от второкласния път II-49 Търговище - Разград - Кубрат - Тутракан, който свързва областите Търговище, Разград и Силистра. Инвестицията е за над 20 млн. лв. През м. г. стартира рехабилитацията на 21 км в участъка Търговище - Разград и на още 10 км между Кубрат и Тутракан. Строителните работи в отсечката Кубрат - Тутракан, на територията на област Силистра, завършиха.Работата на другия участък в област Разград напредва. В момента се полага последният пласт асфалт.АПИ разглежда и търси варианти за ремонт на път II-23 Русе - Кубрат, който е в недобро състояние. През април чрез програмата за текущ ремонт са отстранени най-големите неравности, за да се повиши безопасността на движение.За рехабилитацията на 46 км от второкласния път, които са на територията на областите Русе и Разград, има готов проект. В Разградска област участъкът започва от границата с област Русе, преминава през село Беловец и завършва при кръстовището с път II-49 в град Кубрат. ", "date": "2018.06.17", "title": "Над 20 млн. лв. ще струва ремона на 9 километрова отсечка в общ. Кубрат"}
{"url": "http://www.cross.bg/stamenov-vasilev-depytat-1577050.html", "text": "/КРОСС/24 часаСобственикът на млеката \"Елена\" засечен в СРС да говори за убития данъчен Иво СтаменовЗадържаният шеф на фирмата за млечни продукти \"Елена\" Стефан Василев, който е обвинен за данъчни престъпления, е чут да коментира убийството на началника на отдел \"Фискален контрол\" в НАП Иво Стаменов в СРС, научи \"24 часа\" от сигурни източници.Репликите на Василев са уловени, след като Стаменов бе прострелян на столичната ул. \"Дунав\" в личния си джип БМВ Х3 през декември м.г. Лекарите във ВМА се бориха за живота на данъчния, но въпреки това на 12 януари той издъхна.Кой е гърмял по Стаменов, засега не е ясно. Тепърва разследващи ще установяват и какви са били отношенията между него и Василев.ТрудЦветанов заплашен от БСП с изненади на вотаЛевицата внася подписката в сряда. Председателят на групата на ГЕРБ: Нямам търпение да видя мотивите. Междувременно хулигани на пътя размахаха пистолет на червен депутат.МониторЗаплашиха с пистолет депутат на АМ ХемусДепутатът от БСП Явор Божанков е бил заплашен от двама мъже на АМ \"Хемус\", съобщиха от полицията.Божанков е изпреварвал, когато зад него се е приближила кола, която присвятквала с фарове.\"Помислих, че е кола със специален режим, напуснах лявата лента и автомобилът се изравни с мен. Тогава видях, че е частна кола, а човекът до шофьора извади пистолет и го насочи към мен. Не можех да повярвам, че това се случва\", разказа самият депутат.Инцидентът станал на 15 юни. Към 14:20 ч. на тел. 112 Божанков е подал сигнал за инцидента. Автомобилът с двамата агресивни мъже е спрян в района на 57-ия километър.   ", "date": "2018.06.17", "title": "Преглед на печата днес"}
{"url": "http://www.cross.bg/yvrezhdaniya-horata-sistema-1577067.html", "text": "/КРОСС/ Ние настояваме за електронна здравна карта, чиято липса също е причина да има много нереални ТЕЛК-ове. Това заяви в интервю за предаването \"Неделя 150\" на програма \"Хоризонт\" Вера Иванова, председател на Конфедерацията за защита правата на децата и един от организаторите на протестите на майките на деца с увреждания.Тя добави още, че министър Петков е първият, който проявява воля и разбиране към проблемите на майките на деца с увреждания:\"Не го гоним по улиците, както се е случвало с предишните министри. Той сам идва при нас. Той е наясно с нещата, но трябва политическа воля. Без политическа воля ние доникъде не можем да стигнем.Основната ни борба е средствата да отиват по предназначение. Моето дете е на 23 години и за него промяната е в пет лева повишение на социалната му пенсия.Тук не става въпрос само за пари, но с тези 145 лева никой не може да оцелее, няма такъв човек.Държавата по никакъв начин не ни помага за отглеждането на деца с увреждания. Няма място, което децата с тежки гръбначни увреждания да посещават. Ако на мен ми се наложи да вляза в болница за два дни, аз няма къде да оставя детето си. Искаме елементарни неща\".Огромният проблем на хората с увреждания е проблемът с тяхната заетост, коментира за \"Хоирзонт\" лидерът на КТ \"Подкрепа\" Димитър Манолов: \"Хората с увреждания не могат да си намерят работни места, работодателите ги отбягват, водени от присъщия им егоизъм да не се ангажират с хора с проблеми.Това пък създава проблеми на хората с увреждания. Всички те искат да работят и огромна част от тях могат да работят, но нямат възможността да го направят. Трудно може да се каже какво трябва да е решението.Може би работодателите трябва да бъдат насърчени по някакъв начин може би през данъчно облекчение, само че българската фискална система не остава кой знае какви пространства за това. Бяха правени опити за въвеждане на квоти преди години, от което по същество нищо не излезе, но този проблем със заетостта на хората с увреждания е огромен.Според мен беше загубено прекалено много време по отношение на преподреждането на тази система, която съществува като философия от 50-те години на миналия век, когато държавата беше различна, обществото беше различно.Тези хора се криеха от света, техните проблеми се подмитаха под масата и всички бяха прехвърлени на пенсионната система, която също много страда от тези неща, защото е натоварена с една поредица от функции.Тази система трябваше да бъде преосмислена и преправена по съвсем различен начин\".Няма да намерите един човек в България, който да каже, че е добра системата за грижа за хората с увреждания, защото от много време тя не е променяна. Това отбеляза бившият социален министър Ивайло Калфин:\"Правят се изменения за една или друга група и в един момент се губи общата логика и липсва чувството за справедливост. Трябва да се промени концепцията на системата, въобще да се промени начинът, по който работи в момента системата за хората с увреждания.Те на практика получават една присъда от ТЕЛК, която ги праща у дома. В системата трябва да се въведе нещо, което го има в Световната здравна организация и което оценява какво би могъл да работи човек със съответното увреждане. Цялата система работи около това тези хора да са полезни и да се социализират членовете на семействата им, да не са обречени да седят вкъщи и така нататък. Помощните средства не са социална политика.Би трябвало да се предоставят съответните услуги. Аз съм съгласен, че трябва да има индивидуална оценка, но мисля, че държавата би трябвало да предостави не средства, а услуги, защото парите, колкото и да са, в един момент те ще станат малко.Трябва да има психологическа помощ, дневни центрове, транспорт до работното място, адаптация на работното място и така нататък\". ", "date": "2018.06.17", "title": "Да се създаде  регистър за хората с уврежданя, искат майките на деца инвалиди"}
