{"url": "http://www.cross.bg/vlakovete-durveta-obshtoto-1616947.html", "text": "/КРОСС/ В момента НКЖИ извършва планово, цялостно почистване на габарита по жп инфраструктурата. Целта е отстраняване на опасни дървета, клони  и храсти, които при определени метеорологични условия причиняват повреди по контактната мрежа и железния път и предизвикват прекъсвания на движението на влаковете.За периода януари-октомври 2018 година са регистрирани 77 случая на прекъсване на движението поради паднали дървета и клони, общото закъснение на влаковете по тази причина е 9 600 минути.За същия период на тази година са регистрирани 39 случая, общото закъснение на влаковете е 2 600 минути.", "date": "2019.10.31", "title": " НКЖИ превантивно отстранява опасни дървета по железопътната инфраструктура"}
{"url": "http://www.cross.bg/noemvri-dali-aktziya-1616931.html", "text": "На 1 ноември стартира ежегодната кампания Акция \"Зима\". Предстоят масовипроверки на Пътна полиция в цялата страна.От 1 до 8 ноември всички технически центрове на Съюза на българскитеавтомобилисти ще предоставят безплатни услуги и консултации заподготовка на автомобилите за зимния период.Част от предоставяните услуги ще бъдат безплатни проверки на гуми,светлини, течности. Служителите на СБА ще дават насоки и съвети заправилна експлоатация на автомобила в зимни условия.От 1 ноември също така стартират масови проверки на органите на Пътнаполиция в цялата страна, които ще следят за изправността наавтомобилите.СБА и Пътна полиция съветват всички водачи да спазват следните съвети забезопасност през зимата:- Погрижете се за гумите - от 15 ноември до 1 март трябва да са за зимниусловия или с дълбочина на протектора не по-малка или равна на 4 мм;- Сменете водата с антифриз;- Проверете изправността на чистачките и подменете перата. Предстоятмъгли, слани, дъжд и сняг;- Проверете дали работи парното;- На път потегляйте само с изправни спирачки;- Поставете в багажника вериги за сняг и въже за теглене;- Поддържайте чисти, видими, регулирани и в изправност фаровете,стоповете, габаритите и мигачите;- Не подценявайте локвите и рисковете от аквапланинг;- При попадане в пътнотранспортно произшествие или в друга рискуваситуация, сигнализирайте на телефон 112.- В случай на авария на пътя потърсете денонощна пътна помощ от СБА нател. 146 от мобилен.Партньори в тазгодишната Акция \"Зима\" са още Български червен кръст,Държавна агенция \"Безопасност на движението по пътищата\", Изпълнителнаагенция \"Автомобилна администрация\", Агенция \"Пътна инфраструктура\" идр.Акция „Зима\" ще продължи до края на месец ноември. В рамките накампанията автомобилите ще бъдат проверявани за светлини, гуми, чистачкии др. Освен глоби, при установяване на сериозни технически неизправностиПътна полиция ще спира временно превозните средства от движение./КРОСС/    Акция „Зима\" ще се проведе в три части. Първата част ще се проведе от 1до 10 ноември, като униформените ще проверяват дали превозните средстваса подготвени за зимата. Ще се проверява за задължителното оборудване вМПС, а велосипедистите дали използват светлоотразителни жилетки, когатотова е задължително. Втората част на акцията ще бъде от 11 до 20ноември. В рамките на този период полицаите ще следят за толерантносттана пътя между пешеходците и водачите. От една страна дали пешеходцитепресичат на обозначените места, а от друга - дали водачите осигуряватпредимство на пешеходни пътеки. Третата част от акцията обхваща периодаот 21 до 30 ноември, като тя ще бъде насочена към техническатаизправност на автомобила, вкл. светлинната система, гумите и др. ", "date": "2019.10.31", "title": "СБА проверява безплатно техническото състояние на автомобилите до 8 ноември"}
{"url": "http://www.cross.bg/lyulin-kampaniyata-nedelya-1616946.html", "text": "/КРОСС/ Лидерът на БСП - София Калоян Паргов ще присъства на две събития в последния ден от кампанията преди балотажите от \"Местни избори 2019\" в неделя.В петък, 1 ноември, от 10,00 часа той ще се срещне със спортни легенди в хотел \"Анел\" (бул. \"Тодор Александров\" №14), малката зала на етаж \"Мецанин\".А в 20,00 часа ще се включи в заключителното събитие от кампанията за \"Местни избори 2019\" на кандидата на БСП за кмет на район \"Люлин\" Мая Александрова, на която предстои балотаж в неделя. Събитието ще се състои в зала \"Сиконко\" в \"Люлин\" (ул. \"Арх. Георги Ненов\" №29). ", "date": "2019.10.31", "title": "Калоян Паргов се среща със спортни легенди в петък сутринта, вечерта участва в закриването на кампанията в \"Люлин\""}
{"url": "http://www.cross.bg/blagoevgrad-kandidati-predi-1616945.html", "text": "/КРОСС/ Днес, в 17:30ч. в РПУ Благоевград са извикани двама от досегашните кандидати за кмет на община Благоевград , които обявиха публично подкрепата си  Румен Томов на втори тур. В цялата страна кампанията бе белязана от многобройни полицейски акции, насочени основно срещу кандидатите на БСП. Дни преди балотажа вниманието вече е насочено към БСП и отделно към формациите и партиите, които я подкрепят. Стоим зад всички наши кандидати и хората, които ни глacувaт доверие. Призоваваме медиите да огласят случая в Благоевград в интерес на обществото.", "date": "2019.10.31", "title": "МВР мачка най-силно преди балотаж"}
{"url": "http://www.cross.bg/manolova-kandidat-zayavi-1616948.html", "text": "/КРОСС/    \"Призовавам президента на България Румен Радев да чуе гласа на гражданите и да не подписва указа за назначаване на Иван Гешев за нов главен прокурор.\"Това заяви независимият кандидат за кмет  на София Мая Манолова по време на пресконференция днес в предизборния й щаб.\"Позицията ми по отношение на избора на новия главен прокурор не е от вчера, не е заявена в края на кампанията, не е чак сега, а е пак сега\", уточни Манолова и допълни, че за първи път в рамките на предизборната кампания е заявила становището си на 3 октомври в интервю за в. \"Капитал\", което е публикувано седмица по-късно.\"Казвам го за тези, които се крият и нямат позиция по този изключително важен за българските граждани избор. Казвам го за Йорданка Фандъкова и за Бойко Борисов, които умират от страх\", заяви още Манолова. \"Призовавам Борисов да слезе от джипа и да внесе в парламента обещаните предложения за довършване на съдебната реформа\", допълни гражданският кандидат.Манолова отново заяви, че е готова за дебат с настоящия кмет на София и кандидат за четвърти мандат от ГЕРБ Йорданка Фандъкова. \"Потвърдих три покани за дебат в рамките на тази седмица - на бТВ, на БНТ, на \"Спаси София. Човекът, който се крие и бяга от дебат е Фандъкова. Честно, справедливо и редно е това да се знае от столичани\", категорична бе тя. \n\t\t\t\t\t", "date": "2019.10.31", "title": "Мая Манолова призова президента Радев да не подписва указа за главния прокурор/видео/"}
{"url": "http://www.cross.bg/plazhove-morskite-opredelyane-1616932.html", "text": "/КРОСС/    Министерският съвет одобри нова методика за определяне на минималния размер на концесионно възнаграждение за морските плажове.Целта е цялостно да се синхронизира уредбата на концесиите им и да се създаде възможност за оптимизиране началната база за формиране на минималното годишно концесионно възнаграждение при организиране на откритите процедури за възлагане на концесии.Съобразени са основните изисквания при експлоатацията на морските плажове, които определят възможностите за реализиране на приходи от морския плаж, като същевременно се предоставя възможност за балансиран подход при възлагането на концесии за морски плажове, посочват от МС.Чрез приемането на методиката се цели усъвършенстване на критериите за определяне на концесионното възнаграждение за морските плажове, отговарящи на особеностите при управлението им и гарантиращи законосъобразното им отдаване на концесия и ползване, както и защита на обществените интереси.Отчетени са специфичните особености на всеки морски плаж (местоположение, степен на ползване, вид на туристически поток), както и възможностите за формиране на приходи при определяне на минималната стартова цена при откриване на процедурите за възлагане на концесия. Очаква се това да привлече инвестиционен интерес към по-слабо посещаемите плажове, разположени далече от населени места или курорти, и те да бъдат възложени на концесия.Очакванията от приемането на новата методика е тя да спомогне за формирането на устойчива бизнес среда, която да допринесе за увеличаването на инвестициите в туризма. ", "date": "2019.10.31", "title": "Правителството прие нова методика за концесиите на морските плажов"}
{"url": "http://www.cross.bg/osigyryavane-pensii-litza-1616934.html", "text": "/КРОСС/    Правителството одобри законопроекта за бюджета на държавното обществено осигуряване за 2020 г. Проектът предвижда от 1 юли догодина пенсиите, отпуснати до края на 2019 г., да се увеличат с 6,7%. Средният размер на пенсията ще достигне 412,28 лв., което е с 31 лв. повече в сравнение с 2019 г.От 1 юли 2020 г. минималният размер на пенсията за осигурителен стаж и възраст ще се повиши от 219,43 лв. на 234,13 лв. От същата дата ще нарасне и социалната пенсия за старост, която ще стане 141,63 лв.Максималният размер на получаваните една или повече пенсии се запазва на достигнатото през 2019 г. ниво от 1200 лв. Тази стойност ще се прилага за всички пенсии, без оглед на момента на отпускането им.Прогнозите са, че през 2020 г. средният осигурителен доход ще достигне 1063 лв., което е ръст от 7,8% в сравнение с очакваната му стойност през настоящата година. Средногодишният брой осигурени лица се очаква да се увеличи на 2,796 млн.През 2020 г. за изплащане на пенсии са предвидени 10,576 млрд. лв. - със 729,1 млн. лв. повече в сравнение с очакваните разходи през настоящата година. Минималният осигурителен доход за самоосигуряващите се лица ще се повиши от 560 лв. на 610 лв., а за земеделските стопани от 400 лв. на 610 лв. Максималният размер на осигурителния доход се запазва 3000 лв.Не се променят и размерите на осигурителните вноски за фондовете на държавното обществено осигуряване, а също и съотношенията между осигурителите и осигурените лица.Със законопроекта се предлагат и промени в Кодекса за социално осигуряване, свързани с изпълнението на бюджета на държавното обществено осигуряване, както и някои изменения, с които се прецизират разпоредби относно правата на осигурените лица. ", "date": "2019.10.31", "title": " Официално: Увеличават всички пенсии с 6,7% от 1 юли 2020 г."}
{"url": "http://www.cross.bg/chast-digest-informatzionno-satirichno-1616937.html", "text": "/КРОСС/    Oт утре - първи ноември - сигналът на „7/8 ТВ\" ще бъде достъпен в ефира на всички кабелни и сателитни разпространители в цялата страна. Това означава, че от утре до реалния й старт, по „7/8 ТВ\" ще се излъчва информационно-развлекателен блок. Той ще може да бъде гледан от зрителите в цялата страна на 78-и канал за всички кабелни и сателитни оператори, а за абонатите на „Булсатком\" - на 178-и канал.А ето и програмата на „7/8 ТВ\", която ще стартира следващия понеделник (04.11.) в 19:00 часа:Понеделник (04.11)(начало)19:00 - 19:30 TV DIGEST (I част) - развлекателно-информативен блок19:30 - 20:25 „Студио Хъ\" - коментарно-публицистично предаване20:25 - 20:30 „Времето с Иван Атанасов\" - метеорологична прогноза20:30 - 21:25 „Вечерта на актьорите\" - забавно-хумористично предаване21:25 - 21:30 „Времето с Иван Атанасов\" - метеорологична прогноза21:30 - 22:00 „Шоуто на сценаристите\" (I част) - информационно-сатирично предаване22:00 - 22:55 „Вечерното шоу на Слави Трифонов\" - токшоу22:55 - 23:00 „Времето с Иван Атанасов\" - метеорологична прогноза23:00 - 23:30 „Шоуто на сценаристите\" (II част) - информационно-сатирично предаване23:30 - 00:00 TV DIGEST (II част) - развлекателно-информативен блокВторник (05.11)(сутрешна програма)07:00 - 07:30 TV DIGEST (I част, повторение) - развлекателно-информативен блок07:30 - 08:30 „Студио Хъ\" (повторение) - коментарно-публицистично предаване08:30 - 09:30 „Вечерта на актьорите\" (повторение) - забавно-хумористично предаване09:30 - 10:00 „Шоуто на сценаристите\" (I част, повторение) - информационно-сатирично предаване10:00 - 11:00 „Вечерното шоу на Слави Трифонов\" (повторение) - токшоу11:00 - 11:30 „Шоуто на сценаристите\" (II част, повторение) - информационно-сатирично предаване11:30 - 12:00 TV DIGEST (II част, повторение) - развлекателно-информативен блок(вечерна програма)19:00 - 19:30 TV DIGEST (I част) - развлекателно-информативен блок19:30 - 20:25 „Студио Хъ\" - коментарно-публицистично предаване20:25 - 20:30 „Времето с Иван Атанасов\" - метеорологична прогноза20:30 - 21:25 „Вечерта на Иван Кулеков\" - журналистическо предаване21:25 - 21:30 „Времето с Иван Атанасов\" - метеорологична прогноза21:30 - 22:00 „Шоуто на сценаристите\" (I част) - информационно-сатирично предаване22:00 - 22:55 „Вечерното шоу на Слави Трифонов\" - токшоу22:55 - 23:00 „Времето с Иван Атанасов\" - метеорологична прогноза23:00 - 23:30 „Шоуто на сценаристите\" (II част) - информационно-сатирично предаване23:30 - 00:00 TV DIGEST (II част) - развлекателно-информативен блокСряда(сутрешна програма)07:00 - 07:30 TV DIGEST (I част, повторение) - развлекателно-информативен блок07:30 - 08:30 „Студио Хъ\" (повторение) - коментарно-публицистично предаване08:30 - 09:30 „Вечерта на Иван Кулеков\" (повторение) - журналистическо предаване09:30 - 10:00 „Шоуто на сценаристите\" (I част, повторение) - информационно-сатирично предаване10:00 - 11:00 „Вечерното шоу на Слави Трифонов\" (повторение) - токшоу11:00 - 11:30 „Шоуто на сценаристите\" (II част, повторение) - информационно-сатирично предаване11:30 - 12:00 TV DIGEST (II част, повторение) - развлекателно-информативен блок(вечерна програма)19:00 - 19:30 TV DIGEST (I част) - развлекателно-информативен блок19:30 - 20:25 „Студио Хъ\" - коментарно-публицистично предаване20:25 - 20:30 „Времето с Иван Атанасов\" - метеорологична прогноза20:30 - 21:25 „Вечерта на „Ку-Ку Бенд\" - музикално предаване с водещ Камен Водничаров21:25 - 21:30 „Времето с Иван Атанасов\" - метеорологична прогноза21:30 - 22:00 „Шоуто на сценаристите\" (I част) - информационно-сатирично предаване22:00 - 22:55 „Вечерното шоу на Слави Трифонов\" - токшоу22:55 - 23:00 „Времето с Иван Атанасов\" - метеорологична прогноза23:00 - 23:30 „Шоуто на сценаристите\" (II част) - информационно-сатирично предаване23:30 - 00:00 TV DIGEST (II част) - развлекателно-информативен блокЧетвъртък(сутрешна програма)07:00 - 07:30 TV DIGEST (I част, повторение) - развлекателно-информативен блок07:30 - 08:30 „Студио Хъ\" (повторение) - коментарно-публицистично предаване08:30 - 09:30 „Вечерта на „Ку-Ку Бенд\" (повторение) - музикално предаване с водещ Камен Водничаров09:30 - 10:00 „Шоуто на сценаристите\" (I част, повторение) - информационно-сатирично предаване10:00 - 11:00 „Вечерното шоу на Слави Трифонов\" (повторение) - токшоу11:00 - 11:30 „Шоуто на сценаристите\" (II част, повторение) - информационно-сатирично предаване11:30 - 12:00 TV DIGEST (II част, повторение) - развлекателно-информативен блок(вечерна програма)19:00 - 19:30 TV DIGEST (I част) - развлекателно-информативен блок19:30 - 20:25 „Студио Хъ\" - коментарно-публицистично предаване20:25 - 20:30 „Времето с Иван Атанасов\" - метеорологична прогноза20:30 - 21:25 „Вечерта на...\" - водещият Камен Воденичаров, чрез пряка връзка в ефир, ще дава възможност на зрителите да говорят и задават въпроси на специалния гост в студиото (първи гост - Мария Илиева)21:25 - 21:30 „Времето с Иван Атанасов\" - метеорологична прогноза21:30 - 22:00 „Шоуто на сценаристите\" (I част) - информационно-сатирично предаване22:00 - 22:55 „Вечерното шоу на Слави Трифонов\" - токшоу22:55 - 23:00 „Времето с Иван Атанасов\" - метеорологична прогноза23:00 - 23:30 „Шоуто на сценаристите\" (II част) - информационно-сатирично предаване23:30 - 00:00 TV DIGEST (II част) - развлекателно-информативен блокПетък(сутрешна програма)07:00 - 07:30 TV DIGEST (I част повторение) - развлекателно-информативен блок07:30 - 08:30 „Студио Хъ\" (повторение) - коментарно-публицистично предаване08:30 - 09:30 Вечерта на...\" (повторение, гост - Мария Илиева) - водещ Камен Воденичаров09:30 - 10:00 „Шоуто на сценаристите\" (I част, повторение) - информационно-сатирично предаване10:00 - 11:00 „Вечерното шоу на Слави Трифонов\" (повторение) - токшоу11:00 - 11:30 „Шоуто на сценаристите\" (II част, повторение) - информационно-сатирично предаване11:30 - 12:00 TV DIGEST (II част, повторение) - развлекателно-информативен блок(вечерна програма)19:00 - 19:30 TV DIGEST (I част) - развлекателно-информативен блок19:30 - 20:25 „Студио Хъ\" - коментарно-публицистично предаване20:25 - 20:30 „Времето с Иван Атанасов\" - метеорологична прогноза20:30 - 21:25 „Вечерта на Северозапада\" - забавно предаване21:25 - 21:30 „Времето с Иван Атанасов\" - метеорологична прогноза21:30 - 22:00 „Шоуто на сценаристите\" (I част) - информационно-сатирично предаване22:00 - 22:55 „Вечерното шоу на Слави Трифонов\" - токшоу22:55 - 23:00 „Времето с Иван Атанасов\" - метеорологична прогноза23:00 - 23:30 „Шоуто на сценаристите\" (II част) - информационно-сатирично предаване23:30 - 00:00 TV DIGEST (II част) - развлекателно-информативен блок ", "date": "2019.10.31", "title": "Слави публикува програмата на телевизия 7/8  "}
{"url": "http://www.cross.bg/dizaiin-nova-novi-1616919.html", "text": "/КРОСС/    Карим Рашид е име в световния дизайнерски бранш, което няма нужда от представяне. С повече от 4000 осъществени проекта, над 300 награди и клиенти в над 40 страни,  Карим с лекова успява да е винаги актуален и вечно променящ се. Истинска стихия в света на дизайна, той е многогодишен носител на наградата Red Dot, Наградата за добър дизайн на Чикагския литературен клуб, Наградата за интериорен дизайн на годината и Наградата за индустриален дизайн на Американското дружество на индустриалните дизайнери, а неговата работа е представена в 20 постоянни колекции в галерии и музеи по целия свят. Истинска чест е за българския интериорен бранш дизайнер от неговия ранг с радост и готовност да се присъедини към състава на международното жури на Националното съревнование за интериорен дизайн Dibla Design Awards 2019.Събитието ще се проведе по традиция на 21 ноември 2019 г., като домакини отново ще бъдат доказалите се професионалисти от Sofia Event Center.Г-н Рашид, Вие сте световноизвестен дизайнер, чиито работи са толкова разнообразни, че е трудно да се определят и категоризират. Все пак, повечето ваши произведения ги свързва смелото използване на ярки цветове и футуристични форми. Откъде се появи тази любов? Има ли нещо общо с богатото Ви културно наследство?Спомням си безбройните предмети, които имах в спалнята си, които изиграха значителна и формираща роля в живота ми. Всички те бяха от ярко оцветена пластмаса, не непременно розови. Обожавах един огромен оранжев будилник-радио от Хауърд Милър, светлосин пластмасов настолен вентилатор от Браун, бял пластмасов касетофон Кларитон, топложълта пластмасова лампа-гъба на Картел, пластмасово бяло легло, разглобяема розова пластмасова шахматна маса. Тъй като бях вдъхновен от пластмасовите аморфни продукти в живота си, на 12-годишна възраст си боядисах стаята в жълти, огнено оранжеви, горещо розови и бели ивици. Особено ясно си спомням ярката тюркоазена виниленатабуретка-куб в дневната ни. Когато бях на 16, отидох на дипломирането си в поръчков костюм от розов сатен, с розова коса и розов лак за нокти. Носех лилави платформи от велур и розов часовник.Вие сте създал безчет проекти, от интериор, мебели, осветление, изкуство и мода, до различни видове инсталации, и дори секс-играчки и бебешки бутилки. Разкажете ни за проекта, с който се гордеете най-много, и защо.Както при повечето творчески личности, ми е трудно да имам любими, тъй като моят ум и страст винаги са в най-новите ми проекти. Работя върху нов хотел в Рим, който ще даде нова посока за мен.Но ако трябва да избирам продукти, гордея се скошчето Гарбо за Умбра,което създадох през 1994 г., тъй като е на над 20 години и все още е толкова успешно; с кранчетата, които създадох за Цизал през 2007 г.; с фурните за Горенйе, тъй като те бяха първият ми пробив в електроуредите. Другият ми любим проект е часовникът Кай за Алесси. Имам всичките 12 цвята, така че ги сменям всеки ден. Те са толкова леки, толкова удобни, толкова прости и евтини, което наистина е моята мантра. Трябва да кажа, че се наслаждавам на всичко - от микро до макро, на всичко, което създава по-хубаво човешко изживяване.Известни музеи по цял свят държат ваши работи в двадесет постоянни колекции. Според Вас, каква е тайната при създаването на вечно и влиятелно произведение?Продуктите и мебелите трябва да се справят с нашата емоционална основа и така да увеличаватмасовото въображение и изживяване. Това е добрият дизайн. Един предмет е красив, когато вътрешното и външното са в синхрон. Именно тези емоционални предмети и предметите, които въплъщават нови технологии, остават вечни и ценни.Имате доста опит като доцент по индустриален дизайн и чест гост-лектор в университети и конференции по цял свят. Кой според вас е най-важният урок, който бихте могли да дадете на младите дизайнери, тепърва започващи кариерата си?Талантът и амбицията са от ключово значение. На младите дизайнери винаги давам съвета: бъдете умни, бъдете търпеливи, научете се да се учите, научете се да бъдете наистина практични, но проникнати от поезия, от естетика и от нови парадигми на нашия променящ се продуктов пейзаж. Трябва да намерите нови езици, нова семантика, нова естетика, да експериментирате с нов материал и поведенчески подходи. Също така, винаги помнете очевидните ЧОВЕШКИпредизвикателства пред един продукт, като чувство, лекота на използване, технологичен напредък, производствен метод, настроение, смисъл,положителна енергия и горд дух.Не можем да не забележим множеството символи, които са навсякъде по кожата Ви и също се използват в много от вашите проекти като някакъв таен език. Какво е скритото значение зад тях и колко важно е дизайнерът да поддържа отличителен авторски стил?Развих езика на своите „икони\" в продължение на 35 години. Започна, когато в средата на осемдесетте проектирах електрически инструменти за Блак енд Декър в САЩ. Те отказаха да отбелязват авторството на дизайнерите, така че създадох символ, който вградих в пластмасоватаотливка. Това беше начин дабележа работата си, да обознача своя творчески принос. След това продължих да създавам повече символи, всеки с определен смисъл. Мога да пиша проза с тях. Символите са неезикови, следователно без предварително отреден смисъл, и всеки може да ги тълкува както сметне за добре. Красотата на абстракцията винаги ще бъде в самотълкуването и в по-висшия духовен смисъл. Думите са точни, а формите са неясни. Продължих да работя и развивам тези символи през последните 20 години и те започнаха да се превръщат в неразделна част от живота ми, дори дотам, че се татуирам два пъти годишно с тях.Имате забележителна колекция от над 300 награди и повече от 3000 осъществени проекта. Каква е мотивацията Ви да продължите да работите и да оставате вдъхновен?Чест е да имам толкова дълга кариера. Но все още усещам, че има толкова много да свърша, да видя, да проектирам, да преживея! Имам много да кажа и усещам, че да променим наистина света и дизайна не е въпрос самона предмети или пространство, а и на философия, виждане и общуване. Чувствам, че трябва да вдъхновявам. Това е моята цел. Аз съм проповедник на нов съвременен свят.Ако се върнем отново към многобройните Ви награди, какво според Вас е мястото и мисията на конкурсите за дизайн? Имате ли впечатления от българския дизайн и какво очаквате от Dibla Design Awards 2019?Благодарен съм за възможността да участвам в Dibla Design Awards 2019! Ключово е да си партнирам с организации, които популяризират дизайна като нещото, което придава крайна форма на бъдещето и културата. Добрият дизайн трябва да се стреми към оригиналност и функционалност, защото дизайнът е за ежедневието. Трябва да намерим съвместно нови езици, нова семантика, нова естетика, нови материали и поведенчески подходи. Ето как променяме света!Какво се надявате да предадете на българските дизайнери чрез сцената на Dibla Design Awards?Наградите за дизайн са голям тласък за моята кариера. Те могат да бъдат форма на утвърждаване, но за мен е по-важно да виждам проектите си използвани и в домовете на потребителите. Отвъд това, ще повторя своя съвет към дизайнерите: Бъдете умни, бъдете търпеливи, научете се да се учите, научете се да бъдете наистина практични, но проникнати от поезия, от естетика и от нови парадигми на нашия променящ се продуктов пейзаж. Трябва да намерите нови езици, нова семантика, нова естетика, да експериментирате с нов материал и поведенчески подходи. Също така, винаги помнете очевидните ЧОВЕШКИ предизвикателства пред един продукт, като чувство, лекота на използване, технологичен напредък, производствен метод, настроение, смисъл, положителна енергия и горд дух.    ", "date": "2019.10.31", "title": "Карим Рашид в специално интервю за  „Дибла“"}
{"url": "http://www.cross.bg/bednost-opredelyane-liniyata-1616921.html", "text": "/КРОСС/    Правителството определи 363 лева линия на бедност за 2020 г. Това е с 15 лева повече в сравнение с настоящата година.Сумата е определена в съответствие с Методиката за определяне на линията на бедност за страната. Размерът се изчислява на база линията на бедност определена от изследването \"Статистика на доходите и условията на живот (EU-SILC)\" и индекса на цените на малката по състав кошница.Линията на бедност служи за разработване на държавната политика в областта на доходите и жизненото равнище при определяне на конкретни мерки за социална защита. Тя е база за определяне на размера на финансовата подкрепа за хората с увреждания. ", "date": "2019.10.31", "title": "363 лева ще е линията на бедност у нас през 2020 г."}
{"url": "http://www.cross.bg/godina-obyavi-finansovi-1616941.html", "text": "/КРОСС/    LG обяви рекордни финансови резултати за третото тримесечие на 2019 година, възлизащи на 15.7 трилиона KRW (южнокорейски вон) или 13.15 милиарда щатски долара за периода юли-септември.Продажбите и оперативният доход са се увеличили спрямо същия период миналата година. Това се дължи основно на силното представяне на дивизията за домакински уреди, уредите за домашно забавление и решения за бизнеса.", "date": "2019.10.31", "title": "LG обяви рекордни финансови резултати"}
{"url": "http://www.cross.bg/evro-miliona-tyrtziya-1616938.html", "text": "/КРОСС/    Турция ще получи от Европейския съюз 663 милиона евро за борба с миграционната криза, се казва в разпространено в четвъртък съобщение на пресслужбата на Европейската комисия, предаде ТАСС.Европейската комисия отделя 663 милиона евро хуманитарна помощ за продължаване на крупни проекти в рамките на фонда на ЕС за бежанци в Турция.663 милиона евро ще осигурят непрекъснатост на най-голямата в историята хуманитарна програма на ЕС за спешна социална защита.Останалите средства ще бъдат насочени за подкрепа на проекти в областа на образованието и важни услуги в сферата на здравеопазването, се отбелязва в текста. ", "date": "2019.10.31", "title": "ЕС дава на Турция 663 милиона евро помощ за бежанците"}
{"url": "http://www.cross.bg/kamiona-tvurdi-maher-1616924.html", "text": "/КРОСС/    Регистрацията на камиона, в който откриха 39 трупа във Великобритания, е била осъществена чрез пълномощник. Това обясни пред \"Дейли мейл\" български бизнесмен на име Иван Желязков, който е придвижил процедурата. Той твърди, че задържаните бивши собственици на превозното средство са \"100% невинни\".\"Те не са престъпници. Познавам ги от няколко години, знам, че имат три деца, които много обичат. Добри хора са\", продължава той пред британското издание, цитиран от \"24 часа\".\"Томас има сърдечни проблеми от няколко години и затова трябваше да впише и жена си във фирмата. Затова и тя присъства в регистрите\", обяснява още Желязков.\"Осъществих регистрацията на камиона чрез пълномощник. Когато говорих с тях, те бяха изненадани, че медиите проявяват интерес към тях, тъй като те нямат нищо общо с камиона, откакто е продаден\", казва българинът.Джоана Махер и шефът на транспортната фирма Томас Махер бяха задържани по подозрение за трафик на хора и непредумишлено убийство. Двойката, която остава в ареста, заяви, че са продали камиона през октомври 2018 г. и са се предали доброволно в полицията.Когато съсед вижда полицията около дома им, казва: \"Бях шокиран. Познавам семейството много добре. Томас обожава автомобилите си\".Камионът Scania е регистриран във Варна през 2018 г. Пристанището в града се използвало от ирландски групи за трафик на цигари и гориво, твърди вестникът.От думите на Джоана Махер става ясно, че тя и съпругът й са продали камиона на компания в окръг Монаган, близо до дома на 25-годишния шофьор Мо Робинсън, който беше арестуван по подозрение за убийство миналата сряда и остава в ареста.В момента превозното средство се смята за собственост на фирма, базирана в Дъблин, но регистрирана в Северна Ирландия. Източник твърди, че няма данни компаниите да са били наясно, че в камиона има хора.Въпреки че първоначално бе съобщено, че всички загинали са китайски граждани, 6 виетнамски семейства се тревожат, че техни близки са сред жертвите. ", "date": "2019.10.31", "title": "Регистрацията на камиона, в който откриха 39 трупа във Великобритания, е била осъществена чрез пълномощник."}
{"url": "http://www.cross.bg/lyulin-vreme-lyulinchani-1616943.html", "text": "/КРОСС/ Майка съм на две дъщери, които израснаха сред мръсни градинки със счупени люлки, ръждясали пързалки и катерушки. Съпричастна съм към трудностите на майките, които са принудени да се движат по пътното платно, заради разбити или липсващи тротоари. Един от основните проблеми, както в повечето големи столични райони, е инфраструктурата. Шофьорите ежедневно се движат по разбитите улици. Места за паркиране липсват. Уличното осветление в някои микрорайони напълно отсъства, което е опасно и за децата, и за възрастните. Както навсякъде, така и в „Люлин\" проблемите с екологията и естетиката на средата са актуални. За мен е от огромно значение да се погрижим за това, което зависи от нас. „Люлин\" е районът с най-много запазени междублокови тревни площи и градинки, но те често се превръщат в сметища. А е нужно толкова малко, за да се превърнат в уютно допълнение на градския пейзаж. Неотдавна мой близък бе убит от гръм в градинка между блоковете. Липсата на гръмоотводи е още един от проблемите на „Люлин\". В района много рядко се провеждат спортни и културни мероприятия, липсват школи и дейности за откриване и подпомагане на таланти.За мен, като майка на две ученолюбиви момичета, образованието на децата ни е основна ценност. Надявам се доверието на люлинчани да ми даде възможност да обърна внимание на интеграцията на нашите съграждани от ромски произход. Това е осъществимо, чрез изготвяне на план за подпомагане, насърчаване и образование. А като следствие, и намиране на работа за представителите на това малцинство. Интеграцията е ключов момент в политическите ми виждания. Всички трябва да се чувстваме добре в собствения си дом заедно, без да дискриминираме нашите съграждани по раса, пол и етнос. Имаме ресурс да решим проблемите в образованието на територията на „Люлин\". Изградената материална база в училищата е устойчива, нужно е да бъде поддържана и развивана. Реновирането на училищата и създаване на уютна среда за провеждане на учебни занятия, облагородяване на детските градини и прилежащите им дворове, изграждане на нови детски градини. Липсата на места в детските градини и ясли е стряскаща. Необходимо е бързо решение, за да подпомогнем младите семейства с малки деца. Провеждането на различни инициативи по време на предизборната кампания показа, че люлинчани обичат спорта. Нека изкараме младите хора от кафенетата и интернет пространството и ги призовем да изберат спорта и чистия въздух. В квартала няма спортни игрища, няма достатъчно спортни събития и школи, които да откриват млади таланти. Надявам се да получа нужната подкрепа за изграждането на спортна зала, която да бъде многофункционална и чрез нея да насърчим децата на „Люлин\" да спортуват повече.Диалогичността и търсенето на обратна връзка с жителите на район „Люлин\". Срещите на открито по време на предизборната кампания ясно показаха, че люлинчани имат проблеми, които не достигат до районната администрация. Липсва модерна комуникация, граждански контрол и своевременно решаване на текущи проблеми, които биха облекчили живота в квартала. Това е един от основните ми приоритети - грижа за гражданите и динамична обратна връзка с тях.Проблемите, които изброих вече, се отнасят, както към общността, така и към личността. Днес живеем в динамично време, в което всичко е лично. Ако големите лидери, могат да поемат личен ангажимент към опазването на планетата, нима ние не можем лично да застанем зад каузите на района, града, държавата? Лично трябва да поемем отговорност за чистотата на местата, където растат децата ни. Лично да се заемем с облагородяването на междублоковите пространства. Лично да поемем ангажимент към образованието на децата ни и начина, по който то се случва в училища и детски градини. Лично да се погрижим за възрастните хора и тяхното спокойствие в златните им години.Като кандидат на промяната, ще съм щастлива да се промени процентът, който седи срещу „Не подкрепям никого\". Наша е отговорността да върнем на младите, на обезверените и на родителите ни вярата в политиката. Социологически изследвания сочат, че подрастващите смятат политиката за синоним на корупция. Това може да се промени, чрез личния пример на всички заети в управлението. Избягвайки демагогията и наблягайки на комуникацията с хората.Нямах много свободно време напоследък, но всяка секунда прекарвам със семейството ми. Пътуваме, когато можем да си откраднем време всички заедно. Голямата ми дъщеря Виктория е студентка в СУ и е доста натоварена, а малката Калина е ученичка и също е много заета. Времето заедно ни дава сила, увереност и уют.Динамична, позитивна и комуникативна.Зелен, модерен, с богат събитиен календар. Район, който обединява люлинчани в спортни и културни инициативи.С радост мога да споделя, че съм запазила детското в себе си. Още откакто дъщерите ми бяха малки, обичам да чета детски приказки.Знаете ли, аз имам най-голямото богатство на света и това са семейстото и приятелите ми. Заедно сме споделяли много радости и трудности. Ето защо, вярвам, че заедно с люлинчани ще успеем да направим нашия район по-уютен, спокоен и красив! ", "date": "2019.10.31", "title": "Мая Александрова: Заедно с люлинчани ще направим района по-уютен, спокоен и красив"}
{"url": "http://www.cross.bg/prezidentskata-institytziya-zala-1616926.html", "text": "/КРОСС/    В Деня на народните будители, 1 ноември, ще се проведе традиционната церемония по издигане на националния флаг пред президентската институция.В 09.30 часа президентът и върховен главнокомандващ на Въоръжените сили Румен Радев ще приеме почетния строй на Националната гвардейска част.След церемонията държавният глава ще проведе среща от 09.45 часа на „Дондуков\" 2 с ръководители на културни институции, общественици и дейци в областта на науката, образованието, културата и изкуството.От 10.30 до 16.30 часа президентската институция отваря врати за граждани.Държавният глава Румен Радев и вицепрезидентът Илияна Йотова ще приемат лично първите гости на „Дондуков\" 2.Посетителите на президентската институция ще имат възможност да разгледат Гербовата зала на „Дондуков\" 2, кабинетите на президента Румен Радев и на вицепрезидента Илияна Йотова, Огледалната зала и президентската библиотека.Специален акцент в празничния ден ще бъде експонираният в Гербовата зала първи препис на „История славянобългарска\", направен от Софроний Врачански само три години след завършването на оригинала от Паисий Хилендарски през 1762 г. ", "date": "2019.10.31", "title": "Националният флаг ще бъде издигнат пред президентската институция по повод Деня на народните будители"}
{"url": "http://www.cross.bg/obshtina-kasa-obshtinata-1616942.html", "text": "/КРОСС/ С изумление разбрахме, че патриотите от ВМРО са подкрепили досегашния кмет на София - Йорданка Фандъкова на балотажа в неделя. На нас от Възраждане, би ни било изключително интересно, какво мислят „воеводите\" на Каракачанов за победата на Фандъкова в циганските квартали с 90-95% от гласовете. Интересно ни е също, на кое място в ценностната им „патриотична\" система е купуването на гласове от гетата.Също така ни е интересно, какво мислят за случая, при който служителка на кмета на район „Връбница\" Младен Младенов (ГЕРБ), работила като касиер в общината е откраднала над 100 000 лв. от общинската каса, както стана ясно от приключило наскоро досъдебно производство, със заключения за повдигане на обвинение срещу София Тонова, служителка в Столична община - район „Връбница\", действала в съучастие с други служители в администрацията на район „Връбница\" към Столична община. От парите на жителите и на дребния бизнес в района, които би следвало да отидат за поддържането на зелени площи и друга общинска инфраструктура са отклонени над 100 000 лв. чрез елементарна схема, наподобяваща пладнешки обир. Добре е да се каже, че това не би се случило, ако по мнението на разследващите, не е имало чадър от по-високо ниво в общината, защото сумата не е никак малка и открива голяма дупка в общинските финанси. Случаят е достатъчно скандален, за да разклати позициите на районния кмет и на управляващите голямата община в изборна година, поради което Столична община прави всичко възможно, за да потули скандала и той да не стигне до знанието на широката общественост. За да покрие откраднатото от общинската каса на Връбница, чрез счетоводни врътки общината заличава разликите. Мафиотският грабеж обаче е в особено големи размери и не е останал незабелязан от правоохранителните органи, които са събрали достатъчно доказателства, уличаващи длъжностни лица от общината в отклоняване на публични средства. Към наказателна отговорност на този етап е привлечена София Тонова в качеството й на главен експерт (касиер) в отдел „Общинска собственост иконтрол на търговията\".От страниците по делото става ясно и по какъв начин е осъществена грубата схема за кражба на пари от столичани. София Тонова в качеството й на касиер в отдел „Общинска собственост и контрол на търговията\" във Връбница, събирала наеми и такси от граждани и малки фирми, които се дължат на общината за различни видове услуги и за преотстъпени за ползване общински имоти. Срещу тези суми служителката издавала на момента квитанция на платците, но вместо да заприходява сумите в общинската каса, ги прибирала в собствения си джоб, след което унищожавала отчетната документация. Става въпрос за сериозни по размер парични средства за една общинска каса като тази на столичния район „Връбница\". Подобна липса трудно би могла да бъде прикрита без знанието на по-високите нива в местната администрация. На този етап обаче, не е ясно, дали под наказателна отговорност ще бъдат подведени и други длъжностни лица за съучастие и прикриване на престъпната схема или за безстопанственост поради неосъществен контрол.Е, ние от „Възраждане\" питаме, това ли подкрепяте всички вие, които заставате зад Фандъкова? Или може би просто, желаете да станете част от схемата. Не е трудно да се отгатне.", "date": "2019.10.31", "title": "Възраждане: Столична община потулва скандала с общинската каса на район \"Връбница\""}
{"url": "http://www.cross.bg/izrael-marinov-elron-1616939.html", "text": "/КРОСС/    Министърът на вътрешните работи Младен Маринов проведе днес среща с новия посланик на Държавата Израел в София Н.Пр. Йорам Елрон. Двамата дадоха висока оценка на двустранните отношения, в това число в областта на сигурността и вътрешните работи, както и на развиващия се през последните години активен и ползотворен диалог.Посланик Елрон благодари сърдечно за мерките, които се предприемат от МВР, във връзка с обезпечаването на сигурността на израелските туристи, които посещават България.Двамата обсъдиха различни аспекти на бъдещо двустранно сътрудничество. В рамките на разговора гостът запозна министър Маринов с политическата обстановка в Израел във връзка с проведените през м. септември 2019 г. парламентарни избори.", "date": "2019.10.31", "title": "Среща на министър Маринов с новоназначения посланик на Държавата Израел в България"}
{"url": "http://www.cross.bg/zhelyazkov-durzhavata-rosen-1616944.html", "text": "/КРОСС/    Услугите на петото поколение мобилни мрежи 5G са основа на „умните\" градове, където технологиите се прилагат в полза на жителите, на природосъобразните и устойчиви решения. Това заяви министърът на транспорта, информационните технологии и съобщенията Росен Желязков по време на представяне на  възможностите на новата технология.\"5G борави със 100 пъти по-голяма скорост, възможно е свързване на поне 1 милион устройства на квадратен километър, почти липсва забавяне в скоростта на предаване на данни\", каза министърът по време на презентацията, организирана от „Виваком\".  „Затова  е нужна добра инфраструктура, а за нейното развитие, освен доброто познаване на технологията, е необходима смелост, която  при телекомите обикновено е свързана с преценка на необходимата инвестиция\", добави Росен Желязков. По думите му, държавата и телеком индустрията са намерили вярното решение, за да бъдат предлагани на поносими цени услугите на петото поколение мобилни мрежи 5G за крайните потребители.Като една от стъпките на държавата за подпомагане на разгръщането на 5G, министърът посочи намаляването на разходите на изграждане на новите мрежи на първо място чрез оптимизиране на тарифите за радиочестотен спектър. „Не защото искаме да увеличим печалбата на телекомите, а защото искаме да направим цената за крайния потребител адекватна, а не по-скъпа\", коментира той.Министърът добави, че друга стъпка е намаляването на административната тежест за разполагането на новото оборудване за базовите станции. По думите му, държавата ще работи с телекомите, както по отношение  на контрола, така и на осигуряването на повече информация, че електромагнитните вълни, които се ползват от тази технология, не са опасни.Осигуряването на радиочестотен спектър е тема, която ще намира своето решение, подчерта министър Росен Желязков. Той увери, че лентата в диапазона 3,6 мегахерца скоро ще бъде обявена на търг. В заключение той каза, че усилията на държавата са насочени към осигуряване на по-добри услуги, по-умни градове и по-доволни потребители.", "date": "2019.10.31", "title": "Министър Росен Желязков:  5G услугите са в основата на „умните“ градове"}
{"url": "http://www.cross.bg/fasebook-dannite-beshe-1616940.html", "text": "/КРОСС/    Fасеbооk ce cъглacи дa плaти глoбa в paзмep нa 500 000 пayндa зa нapyшeния нa зaĸoнa зa зaщитa нa дaннитe, cвъpзaни cъc cъбиpaнeтo нa инфopмaция зa пoтpeбитeли oт ĸoнcyлтaнтcĸaтa ĸoмпaния Саmbrіdgе Аnаlуtіса, cъoбщи бpитaнcĸият peгyлaтop зa лични дaнни.Изпълнитeлният диpeĸтop нa Fасеbооk Mapĸ Зyĸъpбъpг бeшe изпpaвeн пpeд paзпит oт cтpaнa нa aмepиĸaнcĸитe и eвpoпeйcĸитe зaĸoнoдaтeли oтнocнo тoвa ĸaĸ e дaдeнa възмoжнocт нa тpeти cтpaни дa пoлyчaт дaннитe нa 87 милиoнa пoтpeбитeли нa coциaлнaтa мpeжa, ĸaтo 1 млн. oт тяx ca oт Beлиĸoбpитaния, пишe Rеutеrѕ.Глoбaтa бeшe oбявeнa пpeди гoдинa oт cлyжбaтa нa ĸoмиcapя пo инфopмaциятa нa Beлиĸoбpитaния, извecтнa ĸaтo ІСО (Іnfоrmаtіоn Соmmіѕѕіоnеr'ѕ Оffісе). Maлĸo cлeд тoвa oбaчe Fасеbооk я oбжaлвa ĸaтo ceгa ĸoмпaниятa и peгyлaтopът ca пocтигнaли cпopaзyмeниe.Ocнoвнaтa гpижa нa ІСО бeшe, чe дaннитe нa гpaждaнитe нa Oбeдинeнoтo ĸpaлcтвo ca излoжeни нa cepиoзeн pиcĸ. Зaщитaтa нa личнaтa инфopмaция и личнaтa нeпpиĸocнoвeнocт ca oт ocнoвнo знaчeниe \", зaяви зaмecтниĸ-ĸoмиcapят нa cлyжбaтa Джeймc Дипъл-Джoнcтoyн. \"Paдвaмe ce дa чyeм, чe Fасеbооk e пpeдпpиeлa и щe пpoдължи дa пpeдпpиeмa знaчитeлни cтъпĸи зa cпaзвaнe нa ocнoвнитe пpинципи зa зaщитa нa дaннитe\", дoбaви тoй.От ĸoмпaниятa зaявиxa, чe ca дoвoлни oт пocтигнaтoтo cпopaзyмeниe и чe ca имaли жeлaниe зa пo-зaдълбoчeнo paзcлeдвaнe oтнocнo твъpдeниятa зa Саmbrіdgе Аnаlуtіса пpeз 2015 г. Te дoбaвиxa и чe \"зaщитaтa нa инфopмaциятa и пoвepитeлнocттa нa xopaтa e ocнoвeн пpиopитeт зa Fасеbооk и пpoдължaвaмe дa изгpaждaмe нoви нaчини зa ĸoнтpoл, зa дa пoмaгaмe нa пoтpeбитeлитe cи дa зaщитaвaт и yпpaвлявaт cвoятa инфopмaция.\" ", "date": "2019.10.31", "title": "Fасеbооk щe плaти глoбaтa, нaлoжeнa във Beлиĸoбpитaния зapaди Саmbrіdgе Аnаlуtіса"}
{"url": "http://www.cross.bg/prestupnost-yugoiztochna-evropa-1616916.html", "text": "/КРОСС/    20 години успешно сътрудничество между правоприлагащите органи отбеляза Центърът за правоприлагане в Югоизточна ЕвропаЗаместник-министърът на вътрешните работи Милко Бернер участва в Конференция на високо ниво на тема „Засилване на сътрудничеството в борбата с трансграничната тежка и организирана престъпност в Югоизточна Европа\". Форумът, организиран от базирания в Букурещ Център за правоприлагане в Югоизточна Европа (SELEC), е посветен на 20-ата годишнина от създаването на регионалната организация, която обединява усилията на полицейските и митническите служби в борбата с трансграничната организирана престъпност.„Ефективното справяне със заплахите за сигурността изисква комплексен подход, включващ всички ангажирани органи, тъй като въпросите на сигурността, миграцията, граничния контрол, противодействието на тероризма и организираната престъпност се преплитат и в голяма степен зависят един от друг. Международното сътрудничество, основано на този подход, особено в неговото регионално измерение, е допълнително условие и гаранция за успех\", отбеляза в изказването си заместник-министър Бернер. В този смисъл той определи SELEC като изключително ефективен инструмент за противодействие на различните форми на трансгранична престъпност.От началото на тази година български представители са обменили със свои колеги от почти всички останали държави членки на SELEC данни за редица случаи, свързани с наркотрафик, трафик на оръжие, контрабанда на тютюневи изделия и незаконно производство на цигари, скиминг, фалшификации на пари, трафик на мигранти и изготвяне на неистински документи за самоличност, отчете още заместник вътрешният министър. Той увери, че България е готова да продължи активното си сътрудничество с всички държави от региона, участващи в центъра, както и с оперативните партньори и наблюдателите.Делегатите направиха преглед на успешното сътрудничество между правоприлагащите органи в борбата с трансграничната тежка и организирана престъпност в Югоизточна Европа през изминалите 20 години. Отчетено бе, че постигането на резултати във всички направления не е възможно без бърз, точен и своевременен обмен на оперативна информация. В този контекст бе изтъкната и ролята на офицерите за връзка, които координират взаимодействието на националните компетентни органи на отделните държави. В рамките на дискусиите фокус бе поставен и върху настоящите предизвикателства и перспективи за по-нататъшно укрепване на сътрудничеството чрез SELEC. Участниците присъстваха и на откриването на нов оперативен център в централата на организацията.Представителите на държавите членки на SELEC приеха съвместна декларация, с която заявиха общия си ангажимент за засилване на сътрудничеството в борбата с трансграничната тежка и организирана престъпност в Югоизточна Европа, с общата подкрепа на оперативните партньори от Интерпол, Италия и САЩ. ", "date": "2019.10.31", "title": "Заместник-министър Бернер: SELEC е ефективен инструмент за противодействие на различните форми на трансгранична престъпност"}
{"url": "http://www.cross.bg/chenalova-sudiya-rymyana-1616922.html", "text": "/КРОСС/    Тричленен състав на Върховния административен съд отхвърли жалбата на съдия Румяна Ченалова, за дисциплинарното й отстраняване от длъжност. Решението бе прието на заседание на Висшия съдебен съвет от 19 ноември 2015 г., съобщиха от Върховния административен съд.Решението може да се обжалва от петчленен състав на ВАС.Според върховните съдии от тричленния състав оспореното решение на ВСС е постановено от материално компетентен орган. В мотивите на ВАС се посочва, че са спазени критериите по чл. 309 от Закона за съдебната власт, мотивирано е изчерпателно, подробно са изложени фактическите и правни основания за постановяването му.Решението е взето при наличие на необходимия кворум и с изискуемо мнозинство, поради което жалбата следва да бъде отхвърлена.Припомняме, за пети път Специализираният наказателен съд даде ход на делото срещу уволнената съдийка Румяна Ченалова на 17 август 2018 г.Това стана почти две години след като прокуратурата внесе обвинителен акт, според който през 2013 година, в качеството си на действащ магистрат, Ченалова е извършила престъпление по служба и е съставила документ с невярно съдържание.За първи път Ченалова е дадена на съд през 2016 г. във връзка с дело по искова молба на \"Обединени енергийни търговци\" срещу НЕК, на което е била съдия. Тя бе обвинена, че е действала в полза на частното дружество, от което НЕК е претърпяла сериозни финансови щети.Името на съдия Ченалова стана известно след изказването на бившия френски посланик у нас Ксавие Лапер дьо Кабан, който се възмути от опит за кражба на клон на френско дружество чрез съдебната система. Кабан заяви, че и в съда \"има гнили ябълки\".Гласът на съдия Ченалова изтече в прословутите записи, станали известни като \"Яневагейт\".Шефът на СГС Владимира Янева бе отстранена от длъжност и съдена за издаване на неправомерни разрешения за СРС-та. Самата прокуратурата прекрати разследването по скандала, както направи и по-късно и ВСС.Съдия Румяна Ченалова също бе дисциплинарно уволнена и спрямо нея бе повдигнато въпросното обвинение, което касае работата ѝ в Търговското отделение на Софийския градски съд (СГС).Ченалова е била съдия по редица известни дела - от аферата \"Сапард\" до убийството пред дискотека \"Соло\" в София, мегаделото \"Октопод\" срещу бившата барета Алексей Петров, както и в делата по финансовите спорове между банкера Цветан Василев и депутата Делян Пеевски. ", "date": "2019.10.31", "title": "ВАС отхвърли жалбата на съдия Румяна Ченалова за отстраняването й"}
{"url": "http://www.cross.bg/instalatziya-plovdiv-sgradi-1616918.html", "text": "/КРОСС/    Дружеството представи последните проекти в сгради с реконструирана сградна инсталация - от вертикален в хоризонтален типВ периода 24 октомври - 30 октомври 2019 г. се състоя традиционният „EVN Топлофорум\" - информационни срещи на EVN Топлофикация с домоуправители от топлофицирани сгради в Пловдив. EVN Топлофорум се проведе за 7-ма поредна година. Срещите се организират по райони в Пловдив.Сред дискутираните теми бяха предимствата на дистанционния отчет на уредите по радиаторите (при него няма прогнозни дялове и изравнителни сметки), улеснен достъп до абонатната станция с монтаж на нови врати и др.Основен акцент на срещите беше услугата, която EVN Топлофикация предлага за сгради в Пловдив: реконструкция на сградната инсталация - от вертикален в хоризонтален тип.През последната година още 4 сради етажна собственост извършват такова преустройство.Предимствата за клиентите с хоризонтална отоплителна инсталация са:o\tотпадат вертикални тръби през апартаментитеo\tбез индивидуални разпределителни устройства (ИРУ) по радиаторите в апартаментаo\tотчитане на консумацията чрез един уред (индивидуален топломер), който се монтира до входа на жилищетоo\tбез влизане в имотите за отчитанеo\tнамаляване на разходите за енергия за сградна инсталация до незначителни.EVN Топлофикация вече реконструира вертикална сградна инсталация в хоризонтална в 7-етажна сграда в гр. Пловдив през 2015 г. С това средният разход за енергия за сградна инсталация в посочената сграда се намали през последните 4 сезона с 85%.Услугата се предлага за топлофицирани сгради в Пловдив и може да се заплати както еднократно, така и разсрочено. При интерес от дадена сграда в града EVN Топлофикация извършва проучване и възможностите за изготвяне на индивидуален проект за конкретната сграда. ", "date": "2019.10.31", "title": "EVN Топлофикация запозна домоуправители на топлофицирани сгради в Пловдив с актуални теми "}
{"url": "http://www.cross.bg/protiv-sofiya-ostrie-1616925.html", "text": "/КРОСС/  Балотажът в неделя е важен не само за София, но и за цялата страна. Отваря се възможност да се покаже отношението на гражданите към управлението на ГЕРБ. Нека не забравяме, че Йорданка Фандъкова е зам.-председател на ГЕРБ и перлата в короната на модела Борисов, заяви Настимир Ананиев - лидер на Волт.Всеки, който се занимава с политика, знае, че на първи тур хората гласуват ЗА, а на втори ПРОТИВ - против мръсния въздух, против ремонта на ремонтите, против недомислиците на Графа и Житница, против обществените поръчки с един кандидат, против липсата на прозрачност в Столична община, против начина на управление на Топлофикация и Центъра за градска мобилност, допълни Ананиев.ГЕРБ вече има мнозинство в общинския съвет, изберем ли Фандъкова тя ще продължи да бъде „майка орлица\" на статуквото в общината. Ако Мая Манолова е кмет, тя ще извади схемите на светло и ще работи за гражданите, както го направи като Омбудсман, обобщи аргументите си той.Да, Манолова е била острие на БСП и аз като депутат съм се сблъсквал с нея от трибуната на Народното събрание, но като Омбудсман тя се превърна в острие на гражданите и аз вярвам, че като кмет на София тя ще бъде острие на столичани. Когато през 2017 г. организирахме мирното шествие за пътна безопасност, единствено тя от институциите ни подкрепи и се включи в шествието.Тази години тя ни подкрепи и в борбата срещу мръсния въздух и в протестите срещу премахването на машинното гласуване. Тя доказа чрез конкретни действия и чрез даване турбина на проблемите, че иска да помогне. Това доверие, което даде към нашите каузи, ние ще върнем като я подкрепим тази неделя на балотажа в София, завърши Настимир Ананиев. ", "date": "2019.10.31", "title": "И ПП Волт ще подкрепи Мая Манолова на балотажа в София"}
{"url": "http://www.cross.bg/georgiev-delyan-kmet-1616908.html", "text": "/КРОСС/    Винаги съм бил обществено-ангажиран човек. Гледайки какво се случва с моя район ''Изгрев'' се амбицирах да се включа в политическата надпревара. Това сподели кандидатът на БСП за кмет на \"Изгрев\" доктор Делян Георгиев в ефира на телевизия България Он Ер. Той е сигурен, че съгражданите му, също като него, искат промяна. \"На тези избори в '\"Изгрев'\" се случиха много важни неща, които трябва да са сигнал към гражданите от цяла София. Много хора гласуваха за промяната\", добави кандидатът за кмет. Георгиев коментира, че е кандидат с широка подкрепа - освен от БСП, така и от АБВ, Георги Кадиев, МИР и други. \"При тези избори няма толкова ляво и дясно, всички застават заедно за промяна срещу статутквото\", каза Делян Георгиев.''Аз съм перфекционист, затова лекарската ми практика ще остане на заден план, ако стана кмет. Но аз съм си лекар за цял живот\", добави доктор Георгиев. Той е категоричен, че има мениджърски опит, като е началник смяна в \"Спешна помощ\" за София и Софийска област. ''Има достатъчно качествени хора в общината, които си разбират от работата. Не бива хората, които са добри в работата си, да бъдат подлагани на политически натиск. Чистките не са полезни\", коментира кандитът за кмет на район \"Изгрев\" от БСП.Делян Георгиев посочи, че в район \"Изгрев\" има проблем с презастрояването. \"Смятам, че като кмет ще мога да осъществя местен референдум за въвеждане на мораториум върху жилищното строителство. Това е нещо, което районният кмет може да инициира'', добави той.''Паркирането е един от основните проблеми, но той е в следствие на презастрояването, което не е съобразено с инфраструктурата на района'', категоричен е доктор Георгиев. Относно темата за претенциите на собственици на реституирани имоти, Делян Георгиев припомни, че общинската администрация има възможност за обещетяване на хората с такива имоти. \"Основен принцип на демокрацията е, че не може малцинството да налага на мнозинството как да живее'\", добави кандидатът за кмет.Делян Георгиев напомни, че в квартал \"Изгрев\" няма нито една детска градина. ''Там живеят няколко хиляди души, ако се направи детска градина тя ще може да обслужва целия квартал , както и част от \"Дианабад\". Място има, просто трябва да се използва. В последните 2 години в нашия район се построиха около 7500 нови жилища, очаква се населението до края на другата година да се удвои\", коментира той.Делян Геориев е сигурен, че дори кметът на София да бъде с различни политически предпочитания, това няма да е проблем за него. \"Местната власт е избрана от хората, за да работи за хората. Кметът на София не би трябвало и няма как умишлено да саботира добро решение дадено от районния\", допълни той.Доктор Георигев добави, че ако бъде избран ще настоява за построяването на детско крило към 15-а поликлиника. Относно състоянието и бъдещото на Борисовата градина, Делян Георгиев е убеден, че трябва всички да работят заедно. Кметът на София трябва да има визия за Борисовата градина. \"Трябва да има цялостна стратегия, да има единна обща визия\", убеден е Делян Георгиев. \"Гласоподавателите в район \"Изгрев\" са интелигентни хора. Ако не бях стигнал до балотаж, щях да подкрепя кандидат, който е срещу статуквото. Това щеше да е кандидатът на Демократична България Филип Симеонов. Статуквото тряба да бъде преборено в \"Изгрев\"и в София'', категоричен е Делян Георгиев.  ", "date": "2019.10.31", "title": "Делян Георгиев: Сигурен съм, че съгражданите ми от „Изгрев“ искат промяна"}
{"url": "http://www.cross.bg/nato-ykraiina-zelenskiii-1616907.html", "text": "/КРОСС/    Киев очаква, че Северноатлантическият алианс ще подкрепи предложението за поддържане на Черноморския пакет на НАТО, приет през април 2019 г.Това заяви в четвъртък на заседание на комисията \"Украйна-НАТО\" президентът на Украйна Владимир Зеленский, цитиран от телевизия \"112. Украина\" и РИА Новости.По-рано страните от НАТО съгласуваха пакет с мерки по поддържане на Украйна и Грузия в Черно море, разглеждащи, в това число и учения, обмен на информация и разговори в пристанищата.\"Ние сме заинтересовани да усилим взаимодействието по възстановяване на стабилността и безопасността в Черноморския регион. Очакваме поддръжка на предложенията на Украйна относително практически стъпки за изпълнение на Черноморския пакет на НАТО, приет през април 2019 г.\", заяви Зеленский.Освен това, по думите на Зеленский, Киев предлага Северноатлантическият алианс да разгледа възможностите за присъединяване на Украйна към Програмата за повишени възможности на НАТО.\"Предлагам подробно да разгледаме присъединяването на Украйна към Програмата за разширени възможности на НАТО. Уверен съм, че Украйна е готова към прехода на това ново ниво на нашето сътрудничество\", заяви Зеленский.Върховната рада на Украйна през декември 2014 г. внесе промени в два закона, с които се отказа от несъгласувания статус на държавата. През юни 2016 г. бяха приети допълнителни промени, които определят влизането в НАТО на цялата външна политика на страната. Украйна също трябваше през 2020 г. да осигури пълната съвместимост на своите въоръжени сили със страните от НАТО.  ", "date": "2019.10.31", "title": "Киев очаква подкрепа за Черноморския пакет от НАТО"}
{"url": "http://www.cross.bg/partzalev-georgi-toshev-1616913.html", "text": "/КРОСС/    \"Спомянм си един много смешен човек, с леко провлачен глас, който ме разсмиваше като дете до сълзи от сцената и екрана\", казва журналистът и продуцент Георги Тошев за първия си спомен от срещата с актьора Георги Парцалев.В деня, в който обичаният комик си отиде преди 30 години Тошев обяви новия си проект - пътуващ фестивал, книга, изложби, интерактивна игра и филми, посветени на 95-годишнина от живота на Георги Парцалев.\"Откакто се появи идеята преди няколко години съдбата ме срещна с хора, които помнят, обичат и пазят част от архива на Парцалев. Те ми помагат да направим един голям проект, който да припомни на по-старите поколения за Парцалев, а новите да ги запознае с един от емблематичните актьори на България\", споделя журналистът.Той работи върху поредица от документални филми, книга, две изложби и специална игра, в която учасниците ще могат да влезнат в някой от ролите на любимия актьор Георги Парцалев. Ноу-хауто Тошев взима от интерактивния музей на АББА в Стокхолм, където зрителите са активно въвлечени в историята на шведската група.Още тази събота от 12:30 часа Тошев ще представи втория си филм, посветен на актьора - \"Жените на Парцалев\" в документалната поредица \"НепознатиТе\" по Би Ти Ви. В него журналистът ще ни срещне с някои от емблематичните му сценични партньорки като Татяна Лолова и Стоянка Мутафова, които са били и близки негови приятелки в живота. Ще покаже неизлъчвани кадри от негови участия, ще покаже снимки от личния му архив.Скоро се очаква и кинигата за Георги Парцалев, която ще издаде Книгоманията в поредицата за бележити български творци, сред които са бестселърите \"Романът на моя живот\" за Стефан Данаилов и \"Години любов\" за Невена Коканова, които са сред най-продаваните биографични книги у нас за последните 10 годнини. ", "date": "2019.10.31", "title": " \"Спомни си Парцалев\", пътуващ фестивал посветен на обичания актьор"}
{"url": "http://www.cross.bg/kralev-sportove-zala-1616930.html", "text": "/КРОСС/    Министърът на младежта и спорта Красен Кралев откри реновираната тренировъчна зала в Зимния дворец на спорта. Инвестицията е на стойност 1 150 000 лв. без ДДС по ЕСКО договор. Залата се ползва от клубове по фигурно пързаляне, хокей на лед и шорттрек, в които тренират близо 700 състезатели. Ремонтът беше направен с цел по-добра енергоефективност на съоръжението.Изградена е нова климатична и вентилационна централа, направена е цялостна топлоизолация, изградена е нова електроинсталация, подменено е осветлението. \"Радвам се, че днес откриваме поредното реконструирано съоръжение, този път в София и свързано със зимните спортове. Много съм доволен от качественото изпълнение на ремонта. Разговарях с част от състезателите, които ще тренират тук и те споделиха, че условията са отлични. След всяко реконструирано съоръжение се забелязва повишен интерес на децата към спортовете, които се практикуват в него. Зимните спортове не правят изключение\", заяви министър Кралев. Той допълни, че страната ни има нужда от повече зали за практикуване на зимни спортове на закрито. \"Имаме планове за подобряване на инфраструктурата, които са свързани с евентуалната ни кандидатура за домакин на Младежките зимни олимпийски игри през 2024 г. Ако тръгнем в тази посока ще има нови съоръжения\", добави Красен Кралев. Спортният министър подчерта, че ММС ще продължи да подпомага развитието на т. нар. ледени спортове. През миналата година беше извършен цялостен ремонт на стойност 4 милиона лв. без ДДС на основната зала на Зимния дворец. \"Наблюдавам много внимателно какво се случва във всички зимни спортове. Имаме таланти в шорттрека, във фигурното пързаляне и трябва да им помагаме с каквото може. Въпреки че нямаме успехи в хокея на лед се вижда, че в школите се работи добре с подрастващите\", каза още министърът на младежта и спорта. Красен Кралев обяви, че и през този зимен сезон столичани ще  могат да се докоснат до магията на кънките на ледената пързалка, която ще бъде изградена на стадион \"Юнак\".   Тя беше закупена през миналата година, но през тази ще бъде използван целия й капацитет от 1200 кв. м. поради големия интерес. Съоръжението, което ще бъде с олимпийски размери, ще отвори врати в средата на ноември, ако атмосферните условия позволяват. Пързалката ще може да се ползва безплатно от деца и ученици по определен график. Ще бъдат осигурени треньори, които ще работят с начинаещите. За новия сезон са закупени 300 броя нови кънки. Пързалката ще функционира до средата на месец февруари. При откриването на тренировъчната зала в Зимния дворец присъстваха още изп. директор на \"Национална спортна база\" ЕАД Пламен Манолов, изп. директор на \"Академика 2011\" Елиана Шипковенска, членът на Борда на директорите на \"Академика 2011\" Гошо Гинчев, състезателката по фигурно пързаляне Александра Фейгин и представители на клубовете, които ще ползват съоръжението.   ", "date": "2019.10.31", "title": "Министър Кралев откри реновираната тренировъчна зала на Зимния дворец на спорта"}
{"url": "http://www.cross.bg/stefanov-mladost-kmet-1616928.html", "text": "/КРОСС/    Благодаря на съкварталците ми, които отбелязаха №87 в бюлетината за кмет на „Младост\". Те разбраха, че по този начин подкрепят местен човек. Това заяви арх. Стефан Стефанов, единственият независим кандидат в битката за „Младост\". На балотажа за кмет той се изправя срещу опонент от ГЕРБ.„Аз и семейството ми живеем в „Младост\". Дъщеря ми посещава детска градина в „Младост и тук ще расте. В „Младост\" живеят майка ми и баща ми\", допълни Стефанов, който е издигнат от инициативен комитет от съкварталци.Той обяви, че с радост би се изправил на дискусия с опонента му, депутатка от ГЕРБ. Тъй като тя не живее в района, а е изпратена като партийно назначение, ще я запита дали е наясно с проблемите на „Младост\". „Едва ли знае сутрин кой маршрут да избере, за да опита да избере задръстванията? Знае ли, че тротоарите ни са с плаващи плочки, които след дъжд ни окъпват с кал? Знае ли, че майките бутат колички по улицата, защото на тротоарите са спрели коли?\".„На живо не я познавам, може би, не обича да се разхожда сред хората. Но по снимките винаги я виждам усмихната. А на мен изобщо не ми е до смях, защото зная колко работа ме чака\", добави арх. Стефан Стефанов, който каза, че се чуди дали опонентката му като кмет би била толкова пасивна, както в Народното събрание.„Отворих сайта на парламента и видях, че от началото на мандата тя има точно 6 парламентарни питания. Предпоследното през март, последното сега по време на изборната кампания. За сравнение, например Ирена Анастасова, която бе директор на училище в „Младост\", а сега е народен представител, е задала над 30 въпроса по актуални теми\", мотивира се Стефанов.Въпреки че е независим, арх. Стефан Стефанов получава широко обществено и политическо доверие. До него застават леви, десни и центристки партии като БСП, БСДП, „Екогласност\", Възраждане, граждански организации като „Да спасим парк „Въртопо\". Подкрепата си изразиха историкът проф. Андрей Пантев, олимпийският шампион Таню Киряков, футболният деятел Вальо Михов, настоящи и бивши народни представители като Ирена Анастасова и Иван Генов, общинските съветници Милка Христова и Калоян Паргов, певецът Орлин Горанов.Решенията за „Младост\" на арх. Стефанов се фокусират върху няколко основни точки. На първо място това е реализацията на парк „Въртопо\", който ще бъде с мащабите на Южен парк. Също осъществяването на нови паркинги с поне 2000 места. Стефанов ще работи за културен дом в квартала, за втора млечна кухня, за дом за възрастни хора. Той ще залага на скоростното реновиране на детските площадки, които да бъдат поддържани , а около тях да бъде косена тревата своевременно. И законовото решаване на последствията от презастрояването. По тази тема той отново се обърна към кандидата на ГЕРБ и запита дали тя ще може да се бори с този проблем, след като гл. архитект на г-жа Фандъкова и законите на управляващите го поощряват. А относно прословутата градинка при бл. 401, ситуацията е абсурдна и точно Фандъкова с ръководения от ГЕРБ Общински съвет, през 2009 г са превърнали градинката в урегулиран имот за застрояване, приемайки този абсурден ПУП за „Младост\".Независимият кандидат призова съкварталците му да бъдат активни граждани и е категоричен, че както и досега, вратата му ще е отворена за тях.\"Гражданите ще имат пряк и непосредствен контрол на работата ми като кмет. Ще ги призова в неделя да бъдат активни, защото бъдещето на квартала зависи от всеки един от нас. Не ги призовавам да гласуват за мен, но ако решат могат да го направят с №87\", каза още Стефан Стефанов. ", "date": "2019.10.31", "title": "Кандидатът от Младост за кмет на Младост"}
{"url": "http://www.cross.bg/komisiya-laiien-zadachi-1616935.html", "text": "/КРОСС/    Европейската комисия под председателството на Жан-Клод Юнкер преминава от утре в режим на ограничени правомощия с изтичането на мандата й. Това отбеляза говорител на комисията.Той поясни, че целта остава от 1 декември в длъжност да встъпи комисията под председателството на Урсула фон дер Лайен. За да се случи това, ще бъде необходимо съставът на новата комисия да бъде утвърден от Европейския парламент.Все още Фон дер Лайен преговаря с Великобритания и Румъния да представят кандидати за еврокомисари.От утре действащата комисия ще има правото да решава само неотложни задачи, но няма да се произнася по чувствителни и политически въпроси, които ще засягат работата на екипа на Фон дер Лайен. Комисията временно няма да може да представя законодателни предложения.През ноември ЕК ще се занимава само с обикновени всекидневни административни задачи. ", "date": "2019.10.31", "title": "Европейската комисия преминава в режим на ограничени правомощия"}
{"url": "http://www.cross.bg/--ot-chitatelite-na-kross-ne-odobryavat-kandidatyrata-na-ivan-geshev-1616901.html", "text": "/КРОСС/ От общо 227 гласували в анкетата на КРОСС, одобрявате ли избора на Иван Гешев за главен прокурор на България, се получиха следните резултати:73.6 % - Не одобравят", "date": "2019.10.31", "title": "73,6 % от читателите на Кросс не одобряват кандидатурата на Иван Гешев"}
{"url": "http://www.cross.bg/preskonferentziya-na-maya-manolova-ot-chasa-pred-ndk-1616897.html", "text": "/КРОСС/    Днес,31 октомври 2019 г.,от 15.00 часа, пред шатрата на НДК, гражданският кандидат за кмет на София Мая Манолова ще даде пресконференция.", "date": "2019.10.31", "title": "Пресконференция на Мая Манолова от 15 часа пред НДК"}
{"url": "http://www.cross.bg/teatur-teatura-myzikalniya-1616895.html", "text": "/КРОСС/    На първи ноември, по повод  Деня на народните будители, Музикалният театър отваря вратите си за първи път за най-запалените почитатели на оперетата и мюзикъла.Те ще имат възможност да разгледат костюми от емблематични спектакли на театъра, да присъстват на репетиция, да се качат на сцената, която се подготвя за зрелищния спектакъл „Фантомът на операта\". Почитателите на театъра ще могат да посетят ателиетата, където се изработват костюмите, перуките и декорите на най-завладяващите спектакли на Музикалния театър и Балет „Арабеск\". Нашите гости ще могат да се запознаят с дейностите на различните колективи в театъра, чиято работа обикновено остава скрита зад кулисите на сцената.Каним зрителите между 13:00 и 13:30 в централното фоайе на Музикалния театър, откъдето ще започне обиколката.  Тя ще продължи до 15:00 часа и ще покаже най-невероятните кътчета на театъра, в който вече над 100 години се пази и поддържа духа на класическата  оперета, а в по-ново време - и на съвременния мюзикъл. Зрителите, дошли специално за деня на отворените врати, ще получат стикер с надпис „Приятел на Музикалния театър\". Входът е свободен ", "date": "2019.10.31", "title": "Дeн на отворените врати в Музикалния театър на 1 ноември"}
{"url": "http://www.cross.bg/informatzionniya-vrati-1616899.html", "text": "/КРОСС/    На 9 ноември 2019 г. (събота) АЕЦ „Козлодуй\" за пореден път ще отвори врати за хората, които искат да видят отблизо атомната централа. Посетителите ще могат да разгледат Информационния център, командна и машинна зала на 5 или 6 блок с водачи от АЕЦ, ще имат възможност да проследят демонстрации на работа с противопожарна техника и измервания с мобилната лаборатория за мониторинг на околната среда.Тези, които желаят да посетят ядрен енергоблок, могат да го направят, след предварително записване на телефони 0973 7 28 30 и 0973 7 25 13 - от 9 до 15 часа в периода от 4 до 6 ноември включително. Часовете за влизане на блоковете са от 9 до 15 ч. през 30 минути, като един час преди записаното време за посещение, в Информационния център ще се извършва задължителна регистрация с документ за самоличност. За децата до 16-годишна възраст е необходимо да има пълнолетен придружител.За своите гости в Деня на отворени врати атомната централа предоставя безплатен транспорт. На всеки кръгъл час от 8:00 до 14:00 ч. от спирка „Бриз\" в гр. Козлодуй ще има автобуси за Информационния център. За пътуващите с лични автомобили е осигурен паркинг до Контролно-пропускателния пункт на АЕЦ от страната на гр. Козлодуй, откъдето от 8:00 до 15:00 ч. ще тръгват автобуси до Информационния център.Допълнителна информация може да бъде получена на телефони 0973 7 28 60 и 0973 7 25 13. ", "date": "2019.10.31", "title": "Предстои Ден на отворени врати в АЕЦ"}
{"url": "http://www.cross.bg/lechenie-tzilinski-patzienti-1616889.html", "text": "/КРОСС/    Според проф. Кристоф Цилински, ръководител на специализирания център за лечение на онкологични заболявания Academy Cancer Center (ACC) към австрийската клиника Wiener Privatklinik, имунологичната онкология наистина внася революционни промени по отношение на терапевтичните възможности за пациенти с много видове рак. Това се отнася в частност до рака на белия дроб, но и до различни видове рак на бъбреците, уши-нос-гърло, дебелото черво и черния дроб. Тези заболявания могат да бъдат лекувани в клиниката, в съответствие с регулациите на Европейската агенция по лекарствата. Известно е, че Австрия е една от страните, в които периодът между регистрирането на дадено лекарство и възможността то да бъде реално достъпно за пациентите е един от най-кратките в Европа. Всъщност австрийските специалисти, които лекуват пациенти във Wiener Privatklinik, са изиграли важна роля за разширяването на терапевтичните възможности в международен план. При гореизброените случаи, имунотерапията се прилага доста по-успешно в сравнение с класическите терапии.Проф. Кристоф Цилински споделя, че в ACC във Виена е възприет мултидисциплинарния подход, който в съчетание с богатия академичен опит на специалистите по диагностициране, хирургична и медицинска онкология  гарантира най-точната и иновативна грижа за онкологичните пациенти.Най-новите терапевтични подходи при лечението на рак включват лечение след минимално инвазивни биопсии. По този начин специалистите изследват раковата тъкан и според последните резултати от научните доказателства определят лечение, което често е комбинация от химиотерапия, таргетирано лечение и имунотерапия. Правилното диагностициране се оказва ключов фактор за избора на подходящи терапии.Проф. Цилински подчертава, че един от важните аспекти, заложени в концепцията на Academy Cancer Center  е превенцията и ранното разпознаване. Именно поради тази причина в луксозната среда на частната институция се предлагат редица възможности за профилактика, като например генетични изследвания, които могат да определят до каква степен човек е застрашен и генетично предразположен към ракови заболявания. Освен това се предлагат и консултации относно подходящи промени в начина на живот и хранене, които да подобрят здравословното състояние на пациента.Професор Кристоф Цилински е един от най-уважаваните онколози в Европа.От 1999 г. проф. Цилински е председател на Централноевропейската кооперативна онкологична група (www.cecog.org), която провежда клинични изследвания и образователни дейности в 23 страни от Централна и Югоизточна Европа.  ", "date": "2019.10.31", "title": "Най-новото лечение на рака включва комбинация от имунотерапия, таргетирани терапии и химиотерапия"}
{"url": "http://www.cross.bg/kiril-marichkov-myzikanti-1616906.html", "text": "/КРОСС/    Емоционален, вълнуващ, забележителен - такъв бе концертът на Кирил Маричков и Фондацията, който легендата на българския рок подари на връх рождения си ден на себе си и публиката в пръскащата се по шевовете зала 1 на НДК.От първата до последната песен в концерта публика и музиканти пяха и танцуваха заедно, а накрая на шоуто над 4000 светлинки озариха залата в емоционален поздрав към рожденика Кирил Маричков, който е неизчерпаем извор на вдъхновение за поколения фенове и музиканти в България. В това бяха единодушни Наско от БТР, Васил Гюров, група JEREMY?, Валди Тотев и Георги Марков от „Щурците\". Всички те бяха провокирани от Фондацията да се включат в концерта със свои любими парчета на „Щурците\" и Кирил Маричков.Истинска еуфория у феновете предизвикаха песните „Две следи\", „Клетва\", „Среща\", „Бяла тишина\". За първи път прозвуча и една от най-новите песни на Кирил Маричков, която ще бъде включена в предстоящия му нов албум - „Светлина\".С три биса и нестихващи аплодисменти, публиката изпрати своите любимци от Фондацията, а те на свой ред побързаха да обявят часа и мястото на новата им среща - 26 май, Лятна сцена НДК.Емоциите от сцената бяха пренесени в Клуб 1, където притежателите на ВИП билети и най-големи фенове на Кирил Маричков, негови приятели и музиканти пяха „честит рожден ден\" на рокаджията, а екипът на НДК го изненада със специална торта.\n\t\t\t\t\t", "date": "2019.10.31", "title": "75 години отпразнува Кирил Маричков в НДК/видео/"}
{"url": "http://www.cross.bg/istoriya-bulgarska-drevnata-1616911.html", "text": "/КРОСС/    Годишни награди за Родолюбие и Будителски дух бяха връчени в навечерието на Деня на народните будители във Военния клуб, съобщава ВИП Комюникейшън.Празникът бе под патронажа на Съюза на военноинвалидните кооперации - с председател Борис Николов и инициативата \"Една детска сълза- една молитва\".  Международната Организация на Обединените българи бе организатор на празничната вечер.Мотото на събитието бе - Да събудим институциите, а пред гостите бе представена петицията за Неотложна промяна на официалната българска история и спиране на гаврата със славното миналото на народа, създател на днешната цивилизация. Инициативата бе подкрепена от родолюбиви организации в страната и хиляди българи от цял свят. Петицията за ревизия на българската история на държавно ниво е въз основа на  най- мащабното независимо генетично изследване на  българите към американската лаборатория Фемили Фрии ДиЕнЕй, направено във ХФранция от инж. физ. Евгени Делев, а инициатори са журналистката Патриция Кирилова - експерт по опазване на Културно историческото ни наследство  и изследователят Мила Салахи, част от интердисциплинарния екип Руните говорят, който възстановява  древната българска история.   \"Бързите темпове на развитие на някои нови науки като Генетичната генеалогия и Популационната генетика ни спомогнаха през последните десет години да дадем отговор на въпроса за произхода на нашия народ. Множество факти говорят за подмяна на нашата история в годините непосредствено след Освобождението на България,  чрез наложено външно политическо вмешателство, което е намерило почва и е било прието от новоформираната българска интелигенция. Външните политически интереси са се стремили да заличат древната българска история и да ни превърнат в млад новодошъл на Балканите номадски народ - без културно наследство, без писменост, без религия и без постоянно местоживеене. Целта е била да нямаме претенции при разпределението на териториите между новосъздадените държави през 19-ти век.  Тази тенденция продължава и до днес -  повече от пет поколения професори защитават титлите си върху една фалшифицирана българска история, което е абсурдно да продължава, тъй като е особен вид антибългарска политика и следва да бъде квалифицирана като престъпление против републиката. Изучаването на настоящата история от нашите деца обезличава нашия народ и култура, смачква самочувствието на младото поколение българи, които ще са бъдещата движеща сила на нацията и довежда нашия народ към самоунищожение. Нашата история е пряко свързана не само с европейската история, но и със световната древна история. Много учени по света пишат за древния произход на българите. Ние, долуподписаните, не приемаме фалшификацията на българската история, защото това е престъпление срещу всеки българин и  престъпление срещу България!\", каза при откриването на вечерта журналистката Патриция Кирилова, инициатор на петицията. Изследователката Мила Салахи представи пред гостите Българския Генетичен Проект, към американската лаборатория «Фемили Три ДНА» , чийто автор е живеещият във Франция  управител на проекта - инж. физ. Евгени Делев.По време на церемонията бяха отличени съвременните будители на Българския дух. Цветомир Цонев от \"Магията на българската роза\" връчи специални почетни призове за благородните и родолюбиви дела на  Борис Николов, председател на Съюза на военноинвалидните кооперации и на Живко Бъчваров - председател на Организация на обединените българи по света (ООБ).  Водещата на вечерта - Даниела Тронкова,  секретар на Съюза  на Военно инвалидните кооперации, обяви наградите към инициативата \"Една детска сълза - една молитва\".Почетните отличия - Будител на България, бяха връчени от  председателя на ООБ - Живко Бъчваров. Младата и талантлива звезда Цвети Радойчева поздрави призьорите с една от най-емблематичните български песни \"Една българска роза\".Ето и наградените:- Искрен Веселинов народен представител, председател на парламентарната група на ВМРО  - за цялостната му законодателна дейност, както и за съдействието да бъде прокаран в парламента Закона за разширяване статута на неизбежната отбрана. - Красимир Богданов, народен представител от ВМРО, обединител на българските общности по света. Благодарение на упоритата му работа бе признато българско малцинство в Албания.- Христо Димитров - създател на ансамбъл Българе и най- родолюбивата телевизия, носеща същото име. - Христо Смолянов - Изследовател на древната българска история.- Инж. физ. Евгени Делев - управител на българският генетичен проект към американската лаборатория Фемили фрии ДиЕнЕй- \"Руните говорят\" за изследванията на древната ни българска история. Екипът е в състав: Борислав Стамов, Мила Салахи, Патриция Кирилова, Стефан Ганев и Даниел Калчев. -   Цветомир Цонев - доброволец във фондация Въздигане с грижа за подрастващото поколение и възпитанието в български дух и традиции.- Ивелин Михайлов- създател на най- големия Исторически парк в Европа- Жорж Трак (Георги Иванов) - създател и ръководител на Културен център Тракарт. Място, пазещо българския дух.-\tАлександър Димитров - председател на Център за защита и развитие, подпомагал нееднократно родолюбиви каузи.- Албена Вескова - солист на ансамбъл България, за популяризиране на български фолклор по света.- Елена Андерсон - за дългогодишна благодетелска дейност за съхраняване на българския фолклор. - Джина Иванова - (група Трамвай № 5)  - за популяризиране на вечните български песни.- Тихомир Славов-  за изграждането и поддръжката на паметници на българските опълченци, загинали в руско-турската освободителна война.- Борис Тодоров - 16-годишен ученик от СУРИЧЕ \"Д-р Петър Берон\", гр. Перник - за поредицата от исторически публикации. - Полк. о.з. Валентин Николов - за безвъзмездната помощ и подкрепа в изграждането на парк Кръстец, над гр. Плачковци, където са се водили най- тежките битки на българските опълченци. -  Дончо Георгиев -  управляващ съдружник на агенция за публични комуникации ВИП КОМЮНИКЕЙШЪН  за популяризиране на  благородни инициативи и добрите примери в България.- Вайдин Салахи, република Северна Македония - подкрепил изследванията на древната българска история и участвал в редица благотворителни и родолюбиви каузи.- Отличие получи и Мартин Манев - президент на Български мотористи  - Кан Аспарух, за благотворителната им кампания \"Подари усмивка  за децата родени със синдром на Даун\".Събитието бе с подкрепата на благодетелите Вайдин Строй ЕООД и г-н Вайдин Салахи, \"Ню билдинг пропръти\" и г-н Петьо Петков, ТА Империал и г-н Александър Кинов, Исторически парк АД и г-н Ивелин Михайлов, Магията на българската роза ЕООД и г-н Цветомир Цонев. ", "date": "2019.10.31", "title": "Връчиха отличия за Родолюбие и Будителски дух"}
{"url": "http://www.cross.bg/nagradi-rezhisyor-parichni-1616933.html", "text": "/КРОСС/    Правителството предлага пожизнени държавни парични награди на осем творци за особени заслуги към българската държава и нацията - сред тях е примата на българската музика - Лили Иванова. Министерският съвет прие Решение за предложение до Народното събрание за предоставяне пожизнено на държавни парични награди на осем творци за изключителни постижения и цялостен принос в областта на културата.Предложението е внесено от министъра на културата на основание чл. 2, ал. 1, т. 1 и чл. 3, ал. 1, т. 1 от Закона за награждаване на лица за особени заслуги към българската държава и нацията. Държавни парични награди за изключителните им постижения и за цялостния им принос в областта на културата се предоставят на: Проф. Анатоли Кръстев - музикант и педагог; Анжел Вагенщайн - режисьор и сценарист; Андрей Дреников - композитор и музикант; Георги Дюлгеров - режисьор и сценарист; Иван Стайков - музикант и поет; Иван Иванов - поет; Лили Иванова - поп-изпълнител и артист; Христо Ганев - режисьор и сценарист.  ", "date": "2019.10.31", "title": "Правителството предлага пожизнено пари на Лили Иванова  "}
{"url": "http://www.cross.bg/asansyor-tzentur-ryse-1616887.html", "text": "/КРОСС/    Повече от месец  асансьорът за пациенти в Комплексния онкологичен център в Русе не работи. Така трудноподвижни пациенти са принудени да изкачват стълби, което често е сериозно изпитание - писа ни наш зрител, а ето и проверката.Заради заболяването си Небайдин се придвижва с инвалидна количка. Налага му се често да идва за изследвания в Комплексния онкологичен център в Русе. Повече от месец обаче асансьорът, с който трябва да се придвижи до лабораторията, не работи.Като се качвам с този асансьор, и директно влизам при доктора в кабинета. Не е после да дойдат оттатък да ми вземат кръв. Туй е проблемът, казва Небайдин.Лекари и лаборанти ходят при пациентите. Преглеждат ги и им вземат кръв на място. А болните си искат асансьора, защото е непосилно за тях да обикалят триетажната сграда. От Онкологичния център обясниха, че са направили всичко възможно проблемът да бъде решен.Имахме уверението, че двигателят ще се направи по-бързо, тъй като той е изгорял, тук не става въпрос за електроника. 18 киловата двигател сигурно не се навива лесно...но малко се забавиха, обясни д-р Камен Кожухаров, управител на КОЦ-Русе.По думите му стълбите могат да се ползват от хората, които са си подвижни.Има и резервен вариант за достъп на трудноподвижните болни до етажите - асансьор в старата част на сградата. Но за да се стигне до лекарските кабинети, трябва да се мине през кухнята на едно от отделенията.Тези, които не могат да се качат по стълбите, могат да ползват този асансьор. Вярно е, че се нарушава в известна степен режима за кръстосване на потоците, но сега ситуацията е извънредна, отбелязва още д-р Камен Кожухаров.След проверката на БТВ на място, от лечебното заведение съобщиха, че двигателят за асансьора е готов и ще бъде монтиран. ", "date": "2019.10.31", "title": "Онкоболни без асансьор. Защо месец и половина болницата в Русе не го поправя?"}
{"url": "http://www.cross.bg/gopalsvami-vreme-zemyata-1616876.html", "text": "/КРОСС/    Българската академия на науките ще присъди почетното звание „Доктор хонорис кауза\" на д-р Нат Гопалсвами от Центъра за космически полети „Годард\" на НАСА. Тържествената церемония ще се проведе на 5 ноември 2019 г. (вторник) от 11:00 часа в зала „Проф. Марин Дринов\" на БАН (ул. 15-ти ноември № 1). По време на събитието д-р Гопалсвами ще изнесе лекция (на английски език) \"An Outstanding Problem in Solar Physics and its Recent Resolution\".Д-р Гопалсвами е един от най-изтъкнатите учени в света в областта на слънчево-земната физика и космическото време. Слънчево-земната физика е относително нова научна област, която в последно време придобива все по-голямо научно и практическо значение. С развитието на технологиите човешката цивилизация става все по-зависима от неблагоприятните условия в космоса (така нареченото „космическо време\"), които могат да предизвикат прекъсване на работата на спътниковите и наземни системи, комуникациите, навигацията, електропреносните и газопреносни мрежи и дори на човешкото физиологично състояние, и да нарушат ритъма на живота по цял свят.Трудовете на д-р Гопалсвами са посветени на възникването на събития на Слънцето, които могат да имат ефект върху Земята, разпространението и еволюцията им по пътя от Слънцето до Земята. Неговите изследвания полагат основата на създаването на емпирични модели за прогнозиране на възникването на геомагнитни бури. Те имат не само теоретично, но и огромно практическо значение, тъй като в много случаи неблагоприятните последствия от геомагнитните бури, ако бъдат предвидени, могат да бъдат намалени с превантивни действия.  ", "date": "2019.10.31", "title": " БАН присъжда почетното звание „Доктор хонорис кауза“ на д-р Нат Гопалсвами"}
{"url": "http://www.cross.bg/adrian-andreev-krug-1616888.html", "text": "/КРОСС/    Българинът Адриан Андреев се класира за втория кръг на турнира в Нейпълс, щата Флорида, с награден фонд от 25 хиляди долара.Националът за Купа \"Дейвис\" разгроми с 6:0, 6:1 представителя на домакините Харисън Адамс за 59 минути игра. С този успех Андреев заработи 3 точки за световната ранглиста.Във втория кръг Адриан ще играе срещу номер 3 в схемата Мануел Пеня Лопес от Аржентина. ", "date": "2019.10.31", "title": "Адриан Андреев започна с победа във Флорида"}
{"url": "http://www.cross.bg/forym-rysiya-moskva-1616891.html", "text": "/КРОСС/ Трима млади български медици от Български Червен кръст - Полина Христова, Станимир Бояджиев и Кирил Пенчев са участици в Международния форум на медиците доброволци в град Иваново. По време на престоя си в Русия имат възможността да разгледат Москва и Иваново и да посетят Морозовската детска клиническа болница в Москва и да се включат в самия форум.", "date": "2019.10.31", "title": "Млади медици са участници в международен форум в Русия"}
{"url": "http://www.cross.bg/kozhi-zhivotni-tzenni-1616878.html", "text": "/КРОСС/    Между 06 и 13 ноември, десетки доброволци ще прекарат цяла седмица в клетка до Парламента за забрана на фермите за кожи. Започвайки сряда от 9 ч., хора ще се ротират на смени в клетката денонощно. Демонстрацията се организира от сдружение КАЖИ (\"Кампании и активизъм за животните в индустрията\") и Гражданската инициатива за забрана добива на ценни кожи.Очаква се в същия този период в Парламента да се проведе второто разглеждане в комисия на внесения законопроект за забрана добива на ценни кожи в страната. След това предложението трябва да се насрочи за гласуване на първо четене в пленарната зала.\"Сега през ноември започва годишното убиване на норки за кожи. Буквално до дни се очаква да бъдат убити в газови камери около 100 хиляди животни. Забраната вече е в Парламента и чака да бъде гласувана от народните представители. Те решават още колко животни трябва да бъдат убити, преди най-накрая да се прекрати тази жестока индустрия. Клетката пред прозорците на Парламента и всички хора, решили да останат в нея, ще им напомнят за това.\", каза председателят на сдружение КАЖИ Петя Алтимирска. Организаторите посочват, че част от хората в клетката ще са известни артисти, музиканти и художници.Внесеният от група депутати законопроект предвижда забраната на фермите за кожи да влезе в сила от 1 януари 2021 г. В свое становище от този месец, Министерството на околната среда подкрепи забраната. Становището бе изготвено за първата парламентарна комисия, на която всички депутати гласуваха в подкрепа на забраната, с изключение на един въздържал се - Александър Сиди от ВМРО.Промяната предвижда да се забрани \"отглеждането, развъждането или умъртвяването на животни с цел добив на ценни кожи\". Тя не би засегнала ферми за зайци, телета, прасета или други животни, отглеждани за храна. Основните животни, за които се отнася, са норки, лисици, чинчили и енотовидни кучета.По данни на БАБХ, в България функционират две ферми за ценни кожи. И двете са за американски норки. Общият им обявен капацитет е близо 130 хиляди. Около 70% от тях ще бъдат убити за кожите им в рамките на месец ноември. Близо 99% от норките се отглеждат във ферма до Старозагорското село Маджерито. На фона на увеличаващия се брой забрани в Европа, у нас се увеличава броят убивани животни за кожи всяка година.  ", "date": "2019.10.31", "title": "Сeдмица в клетка. Протест за забрана на фермите за кожи "}
{"url": "http://www.cross.bg/hrana-ribata-cherno-1616877.html", "text": "/КРОСС/    Природозащитната организация напомня, че всеки от нас може да помогне за опазването на живота в моретоНа днешната дата през 1996 г. в Истанбул шест държави, сред които и България, подписват Стратегическия план за Черно море. Чрез документа те се разбират да работят съвместно за устойчивото управление на неговите природни ресурси и биоразнообразие. Освен че олицетворява ангажимента на правителствата от региона за сериозни действия по възстановяването и опазването на морето, планът е символ на надеждата за по-добро бъдеще за 16 милиона души, населяващи крайбрежието му. Денят е празник и за неуморните усилия на природозащитници и доброволци, посветили своето време и енергия на грижата за околната среда.По случай Международния ден на Черно море природозащитната организация WWF гостува в IKEA от 31.10. до 03.11. Инициативата е част от мащабна европейска кампания за опазване на живота в моретата и океаните, както и поминъка на хората, разчитащи на риболова. Заповядайте на събитието, за да получите ценни потребителски съвети под формата на игра, благодарение на уникалната интерактивната инсталация - Фризер, проектирана да симулира пазаруването на морска храна в рибния магазин. Посетителите ще получат на място и първия по рода си наръчник за устойчива консумация на морска храна - Рибен буквар 2.0, издаден от WWF. Черно море е едно от най-забележителните регионални морета в светаДълбоко повече от 2200 метра, то получава отточни води от басейна на реки с площ 1.9 милиона кв. км, което покрива около една трета от площта на континентална Европа. Единствената му връзка със световния океан е чрез дългия 35 км Истанбулски пролив. Всяка година в Черно море се влива около 350 куб. км вода от реките на повече от двадесет държави. За съжаление, обаче рибата в него намалява с драстични тепмове - и това не е локална, а глобална тенденция!Какво застрашава рибата?Свръхуловът е втората най-голяма заплаха за моретата и океаните след климатичните промени -  за да задоволим глада си за морска храна, днес вадим повече риба, отколкото те могат устойчиво да осигурят. Стигнали сме до момент, в който морските екосистеми и много местни общности са изложени на риск. Статистиката показва, че глобалното „производство\" на риба  възлиза на 171 милиона тона. А 33 % от рибните запаси в света са подложени на свръхулов. В същото време повече от 800 милиона души на планетата зависят от морските дарове за храната и доходите си.„Във времена на климатични промени, увеличаващо се световно население, както и при нарастване търсенето на риба и морски дарове, преминаването към устойчиво производство и консумация е задължително. Само по този начин рибата ще остане ценен източник на храна и доходи и за в бъдеще\", казва ръководителят на WWF България Веселина Кавръкова.Какво можем да направим?Рибата и морските дарове са най-търгуваната стока в глобален мащаб. В резултат за последните 40 години световните запаси са намалели почти наполовина. В същото време Европейският съюз е най-големият пазар на морска храна на планетата, което прави нашият избор изключително важен.  Не  е нужно да се отказваме от рибата и морските дарове. Важно е обаче да пазаруваме морски продукти, уловени или отгледани по начин, който запазва рибните ресурси и хората, зависещи от тях.За да разберете как заповядайте в IKEA днес от 16:00 ч., където експeрти от WWF ще Ви разкажат любопитни подробности за рибата и за това, което се случва с нея. ", "date": "2019.10.31", "title": "По случай Деня на Черно море WWF призовава да избираме устойчива морска храна"}
{"url": "http://www.cross.bg/varna-gerb-kostadinov-1616892.html", "text": "/КРОСС/    Интересната предизборна ситуация в Морската столица продължава. Подкрепата за Костадин Костадинов ежеминутно се увеличава, за сметка на тази на опонента му от партия ГЕРБ, който е със силно компрометирана репутация. Редица опозиционни партии  и техните симпатизанти подкрепят кандидатура на председателя на партия \"Възраждане\" в град Варна. Интересното е, че те са от целия политически спектър от десни, през патриотични до леви. Във Варна се наблюдава всенародно и всепартийно обединение срещу управляващото статукво, което се очаква да се прояви в масово гласуване в неделя. Костадин Костадинов води открита предизборна кампания, с активно присъствие сред съгражданите си, готовност да отговаря на техните въпроси, познаване на проблемите им и желание за компетентното им разрешаване. Неговата ерудирана личност и близостта до хората му носят масови симпатии и го превръщат в предпочитан кандидат за кмет. За разлика от него, кампанията на управляващата партия ГЕРБ на пръв поглед изглежда вяла, но всъщност е скрито-агресивна. Управляващите продължават да ползват манипулативен подход, основан на масово внушение. Вчера стана ясно, че администрациите и свързаните с Община Варна фирми са подканвани  да гласуват за ГЕРБ, а след първи тур \"невинно\" проверени дали са посетили избирателните секции и подсетени, че ще си загубят работата, ако Костадин Костадинов стане кмет. Тази откровена манипулация, председателя на партия \"Възраждане\" веднага опроверга, с обръщение към общинските служители. Успоредно, с този пряк натиск над обикновените хора, ГЕРБ разпространяват масово неверни слухове сред гражданите. Те варират от грозни колажи с комично или неточно съдържание, през явно изразена агресия в публикации в социалните мрежи до неверни твърдения. Един от основните пропаганднипохвати на управляващите от ГЕРБ,  който тръгва от т.нар \"платени тролове\" в социалните мрежи и започва масово да се разпространява сред хората е, че ако Костадин Костадинов стане кмет, бюджетът на Варна ще бъде спрян от министър-председателя и управляващата партия. Този факт беше опроверган от Костадин Костадинов в обръщение към гражданите, в което той разясни, как според действащото законодателство се формира бюджетът на една община.\"Бюджетът на една община се определя от няколко фактора. Първият от тях са местните данъци и такси, които се събират от фирмите и гражданите, които работят на територията на общината. Една част от тях, и тя е регламентирана в закона за държавния бюджет, остава за нуждите на местната община. Другата отива в националния бюджет. Това е регламентирано със закон и не зависи нито от министър-председателя, нито от Министерски съвет. Вторият фактор, определящ общинския бюджет е държавната субсидия, която идва от държавноделегирани дейности, които се определят съобразно броят на жителите на общината. Ако парите намалеят, то ще е заради намаляването на жителите на общината, а не според волята и усмотрението, на когото и да било. Това обаче не се очертава, тъй като ще работим активно за връщането на варненци във Варна и респективно за увеличаване на населението в нашия град. По тези две направления единственият начин парите на града да бъдат взети е, ако законът бъде променен. В този случай, обаче той ще се промени за всички, не само за Варна. Това съответно означава, че министър-председателя не може да \"спре парите\" на Варна, ако не бъде избран кметът на ГЕРБ.Третото направление, по което се привличат средства в една община са европейските програми. По тях общината сама избира екипите, с които работи, програмата по която кандидатства и съответно привлечените средства не зависят от управляващите. Община Варна е една от общините, която към момента не е много активна в кандидатстването по Европейски програми. Това ще бъде променено, когато заема кметския пост. В така очерталата се реална картина на формиране на бюджета, приходите не само няма да намалеят, но и ще се увеличат, тъй като основното направление на работата ми като кмет, ще бъде да привлека много повече инвестиции във Варна. За сведение на гражданите, във Варна има план за нов Индустриален парк от 2013 г.По този план, днес няма дори разчертан проект за строеж. Шест години се бави реализирането му, което ще доведе до повече работни места, връщането на варненци във Варна и увеличаването на бюджета на града.Нека не забравяме обаче още един невидим фактор за формирането на общинския бюджет. Това е преустановяване на кражбите от него. По данни на най-различни организации, които се занимават с проблемите на корупцията, от бюджета на Варна се крадат между 20 и 30%. На 250 млн. лв. това са около 60 милиона. Те ще спрат да се крадат, веднага след като стана кмет, нещо повече ще бъде направен пълен одит на Община Варна за установяване на извършени злоупотреби и подвеждане под отговорност на лицата, които са ги извършили\" - беше коментарът на Костадин Костадинов.В неделя варненци избират между свободата и мафията. Между това децата им да останат тук и емиграцията. От Варна започва промяната и надеждата на всички българи е варненци масово да излязат и да гласуват, за да спасят страната ни.\n\t\t\t\t\t", "date": "2019.10.31", "title": "В правомощията на министър-председателя ли е да \"спре парите\" на една община/видео/"}
{"url": "http://www.cross.bg/zhena-dvora-godini-1616885.html", "text": "/КРОСС/    Варненския районен съд присъди 4 години затвор за 46-годишният Красимир И. за изнасилване на възрастна жена.Делото се гледа при условията на съкратено съдебно, при което наказанието се намалява с една трета. Така състав на Варненския районен съд му определи да изтърпи в затвор 6 години лишаване от свобода, които намали с една трета заради съдебната процедура. Уважен беше частично и граждански иск в размер на 20 000 лева.Пострадалата 77-годишна жена живеела от години сама в дома си. Вечерта около 22,30 часа на 6 октомври 2017 г. силен шум, който идвал от антре, изградено до къщата й, накарал жената да отиде да провери какво се случва. На двора видяла подсъдимия, но тъй като била без очила, го оприличила на свой съгражданин, който през лятото й помагал по двора.Мъжът избутал възрастната жена в къщата, като й нанасял удари по главата и тялото. Докато блъскал жертвата си, от подсъдимия изпаднал портфейл, в който имало бележки с телефонни номера и имена на негови познати. През цялото време с удари сломявал съпротивата на 77-годишната самотница. В една от стаите на дома й Красимир изнасилил жената. После си тръгнал.Сутринта около 7,45 часа пострадалата излязла на двора. Съседката й забелязала синините по лицето й. Възрастната жена споделила, че била бита от свой съгражданин, като казала името на човека, който й помагал лятото по двора. От срам жената не разказала какво точно се е случило през нощта. Така била повикана полиция и медицински екип, пред които възрастната жена обяснила за изнасилването. Първоначално бил задържан посочения от пострадалата мъж, но проведеното разследване установило и уличило Красимир като извършител на сексуалното насилие. Няколко часа преди престъплението той бил забелязан с коня и каруцата си близо до къщата на жертвата.Извършителят бил уличен чрез ДНК-експертиза и свидетелски показания. Той е с начално образование, осъждан и има склонност към насилие, включително и сексуално към самотни възрастни жени.Присъдата на Варненския районен съд подлежи на обжалване пред Окръжния съд в града ", "date": "2019.10.31", "title": "Осъдиха изнасилвач а 4 години затвор"}
{"url": "http://www.cross.bg/vuzrazhdane-podkrepya-maya-manolova-za-vtoriya-tyr-na-kmetskite-izbori-v-sofiya-1616893.html", "text": "/КРОСС/ В изпълнение на решението на върховния орган на партия Възраждане - Организационен съвет, взето на 08.09.2019 г., според което по време на балотажите за местна власт, партията ще подкрепи всички опозиционни кандидати, с изключение на такива издигнати от етнически партии, застанали срещу кандидатите на управляващите политически сили на втори тур за кметове на общини и кметства, Възраждане официално обявява своята подкрепа за г-жа Мая Манолова на предстоящия балотаж за кмет на Столична община, който ще се състои на 03.11.2019 г.Призоваваме, своите членове и симпатизанти да подкрепят нейната кандидатура, защото считаме, че тя е категорично по-добрият кандидат, а с нейното избиране, ще започне и промяната на статуквото. Постепенното демонтиране на управляващата ГЕРБ и присъдружните й формации от власттае от първостепенна важност за нормализирането на политическатаобстановка у нас и възможност за промяна на 10 годишното статукво, коетозадушава страната ни. ", "date": "2019.10.31", "title": "Възраждане подкрепя Мая Манолова за втория тур на кметските избори в София"}
{"url": "http://www.cross.bg/myzeii-izkystvo-galeriya-1616886.html", "text": "/КРОСС/    Музеят - възможен или невъзможен\" е темата на дискусията, която ще се състои на 7 ноември в Софийска градска художествена галерия по проект на Фондация „Въпреки\", подпомогнат финансово от Национален фонд „Култура\".Датата за дискусията отпраща към 30-годишнината от началото на демократичните промени в България. Целта е да се обсъди възможността България да има музей за близкото минало и как трябва да изглежда той. „И тук неминуемо ще изникне въпросът - дали това трябва да бъде музей на фактите, или на усещането за онова време? Дали трябва да бъде предметен, или по-скоро да има характер на арт-инсталация?\", пишат създателите на сайта „Въпреки\". И дават примери с различни модели на музеи.Те напомнят също, че с решение на Столичния общински съвет се предвижда подземието на бившия мавзолей на Георги Димитров да бъде превърнато в галерия за съвременно изкуство - филиал на Софийска градска художествена галерия. „Но както вече стана дума, музей за близкото минало и съвременно изкуство не си противоречат... Струва ни се, че е възможно да се съчетаят двете гледни точки - музейната и художествената. Още повече, че пространството над бившия мавзолей става зона за съвременно изкуство.\"В дискусията на 7 ноември ще участват доц. Николай Папучиев от СУ „Св. Климент Охридски\" и социологът Цветозар Томов, който ще представи резултатите от специално поръчаното от фондация „Въпреки\" социологическо изследване за очакванията и нагласите за такъв музей и евентуалното му съдържание.  ", "date": "2019.10.31", "title": "Музеят – възможен или невъзможен"}
{"url": "http://www.cross.bg/ptitzite-evro-bulgariya-1616915.html", "text": "/КРОСС/    ЧЕЗ Разпределение България монтира 127 маркиращи устройства /дивертори/ по електропроводите в община Белене, които правят проводниците видими за птиците и намаляват риска от сблъсък с тях. Предвижда се и обезопасяването на 63 стълба с различни птицезащитни продукти. До момента са обезопасени изцяло 13 стълба с 39 изолационни комплекта.Усилията са част от проекта „Живот за птиците\", който се изпълнява в партньорство с Българско дружество за защита на птиците /БДЗП/. В рамките на този проект се извършват теренни проучвания, за да се установят най-рисковите за птиците райони и да се гарантира целесъобразно насочване на усилията за обезопасяване на електропроводите. Проучванията определиха област Плевен като регион с особено значение. Те ще продължат, докато се идентифицират всички важни за птиците места и се планират конкретни мерки за повишаване на сигурността им.Част от планираните вече дейности в областта предвиждат и повдигане на 46 щъркелови гнезда със специални платформи. По този начин се предпазва животът на птиците, предотвратяват се пожари по мрежата и се съкращава броят на прекъсванията на електрозахранването в резултат на контакта на щъркелите с електропроводите.ЧЕЗ Разпределение България и БДЗП представиха усилията, предприети за защита на птиците в област Плевен и конкретно в община Белене,на 31 октомври в природен парк „Персина\" - стратегическо за птиците място със защитен статут, където са концентрирани част от дейностите по проекта в района.„Опазване на застрашени видове птици чрез обезопасяване на опасни за тях въздушни електропроводи в защитени зони от Натура 2000 в Западна България\", LIFE16 NAT/BG/000612 или „Живот за птиците\" е проект с бюджет 2,65 млн. евро.  ЧЕЗ Разпределение инвестира в него над 800 хил. евро , както и човешки ресурс и усилия за неговото изпълнение. Европейската комисия осигурява финансиране от 1.85 млн. евро по програма Life на Европейския съюз. Дейностите по намаляване на конфликта диви птици-електропроводи, изпълнявани в партньорство с БДПЗ, ще продължат до края на 2022 г.  ", "date": "2019.10.31", "title": "ЧЕЗ разпределение предприе мерки за защита на птиците в района на Белене"}
{"url": "http://www.cross.bg/akademiya-sili-glava-1616904.html", "text": "/КРОСС/    Националната сигурност е в основата на всяка просперираща държава и тя не е отговорност само на хората с пагони, а на цялото общество. Това заяви в приветственото си слово държавният глава и върховен главнокомандващ на Въоръжените сили Румен Радев, който бе гост на тържеството по случай завършването на випуск „Княз Александър I\" - II смяна на Военна академия „Георги Стойков Раковски\".  Президентът прие строя на випускниците и ги поздрави с успешното завършване на обучението във Военната академия.Държавният глава подчерта, че на завършващите офицери се пада честта и отговорността не само да приемат и въведат на въоръжение новите оръжейни системи на видовете Въоръжени сили, за които се изразходват огромни средства от държавния бюджет, но и да осъзнават, че модернизацията на Българската армия не е еднократен акт по придобиване на нова техника, а сложен, дълбок и всеобхватен процес на трансформация.   „Много внимателно трябва да прецените как да съчетаете всички тези нови неща с постигнатото и развивано в нашата система за отбрана и сигурност от поколения достойни български офицери. Разходите за отбрана непрекъснато ще растат и сме задължени да търсим ефикасност, ефективност и максимално оползотворяване на всичко, с което разполагаме като материален, човешки ресурс и подготовка\", допълни президентът.„Убеден съм, че напълно осъзнавате огромните предизвикателства по пътя пред вас, и то в динамиката на геополитическите процеси и комплексните заплахи и рискове пред сигурността. В тази обстановка отстояването на националните и съюзните интереси е все по-трудна и отговорна задача\", заяви Румен Радев. По думите му, тази задача изисква високо подготвени специалисти, командири и лидери, с широк спектър от съвременни знания и умения, с критично и творческо мислене, с високи нравствени качества и с отвореност към света и ясна визия за бъдещето.Държавният глава пожела на младите командири и цивилни студенти, които завършват Военна академия „Георги Стойков Раковски\", да не спират да търсят нови знания и подходи през цялото си кариерно развитие, служейки предано на народа и Отечеството си. „На вас, офицерите, искам да пожелая много смелост, чест и достойнство в трудния командирски път. Никога не забравяйте, че да си офицер в Българската армия не е просто професия, а призвание и дълг към Отечеството\", подчерта още Румен Радев.На тържественото събитие присъстваха началникът на отбраната генерал-лейтенант Андрей Боцев, заместник-министърът на отбраната Анатолий Величков, началникът на Военна академия „Г. С. Раковски\" генерал-майор Груди Ангелов, офицери от видовете въоръжени сили, стотици граждани и близки на випускниците. ", "date": "2019.10.31", "title": "Националната сигурност е в основата на всяка просперираща държава и е отговорност на цялото общество"}
{"url": "http://www.cross.bg/diiiring-sporta-neshto-1616868.html", "text": "/КРОСС/    Да бъде посланик за расово равенство в спорта е вероятно последното нещо, което Алис Дийринг е искала, но 22-годишната плувкиня е приела борбата с проблема за своя мисия.Тя е единственият тъмнокож състезател в отбора на Великобритания и от малка се е сблъсквала с множество обиди и прояви на расизъм в басейна.Темата за расовата дискриминация излезе наяве след скандала от футболния мач между националните отбори на България и Англия. Българският тим получи наказание от един мач пред празни трибуни и глоба от 85 хиляди евро, като Дийринг беше сред мнозината, които надигнаха глас срещу проблема.\"Честно казано не мисля, че проявите на расизъм ще спрат някога. Начинът, по който се случва във футбола, е ужасно. То не е гласът на един, а на хиляди\", казва Дийринг.Британката не си прави илюзии, че расизмът в спорта или обществото ще бъде изкоренен скоро.\"Борбата ми е да видя как нещо подобно може да бъде стъпкано. Аз съм идеалист, но в същото време и имам реалистичен поглед. Проблемът е толкова голям, че има нужда от промяна и не мисля, че някой знае откъде да се започне, камо ли самите спортисти\", казва Дийринг.22-годишната плувкиня не иска да бъде приемана за жертва. Вместо това желанието на британката е да повиши осведомеността по въпроса.\"От собствения си опит знам, че хората не обичат да говорят за това, дори аз също не обичам да говоря, тъй като много често мога да бъда приета за хленчеща или търсеща внимание\", казва Дийринг.Тя допълва: \"Усещам, че вече съм достигнала епохата, когато съм достатъчно зряла, за да знам, че има последици от това, което казвам. Хората може да не го харесват, но аз съм готова да се сблъскам с тези последици, защото това е нещо голямо и искам да помогна, доколкото мога. Трябва да използвам гласа си\".Паралелно с мисията си Дийринг е отправила поглед към олимпийските игри в Токио догодина. Тя се надява в бъдеще да вижда повече тъмнокожи плувциИзточник Днес ", "date": "2019.10.31", "title": "Плувкинята и нейната мисия срещу расизма в спорта"}
{"url": "http://www.cross.bg/neiikov-vasil-velev-1616879.html", "text": "/КРОСС/    Трите основни държавни бюджета - на централната власт, на общественото осигуряване и на Здравната каса бяха обсъдени от съвета за Тристранно сътрудничество вчера. Бюджетът предвижда десетпроцентен ръст на заплатите, повече пари за образование, здравеопазване и отбрана, но в същото време замразяване на повечето социални плащания. Работодатели и синдикати обаче не стигнаха до единна позиция.Ще бъде ли постигнат консенсус - темата в Сутрешния блок на БНТ коментираха Васил Велев, председател на Асоциацията на индустриалния капитал и Иван Нейков, директор на Балканския институт по труда и социалната политика.Ние предложихме бюджетът да съобрази ситуацията на международната и европейската икономика, което дава отражение на българската индустрия - ние в момента имаме спад на продажбите, коментира Васил Велев. В момента фискалният резерв има над 10 млрд. лв, за следващата година е планирано поемането на нов дълг, сега са много ниски лихвите, това ще се яви като буфер при влошаване на световната и европейската икономика. Според Васил Велев, бюджетът е напрегнат като приходи, не е бюджет на спокойствието. Реформите наистина не са извършени и това се отразява и на въпроса с трите дни болнични, допълни той./КРОСС/ Според Иван Нейков, бюджетът за догодина не е планиран в далечен хоризонт и не предвижда дългосрочни финансови политики. Според него всъщност няма принципна разлика с Бюджет 2019. Това е бюджет на късия хоризонт, а хоризонтът е края на мандата, на практика на правителството. Не виждаме стъпките, които трябва да доведат до новия модел в помощ на хората с увреждания. Движим се по някаква територия, в която няма да се сблъскаме с реформите, каза още Нейков. Големият въпрос е каква цел има системата ТЕЛК. Анализът сочи, че целта е човекът да стигне до пенсия за инвалидност, а всъщност трябва да намерим в него онази работоспособност, която ще го върне на пазара на труда, допълни Иван Нейков.Васил Велев очерта няколко основни предимства на Бюджета за догодина. Макрорамката е безспорен плюс на бюджета, това, че той е балансиран, запазване данъчния модел и данъчните ставки, което внася една стабилност и предвидимост за бизнеса.На края на 2020 година със сигурност ще има излишък, категоричен е Иван Нейков.  ", "date": "2019.10.31", "title": "Парите в Бюджет 2020: Ще се увеличат ли доходите ни и с колко - говорят експертите"}
{"url": "http://www.cross.bg/poptodorova-bulgariya-diplomat-1616880.html", "text": "/КРОСС/    Шпионският скандал изглежда като такъв в очите на българите нашите, защото досега темата е била предпазливо заобикаляна. Това мнение изрази в сутрешния блок на Нова телевизия „Здравей, България\" Елена Поптодорова, вицепрезидент на Асоциацията на Атлантическия договор.Може би най-сетне тази „срамежливост\" да се говори по тази тема е преодоляна и ще можем да обсъждаме един проблем, който не е само в България. То е и в много други държави. Най-яркият пример е Великобритания, обадиха се Германия, Франция. Австрия, Швейцария, коментира Елена Поптодорова. По думите й уличеният в шпионаж руски дипломат е могъл да придобие информация за всички теми, решения и договорености за членството на България в НАТО. Той е бил от военното разузнаване, което означава, че се е вълнувал от военните измерения, допълни Поптодорова. От тук нататък следва да се намерят доказателства, каза още тя.", "date": "2019.10.31", "title": " Игри на шпиони. Изнасял ли е руски дипломат държавни тайни от страната ни?"}
{"url": "http://www.cross.bg/raketa-severna-izstrelyani-1616881.html", "text": "/КРОСС/    Северна Корея е изстреляла най-малко една ракета към Японско море (Източно море), съобщи южнокорейският генщаб, цитиран от \"Йонхап\".Към момента няма подробности, включително колко ракети или снаряди са изстреляни и откъде са изстреляни.За 12-ти пъти Северна Корея провежда подобно изпитание, като за последно изстреля ракета на 2 октомври, когато изпита балистична ракета от подводница. ", "date": "2019.10.31", "title": "КНДР изстреля ракета към Японско море"}
{"url": "http://www.cross.bg/letishteto-konsortziym-infrastructure-1616860.html", "text": "/КРОСС/    Гръцкият държавен приватизационен фонд  обяви, че 10 инвеститори са изразили интерес към 30-процентов дял от международното летище в Атина, собственост на фонда.Гърция притежава 55-процентов дял от летището, базираната в Германия AviAlliance GmbH, собственост на канадския пенсионен фонд PSP Investments, притежава 40-процентов дял в летището, а останалата 5% част е в гръцката Copelouzos.Интерес заявиха от ADP Groupe, APG Asset Management, AviAlliance GmbH, летища Vinci, Ferrovial international SE, First State Investments, Global Infrastructure Partners и консорциум от Ardian Infrastructure Fund S.C.A., Sicar и Ardian Infrastructure Fund V B S.C.S. SICAV - RAIF, друг консорциум от KKR-EGIS и консорциум от MEIF 6 Attic Investment, RAFFLES INFRA HOLDING и Chengdong Investment Corporation.Публично-частното партньорство осигури тази година 20-годишно удължаване за експлоатация на летището до 2046 година.Атинското летище е врата за Европа за хората, идващи от Близкия изток. То е изключително печелившо от началото на експлоатацията си през 2001 г. През миналата 2018 г. то е обработило 24 милиона пътници. Това е годишен ръст от 11% и приходи от 496 милиона евро.Новото консервативно правителство обеща да ускори приватизацията, ключова част от споразумението на Гърция с кредиторите ѝ, за да привлече инвестиции и да стимулира растежа в страна, която се възстановява след многогодишна криза. ", "date": "2019.10.31", "title": "10 инвеститори поискаха летището в Атина"}
{"url": "http://www.cross.bg/protzenta-pechalba-obyavi-1616883.html", "text": "/КРОСС/    Компанията Самсунг електроникс обяви, че оперативната й печалба за тримесечието юли-септември е спаднала с близо 56 процента, предаде Асошиейтед прес.Технологичният гигант съобщи, че през този период е имал оперативна печалба в размер на 7,78 трилиона вона (6,7 милиарда долара). Това е с 55,7 процента по-малко в сравнение със същия период на миналата година.Компанията обяви, че приходите й за третото тримесечие са намалели с 5,3 процента на 62 трилиона вона (53,4 милиарда долара).Самсунг е най-големият производител на полупроводници и на смартфони в света, но изпитва трудности заради спада в цените на паметите DRAM и NAND от миналата година насам. ", "date": "2019.10.31", "title": "Samsung обяви близо 56% спад на оперативната си печалба за периода юли-септември"}
{"url": "http://www.cross.bg/plovdiv-tazi-sotzialistite-1616855.html", "text": "/КРОСС/    БСП - Пловдив няма да подкрепи никого на балотажа за кмет на Община Пловдив. Това реши Градския съвет на социалистите на свое заседание тази вечер. Решението мотивира  председателят на структурата Красимир Трифонов. Той изтъкна, че ГЕРБ и коалиция „НФСБ - ВМРО\" са основни политически опоненти на БСП. „Имаме принципни и непреодолими различия по политики, идеология и начин на управление с тези формации и не можем да подкрепим техни кандидати\", допълни той. Пленумът единодушно прие аргументацията на председателя. БСП - Пловдив се обръща към жителите на р. Северен и р. Западен, които искат промяната, да подкрепят д-р Атанас Баташки и Десислава Йорданова на балотажите за районни кметове. „Трябва да се мобилизира актива от целия град и да се положат всички усилия за победата на „БСП за България\" в двата района\", каза областният лидер на партията Георги Гергов. Да се стигне до гражданите, които не са доволни от настоящото управление и да се потърси тяхното доверие, решиха още социалистите тази вечер.", "date": "2019.10.31", "title": " БСП – Пловдив не подкрепя никого от кандидатите за кмет на Община Пловдив, мобилизира се за балотажи в „Северен“ и „Западен“"}
{"url": "http://www.cross.bg/haznata-razhodi-goranov-1616857.html", "text": "/КРОСС/    Правителството ще обсъди финансовата рамка за догодина. В нея е заложено близо 47 млрд. лева приходи и точно толкова разходи от хазната. Сред основните приоритети за хазната са образованието и здравеопазването.Нулево салдо е заложено в Бюджет 2020 година като според финансовия министър Владислав Горанов това е един от буферите срещу предстоящата криза:„Още повече, че няма никакво пряко доказателство, че пове1ето разходи - особено със съмнителна ефективност ще доведат до съществено увеличение на растежа\".Повече пари ще има не само за здравеопазване и образование, но и за подкрепа на пазара на труда в следващите няколко години.„Анонсираното достигане на средна заплата през 2021-а от порядъка между 1400 и 1500 лева е постижимо и възможно\", каза още Горанов.Детските помощи обаче остават замразени.„Дебатът за демографската политика не трябва да се свежда до даването на пари, тъй като концептуално нито едно дете не трябва да бъде раждано заради икономически стимули\", допълни финансовият министър. ", "date": "2019.10.31", "title": "Правителството обсъжда финансовата рамка за 2020-а"}
{"url": "http://www.cross.bg/heloyin-praznik-taka-1616856.html", "text": "/КРОСС/    През последните години в страната ни се появиха все повече така наречени \"празници\", които от самото им име се вижда, че нямат нищо общо с традицията и духовността на румънския народ (и българския, бел. прев.). Един от тях е Хелоуин и независимо дали искаме, или не, той придобива все по-голямо присъствие в живота ни, чуваме по радиото, гледаме по телевизията, четем в пресата, че се организират развлечения, срещи, забавления, на децата в училище се говори за това, дори учителите организират за учениците партита на Хелоуин.Но как се е появил този „празник\" и какво означава той?Името произлиза от английски език, от израза „All Hallows' Even\", т.е. нощта преди християнския празник на Всички светии. Вярно е, че християнският празник „Всех святих\" се празнува и от Православната църква в първата неделя след Петдесетница, и е отбелязван по същия начин и на Запад до осми век, когато папа Григорий III решава да се премести на първи ноември, но за съжаление, между християнския празник „Всех святих\" и днешния Хелоуин няма нищо общо.Днес Хелоуин означава забавления, зловещи шеги и вицове, а хората, които участват в тях, са облечени като вещици, върколаци, скелети, чудовища от всякакъв вид. Децата от западните страни отиват в техните общности, почукват на вратите на съседите и питат „Trick or Treat?\" (Дяволия или почерпка?), този въпрос е поставен като заплаха, ако съответният човек откаже да им даде сладкиши, те ще му направят една дяволия. Всичко това става вечерта на 31 октомври.Какво се крие зад гърба на тези прояви на Хелоуин?Първо, трябва да се каже, че този „празник\" няма нищо общо с духовността, традициите и вярванията на румънския (и българския, бел. прев.) народ, той има повече общи неща с езическите практики и ритуали, отколкото с православната вяра. Най-големият проблем на този псевдопразник е, че чрез него се изопачават основни идеи на християнството, като култа към починалите и учението за живота след смъртта. Преобличайки се в тези гротескни герои, се внушава идеята, че през нощта на 31 октомври зли духове, призраци се връщат от онзи свят и върлуват сред хората, всявайки сред тях страх и ужас, но тази идея е чужда на Евангелието. От страниците на Свещеното Писание виждаме, че Бог е приготвил специално място както за праведните - рая, така и за грешните - ада. Душите след смъртта и Божия съд не се връщат на земята и това е показано в Притчата за богаташа и бедния Лазар, в която се казва: „а освен това между нас и вас зее голяма пропаст, та ония, които искат да преминат от тук при вас, да не могат, тъй също и от там към нас да не преминават\" (Лука. 16: 26). Следователно душите не могат да се движат по своя воля, но остават, според делата им, или във вечно блажено общение с Бога, или във вечно съществуване в страданието далеч от Бога.Трябва също така да се отбележи, че в Православието отслужените за починалите служби даруват надежда, светлина, а молитвите произнесени за тях са предназначени да помогнат на починалите. В никакъв случай починалите не се възприемат като духове, които никога не могат да намерят покой, и затова са принудени да ходят по земята.Друга криеща се зад този празник опасност е, че вместо да се покаже истинското лице на злото и дявола, така както се прави в християнството, този празник козметизира двете реалности, като и двете се представят в забавна светлина. Предава се посланието, че може да се шегуваме със злото и дяволът да ни забавлява. В действителност духовният опит показва, че нещата далеч не стоят така. Злото е противоположно на Бога състояние, дяволът е битието, от което се формира злото, целият човешки живот се превръща в борба с греха, като форма, чрез която се развива злото. За съжаление Хелоуин внушава точно обратното, а именно, че може да се съжителства със злото. От тази гледна точка Хелоуин се възприема като празник насърчаващ идеите на сатанинските организации. Сам съвременният „баща\" на „Сатанинската църква\", Anton Szandor LaVey, казвал, че „Хелоуин е един от най-големите празници в сатанинския календар, редом до „Валпургиевата нощ\" или Шабата на вещиците, на 1 май\".Този „празник\" има още една негативна последица, а именно - насърчава насилието и терора, като развлекателни форми и като начин на празнуване, а за децата това поведение може да има сериозни последици. Осъзнавайки тази опасност, Федерацията на православните организации „Про Вита\" в Румъния е отправила меморандум към Министерството на образованието, изследването, младежта и спорта, в който се изтъкват негативните последици на този празник за учениците. Изтъква се, че „в някои столични детски градини се празнува Хелоуин, в училищата учениците се обучават от самите преподаватели как да направят подходящи костюми и адекватен декор. Дискотеките в студентските градове и заведенията се надпреварват в организирането на „Хелоуин вечеринки\", в които разгорещено участват младежите жадни за забавления. В Русия Министерството на образованието е решило да забрани в училищата всякакви прояви свързани с Хелоуин. Представителят на министерството Александър Гаврилов заявил, че това решение е в сила от 2003 г., а мотивацията е свързана с факта, че този празник насърчава култа към смъртта, персонификацията на смъртта и злите сили, и противоречи с естеството на образователните институции.Също така Меморандумът подчертава, че „Законът за народната просвета съдържа много ясни разпоредби относно запазването на националната идентичност и културните ценности на румънския народ, като в училищата строго са забранени дейности застрашаващи морала, физическата и психическата неприкосновеност на децата и учителите\". В Меморандума се изисква „незабавна забрана на проявите във връзка с Хелоуин, дейности афектиращи в дългосрочен план духовното и нравствено здраве на румънските ученици. В условията, в които всевъзможната агресивност, правонарушителното поведение, преждевременната и обезпокояваща зрялост на нашите ученици се е превърнала в обща за училищата\".Текст: Яков Лучианwww.episcopiagiurgiului.ro ", "date": "2019.10.31", "title": "Относно „празника” Хелоуин"}
{"url": "http://www.cross.bg/godina-opera-baletnoto-1616873.html", "text": "Фестивалът на оперното и балетното изкуство (ФОБИ) - Стара Загора тази година 2019 ще отбележи своето половин вековно издание. Първият специализиран форум за опера и балет в България е създаден през 1967 година като Декемврийски музикални вечери, а от 1973 година е преименуван като Фестивал на оперното и балетното изкуство. От 1974 до 1989 година в неговите рамки се провежда Националния преглед на оперното и балетното изкуство. Обществените промени след 1989 г. и пожарът през 1991 г. довеждат до три прекъсвания на фестивала през 1990, 2010 и 2013 година.50-то издание на Фестивала, организирано от Старозагорската опера и Община Стара Загора, ще се проведе от 22 ноември до 7 декември, 2019 г. Програмата на фестивала тази година впечатлява със селекцията на уникални спектакли нарядко изпълняванио перни произведения, оперни и балетни премиери, отбелязването на знакови за музикалния живот на България и света годишнини, забележително международно участие, атрактивни съпътстващи събития, изложби и срещи с публиката.Официалното откриване на Фестивала на оперното и балетното изкуств ое на 22 ноември с премиерата на грандиозната опера „Африканката\" от Джакомо Майербер. Спектакълът е копродукция на Старозагорската опера с Дойче Опер - Берлин. Режисьор на постановката еВера Немирова - едно от най-ярките имена в съвременната оперна режисура в Европа. В досегашната история на българския оперен театър«Африканката» не е поставяна у нас. Т. нар. «голяма опера» - утвърдила се на сцената на френския музикален театър през 20-40-те години на 19 век, достига своя своеобразен връх в творчеството на Майербер. Техническите параметри на сцената на Държавна опера - Стара Загора позволяват да се осъществи адаптация на създадената сценография и оборудване за спектакъла. В реализацията на проекта, освен Вера Немирова, участва ичаст от постановъчния екип на Дойче Опер. Спектакълащедирижираглавниятдиригент на Старозагорската опера ИвайлоКринчев. В ролята на Васко да Гама гостуварумънският тенор ДаниелМагдал, който е в солистичния състав на спектакъла на Дойче опер през 2015.Специално внимание е отделено на 50-годишната сценична дейност на оперната прима Стефка Минева. На 30 ноември в нейна чест, под диригентството на Владимир Бошнаков, ще пеятЦветелина Василева, Мария Белчева, Беса Лугичи, Татяна Шиварова,Саня Анастасия, Калуди Калудов, Веселин Михайлов, Нико Исаков и Александър Крунев. Среща на публиката отблизо със Стефка Минева ще се състои непосредствено преди празничния концерт. На срещата с публиката ще бъдат прожектирани уникални избрани кадри от Златния фонд на Българската национална телевизия. С поглед-равносметка е и премиерата на балетния спектакъл „Шопениана\" с посвещение на 70 годишнината от началото на балетното изкуство в Стара Загора. „Шопениана\" ще бъде поставен от прима балерината на Старозагорския балет и почетен гражданин на Стара Загора Снежана Дескова.Още три годишнини са във фокуса на тазгодишната програма.120 години от рождението на Панчо Владигеров ще бъде отбелязано с изложба на Къщата-музей „Панчо Владигеров\" и концерт на Академичния симфоничен оркестър на НМА „Проф. Панчо Владигеров\" с диригент Григор Паликаровна 29 ноември. С почит и уважение към основателя на ФОБИ - диригента Димитър Димитров (1929-1999) - ще припомни за неговия голям принос към българската музикална култура на 1 декември с прожекция на спектакъла на операта „Набуко\" от Джузепе Верди - телевизионна продукция от фонда на БНТ (1983). Специално събитие на 3 декември с представяне на книга и документален филм,е посветено на 100 годишнината от рождението на един от „строителите\" на българските оперни театри и симфонични оркестри Руслан Райчев.В последните си издания фестивалът поддържа и регулярно международно участие с представянето на непознати или рядко изпълнявани в България заглавия. През 2017 година Опера Нова от Белград гостува с „Орфей\" от Монтеверди. През 2018 година Националната опера и балет на Северна Македония - Скопие гостува със „Севилският бръснар\" от Росини.През тази година на фестивала ще гостуват два ансамбъла: Опера Балтик от Гданск ще представи рядко изпълняваната творба „Таис\" от Маснена 27 ноември под диригентството на бразилския диригент Жозе Мария Флоренсио. В главните роли зрителите ще видят Беса Лугичи /Косово/, Марчин Брониковски, Ивайло Михайлов. Националният оркестър на консерваториите на Италияна 28 ноември ще изпълни концертна програма, чийто акцент са фрагменти от сравнително непопулярни италиански опери. Концерта ще дирижира Алесандро Пинзаути.Най-новият спектакъл на операта „Фалстаф\" от Верди на Държавна опера - Пловдив ще сложи финалния акорд на фестивалните дни и вечери на 7 декември под диригентството на именития български диригент Павел Балев със специалното участие на Кирил Манолов, титулован ласкаво като най-добрия Фалстаф в света и световната оперна прима Мариана Пенчева в ролята на мисис Куикли.  ", "date": "2019.10.31", "title": "50 то издание на фестивалът на оперното и балетното изкуство в Стара Загора"}
{"url": "http://www.cross.bg/sami-otoplenie-hora-1616867.html", "text": "/КРОСС/    Днес е крайният срок, в който нуждаещите се от целева помощ за отопление могат да подават документи в дирекциите \"Социално подпомагане\" по настоящия си адрес.Помощта е ориентирана предимно към рисковите групи - възрастни хора и най-вече онези от тях, които живеят сами, хора с увреждания и родители, които отглеждат сами децата си, включени в образователния процес.Общата стойност на помощта за периода 1 ноември - 31 март е 465.90 лв., като месечният размер е малко над 93 лева. Към началото на месеца са подадени общо 265 000 заявления. ", "date": "2019.10.31", "title": "Последен ден за кандидатстване за помощи за отопление"}
{"url": "http://www.cross.bg/proverka-zehtin-teglo-1616884.html", "text": "/КРОСС/    Близо тон зехтин и мед, укрити в камион, задържаха на МП \"Капитан Андреево\".Контрабандната стока била открита на 23 октомври при проверка на товарен автомобил с английска регистрация, влизащ в страната от Турция. Шофьорът представил редовни документи за стоките в товарното помещение.Камионът бил селектиран за щателна митническа проверка и при сканиране на товара митническите служители се усъмнили, че има разминаване между описа и реалното съдържание на кашоните.При последвалата физическа проверка било установено, че между декларираната стока са скрити 44 тенекии със зехтин с общо тегло 704 кг, както и 11 тенекии с пчелен мед с общо тегло 275 кг.На шофьора на камиона е съставен акт по Закона за митниците. ", "date": "2019.10.31", "title": "Задържаха близо тон контрабандни зехтин и мед на МП \"Капитан Андреево\""}
{"url": "http://www.cross.bg/boryana-dimitrova-risurch-1616874.html", "text": "/КРОСС/    „Алфа рисърч\" проведе проучване в периода 28-З0 октомври, възложено и финансирано от БТВ под формата на пряко интервю по домовете на 800 жители на София. Това, което показват резултатите веднага след първия тур на местните избори е, че се очаква избирателната активност на втория тур да е около 38%, тоест около 4-5 процента по-ниска от първия тур. Това заяви в сутрешния блок на БТВ управителят на \"Алфа рисърч\" Боряна Димитрова.По думите й е възможна известна вариация с броя на гласуващите, тя идва от избирателите на онези политически сили, които няма да имат представители на втори тур. Според моментните данни от проучването се очакват резултати от 55,3% за Йорданка Фандъкова и 44,7% за кандидата, подкрепян от БСП Мая Манолова, една разлика от 10-11 на сто към този момент, запазва се в същите параметри. То гарантира много висока степен на представителност, но има висока динамика, поясни социологът Боряна Димитрова. Тя допълни, че от избирателите на \"Демократична България\" една трета няма да отидат да гласуват на втори тур, а останалите гласове отиват към Йорданка Фандъкова. Изборите на са приключили, не са предрешени, отбеляза Боряна Димитрова.", "date": "2019.10.31", "title": "Какви са нагласите преди втория тур на местните избори според последното проучване на „Алфа рисърч”?"}
{"url": "http://www.cross.bg/detzata-prokyratyrata-momchentze-1616872.html", "text": "/КРОСС/    Тежко остава състоянието на 11-годишното момиченце от село Кардам, настанено във варненската болница \"Света Марина\". То е със сърдечно увреждане. Седемгодишната му сестричка се подобрява.В случая с починалото 9-годишно момченце от многодетното семейство, разследването, заради липсата на законов текст е за склоняване към самоубийство.Версията, по която работи прокуратурата е отравяне. Майката на децата заяви, че ако бъде доказано, че тя е отровила децата, ще си понесе отговорността.Токсикологичният анализ не потвърди хранително отравяне. Назначена е съдебно-химическа експертиза. Пробата е изпратена във ВМА в София и се чакат резултати. От прокуратурата в Генерал Тошево, смятат, че изследванията няма да станат скоро.Според предположенията на лекарите - подобен летален изход е възможен само в две ситуации - при насищане на организма с тежки метали или при остра инфекция, съобщи БНТ. По-вероятната обаче е токсично засягане на сърдечния мускул.Според бабата и майката, децата не са имали достъп до лекарства, както и до препарати. В дома е имало само Проспан и капки за нос.В неделя вечерта едно от децата - 9-годишно момченце, почина в дома си. Семейството е многодетно и има шест деца. Три от децата, които са настанени в детското отделение на болницата в Добрич по разпореждане на прокуратурата, са здрави. Правят им се пълни изследвания, но лечение не се налага. ", "date": "2019.10.31", "title": "Лекари с две версии за смъртта на детето от Кардам"}
{"url": "http://www.cross.bg/dyeiin-teramana-tekila-1616898.html", "text": "/КРОСС/    Бившият кечист Дуейн Джонсън-Скалата, преквалифицирал се в актьор, тръгва по стъпките на колегите си Джордж Клуни и Райън Рейнолдс и на певеца Ник Джонас, лансирайки собствена марка текила, съобщи Контактмюзик.47-годишният Джонсън лично е оповестил начинанието си в Инстраграм. Собственият му бранд \"Терамана Текила\" ще бъде пуснат в продажба през първата четвърт на 2020 г. Скалата е публикувал своя снимка заедно с персонала на фабрика за спиртни напитки, придружена от надписа: \"Дами и господа, с гордост ви представям \"Терамана Текила\". \"Тера\" означава \"земя\", а Мана е могъщият полинезийски дух, който ни направлява. \"Духът на земята\".Източник Дарик", "date": "2019.10.31", "title": "Дуейн Джонсън-Скалата пуска собствена марка текила"}
{"url": "http://www.cross.bg/rowertoy-wndow-vepciya-1616871.html", "text": "/КРОСС/    Місrоѕоft пpeдcтaви нoвaтa вepcия нa нa пaĸeтa c пoлeзни пoмoщни пpoгpaми РоwеrТоуѕ зa Wіndоwѕ 10. Toвa бe ĸyлтoвa пpoгpaмa cpeд пo-oпитнитe пoтpeбитeли и cpaвнитeлнo мaлĸo извecтнa cpeд дpyгитe. Πъpвoнaчaлнo тя излeзe зa Wіndоwѕ 95, cлeд тoвa бe aдaптиpaнa зa Wіndоwѕ XP, a ceгa излeзe нoвaтa вepcия зa Wіndоwѕ 10.B пъpвaтa пyбличнa вepcия нa РоwеrТоуѕ зa Wіndоwѕ 10 имaшe двe пoмoщни пpoгpaми: пpилoжeниe зa пoĸaзвaнe нa гopeщитe ĸлaвиши и мeниджъpa нa пpoзopци FаnсуZоnеѕ. B нoвaтa вepcия РоwеrТоуѕ 0.12 ce пoяви тpeтa пpoгpaмa зa пaĸeтнo пpeимeнyвaнe нa фaйлoвeтe. Ocвeн тoвa e възмoжнo дa ce избepe тeмa зa РоwеrТоуѕ - cвeтлa, тъмнa или cиcтeмнaтa.РоwеrТоуѕ дaвa възмoжнocт зa пpoмянa нa няĸoи acпeĸти нa oпepaциoннaтa cиcтeмa. Bcичĸo ce пpeдлaгa в yдoбeн и пpиятeн интepфeйc, и нe ce нaлaгa poвeнeтo в paзличнитe нacтpoйĸи и в cиcтeмния peгиcтъp. Πpoгpaмaтa мoжe дa ce cтapтиpa зaeднo c oпepaциoннaтa cиcтeмa и нeйнaтa иĸoнĸa ce виждa в тacĸбapa.   ", "date": "2019.10.31", "title": "Microsoft представи пакета помощни програми PowerToys 0.12"}
{"url": "http://www.cross.bg/manolova-fandukova-predi-1616875.html", "text": "/КРОСС/    Дни преди голямата битка на балотажа в София Мая Манолова гостува в студиото на Нова телевизия „Здравей, България\". 38 000 е разликата между гласовете на Манолова и Фандъкова.  Това е нищожна разлика, която може да бъде стопена и доволните усмивки на г-н Борисов и на ГЕРБ да се стопят. Всичко зависи от гражданите. Не могат да бъдат купени толкова гласове, че да удавят вота на хората, коментира тя в сутрешния блок. По думите й лъжите на предизборния щаб и на г-жа Фандъкова продължават. Показах многократно кои са хората в моя екип. За разлика от нея не влизам в пазарлъци с партийни централи. Не си купувам подкрепата и не раздавам постове, категорична е Манолова.Според нея поведението на Фандъкова е последователно. В рамките на кампанията преди първия тур тя бягаше от дебати. Тя избяга от дебата пред студентите в Софийския университет и пред младежките организации. Тя отказа участие и на хората от „Спаси София\", които ни поканиха днес, поясни Манолова. ", "date": "2019.10.31", "title": " Мая Манолова преди балотажа. За скритите договорки и явните обещания в кметската битка за София"}
{"url": "http://www.cross.bg/gosti-diplomatite-razhodi-1616861.html", "text": "/КРОСС/    Израелските дипломати излязоха в безсрочна стачка, за да протестират срещу условията на труд.Това ще принуди стотици посолства и консулства на Израел по целия свят да затворят врати, предаде Франс прес, цитирана от БНР.\"Принудени сме да затворим израелските представителства по света от днес\", съобщи синдикатът на служителите на министерството на външните работи. В комюникето се уточнява, че посолствата и консулствата няма да предоставят никакви услуги.Дипломатите негодуват заради решение на министерството на финансите да промени правилата за възстановяване на средствата, изразходвани за приемането на официални гости в резиденциите на дипломатите.Съгласно новите правила дипломатите трябва да предоставят доказателство за всички разходи по посрещането на гости.\"Когато някой ви идва на гости на вечеря или за някаква друга дейност, невинаги е възможно да предоставите касови бележки за всичко\", каза посланикът на Израел в Белгия Емануел Нахшон. \"Трябва да ни имат доверие, когато декларираме разходи\", добави той.  ", "date": "2019.10.31", "title": "Израелските посолства по света стачкуват заради парите за гости"}
{"url": "http://www.cross.bg/pakistan-pozhar-vlak-1616859.html", "text": "/КРОСС/    10 души са загинали при пожар във влак в Пакистан, съобщи Ройтерс.Агенцията се позовава на министъра на железниците Шейх Рашид Ахмед.Огънят е унищожил три от вагоните на влака.Инцидентът е станал в близост до град Рахим Яр Хан в южната част на провинция Пенджаб.Пожарът е причинен от експлозията на газов бутилка, използвана за готвене на храна, съобщават местните медии. ", "date": "2019.10.31", "title": "10 жертви на пожар във влак в Пакистан"}
{"url": "http://www.cross.bg/chasa-lenta-kresnenskoto-1616862.html", "text": "/КРОСС/    30-годишен мъж загина на място в Кресненското дефиле при удар между два товарни автомобила. Шофьорът на другия камион, който е на 70 години, е получил травма на главата и гръдния кош и е в болница в Благоевград, предаде БГНЕС.Спътникът на загиналия шофьор е с леки наранявания. Катастрофата е станала около 22:30 часа в сряда. В продължение на 6 часа движението в дефилето се извършваше в едната лента за движениВтората лента е била отворена за движение около 4:30 в нощта срещу четвъртък. ", "date": "2019.10.31", "title": "Млад мъж загина в катастрофа в Кресненското дефиле"}
{"url": "http://www.cross.bg/haiitov-chasa-foaiieto-1616858.html", "text": "/КРОСС/    С богата програма в Смолян ще бъде отбелязана 100-годишнината от рождението на Николай Хайтов.Във фоайето на театъра, който носи името на Хайтов всяка вечер от 19:30 часа ще има прожекции на филмите по негови сценарии: „Мъжки времена\", Козият рок\", „Краят на песента\", „Гола съвест\", „Дърво без корен\", „Изпит\" и „Орисия\".Тази вечер от 18:30 часа в фоайето на Родопския драматичен театър „Николай Хайтов\" ще се проведе инициативата „Творчески щрихи\". Изложбата, посветена на 100-годишнината на писателя е съвременен прочит на неговото творчество на младите творци - студентите на Националната художествена академия и учениците на Националното училище по изящни изкуства в София.В залата на Държавния архив ще бъде открита фотоизложба „Светът на Хайтов\". Документалната изложба е от личния архив на писателя, изготвена съвместно с фотографа Иво Хаджимишев. Едно от любимите занимания на Хайтов - архивните снимки, събирани през неговите обиколки на любимата Родопа планина и митарстванията като лесовъд, главен редактор на списание \"Родопи\" и писател, краевед, историограф, публицист и кинематографист.На 1 ноември от 18 часа във фоайето на Областната управа ще бъде открита документална фотоизложба съвместно с Българската национална филмотека „Героите на Хайтов в българското кино\".  ", "date": "2019.10.31", "title": "Смолян ще отбележи един век от рождението на Николай Хайтов с богата програма"}
{"url": "http://www.cross.bg/pravilo-drebolii-neshta-1616852.html", "text": "\"Има две житейски правила - Правило 1: Не се тревожи за дреболии. Правило 2: Всички неща са дреболии.\" ", "date": "2019.10.31", "title": "\"Има две житейски правила - Правило 1: Не се тревожи за дреболии. Правило 2: Всички неща са дреболии.\" "}
{"url": "http://www.cross.bg/dneven-preporuchitelniya-avokado-1616863.html", "text": "/КРОСС/    Това, което наричаме „авокадо\", е плодът на дървото от авокадо, носещо името Persea americana.Този плод е ценен заради високата си хранителна стойност и се добавя към всички видове ястия благодарение на добрия си вкус и богата текстура.Има много видове авокадо, а формата (от крушовидна до кръгла) и цветът (от зелено до черно) може да варират.След серия проучвания и статистически данни плодът с право си заслужи прозвището „супер храна\".Авокадото се нарежда сред първите места в списъка на най-здравословните храни на планетата.Повечето плодове се състоят главно от въглехидрати, докато авокадото е с високо съдържание и на здравословни мазнини.То съдържа над 25 основни хранителни вещества, включително витамините А, B, C, E, и K, мед, желязо, фосфор, магнезий и калий.Някои oт xpaнитeлните вeщecтвa в 100 грама авокадо:Bитaмин K - 26% oт препоръчителния дневен прием;Фoлaт - 20% oт препоръчителния дневен прием;Bитaмин С - 17% oт препоръчителния дневен прием;Kaлий - 14% oт препоръчителния дневен прием;Bитaмин В5 - 14% oт препоръчителния дневен прием;В6 - 13% oт препоръчителния дневен прием;Bитaмин E - 10% препоръчителния дневен прием.В състава си има още магнезий, манган, мед, желязо, цинк, фосфор, витамин А, В1 (тиамин), В2 (рибофлавин) и В3 (ниацин).Един плод авокадо (около 170-200 грама) cъдъpжa между 250 и 320 ĸaлopии, 3-4 гpaмa пpoтeин и 28-32 гpaмa здpaвocлoвни мaзнини.Bъпpeĸи чe cъдъpжa 14-17 гpaмa въглexидpaти, 12-14 oт тяx ca фибpи, ĸoeтo гo пpaви полезна pacтитeлнa xpaнa при всякакъв вид диета, както за отслабване, така и за покачване на мускулна маса.Aвoĸaдoтo нe cъдъpжa xoлecтepoл или нaтpий и имa изключително ниcĸo cъдъpжaниe нa нacитeни мaзнини.Поради тази причина, ежедневната консумация на авокадо може да ни помогне да се справим с редица здравословни проблеми, както и да балансираме хранителния си режим. ", "date": "2019.10.31", "title": "Защо е хубаво да ядем по едно авокадо на ден"}
{"url": "http://www.cross.bg/rodeni-na--oktomvri-godina-1616849.html", "text": "/КРОСС/    Васил Живков, режисьор и сценаристДимитър Данчев, депутат в 44-ото НСМариана Маринова, Мисис България 2007Пламен Бобоков, бизнесмен, член на УС на КРИБСветлана Янчева, актрисаСтефан Господинов, бизнесмен, бивш депутатСтефан Китанов, филмов продуцент и директор на \"София филм фест\"", "date": "2019.10.31", "title": "Родени  на  31 октомври 2019 година"}
{"url": "http://www.cross.bg/chasa-dyha-ymeren-1616865.html", "text": "/КРОСС/    Днес над България ще бъде облачно и дъждовно. Значителни ще са валежите в източната половина от страната и крайните югозападни райони. Ще духа умерен североизточен вятър и с него ще продължи да нахлува студен въздух. Температурите ще са без съществен дневен ход и максималните ще са предимно между 5 и 10°.Това съобщават от НИМХ.В планините ще бъде облачно и с валежи от дъжд, над 1800 метра - от сняг. Ще духа до умерен вятър от запад - северозапад, който привечер ще се ориентира от изток, югоизток и временно ще се усили. Максималната температура на височина 1200 метра ще е около 5°, на 2000 метра - около 0°.По Черноморието ще бъде облачно и дъждовно. След обяд валежите ще са значителни. Ще духа умерен североизточен вятър и с него температурите ще се понижат. Максимални температури ще са 10-12°. Температурата на морската вода е 18-19°. Вълнението на морето ще е 2-3 бала.На 31.10.2019 слънцето ще изгрее в 6:59 часа и ще залезе в 17:21 часа. Продължителност на деня 10:22 часа.На 31.10.2019 луната ще изгрее в 10:31 часа и ще залезе в 19:59 часа. Осветеност на диска в 0h UT 11 %. Фаза на луната: след новолуние преди първа четвърт. ", "date": "2019.10.31", "title": "Облачно и дъждовно"}
{"url": "http://www.cross.bg/sega-chasa-telegraf-1616869.html", "text": "/КРОСС/    Водещи заглавия на първите страницив. Сега - Пристанищата и летищата поемата активния живот на пенсионеритев. Сега -  София нарочи втори руски дипломат и вдигна напрежението с Москвав. 24 часа - Русия пробва да ни прати военен аташе от ограничителен списък на ЕС, Външно му отказа визав. Труд -  Половин милион бюлетини - на боклукав. Телеграф -  Климатологът проф. Рачев алармира: Изчезва ледникът в Голям Казанв. Монитор -  С 35 500 т coл дебнат първия сняг по пътищатаВодещи заглавия на вътрешните страницив. Сега -  Пирове, погром и отказ от балотаж обогатиха вотав. Сега - Бизнесът хареса бюджета, но не и вдигането на заплатитев. 24 часа - ГЕРБ предупреди за нов Костинброд, 2 часа след това Манолова обвини Фандъкова в купен вотв. 24 часа -  Скица за имот се вади вече за 5 минутив. Труд -  Търсят отровата, убила Стефан от Кардамв. Труд -  Откриват национален център за лицево-челюстна хирургияв. Телеграф -  Авторитетният украински сайт Obozrevatel разкри: Изгоненият руски шпионин е Владимир Русяевв. Телеграф -  Ровят за отрова в кофите заради малкия Стефчов. Монитор - Една пета от луксофисите наети още в строежв. Монитор - Учениците в клас в деня след вотаВодещи интервютав. Сега -  Нели Куцкова: Всичко, свързано с Иван Гешев, буди притеснениев. 24 часа -  Грета Лакова учителка от Ловеч, носител на националната награда „Даскал Ботьо Петков\": \"Може да се изненадате, но учениците ми четат книги в междучасиятав. Труд -  Боян Ангелов - председател на Съюза на българските писатели, пред „Труд\": Грантовата интелигенция заслужава само презрениев. Телеграф -  160 000 безплатни ваксини за грип в средата на ноемврив. Монитор -  Джаг Синг, инвеститор в стартъпи: Стартиращите компании трябва да „уволняват лошите си клиентиВодещи анализив. Сега - Мутрите не просто се завърнахав. Сега -  ГЕРБ се превръща в кметска партияв. 24 часа -  Да паразитираш върху наивницив. Труд - Политиката - по-далече от наказателните законив. Телеграф -  Веселието не пречи на празникав. Монитор -  Първият сняг пак ще ни изненада на пътя  ", "date": "2019.10.31", "title": "Преглед на печата 31.10"}
{"url": "http://www.cross.bg/izgorya-drevniyat-yaponski-zamuk-shyri-1616866.html", "text": "/КРОСС/    Замъкът Шури на южния остров Окинава, който е част от Световното историческо наследство, беше обхванат от голям пожар, пише БГНЕС. Основната зала е напълно унищожена, тежко са повредени и други структури.Часове наред пожарникари са бориха да загасят огъня, обхванал историческия комплекс. ", "date": "2019.10.31", "title": "Изгоря древният японски замък Шури"}
{"url": "http://www.cross.bg/zagivat-stava-izbyhva-1616853.html", "text": "/КРОСС/    475 г. - Ромул Августул е провъзгласен за римски император.802 г. - Никифор I е провъзгласен за византийски император.1470 г. - Хенри VI за втори път става крал на Англия.1517 г. - Реформацията: Мартин Лутер заковава списъка със своите 95 тезиса на вратата на църквата във Витенберг.1815 г. - Англичанинът Хъмфри Деви патентова миньорската лампа.1864 г. - Невада е призната като трийсет и шести щат на САЩ.1869 г. - Основан е Български революционен централен комитет.1876 г. - Огромен циклон помита Индия, в резултат на което загиват 200 000 души.1888 г. - На шотландеца Джон Дънлоп е издаден патент за надуваема гума на велосипед, което по-късно влиза масово в производството на автомобили.1892 г. - Артър Конан Дойл публикува Приключенията на Шерлок Холмс.1918 г. - В Европа започва най-унищожителната грипна епидемия - за по-малко от година умират около 20 млн. души.1919 г. - Създаден е АФК Лийдс Юнайтед.1922 г. - Бенито Мусолини става министър-председател на Италия на 39-годишна възраст и установява коалиционно правителство съставено от фашисти, националисти и либерали в първите години на управлението му.1941 г. - След 14 годни, приключва работата по мемориала в Маунт Ръшмор.1944 г. - Втората световна война: В концентрационния лагер Освиенцим е извършена последната масова екзекуция в газова камера.1954 г. - В Алжир избухва въстание за национална независимост от Франция.1956 г. - Суецката криза: Обединеното кралство и Франция започват да бомбардират Египет, за да предизвикат отварянето на Суецкия канал.1961 г. - Балсамираното тяло на Йосиф Сталин е извадено от Мавзолея на Ленин в Москва и погребано.1963 г. - В Индианаполис (САЩ) избухва изтичащ газ пропан-бутан по време на състезание по фигурно пързаляне, загиват 74 души и около 400 са ранени.1984 г. - Министър-председателката на Индия Индира Ганди е убита от двама сикхи от охраната.1985 г. - Отворена е австралийската писта от Формула 1 Adelaide Street Circuit.1992 г. - Папа Йоан Павел II се произнася за реабилитирането на Галилео Галилей, осъден като еретик.1999 г. - Египетски пътнически самолет Боинг-767, прелитащ от Ню Йорк до Кайро, катастрофира край бреговете на Масачузетс, загиват 217 души.Родени", "date": "2019.10.31", "title": "31 октомври в историята"}
{"url": "http://www.cross.bg/chasa-provede-sofiyaot-1616848.html", "text": "/КРОСС/    СофияОт 10.00  часа държавният глава Румен Радев ще участва в тържеството по случай завършването на випуск „Княз Александър I\" - II смяна на Военна академия „Георги Стойков Раковски\".***София.От 10:00 часа ще се проведе заседание на Министерски съвет.***София.От 10:00 часа в Националния археологически музей заместник-министърът на образованието и науката Карина Ангелиева ще представи дейностите на музеите към БАН по програма „Образование с наука\". В рамките на събитието ще бъде изнесен урок на второкласници от 18 СУ „Уилям Гладстон\" по темите от учебния предмет Околен свят „Моето родно място\" и „Забележителности в родното място\".***София.От 11:00 часа в сградата на Главна дирекция „Национална полиция\", ще се проведе пресконференция по откриване на кампанията Акция \"Зима\" 2019. На пресконференцията ще присъстват началникът на отдел „Пътна полиция\" при Главна дирекция „Национална полиция\" комисар Любомир Костадинов, председателят на Съюза на българските автомобилисти (СБА) инж. Емил Панчев, представители на Българския Червен кръст, Изпълнителна агенция „Автомобилна администрация\", Агенция „Пътна инфраструктура\" и Държавна агенция \"Безопасност на движението по пътищата\".***София.От 11.00 часа в х-л „Хилтън\", ще се проведе конгрес на Централноевропейската диабетна асоциация (CEDA) асоцииран с Международния дунавски симпозиум за 2019 г.***София.От 11.30 часа в „Пирогов\" ще се състои дарение на иновативен апарат за дигностициране на астма в детска възраст.***София.От 18:30 часа пред Националната библиотека \"Св. св. Кирил и Методий\", Национално движение „Хан Кубрат\" организира \"Българският отговор на Хелоуин 2019\".***Белене.От 11:00 часа в гр. Белене, ул. \"Персин\" №5, сградата на Дирекция на природен парк „Персина\", ЧЕЗ-България ще представи проект за защита живота на птиците, опазване на биоразнообразието, както и за предпазване на мрежата от възникване на аварии и пожари в резултат от досега с тях.***БургасОт 11.30 часа в малката зала на ОДМВР-Бургас ще се проведе брифинг по повод стартиращата Акция „Зима\".***Дупница.От 11.00 часа в заседателната зала на Общината ще бъде представен проектът за изграждане на Младежки център.***Ловеч.От 18:00 часа в салона на Ловчанско читалище „Наука 1870 г.\", ще се проведе празнично тържество по повод Деня на народните будители.***Пещера.От 11.00 часа в заседателната зала на Община Пещера, ул.„Дойранска епопея\" №17, в Центъра за административно обслужване на Общината ще се проведе кръгла маса за представяне на социалната икономика и социалното предприемачество.***Разград.От 15.00 часа в ОДМВР-Разград ще се проведе пресконференция по повод предстоящата акция \"Зима\".***Смолян.От 17:30 часа в залата на Държавен архив - Смолян ще бъде открита фотоизложба „Светът на Хайтов\", посветена на 100 годишнината на писателя Николай Хайтов.***Смолян.От 18,30 часа във фоайето на Родопски драматичен театър „Николай Хайтов\" ще се проведе инициативата „Творчески щрихи\", посветена на 100 годишнината на писателя Николай Хайтов.***Стара Загора.От 18.00 часа в залата на Международния младежки център, Община Стара Загора, Долап.бг и Международен младежки център Стара Загора организират срещи-разговори с видни земляци под надслов „Красивите лица на Стара Загора\".***Сливен.От 11:00 часа, в сградата на ОДМВР-Сливен главен инспектор Илиян Николов, началник на сектор „Пътна полиция\" при ОДМВР-Сливен, директорът на БЧК-Сливен Моника Сярова и председателят на СБА за Сливен Андон Андонов ще дадат брифинг във връзка с предстоящия зимен сезон и началото на Акция „Зима\"  ", "date": "2019.10.31", "title": "Предстоящи събития в страната за 31.10.2019 г."}
{"url": "http://www.cross.bg/temi-i-gosti-v-sytreshnite-blokove-na-televiziite-na-oktomvri--godina-1616847.html", "text": "/КРОСС/    БНТ, „Сутрешен блок\"Тема: Пари за пенсии и заплати в Бюджет 2020 - коментар на експертитеТема: Расизъм на стадиона: ще спрат ли глобите футболното хулиганство?Тема: Между обичаите и забавлението - ЗА и ПРОТИВ ХелоуинТема: Местни избори 2019: Славчо Атанасов преди втори тур за кметското място в ПловдивБТВ, \"Тази сутрин\"Нова телевизия,  „Здравей  България\" ", "date": "2019.10.31", "title": "Теми и гости в сутрешните блокове на телевизиите на 31 октомври 2019  година "}
{"url": "http://www.cross.bg/zatvorite-godina-nyama-1616870.html", "text": "/КРОСС/    Протестна готовност обявиха надзирателите в затворите. Решението е взето след среща с ръководството на Министерството на правосъдието, на която е станало ясно, че и през следващата година няма да бъдат открити исканите нови 200 щата в системата.  В софийския затвор 29 надзиратели се грижат за сигурността и охраняват малко над 800 затворници.Ивайло Григоров - председател на синдиката на служителите в затворите, припомни че при протестите миналата година основното им искане е било да се увеличи щатът в специализираните дирекции „наказания\" и „Охрана\". Беше поет ангажимент за увеличаване на щата през следващите три години, с по 200 бройки годишно, за да няма инциденти и бягства\", каза още Григоров.по думите ме малкият брой служители е проблем и доказателство за това са бягствата през тази година.Зам.-министърът на правосъдието Николай Проданов заяви, че министерството е направило необходимото исканията на синдиката за увеличаване на щата да бъдат включени в бюджета за 2020 г., но все още няма потвърждение.От синдиката на служителите в затворите са категорични, че ако исканията им не бъдат изпълнени, те ще преминат към стачни действия, като още днес изпращат отворено писмо до медиите и отговорните институции в страната, в което посочват проблемите и настояват за залагане на сума в бюджета, с която да се осигури разкриването на тези 200 щатни бройки. ", "date": "2019.10.31", "title": "Защо надзирателите в затворите обявиха протестна готовност?"}
{"url": "http://www.cross.bg/bagazh-samo-sebe-1616851.html", "text": "/КРОСС/    Как да разберем, че имаме твърде много емоционален багаж ли? Постоянно лошото настроение, безразличието, тревожността, изблиците на гняв и безсилие са само част от признаците, че емоционално не издържате на натоварването. Физиологически тялото също реагира с признаци като главоболие, сънливост през деня и безсъние през нощта, замаяност и чувство за умора.Времената днес са толкова интензивни, че не можем вече да си позволяваме да носим този товар. Информационните потоци около нас са много и мощни, няма време/средства за хоби, пътуване и почивка, хората се отчуждаваме и чувството за изолация расте. Затова е жизненоважно да се научим да разтоварваме напрежението, емоционалните товари и да търсим начини да сме по-щастливи. Това не е егоизъм, а понякога - въпрос на оцеляване. Психическо, емоционално, физическо.Емоционалният багаж, който е свързан с нас самите, идва от непреработването на емоциите ни и оставянето на нерешени въпроси като \"Защо така реагирам?\", \"Защо нещо предизвиква такива чувства у мен?\", \"Защо този човек има власт над мен? и т.н. Когато не сме в постоянен диалог със себе си и не осъзнаване на чувствата си, ние просто ги натрупваме.Емоционалният багаж, който идва от другите, е свързан с прехвърлянето към тях на очаквания - че някой трябва да ни направи щастливи, че някой трябва да отговаря на нашите очаквания, че другите трябва да споделят нашите принципи и представи. В резултат на това ние не умеем да поставяме граници, оставаме зависими и напрегнати какво другите ще направят с нас. Когато се получава разминаване - ние се товарим емоционално.\"След осъзнаването, че поемаме повече емоции, отколкото можем да \"смелим\", да контролираме, трябва да обърнем внимание на себе си и да намерим механизми да се разтоварваме от тях.\"Да не се страхуваме да се усамотяваме. Може би най-главното умение, на което никой не ни учи, е как да бъдем в комфорт със себе си, насаме. Постоянно се обграждаме с хора, постоянно общуваме, постоянно споделяме - но това е само на повърхността. Усамотението предполага тишина, оставане в личното пространство, време за мислене, съзерцание, спокойствие. Само тогава имаме време за рефлексия и обработване на емоциите, които можем да споделим с други, ако пожелаем, и така да се разтоварим.Да бъдем честни със себе си. Понякога приемаме емоционален багаж, защото имаме невярна оценка за себе си. Не знаем защо другите постъпват така или онака с нас, най-вече в негативен план, защото смятаме, че не заслужаваме. Но дали е така? Дали винаги ние сме прави, дали има друга гледна точка - да не ни се обадят за кафе, да не ни изберат за проекта, да имаме малко приятели. Не е приятно изминаването на този път, но е необходимо.Да приемем хората, себе си, статуквото - каквито са. Да, вероятно имаме само 1-2 приятели, вероятно колегите в офиса не ни харесват особено, вероятно сме заслужили, че работим на това място, живеем в този град, че нещата са, каквито са. Е, и?! Всичко друго, което е различно от \"какво правя сега с това аз?\", е излишно. Няма смисъл от тревога, отчаяние, самосъжаление, очаквания и разочарования. Тези емоции са напълно безполезни, ако не водят до действие. \"Не ми харесва - ще се махна, ще го променя, ще говоря открито.\" Каквото и да е, само да спрат негативните емоции, които ни водят само да задънени улици, вместо до магистралата на свободните решение и действия.Другите са важни, но ние сме по-важни заради избора как да взаимодействаме с тях. Ето една случка за пример. Разбирате случайно, че колеги от офиса са се събрали да излязат на бар. Това е планирано, не спонтанно излизане. Мислите, че с повечето от тях или поне с инициатора сте в добри отношения, но не сте поканени. Какви емоции предизвиква това у вас? Изненада, гняв, фрустрация (защото не можете просто да идете да се разкрещите защо не сте поканени), тъга, самосъжаление, изолация. Това е цял куфар емоционален багаж, който вие сами си създадохте само от едно единствено дочуто случайно изречение в женската тоалетна, примерно.Във времето за обмисляне може да осъзнаете, че никой всъщност не е длъжен да ви кани и макар да се чувствате наранени, никой няма обещание към вас. Може би ще разберете, че не сте се държали добре напоследък или вие не сте канили колеги на подобни излизания. Може би просто са ви забравили, не е имало места и т.н. А може би всъщност не харесвате тези колеги и освен че си е проличало, всъщност не бихте искали да излизате с тях. От всички тези мисли, анализирайки ги, запазвайки разум, може да се стигне до действие - излизане от този колегиален кръг, промяна в отношението към него или просто да споделите спокойно, че бихте искали следващия път да ви кажат, когато смятат да излизат, защото ще ви е много приятно да излезете на по питие с тях.\"Другите действат по определен начин, но в нас стои решението как да реагираме и то така, че да не задържаме емоции. След осмислянето на всичко това можем свободни и спокойни отново да се върнем в света, да общуваме, да намираме своите хора.\"Със зрелостта идва едно много хубаво усещане - че никой не ни е длъжен, че ние не сме длъжни никому. Че няма как да имаме очаквания и не държим от нас да се очаква нещо. Със зрелостта идва и свободата на назоваваме нещата с истинските им имена и да бъдем директни, дори ако знаем, че нараняваме. Защото във времето ние също натрупваме рани, умора и болки. Такова е общуването просто - всеки от нас е една малка вселена, която винаги остава неразбрана и която в най-добрия случай може да бъде докосната, траекторията й да се промени или тя да промени нечия друга.\"Води ли разтоварването на емоционалния багаж до егоизъм и безчувственост спрямо другите, до една вътрешна закоравялост, самодоволство и цинизъм? \"В известен смисъл, да, но обратното би било инфантилност, хабене на потенциал, ресурси и саморазруха. Но отново - всичко зависи от нас. Някои от тези, които поемат по този път, лесно стигат до цинизъм и остават там. Истинското геройство и голямата награда на незадържането на емоционален багаж е в това да останеш човечен, отворен и доброжелателен. Да виждаш хората, да осъзнаваш миговете, да се радваш на живота.Цинизмът е лесен в този свят, да останеш с добро сърце обаче се иска голям кураж. Който идва само с вътрешната свобода. В нея място за емоционален багаж няма.Източник Hera.bg ", "date": "2019.10.31", "title": "Да се научим да разтоварваме емоционалния си багаж"}
{"url": "http://www.cross.bg/episkop-ampliii-stahiii-1616854.html", "text": "/КРОСС/    На 31 октомври св. Православна църква чества паметта на няколко свети апостоли, които влизат в числото на седемдесетте Христови ученици. Те са:св. Стахий - поставен от св. апостол Андрей за епископ във Византион,св. Амплий - епископ в Лида,св. Урбан - епископ в Македония,св. Наркис - епископ Атински,св. Апелий - епископ Ираклийски исв. Аристовул - пръв благовестник в Британия, където загинал мъченически.Свети Стахий бил поставен от свети апостол Андрей за епископ във Византион; заедно с него свети Стахий въздигнал църква в Аргиропол*. Като събрал тук много верни, той ги поучавал на заповедите Христови. Той се трудил така цели шестнадесет години и след такива подвизи предал душата си на Господа.Апостол Андрей ръкоположил в сан епископ Амплий и Урбан, Амплий - в Диоспол**, Урбан - в Македония. Те ревностно проповядвали Христовото учение и разрушили много идолски капища; с това те настроили против себе си елините и иудеите. Тези врагове на Христовата вяра предали на мъчения светите мъченици, които се удостоили да получат неувяхващи венци.Светите Наркис, Апелий и Аристовул също проповядвали Христовото Евангелие: Наркис - в Атина, Апелий - в Ираклия, Аристовул - в Британия. Тези свети мъже след много трудове и подвизи предали душите си на Господа.* Аргиропол, днес Фундукли, предградие на Константинопол близо до Пера и Галата.** Диоспол се намирал в Палестина, на северозапад от Йерусалим. ", "date": "2019.10.31", "title": "Свв. апостоли Стахий, Амплий, Урбан (Урван), Наркис, Апелий и Аристовул от седемдесетте апостоли"}
{"url": "http://www.cross.bg/heloyin-murtvite-noemvri-1616850.html", "text": "/КРОСС/    Днес Хелоуин (31 октомври) се празнува в много краища на света но най-голяма популярност има в САЩ.Там празника започва да се празнува през 19-ти век с емиграцията на ирландците. Повече от половината американци всяка година украсяват къщите си за Хелоуин. Днес единственият празник, който успява да надделее над Хелоуинската еуфория остава Коледа, но пък по продажба на бонбони и лакомства 31 октомври държи първенството.На този ден децата се преобличат в страшни костюми и звънят от врата на врата събирайки бонбони. Ако стопанинът откаже да им даде, те му измислят пакост за наказание. Това забавление е известно като „почерпи или ще ти напакостя\"(trick-or-treat).Масово костюмите за Хелоуин се появяват около средата на миналия век, когато и традицията „почерпи или ще ти напакостя\" става неизменна част от празника. Най-голямото празненство за Хелоуин е Village Halloween Parade и е един от най-големите паради. Състои се в Ню Йорк и се посещава от повече от два милиона зрители и участници. То бележи началото си през 70-те години от майстор на маски в Грийнуич Вилидж.В Китай празникът на Хелоуин е познат като Тенг Чиех ( Празник на фенерите) и е китайска традиция повече от двехиляди години. Това е вечерта на пълнолунието, в която се слага край на честванията на Лунната Нова Година - петнадесетият ден от първия месец на китайския лунен календар. Всяка година датата му се изменя.В този ден пред снимките на мъртвите се поставят вода и храна, а по вода се пускат хартиени лодки, някои, от които много големи, за да показват пътя на изгубените души.Хартиени фенери във формата на дракони, птици и други животи, се поставят из улиците, парковете, храмовете и къщите. Честванията са грандиозни и включват илюминации, танци и представления като парад на дракона и танц на лъва.В Ирландия, където се е зародил Хелоуин, празникът все още се празнува така, както и в САЩ, с големи тържества. Извън градовете все още се палят огньове, така както някога са правели келтите, а децата се обличат в костюми и обикалят домовете за лакомства. Играят се игри като „хвани ябълката\" - ябълка се закача на въже и всеки се опитва да отхапе от нея. Ирландците приготвят и различна традиционна храна за празника .В Англия голяма част от хората спират да празнуват Хелоуин след като започва да се разпространява протестантстската реформация от Мартин Лутер. Като последователи на новата религия и невярващи в светци, те са нямали причина да празнуват деня на Всички Светци. Въпреки това, макар протестантската църква да е против празника, в Англия след 5 ноември започнали да се празнуват дните, посветени на Гай Фокс. Той е бил затворник, осъден на смърт, заради участие в католически заговор против протестантския крал. Присъдата му е изпълнена на 5 ноември 1606 година, затова на тази дата и днес в Англия горят огньове и факли.В много европейски страни , в трите дни между 31 октомври и 2 ноември езически и християнски празници се преплитат по един удивителен начин и са прекрасен пример за това, как суеверията се борят с религиозните убеждения.В Латинска Америка, Мексико и Испания в началото на ноември са Los Dias de los Muertos - Дните на мъртвите. Хората вярват, че през тези дни мъртвите се завръщат у дома, затова във всеки дом има олтар с храна, вода, цветя, снимки. Често се поставят и кърпа и съд с вода, за да може духът да се измие преди да се отдаде на пиршеството. Палят се свещи, за да окажат пътя към дома. Така както и древните ацтеки, мексиканците и днес виждат в пеперудите душите на своите починали близки а в последния ден от Дните на мъртвите пият на гробището текила, а мариачи свирят в памет на починалите. Официално се отбелязват на 2 ноември, а тридневното почитане на мъртвите започва вечерта на 31 октомври.В България денят на Всички Светии се чества в Русалската седмица, в първата неделя след Света Петдесетница. Тогава според вярванията на земята слизат русалките - зли сили във вид на свръхестествени същества.Според поверието това са души на девойки и млади родилки. Те са вредоносни за човека същества, но едновременно с това донасят на земята плодородието и раздават влага. Седмицата е свързана с много поверия, обичаи и забрани за предпазване на хората от среща с тях. В Канада, както и в САЩ, честванията започват с пристигането на шотландските и ирландските заселници през 19 век. Празненствата днес включват игри, правене на тиквени фенери, украсяване с тикви и царевица. ", "date": "2019.10.31", "title": " Хелоуин по света"}
{"url": "http://www.cross.bg/hrani-nyakakvo-baiikova-1616882.html", "text": "/КРОСС/    Опасни храни по търговските обекти не трябва да бъдат предлагани и няма. Понякога се появяват храни с изтекъл срок на годност, с някакво бактериално замърсяване. Но принципно, опасни храни няма. Въпрос на количество, на вреден прием, на комбинация в един хранителен прием на много нездравословни храни. Това обясни в студиото на Сутрешния блок на БНТ проф. Донка Байкова, специалист по хранене и диететика. Ако в един хранителен прием, даден потребител приеме няколко десетки Е-та, би могло да се очаква някакво стомашно неразположение. Въпрос на количество и комбинация, допълни проф. Байкова. Тя коментира и случая с починалото 9-годишно дете в Кардам, при което първоначално се предполагаше, че причината е хранително отравяне.Според проф. Байкова това не може да бъде причина за смъртта. Аз мисля, че това е някакво натравяне - може да бъде препарат за растителна защита, пестициди или наистина някакви субстанции от страна на бързо действащи токсикологични агенти. Не може от каквато и да е комбинация от колбас или вафли да има фатален изход, смята експертът. ", "date": "2019.10.31", "title": "Храненето при децата. Как да храним децата си здравословно?"}
