{"url": "http://www.cross.bg/kilometra-antarktika-obreiidi-1592562.html", "text": "/КРОСС/  Американецът Колин О'Брейди преодоля за 54 дни почти 1500 километра, като стана първият човек, прекосил Антарктика без чужда помощ, съобщиха световните агенции.33-годишният гражданин на Портланд, щата Орегон, изпревари в оспорвана битка 44-годишния капитан от британската армия Луис Ръд, който е на един или два дни до финала.Последните 130 километра от трасето О'Брейди преодоля наведнъж. \"Въпреки че последните 32 часа бяха едни от най-трудните в моя живот, те бяха и едни от най-щастливите ми моменти\", довери приключенецът.О'Брейди стартира на 3 ноември с шейна и оборудване с тегло 170 килограма. На няколко пъти той имал желанието да спре и да се откаже от рекордното си начинание. Така станало и на 18 ноември, когато се събудил целия затрупан в сняг в шейната си. В този ден той се борил срещу насрещния вятър и изминал само 48 километра.Вторият приключенец, британецът Луис Ръд, посвети участието си в памет на приятеля си Хенри Уорсли, който почина през 2016 година от инфекция на 50 километра от финалната линия при прекосяването на Антарктика. ", "date": "2018.12.27", "title": "Американец прекоси Антарктика без чужда помощ"}
{"url": "http://www.cross.bg/naska-platoto-geoglifite-1592559.html", "text": "/КРОСС/  Учени от САЩ и Канада излязоха с нова хипотеза за предназначените на гигантските геоглифи в перуанското плато Наска - те са служили за умилостивяването на боговете, съобщава сп. \"Антик\".Местните древни хора са искали да изпросят милостта на божествата с огромните рисунки, когато са пътешествали из местността.На платото в Наска има изобразени 30 рисунки на животни и предмети, а също така стотици фигури и линии. Тяхната крайна форма се откроява едва тогава, когато са наблюдавани от въздуха.Американските и канадските специалисти изследвали геоглифите от долината на река Сиуас и близките пътеки с помощта на дрон и чрез наземни проучвания. Въз основа на получените данни те осъществили пространствен анализ и имитационно моделиране.Оказало се че пътечките и геоглифите не са били разположени в съседство случайно. Те представлявали нещо като \"пътни храмове\", които обезпечавали безопасност на древните перуанци по време на пътешествията им из платото.Снимка: Wikimedia", "date": "2018.12.27", "title": "Учените с нова хипотеза за линиите в Наска"}
{"url": "http://www.cross.bg/akymylatori-honda-temperatyra-1592539.html", "text": "/КРОСС/  Изследователи в целия свят търсят нови видове химически реакции за създаване на нови типове акумулатори, които в по-близко или по-далечно бъдеще да заместят сега разпространените литиево-йонни батерии. Целта е те да предложат по-висок енергиен капацитет в по-малки габарити, да са с по-ниско тегло, да се зареждат по-бързо и да бъдат още по-безопасни в експлотатацията си.Сред предлагащите нови идеи е и Honda, която инвестира средства в разработката на многообещаващо направление в област, което ползва по-различни химически процеси в акумулаторите. Новата техноогия се разработва съвместно с компанията CalTech и лабораторията Jet Propulsion на NASA в Калифорния. Наскоро японците публикуваха информация за новия си акумулатор от типа флуорид-йонен в списанието Science.Този тип електрохимия е известен отдавна, но има сериозен проблем при прилагането му в автомобилните акумулатори - високата работна температура от над 300 градуса Фаренхайт /150 градуса Целзий/. Използването на съставна част с толкова висока температура в колата или мобилно устройство може да предизвика сериозни проблеми.От Honda са използвали за решаването на въпроса стабилен течен флуориден електролит направен от тетраалкиламониум флуоридни соли разтворени в органичен, наситен с флуорид разтвор. Така се създава клетка която дава електричество при стайна температура и може да се презарежда многократно. Катодът е наноструктура от мед, лантан и флуорид, която е устойчива срещу растеж на дендрити и така се предпазва от разрушаване и прегряване.Изследователите твърдят, че тази клетка може да работи в широк спектър на волтажи и не създава рискове като прегряване. От Honda казват още че може да се достигне енергийно насищане до десет пъти по-високо от теоретичния лимит на литиево-йонните батерии. Това би позволило да се произвеждат автомобили с пробег от над 500 км с едно зареждане с доста по-малки на габарит, по-леки и по-евтини акумулатори. Не по-малко привлекателно предимство на новия тип акумулатори е че за направата им са нужни по-лесни за намиране материали отколкото лития и кобалтът, което пък от своя страна намалява и увреждането на природната среда в мините и при рафинирането на добитата руда.Основните японски автопроизводители с изключение на Nissan се отнасят доста скептично към използването на литиево-йонната технология и се фокусират върху развитието на горивните клетки /fuel cells/. Сред инжинерите в Страната на изгряващото слънце битува мнението че скоро ще настъпи пробив в развитието на акумулаторите и че ще има сериозен наследник на литиево-йонните, като зареждаемите флуорид-йонни акумулатори могат да бъдат част от този пробив и да наследят сега разпространените. ", "date": "2018.12.27", "title": "Honda представи нов тип акумулатор, който може да измести литиево-йонния "}
{"url": "http://www.cross.bg/programi-rabota-litza-1592556.html", "text": "/КРОСС/  При регистрация в дирекциите „Бюро по труда\", търсещите работа лица ще представят по-малко документи. Това предвиждат промени в Правилника за прилагане на Закона за насърчаване на заетостта, които бяха одобрени от правителството. Ще отпадне изискването при регистрация, търсещите работа лица да представят документи, удостоверяващи общ и/или служебен стаж, и/или осигурителен стаж. При необходимост Агенцията по заетостта ще получава информация от Националния осигурителен институт. Чрез промяната се определят и нормативни изисквания за разработването на проекти на програми за заетост и обучение от браншови организации, институции и организации. Дефинират се и критериите за оценка на тези програми от страна на комисиите за подбор и оценка, назначавани със заповед на министъра на труда и социалната политика. Въвеждат се и нормативни срокове за извършване на оценката за допустимостта/съответствието на работодателите, кандидатстващи за получаване на средства по програми и насърчителни мерки за заетост и обучение, реализирани под формата на схеми за минимална / държавна помощ. Целта на промените е да се облекчи съществуващата административна процедура за регистрация на търсещите работа лица, да се подобри качеството на програмите за заетост и обучение и да се оптимизира работа на комисиите за подбор и оценка на тези програми", "date": "2018.12.27", "title": "Регистрацията в бюро по труда ще става с по-малко документи"}
{"url": "http://www.cross.bg/godina-dyado-nova-1592572.html", "text": "/КРОСС/ „Да ни е честита новата 198... година\".Думи, които в продължение на няколко десетилетия нашите баби и дядовци, а и родители, чуваха от традиционното новогодишно обръщение на Тодор Живков. Vesti.bg припомня тези отминали години.С любезното сътрудничество на хората, стоящи зад Facebook групата , споделяме няколко интересни новогодишни картички, с които хората се поздравяваха в България през годините на социализма.Не са малко българите, които си спомнят, че не на Коледа, а на Нова година се раздаваха подаръците.В СССР от края на 30-те години на XX век дядо Мраз става задължителен образ на Нова година, не на Рождество Христово. Тази традиция е въведена след няколкогодишна забрана на коледната елха. Традицията по-късно е пренесена и в социалистическа България. Дядо Мраз раздава подаръци в навечерието на Новата година на организирани тържества в детски градини и училища.Шапката на Дядо Мраз има кожички, а тази на западния му вариант - помпон. Брадата на първия е дълга до пояса, а шубата му е дълга. Ботушите на единия са бели, а на другия - черни. И една от най-съществените разлики - Дядо Мраз е слаб, а събратът му - закръглен с бузки и корем.Толкова за разликите между Дядо Мраз и Дядо Коледа.Както и днес, с приятели или семейство, предимно по домовете.Новогодишните картички са също част от традицията.Това е картичка от 1977г., на която се вижда една от популярните традиционни за 70-те и 80-те години сурвачки, украсени разклонени и извити пръчки с бяла и синя хартия - обикновена или разтегателна, и с хартиени гирлянди. В по-късни варианти се нанизваха и пуканки, които се използваха да се увиват около стъблото вместо гирляндите, пишат от \"Изгубени в миналото\".Трапезата - отрупана с различни вкусотии, както и днес. Но ако оставим настрана всичко това, то един от най-очакваните моменти в новогодишната нощ бе определено празничната програма на Българската телевизия.Части от тези новогодишни спектакли могат да бъдат открити в интернет.Едни от най-обичаните български артисти - Стоянка Мутафова, Татяна Лолова, Георги Калоянчев, Георги Парцалев и куп други любимци на театралното и кино изкуство.На екран в средата на 70-те г. се появява \"Криворазбраната цивилизация\" - една от най-добрите телевизионни програми за Нова година. Телевизионният мюзикъл е режисиран от Хачо Бояджиев с участието на водещите български комици Георги Парцалев и Георги Калоянчев.\"Криворазбраната цивилизация\" е сатирична пиеса в пет действия от Добри Войников, публикувана през 1871 г. В комичен маниер с фолклорни мотиви, пиесата осмива начина на възприемане на чуждестранните модни вълни като еволюция в човешкия прогрес. Това е най-популярната и най-често поставяна пиеса на Войников, основополагаща творба в българското драматично изкуство. Хачо Бояджиев определено внася празник в дома на всички онези, които по това време имат телевизор. В нощта на 31 декември 1976 година е излъчена пък една от най-пищните новогодишна програма, създавана в телевизията дотогава - \"Експрес танго\" на Младен Младенов. Програмата включва много \"песни и танци на народите\", както се казва, с големите изпълнители на България, но и с гости от други държави. Между песните има кратки скечове.\"Зех тъ, Радке, зех тъ\", забавните програми от ГДР \"Шарено котле\", 12-часовата новогодишната програма \"Яйцето\" по сценарий на Йордан Радичков. Тя започва сутринта и завършва почти до словото на Тодор Живков в полунощ. Тези предавания са също част от историята на българските празнични програми, излъчвани през годините.След новогодишното обръщение на бай Тошо, празненствата продължават с Дунавско хоро, шампанско, баница с късмети и бенгалски огън, малко фойерверки, а съседите се поздравят за началото на годината ", "date": "2018.12.27", "title": "Как посрещахме Нова година в НРБ? "}
{"url": "http://www.cross.bg/getyik-letishte-mlrd-1592560.html", "text": "/КРОСС/ Френската строителна групировка \"Винчи еърпортс\" (Vinci Airports) купува мажоритарен дял от 50,01% от лондонското летище \"Гетуик\" (Gatwick) за 2,9 млрд. британски лири (около 3,22 млрд. евро), съобщиха Ройтерс и Франс прес, цитирайки официално изявление на компанията.Сделката ще направи \"Гетуик\" най-голямата летищна мрежа на компания Vinci, която ще нарасне до 46 летища, обхващащи 12 страни с общ пасажерски трафик от цели 228 милиона, посочиха от френската групировка. Лондонското летище \"Гетуик\" е осмото по размери в Европа с общ трафик на пасажери от 45,7 милиона през 2018-а година.\"Сделката представлява рядка възможност за придобиване на летище с такъв размер и качество\", се казва в изявлението на Vinci.Самата сделка следва придобиването от Vinci на серия летища в Бразилия, Япония и Сърбия.Останалите 49,99% от \"Гетуик\" ще бъдат управлявани от досегашните собственици в лицето на Global Infrastructure Partners, посочиха от френската компания.\"Гетуик\" влезе в новините през миналата седмица, след като летището беше принудено да затваря многократно единствената си писта между сряда и петък поради съобщения за наблюдение от страна на мистериозни дронове. Това предизвика хаос на второто най-натоварено летище във Великобритания, засягайки близо 140 000 пътници. ", "date": "2018.12.27", "title": "Французи купуват лондонското летище \"Гетуик\" за 3,22 млрд. евро"}
{"url": "http://www.cross.bg/politziyata-tzurkva-monasi-1592579.html", "text": "/КРОСС/ Петима монаси са ранени при нападението, извършено от двама неизвестни срещу църква във Виена, съобщи австрийската полиция, цитгирана от ТАСС и Асошиейтед прес.По-рано австрийски медии съобщиха за по-голям брой пострадали, но по-късно полицията уточни, че петимата пострадали са монаси, един от тях е тежко ранен.Нападението е било извършено около 13,30 часа в църква в манастирски комплекс в район Флоридсдорф. Поне единият от нападателите е искал от монасите пари и ценни предмети. Близо три часа по-късно полицията е намерили монасите завързани.Престъпниците се издирват. В Туитър полицията съобщи, че мотивите им все още не са ясни, но не става дума за терористично нападение. ", "date": "2018.12.27", "title": "Петима монаси са ранени при обир на църква във Виена "}
{"url": "http://www.cross.bg/lapi-chetiri-domashni-1592548.html", "text": "/КРОСС/  И тази година се очаква да има увеличаване на случаите на изгубени домашни кучета в дните непосредствено преди новогодишната нощ, предупреждават от „Четири лапи\". Според експертите на международната организация за защита на животните, това се дължи най-вече на стреса, който причиняват пиратките и фойерверките. „Силните и внезапни гърмежи и ярките светлини предизвикват паника и дезориентация при много домашни животни,\" обяснява д-р Марина Иванова, директор на „Четири лапи\" за България. „Първоналачната реакция на много от тях е да избягат колкото се може по-бързо от мястото. Тогава животните са изложени на най-голям риск, защото бягат напосоки и не се пазят от преминаващи автомобили. След преминаване на първоначалния стрес, животното търси да се скрие някъде, докато почувства, че опасността е преминала. Допълнителен фактор, който допринася за дезориентацията на животните е и ранното смрачаване.\"От „Четири лапи\" съветват в дните преди и след Нова година кучетата да бъдат извеждани на повод и на кратки разходки, по възможност в светлата част на деня. Добре е кучето да има светеща каишка, която би спомогнала то да бъде забелязано отдалеч. За хората, които предпочитат да разхождат четириногия си приятел свободно, най-добрият вариант е проследяващо GPS устройство. Ако все пак домашният Ви любимец се изгуби, трябва да бъдат следвани няколко основни правила: Не изпадайте в паника, организирайте търсене с повече хора, като един винаги трябва да остане на мястото, където животното е изгубено и един - пред дома Ви. Публикувайте съобщение в групите за изгубени и намерени домашни любимци в социалните мрежи, както и в специализирани сайтове и приложения, като www.bezdom.info или Help A Paw. Ако не откриете домашния си любимец в рамките на няколко часа, разлепете обяви със снимка около мястото, където е изгубен, в парка, където най-често го извеждате и около ветеринарните клиники, магазините за храни и аксесоари за животни и супермаркетите в квартала. Проверете и в приютите за бездомни животни. Ако попаднете на изгубено и дезориентирано куче, опитайте да го успокоите и да го задържите. Проверете в социалните мрежи или специализираните сайтове и приложения дали вече няма обяви за и него и ако не откриете, публикувайте своя. Отведете кучето в най-близкия ветеринарен кабинет, където да проверят дали няма поставен чип, по който да бъде открит собственика. От „Четири лапи\" припомнят, че от началото на 2017 г. всяко домашно куче задължително трябва да има поставен микрочип, но за съжаление поради недостатъчния контрол от страна на Българска агенция по безопасност на храните и на местната власт, все още повечето домашни любимци не са идентифицирани, а много от ветеринарните лекари не въвеждат данните от поставените чипове в системата на БАБХ.От „Четири лапи\" обръщат внимание, че гърмежите предизвикват изключителен стрес и дезориетнация и у дивите животни и съветват празнуващите да използват безшумни фойерверки.", "date": "2018.12.27", "title": "Най-много изгубени домашни кучета има в дните преди Нова година"}
{"url": "http://www.cross.bg/klym-haiidi-kaylitz-1592543.html", "text": "/КРОСС/  След само 8 месеца заедно, супермоделът Хайди Клум каза „Да!\" на китариста на групата „Токио Хотел\" Том Каулиц, съобщава „Билборд\".Често определяна за една от най-сексапилните жени в света, тя на 45 г., а той - на 29.„Казах да!\", написа Клум в „Инстаграм\" в текст към снимка, на която се вижда годежният пръстен. Според светските издания, двамата са се запознали на снимките на германско реалити. Като двойка обаче те дебютираха в Кан през май.Хайди Клум е майка на четири деца - две момичета и две момчета. Наскоро те прекараха един уикенд с Каулиц в „Дисниленд\" в Калифорния. ", "date": "2018.12.27", "title": "Супермоделът Хайди Клум се сгоди за 16 г. по-млад рокаджия"}
{"url": "http://www.cross.bg/erdogan-televiziya-foks-1592569.html", "text": "/КРОСС/  Висшият съвет за радио и телевизия в Турция спря временно от излъчване две телевизионни програми заради критики към президента Реджеп Тайип Ердоган. Според решение на Висшия съвет за радио и телевизия, обявено снощи, токшоу по критичната към правителството телевизия Халк ТВ е спряно за пет предавания, а новинарска програма в праймтайма на Фокс ТВ няма да бъде излъчвана в продължение на три дни. Отделно на двете телевизии са наложени глоби.На 10 декември телевизионният водещ по Фокс ТВ Фатих Портакал критикува натиска върху опозицията, като заяви, че хората не се осмеляват дори мирно да протестират срещу увеличението на цената на природния газ. Ердоган реагира гневно срещу водещия от Фокс ТВ, чието фамилно име означава портокал.Ердоган заяви, че някой си \"портокал\" или \"цитрус\" призовава хората да излязат на улицата. \"Знай си мястото\", каза Ердоган по адрес на телевизионния водещ.Двама известни турски комедийни актьори - Метин Акпънар и Мюждат Гезен участваха в ток-шоу по телевизия Халк, критикувайки това, което те нарекоха липса на демокрация в Турция. Двамата актьори са разследвани за обида на Ердоган и турски съд им наложи в понеделник забрана за пътуване. ", "date": "2018.12.27", "title": "Турският съвет за радио и телевизия спря две програми заради критики към Ердоган "}
{"url": "http://www.cross.bg/speiisi-kevin-litul-1592570.html", "text": "/КРОСС/  Младият мъж, обвинил актьора Кевин Спейси в сексуално посегателство в курорт близо до Бостън през 2016 година, успял да заснеме част от действията му, предава Франс прес, цитирана от БТА.Спейси, бивша звезда от сериала \"Къща от карти\" и два пъти носител на наградата \"Оскар\", ще получи официално обвинение на 7 януари за блудствени действия и нанасяне на удари на непълнолетно лице. Ако бъде признат за виновен той може да получи максимална присъда от 5 години затвор.Младият мъж, Уилям Литъл, бил на 18 години, когато станал жертва на сексуалното посегателство. То се случило в нощта на 7 срещу 8 юли 2016 година. Потърпевшият изпратил видео на приятелката си от бара \"Клъб Кар\", в който работел и в който се срещнал със Спейси. Двамата започнали да пият бира, а след това и уиски. Спейси го поканил вкъщи, заедно с други приятели, но Уилям Литъл отклонил предложението, което му се сторило съмнително. И останал със Спейси в заведението, за да си направи снимка с него за Instagram. Тогава актьорът си вкарал ръката в панталона на младежа и опипал половия му орган. Г-н Литъл се опитал да отблъсне Спейси, докато в същото време общувал с приятелката си по телефона. Тъй като тя не му повярвала, че е нападнат, потърпевшият й изпратил клип как Спейси бърка в панталона му. Материалът след това попаднал в полицията и потърпевшият потвърдил, че става дума за него и за Кевин Спейси. ", "date": "2018.12.27", "title": "Жертва на актьора Кевин Спейси филмирал сексуалното му посегателство"}
{"url": "http://www.cross.bg/putya-pistolet-avtomobila-1592568.html", "text": "/КРОСС/  Брутална агресия на пътя село Маринка - Бургас вдигна на крак полицията в морския град навръх Коледа. Дрогиран шофьор се опитал да избута от пътя автомобила на 26-годишна бургазлийка и я заплашил с пистолет. Мъжът е задържан. Сигналът на тел.112 за спречкване и заплахи е подаден малко преди 15 ч на 25 декември.Цветелина Рандева, говорител на ОДМВР-Бургас: 28-годишният, криминално проявен, се опитал с автомобила си да изблъска жената от пътя, като изравнявайки се със нея, през отворения десен прозорец е размахал пистолет в посока на жената, след което е отправил серия от обидни изрази спрямо нея и нейния спътник.Полицията реагирала веднага и задържала извършителя на влизане в Бургас. Полицаите открили в автомобила газов пистолет с 45 халосни патрона и пълнител с три патрона.Цветелина Рандева, говорител на ОДМВР-Бургас: Извършен му е тест за употреба на наркотични вещества, който е дал положителен отчет за употреба на амфетамини.28-годишният нападател е в ареста и срещу него е образувано бързо полицейско производство. ", "date": "2018.12.27", "title": "Дрогиран шофьор заплаши с пистолет млада жена на пътя"}
{"url": "http://www.cross.bg/voenna-habarovsk-granata-1592571.html", "text": "/КРОСС/  Мъж взриви военна граната на територията на търговска база в Хабаровск, Русия, като загина, а трима души пострадаха. Това съобщиха за ТАСС от полицията в района.Двама от пострадалите са приети в лечебно заведение. \" Състоянието им не е сериозно, те не са в интензивно отделение \", съобщават от болницата.На място работят два екипа от специализираните служби. ", "date": "2018.12.27", "title": "Взрив на военна граната в търговска база в Хабаровск"}
{"url": "http://www.cross.bg/obshtini-mlnlv-sredstvata-1592561.html", "text": "/КРОСС/  Кметове от БСП обмислят да напуснат Управителния съвет /УС/ на Националното сдружение на общините, ако на предстоящото Общо събрание не се обсъди темата за начина, по който се разпределят средствата за общините. Това каза пред журналисти в централата на БСП Донка Михайлова, кмет на Троян. Обмисля се напускането на Управителния съвет, но ще останем в сдружението, подчерта Кирил Добрев, заместник-председател на БСП и посочи, че от 23 членове на УС петима са от БСП.Добрев посочи, че с постановление на Министерския съвет от 19 декември правителството \"отново без всякакви правила раздаде поредните 146 млн.лв. за българските общини\". За общини на ГЕРБ се предвидени 98 млн.лв., за общини на ДПС - 25 млн.лв., за други общини -17 млн.лв. и едва 4 млн.лв. в общини, управлявани от БСП\", допълни той.През миналата година, уточни още Михайлова, са раздадени повече от четвърт милиард лева без правила. УС на сдружението настоя за ясни процедури и критерии при разпределяне на средствата от републиканския бюджет, но броени месеци след това сме свидетели на постановлението. На среща с министъра на финансите поискахме за всички български общини 110 млн.лв. за капиталова субсидия, но получихме отказ, допълни още тя и обърна внимание, че \"месец след това се дават милиони без правила\".Според Кирил Добрев част от парите по постановленията за разпределяне на средствата през миналата и тази година са дадени на общини, чиито обекти са елемент на прокурорски проверки. Вече се вижда, че ДПС е финансовият партньор на ГЕРБ, допълни още Добрев. Следим внимателно как ще бъдат разпределени средствата за магистрала \"Хемус\", увери Добрев. ", "date": "2018.12.27", "title": "Кметове на БСП на бунт заради разпределението на средствата за общините"}
{"url": "http://www.cross.bg/siriya-pomosht-aktzii-1592558.html", "text": "/КРОСС/  Руски военни, облечени като Дядо Мраз, раздават хуманитарна помощ в Сирия в навечерието на Нова година. Това съобщи ръководителят на руския Център за помирение на враждуващите страни и за контрол на бежанския поток, генерал-лейтенант Сергей Соломатин, предаде ТАСС.Подобни хуманитарни акции са планирани до 31 декември 2018 г. за създаване на празнична атмосфера сред завръщащите се граждани на Сирия\", каза генералът днес на съвместно разширено заседание на междуведомствените координационни щабове на Русия и Сирия, посветено на въпроса за връщането в Сирия на сирийските бежанци.Соломатин каза, че за един месец Русия е организирала и провела 18 хуманитарни акции в Сирия, по време на които са били раздадени 37 тона хуманитарна помощ. Общо досега Русия е организирала 2023 хуманитарни акции в Сирия и е доставила на сирийски граждани 3180 тона продоволствия, вода и други продукти от първа необходимост.За текущия месец медицински специалисти на руското министерство на отбраната са оказали помощ на 2796 сирийци. А общо от началото на руската операция в Сирия е била оказана такава помощ на 102 580 жители на Сирия, разказа генералът.Снимка:АР/БТА", "date": "2018.12.27", "title": "Руски военни облечени като Дядо Мраз раздават помощи в Сирия"}
{"url": "http://www.cross.bg/obshtini-dobrev-gerb-1592564.html", "text": "/КРОСС/  \"С министерско постановление от 19.12.2018 г. правителството отново, без всякакви правила, раздаде поредните 146 млн. лв. на български общини. От тях 98 млн. лв. са дадени за общини на ГЕРБ, 25 млн. за тези, управлявани от ДПС, 17 млн. лв. в други общини и едва 4 млн. лв. за общини, управлявани от БСП\". Това каза зам.-председателят на НС на БСП Кирил Добрев на пресконференция в централата на партията. Той коментира, че ако се насложат всички постановления, които правителството на Борисов е направило, извън всякакви бюджетни прогнози, в този мандат, ще видим, че близо 550 млн. лв. са раздадените средства в българските общини и естествено- рекордьор с над 394 млн. лв. са общини, управлявани от ГЕРБ с. \"Втори са финансовият партньор на ГЕРБ - ДПС с 95 млн. лв., други общини са взели 48 млн. лв. и общини на БСП - 10 млн. лв\", уточни  Добрев. Той каза още, че тези пари са дошли от данъците на всички български граждани, защото за никого не е тайна, че бюджетът се пълни от данъците на хората, а не от някакъв икономически ръст. \"Тези пари обаче отиват при ГЕРБ\", категоричен бе социалистът. Добрев обяви, че част от средствата отиват в обекти, които са подложени на  прокурорски проверки. Той даде за пример общ. Септември, която е получила 2 млн. лв. за бул. \"България\", при положение, че кметът е под парична гаранция, а пътят е елемент от прокурорската проверка за това, че изпълнителят е свързан директно с него.  \"ГЕРБ уби парламентарната държава, а днес е на път да убие и местната власт\", коментира Кирил Добрев. Той добави, че наблюдаваме тотално обезличаване на НСОРБ. \"Или сдружението, което е символ на местната власт, ще бъде уважавано, или в противен случай- нашите кметове обмислят напускането на Управителния съвет на НСОРБ\", заяви зам.-председателят на БСП. Добрев коментира, че оправданията на финансовия министър и министър-председателя, че кметовете на БСП нямат проекти и затова не получават средства, не отговарят на действителността. \"Над 150 са подадените проекти, които  не получили  финансиране от четирите постановления, по които през тази година са раздавани пари\", уточни той.", "date": "2018.12.27", "title": "Кирил Добрев: ГЕРБ уби парламентарната държава, а днес е на път да убие и местната власт"}
{"url": "http://www.cross.bg/nyzhda-byndesvera-kadri-1592547.html", "text": "/КРОСС/  Германската армия ще търси кадри в страните от ЕС. Бундесверът има нужда от медицински персонал и специалисти по информационни технологии.София е реагирала въздържано на поканата. България, както и повечето страни-членки от Източна Европа са обезпокоени от намерението на Бундесвера да вербува кадри сред техните граждани. Само Чехия и Дания са реагирали положително, Франция не е отхвърлила идеята, но не е обещала и подкрепа.Главният инспектор на германската армия Еберхард Цорн обяви, че Бундесверът има спешна нужда от медицински персонал и Ай Ти специалисти. „Търсим ги и гледаме във всички посоки, включително и към други страни от ЕС\", каза той.Германия вече се е консултирала със страните-членки от ЕС, но повечето са реагирали въздържано. България е показала притеснението си, че заради по-високите заплати в Бундесвера е възможно да има изтичане на кадри, от които самата страна има нужда. Подобни опасения е изразила и Румъния.В Германия живеят около 530 000 граждани на други страни от ЕС, на възраст между 18 и 30 години, които представляват потенциал за Бундесвера. ", "date": "2018.12.27", "title": "Германската армия търси медицински персонал и ИТ-специалисти"}
{"url": "http://www.cross.bg/-a-hilyadi-a-1592550.html", "text": "/КРОСС/  Все повече мъже излизат в отпуск по \"бащинство\" - броят им се е увеличил с 20 процента за периода от 2014-а до 2017-а година и по последни данни са над 21 000. Това сочи анализ на Националния осигурителен институт.Разходите за обезщетения за бременност и раждане се увеличават с близо 28 процента за периода от 2014-а до 2017-а година, и достигат 368 милиона лева - това сочи анализ на Националния осигурителен институт. Расте и броят на получаващите обезщетения за майчинство за срок от 410 дни-  по последни данни те са малко над 88 000.По предварителни данни, живородените деца в България през 2017-а са малко под 64 хиляди, докато през 2014-а са над 67 хиляди. Въпреки това получаващите обезщетения за бременност и раждане се увеличават с пет хиляди души.Експертите от НОИ обясняват, че това се дължи на факта, че са повечето осигурени за болести, майчинство, а влияние оказват и направените законодателни промени, с които се е разширил кръгът на хората с право на този вид парични обезщетения.Всяка трета от жените, които го получава е на възраст между 30 и 34 години. Средно на ден обезщетението е малко над 24.60 лв. при 23 лева за 2014-а.662 са пък жените, които са се възползвали от дадената от юни 2017-а година възможност да се върнат по рано на работа и да получават половината си обезщетение за майчинство.Увеличава се броя на получаващите обезщетение за гледане на малко дете от една до двегодишна възраст и през 2017-а се над 76 хиляди души. Това обезщетение от 340 лева е за целия период. ", "date": "2018.12.27", "title": "20% повече мъже в „бащинство“ за три години "}
{"url": "http://www.cross.bg/taksi-sofiya-okolovrustniya-1592546.html", "text": "/КРОСС/  Столичната община и Пътната агенция трябва да постигнат съгласие дали по околовръстния път на София, или по части от него, да се въведат тол такси и винетки.Източник от агенцията обяви, че предстои разговор по темата утре. Трябва да се уточни как жители на близките до София населени места, които са част от голямата община, да бъдат освободени от пътните такси при преминаване с автомобилите си по околовръстното.По информация на „Хоризонт\" становището на Общината е, че такси за столичани не трябва да се въвеждат.Пътната агенция смята, че по някои части от околовръстния път, като Северната тангента например, преминава интензивен (транзитен) трафик от тежкотоварни автомобили и те трябва да плащат за преминаване.По закон околовръстният път е част от републиканската пътна мрежа. ", "date": "2018.12.27", "title": "Обсъждат тол такса за околовръстното на София "}
{"url": "http://www.cross.bg/prodazhbata-hvurlyaneto-pirotehnicheski-1592551.html", "text": "/КРОСС/ Забраниха продажбата и хвърлянето на пиратки в Пловдив. Заповедта на кмета Иван Тотев е с цел опазване на обществения ред, сигурността, здравето и живота на пловдивчани.Продажбата, хвърлянето и възпламеняването на пиратките и бомбичките се забранява по площадите, улиците, парковете, заведенията, в превозните средства, в близост до учебни и здравни заведения, в междублокови пространства и всички останали обществени места.Забранена е също така продажбата на пиротехнически средства без необходимите разрешителни документи и инструкции за използването им, както и продажбата на пиротехнически изделия на младежи под 18 години. ", "date": "2018.12.27", "title": "Забраниха продажбата и хвърлянето на пиратки в Пловдив"}
{"url": "http://www.cross.bg/ivan-otetz-tona-1592552.html", "text": "/КРОСС/  Мая Манолова ще зарадва децата от дома за сираци „Св. Николай\" на отец Иван в Нови хан с лакомства, плодове и сладкиши за Коледа и Нова година. Тя ще посети дома утре в 11 часа.След призив на омбудсмана във фейсбук, по молба на отец Иван, хранителни, търговски вериги, производители и десетки фирми откликнаха и даряват трайни продукти, с които ще се осигури прехраната на 150-те деца в най-студените зимни месеци. Сред дарените храни са 2 тона картофи, 2 тона портокали, 2 тона мандарини, 500 кг. брашно, 250 кг. ориз, макарони, олио, мляко, извара, кашкавал, консерви и др.Акцията по набиране на продукти продължава и всеки, който иска и има възможност, може да се включи, като ги занесе в приюта на отец Иван в Нови хан.", "date": "2018.12.27", "title": "Десетки фирми даряват храни за приюта на отец Иван след акция на Мая Манолова"}
{"url": "http://www.cross.bg/tzurkva-ykraiina-tzurkvata-1592553.html", "text": "/КРОСС/  Поздравявам всички членове на Висшия църковен съвет на последното за тази година заседание. Ние разбира се, ще обсъдим резултатите от изминалата година. На първо място бих искал да поздравя сърдечно всички вас. Трябва да кажем няколко думи за изминалата година, която, както всички знаем, беше много трудна.Източник на високо напрежение и фактор, влияещ върху благоденствието на православните хора, на тяхното духовно състояние, продължава да бъде положението на нашата Църква в Украйна. Вие сте в течение на събитията, знаете това, което се случва, знаете за последните събития - радикални и извънредно опасни за целостта на украинския народ, не само за нашата Църква - настъпиха в Киев след решението на украинския парламент да промени името на Украинската православна църква. В резултат на тези промени се очакват репресии и е напълно очевидно, че същите те представляват своеобразен ултиматум: ако Църквата не промени своето наименование, то нейната регистрация ще бъде заличена. Ако обаче Църквата промени името си, тогава, естествено, особено силен натиск ще се понесат от украинския народ и общественост. Безспорно ще започнат силови акции по отнемане на храмове. А народът в Украйна е вярващ, православен, силен във вярата, емоционален, и, разбира се, всичко, което може да се случи във връзка с храмовете, има риск да се превърне в кървав конфликт. Поради това, аз призовавам да усилим нашите молитви за съхранение на Украинската православна църква.На всички е добре известно, че поводът за началото на гоненията на украинското Православие е безпрецедентното, излизащо извън границите на каноничните правила, а поради това и престъпно решение на Константинопол да нахлуе в каноничната територия на Украинската църква Московка патриаршия, на територията на нашата Църква. Резултатът от тази инвазия са последващите опустошителни събития. Що за събития са това? На първо място - също така безпрецедентото вмешателство в държавната власт. И то в страна, която декларира своята принадлежност към европейските ценности, една от които - отделянето на Църквата и религията от държавата! В нарушаване на тази основополагаща европейска ценност, държавата, в лицето на президента пряко се намесва в църковното управление и може да се каже, че дори оглавява това, което наричат „обединителен църковен събор\", участва в преговорите с Константинопол относно така наречения томос - и всичко това - пред телевизионните камери на цял свят.Говорейки наскоро по телевизията, аз вече си задавах въпроса: как би реагирал светът, ако президентът на Руската федерация председателстваше Поместния събор на Руската православна църква или представляваше някой от Църковните йерарси пред целия свят и общественост от името на Събора. Можем да си представим реакцията на цял свят! А сега е тишина - абсолютна и всеобхватна - т.е. - може да се нарушават основните права, да се потъкват законите, ако по този начин се постига определена политическа цел. А конкретната политическа цел е ясно формулирана, в това число и от упълномощените представители на Съединените щати, които работят в Украйна, както и от самите представители на украинските власти:  необходимостта да се прекъсне последната връзка, която обединява нашите народи, и тази връзка е духовната връзка.Ние сме свидетели на цивилизационна катастрофа. Подобно грубо и открито вмешателство в църковните дела не е имало досега, може би с изключение на времето на преките гонения, през които нашата Църква също е преминала. Поради това, събитията, които се случват днес в украинската земя, помрачават душата от една страна, но от друга страна, ни подтикват към усилена молитва. Братя, моля всички вас, както и  подведомственото ви духовенство: и в Църковните, и в личните молитви да се застъпвате за Блаженейшия митрополит Онуфрий и за епископата на нашата Църква, които по Божията милост твърдо отстояват каноничните позиции.Вие знаете, че един от мотивите на Константинопол за прякото вмешателство в украинските дела, в нарушение на всички съществуващи канонични правила, е убеждението в това, че провеждането на „обединителния събор\" и легализацията на разкола, ще доведат до разпадането на цялата Украинска православна църква. Твърди се, че ако Константинопол влезе в този процес и легализира разколниците, йерарсите от Украинската православна църква ще се втурват към „обединителния събор\". Тази идея наистина е обърнала главата на Патриарх Вартоломей. Него го убеждават, че веднага щом това се случи, православните епископи на Украинската църква един по един, ще отидат на този събор - сякаш се нуждаят от подтик и са готови за това. Представяна е невярна информация за десетки епископи, за които се твърди, че вече подкрепят „обединителния събор\". По време на моята среща с патриарх Вартоломей, той ми намекна че „значителна част от Вашия епископат подкрепя събора\", на което аз отговорих, че това не е истина и по мои данни, това са двама или трима души, чиято идентичност характеризирах. Това обаче не му направи впечатление, но именно това и се случи - дори не трима, а двама архиерея - тези, които именно имах предвид. Пълният провал на „обединителния събор\" се изразява в това, че обединение не е постигнато. Единствено обединението на разколниците, на тяхната незаконна, противоканонична легализация от страна на Патриарха, юрисдикцията на който не се разпростира на украинската земя и не би и могла да се разпростира.Действията на Константинопол обаче предизвикват удивление и от гледна точка на здравия разум. Как е възможно да бъде заявено, че се отменя Актът на Патриарх Дионисии от 1686 година? Може ли някой със здрав разум и памет сред църковните или светските ръководители да заяви, че определен исторически акт, произвел действие в продължение на 300 години, се отменя? В едно от своите произведения Аристотел цитира Агатон - трагика, живял през V век преди Христа. Говорейки за езическите богове, той изразява интересна мисъл, която трябва да знае и от Константинопол. А мисълта е следната: „Едно не може Бог - да направи съществуващото несъществуващо\". Всичко, което вече се е случило, не е подвластно на никого, дори на Бога. А през 1686 година -Актът е реалност, от която възниква цяла история. Може ли да си представим, че Великобритания ще отмени Акта за независимостта на Индия? Ще предположим ли, че ако някой луд владетел  го отмени, Индия ще изчезне? Ще изчезне ли държавата, нейната икономика, обществените отношения, културата? Или на някого във Великобритания му дойде наум да отмени факта на съществуването на Съединените щати?  Да каже някой, че погрешно е имало освободителна война и се появила независима държава, което означава, че се отменя съществуването й в продължение на изминалите 200 години - подобни думи ще променят ли нещата? Всички просто ще се усмихнат. В края на краищата беше необходимо да се направи такава карикатура на историята! Наистина, това е карикатура - но да продължим нататък! Тук и трагедията, и комедията са едно, защото просто не е възможно разумно да се осмисли всичко, което беше предизвикано от Константинопол.Естествено в отговор последваха и нашите действия. Ние прекратихме общението. В Църквата не съществува друга възможност за преустановяване на разкола от тази, сами да се разграничим от него. Поради това, решението за  прекратяването на евхаристийното общение беше решение за опазване на целостта на Православната църква, желание да се разграничим от разкола, от неговото пагубно влияние. Ние предприемаме това решение за да опазим целостта си. Друго средство в Църквата не съществува. Ето защо, когато ни казват „а не сте ли вие, които ...\" - е въпрос на това как хората се отнасят към каноничните правила на църковния живот. Но други средства в Църквата не съществуват. Аз искам да изразя своята сърдечна благодарност на нашите архиереи за активната подкрепа на това решение на Светия синод на нашата Църква. Вие знаете, че понастоящем в митрополиите спонтанно се свикват епископски събрания, митрополитски и епархийски съвети, където се обсъждат приетите от Църквата решения. И понастоящем ние имаме голямата подкрепа от страна на епископата, духовенството и вярващия народ.Аз говоря за скърбите, но както казва мъдрецът, и това ще отмине. Църковната организация, такава каквато се изгражда днес в Украйна е абсолютно нежизнеспособна. Светските хора не могат да разберат това, но църковните го разбират много добре. Особено е понятно това за нас в Руската православна църква. В края на краищата, същото това, което се случи в следреволюционните години - буквално може да се каже, се случва в Украйна днес. Украинската ситуация е отражение на политиката на революционно настроените власти в Съветския съюз, насочени към унищожението на Руската православна църква. В крайна сметка и тогава властите вдъхновяваха разкопа на обновленчеството. Създаването на разцепление беше чудовищно опасно действие, замислено от съветските власти. Но предизвикани от външни сила разкол, се осъществява от църковни хора, а сред тях не само свещеници, но и епископи. Много архиереи са подкрепяли идеята на обновленческия разкол. Патриарх Тихон се оказва в изолация, в известен  смисъл - сам - и именно в този момент разколниците са легализирани от Константинопол. Константинополският патриарх призовава Негово Светейшество патриарх Тихон да напусне и да предаде „висшето църковно управление\". Реалната политика на Константинопол, която се осъществява чрез постоянното представителство на Константинополската патриаршия в Москва, е насочена, както знаете, да подкрепя разколниците и да се бори с каноничната църква. И какви са били възвишените цели на Константинопол: да получи възможност да използва няколко недвижими имота за получаване на търговска печалба - огледално отражение на това, което се случва в Украйна във връзка със създаването на ставропигия.Ние вече сме минали през това изпитание и знаем, че то е голямо. Но в края на краищата Църквата побеждава. Поради това, през призмата на нашия собствен опит за това, което се случи и продължава да се случва в Украйна, можем да кажем, че краят на цялата тази история ще бъде аналогичен на края на обновленчеството в Съветския съюз. Поради това, че здравите благодатни сили на Църквата и Божията сила са по-силни и от най-голямата човешка сила. И именно в Църквата присъства Господ със Своя Свети Дух. Благодаря на православния народ в Украйна, на духовенството и епископата, които сега са обединени около Блаженейшия митрополит Онуфрий. И това единство, без съмнение, е гаранция, че силите на злото няма да могат да унищожат благодатното тяло на Православната църква в Украйна.            Както знаете, беше приет закон за промяна на наименованието на Църквата. Закон, лишен от разум от гледна точка на съвременното право и съвременните принципи за отношенията между държавата и религиозните организации. Във всички западни страни, в светските държави, пример от които взема и Украйна, наименованието на църковната организация няма отношение към държавата, това е въпрос, който решава самата религиозна организация. Както знаете, аз трябваше да работя в Световния съвет на църквите. От време на време възникваше въпросът за името на религиозните организации, които са част или желаят да се присъединят към Световния съвет на църквите. Така че всичко там беше решено просто: както се е именувала самата религиозна организация, така трябва да се нарича и в Световния съвет на църквите. Обичайният принцип, нищо ново. Но когато държавата налага името на религиозна организация с ясно желание да я дискриминира и на практика да я унищожи, то това е нарушение на всякакви права и закони, приети в цивилизованите общества.Още веднъж следва да се подчертае: доколкото, както е видно, съществува поръчка, в това число и външна, за разрушаването на Православната църква в Украйна, то в рамките на реализацията на тази разрушителна политика, всички средства са приемливи. И това, че днес светът мълчи, свидетелства именно за това. Ние обаче трябва да направим нашите изводи, включително относно приказките които се опитват да ни наложат в продължение на дълги години - за върховенството на закона, за правата на човека, за религиозната свобода и за всичко, което доскоро се смяташе за фундаментална ценност при формирането на модерна държава и човешките отношения в съвременното общество.Това, което се случва днес в Украйна, без съмнение ще има опасни последици в живота на много страни и може да бъде използвано като прецедент. А това означава, че онези фактори, които подкрепят междурелигиозния мир, религиозната свобода, истинските права на човека, по всяка вероятност ще престанат да бъдат неприкосновени, особено ако пречат на някого да постига едни или други политически цели.  Възникналото  събитие е опасно не само за Украйна, но, бих казал, за целия свят. Защото Украйна може да се превърне в прецедент, пример за това как лесно може да бъде пренебрегнат всеки закон, всякакъв ред, всякакви човешки права, ако всичко това е необходимо за силните на този свят.В отговор на всичко това, още веднъж искам да призова всички вас към молитва, към съвместна работа и подкрепа на Украинската православна църква. Молим се Господ да съхрани благодатната Украинска православна църква, да вразуми народа, за да може хората на разграничават политиката от вярата, а най-важното, никога да не се усъмнят в това, че именно в Украинската православна църква присъства Светия дух и се извършват спасителните за хората Тайнства. Именно заради това, заради присъствието на Бога в човешката история, заради действието на Светия Дух чрез Църквата в хората, Църквата търпи понякога упреци и гонения. Но както историята сочи, краят винаги е един: Църквата излиза победителка в тези изкушения. Не защото е силна, а защото в нея обитава Светият Дух. Именно  поради това, още веднъж призовавам всички към молитва, да си спомняме какво се случва в братска Украйна.", "date": "2018.12.27", "title": "Cлово на Светейшия патриарх Кирил на заседанието на Висшия църковен съвет в Москва"}
{"url": "http://www.cross.bg/vinetki-elektronni-obshta-1592554.html", "text": "/КРОСС/  За първите 10 дни от старта на уеб сайта www.bgtoll.bg са продадени 3247 електронни винетки, които влизат в сила от 1 януари 2019 г. Стойността на продадените до момента е-винетки е 300 973 лева. От тях най-много - 3025 за 293 425 лв., са годишните електронни винетки за леки автомобили с обща технически допустима максимална маса до 3,5 тона. Интерес има и към новата уикенд винетка, която се въвежда от 1 януари 2019 г. Продадени са 32 такива за леки автомобили, както и 100 седмични, 36 месечни и 7 тримесечни електронни винетки за леки коли.За тирове с обща технически допустима максимална маса над 12 тона са продадени 31 електронни винетки, като най-много са месечните - 20 на обща стойност 2760лева. Осем са купените електронни винетки за тежкотоварни автомобили с обща технически допустима максимална маса от 3,5  тона до 12 тона и автобуси. Също осем са и продадените винетки за ремаркета на леки автомобили.Най-много електронни винетки са продадени чрез уеб сайта www.bgtoll.bg - 1821 на обща стойност 167 931 лв. От 17 декември до днес са конвертирани към електронни винетки 30 400 хартиени винетни стикера. На сайта  www.bgtoll.bg може да бъде направена справка в реално време дали подадената информация за конвертиране към електронна винетка е обработена и преобразувана ли е винетката. Напомняме, че шофьорите, на които до края на 2018 г. им предстои пътуване и в момента нямат валиден стикер, могат да купят предпочитаната хартиена винетка и ако нейната валидност изтича през 2019 г., не е задължително да я конвертират в електронна. Това е препоръчително и се прави за удобство при пътуването. Задължително изискване е хартиеният стикер да остане залепен на предното стъкло на автомобила до края на неговата валидност.", "date": "2018.12.27", "title": "3247 електронни винетки са продадени от старта на www.bgtoll.bg"}
{"url": "http://www.cross.bg/razmer-opredelen-kontzesionnoto-1592555.html", "text": "/КРОСС/  След проведен конкурс „Естет Билд\" ООД е определен за концесионер на морски плаж „Балчик- централен\"  в община Балчик, област Добрич, а „РВК 1\" ЕООД е определен за концесионер на морски плаж „Слънчев бряг- централен\" в община Несебър, област Бургас. Инвестициите за подобряване на облика на плажа в Балчик са в размер на 453 102 лв., а за опазването на околната среда, дюните и защитените територии на плажа в Слънчев бряг - в размер на 342 409 лв.„Естет Билд\" ООД се задължава да предлага за целия срок на договора за концесия от 15 г. цена за 1 бр. чадър в размер на 9 лв. с ДДС и цена за бр. шезлонг в размер на 9 лв. с ДДС в зоната за платени плажни принадлежности. За 20-годишния срок на концесията в Слънчев бряг цената за 1 бр. чадър ще е в размер на 10 лв. с ДДС, а цената за бр. шезлонг - в размер на 10 лв. с ДДС.Размерът на концесионното плащане за всяка календарна година от срока на концесиите е определен съгласно приетата от Министерския съвет Методика за определяне на минималния размер на концесионното плащане за морските плажове и предложения от концесионера размер на отчисленията от базата за изчисляване размера на концесионното плащане", "date": "2018.12.27", "title": "Кабинетът даде на концесия плажовете в Слънчев бряг и Балчик за 20 години"}
{"url": "http://www.cross.bg/marino-repyblika-konsylstvo-1592557.html", "text": "/КРОСС/  Правителството прие решение за откриване на почетно консулство на Република Сан Марино в Република България със седалище в Пловдив и с консулски окръг, обхващащ цялата страна.За почетен консул е назначена Елена Георгиева. Като адвокат тя предлага правни услуги в редица области на българското право и консултира редица български и италиански клиенти по търговско право.Почетното консулство в Пловдив трябва да замени това в София, закрито през 2013 г. Република Сан Марино няма дипломатическо представителство на територията на Република България, а до ноември 2018 г. нямаше и посланик, акредитиран за страната ни.Откриването на почетно консулство у нас, заедно със споразумението за асоцииране на Сан Марино с ЕС отговаря на стремежа на изпращащата страна да засили участието си във вътрешния европейски пазар и ще укрепи икономическите, културни и социални контакти между България и Сан Марино.", "date": "2018.12.27", "title": "Пловдивска адвокатка става почетен консул на Сан Марино"}
{"url": "http://www.cross.bg/banka-vreme-byuletin-1592549.html", "text": "/КРОСС/  Световната икономика ще се забави през 2019 година, след което ще стабилизира, заяви в четвъртък Европейската централна банка, като в същото време продължава да очаква нарастване на цените.Агенция Ройтерс напомня, че инвеститорите се подготвят за забавяне на глобалния икономически растеж, главно в резултат на по-високите разходи за доларовите заеми (по-високите американски лихви) и търговското напрежение между САЩ и Китай.При представянето на своя редовен икономически бюлетин, ЕЦБ изтъкна същите тези негативни фактори, но все още вижда запазване на инфлационния натиск в световен план и в рамките на еврозоната.\"Световната икономическа активност се очаква да се забави през 2019-а година и да остане стабилна след това. Очаква се глобалният инфлационен натиск да нараства бавно, тъй като намалява свободният капацитет\", посочи централната банка.Днешният икономически бюлетин илюстрира решението на ЕЦБ по време на нейното декемврийско заседание за прекратяване на програмата за закупуване на облигации в размер на 2,6 трлн. евро. Банката обаче ще продължава да реинвестира средствата от притежаваните от нея падежиращи ценни книжа за продължителен период от време след първото увеличение на основните ѝ лихвени ставки.Самото решение на ЕЦБ беше критикувано от някои като ненавременно, имайки предвид отслабващата икономика на еврозоната. Но централната банка, чиято основна задача е да постигне заложените от нея инфлационни цели, потвърди увереността си, че основните потребителски цени ще продължат да нарастват в еврозоната.\"Очаква се базовата инфлация да нараства постепенно в средносрочен план, подкрепена от мерките на паричната политика на ЕЦБ, продължаващата икономическа експанзия и нарастващия ръст на заплатите\", отбеляза банката в редовния си бюлетин. Тя потвърди и становището си от последното заседание, че очаква продължаване на икономическата експанзия, но с все по-засилващи се рискове в низходяща посока. ", "date": "2018.12.27", "title": "ЕЦБ вижда забавяне на глобалната икономика през 2019 година "}
{"url": "http://www.cross.bg/vinagi-fytbola-chydesno-1592530.html", "text": "/КРОСС/  Суперзвездата на световния футбол Лионел Меси, даде коледно интервю пред испанския \"Мarca\".В него аржентинецът говори за футбола и семйството, за съперничеството с Кристиано Роналдо и за това, че не беше в тройката за \"Златната топка\".Чудесно отличие, радвам се, че го спечелих. Това обаче е признание за отбора. Когато вратарят печели наградата \"Замора\", това е признание за клуба, същото е и с моята награда, тя е плод на общи усилия.Разбира се, казах го в началото на сезона. Шампионска лига е специален турнир, винаги е чудесно да го спечелиш отново, всички се стремим към това.Ако трябва да бъда честен, това не е най-важното за мен, не отдавам такова значение. Знаех, че този сезон нямам шанс за отличието. Видях конкурентите ми и знаех, че няма да съм аз победителя. Щом не съм първи, няма значени дали съм трети, пети или десети.Разбира се, както на терена, така и извън него. Толкова много години бяхме рамо до рамо. Естестено, че липсва.Казах го и преди. Реал е чудесен отбор с чудесни играчи, едни от най-добрите в света, но никой от тях не е Кристиано. Няма отбор, който да се справи лесно с напускането му.Времето, в което се състезавахме в едно първенство беше прекрасно. Той е страхотен играч. Но аз си гледам моя отбор и какво трябва да постигне той, а не индивидуалните сблъсъци. Тази конкуренция обаче помогна и на двама ни. Вдигахме нивото си с всеки ден, за да даваме повече и повече. Беше чудесно за нас, беше чудесно и за феновете.Нямам нужда от промяна. Аз играя в най-великия клуб на света. Всяка година искам да печеля нови и нови отличия. Аз съм у дома.От раждането на децата ми, приоритетът винаги е бил семейството. Това е важното нещо. Обичам футбола, но семейството е над всичко.Да, и двамата го обожават. Тиаго е вече по-голям и наистина разбира. Задава доста правилни и смислени въпроси, започва да усеща нещата. Дори ме критикува, когато не спечелим. В началото дори не ми говореше след загуба, сърдеше се. Сега вече анализираме и коментираме причините.Той е тих и срамежлив, като мен, докато малкият Матео е по-лудо хлапе. Прилича на майка си. Сега са в Аржентина за празниците. Когато мога, винаги използвам възможността да се прибера, да се събера с роднините. ", "date": "2018.12.27", "title": "Лео Меси: Конкуренцията с Роналдо направи и двама ни по-добри"}
{"url": "http://www.cross.bg/dekemvri-elektroenergiya-broii-1592535.html", "text": "/КРОСС/  Оперативните данни на EVN България показват, че в периода 22 декември - 26 декември 2018 г. клиентите на дружеството са консумирали общо 143 868 MWh (мегаватчаса) електроенергия. Тези стойности са близки до потреблението през тези дни на 2017 г., когато са консумирани общо 149 094 MWh. Върховият товар по електроразпределителната мрежа през отминалите празнични дни е регистриран на 22 декември 2018 г., когато е бил 1 611 MW (мегавата). За сравнение върховият товар за този период на 2017 г. е регистриран също на 22 декември и е бил 1 705 MW (мегавата).Посочените диспечерски данни не могат да се отнесат автоматично към всеки отделен случай, тъй като консумацията при всеки клиент е индивидуална. ЕVN България напомня, че традиционно месец декември се характеризира с повишена консумация на електроенергия спрямо ноември. Тази тенденция става още по-изразена по време на коледните и новогодишни празнични и почивни дни.Компанията информира отново, че особено през зимата важно значение за консумацията на електроенергия и от там за размера на фактурите имат редица фактори:индивидуален режим и интензивност на потребление при всеки клиент/всяко домакинствоизползва ли се в имота електроенергия за отоплениевъншна температура: понижението на външната температура с 1 °C увеличава потреблението на енергия за отопление с около 10%брой помещения в жилището, които се отопляват, брой живущи в жилището състояние на жилищната сграда/имот - налице ли са енергийноефективни мерки в сградата/имотавид и брой на използваните електроуреди и техният клас на енергийна ефективност.  Всеки клиент може периодично да следи своята консумация на електроенергия чрез сверяване данните от измервателния уред (електромер). Специалистите в диспечерските центрове на компанията осъществяват денонощен мониторинг на мрежата. Общо 75 дежурни екипа са в постоянна готовност да работят при зимни условия за нормализиране на захранването в случаи на необходимост. Дружеството има възможност за включване на допълнителен брой сътрудници и техника. ", "date": "2018.12.27", "title": "Не сме пестили ток по Коледните празници"}
{"url": "http://www.cross.bg/dunov-obicha-petur-1592528.html", "text": "/КРОСС/  Днес, 27 декември, се навършват 74 години от кончината на Петър Дънов. Има хора, които идват на този свят с мисията да го променят. Да разсеят мрака и да пробудят съзнанието от неговия сън. Това са ярки личности. Духовните учители в историята на човечеството. Един от тях е Петър Дънов. Животът на Учителя, както е наричан от мнозина, е удивителен разказ за необяснимото и мистичното, каквато е и неговата смърт.Петър Дънов е роден на 11 юли 1864 г. в село Хадърча, Варненско. Израства в семейството на свещеника Константин Дъновски, който освен това е активен участник в нашето Възраждане. Дънов завършва средното си образование с диплома от Американското научно-богословско училище в Свищов. На 24 години той е изправен пред дилемата дали да се заеме с църковна дейност, тъй като има и свидетелство за протестантски проповедник, или да поеме по друг път, усвоявайки познанието на своята епоха. Така той решава да замине за Америка, където завършва последователно четиригодишен курс в Теологическата семинария на университета Дрю, Медисън, и двугодишен курс в Богословския факултет към Бостънския университет. В последствие преминава и кратък курс по обща медицина в Медицинския факултет на същия университет.В този период Съединените щати се превръщат в люлка на прогреса и в символ на западната цивилизация. Наблюдава се стремглаво развитие и подем във всички сфери на обществено-икономическия живот. Всичко това оказва въздействие върху младия Дънов. Той се запознава на място с новите учения, които разтърсват основите на познанието и започват да оформят мирогледа на епохата: спиритизъм, теософия, интуитивизъм, феноменология, различни форми на идеализма.След завръщането си на българска земя, през 1897 г., когато е почти на Христова вързаст, той получава прозрение за мисията си на Земята. От този момент пътят му е предначертан и през 98-ма изнася първата от популярните си беседи. С течение на времето Дънов изгражда собствено религиозно-философско учение, което се самоопределя като „езотерично християнство\" и олкултизъм. Мнозинството от последователите са обикновени хора, но сред тях се срещат и представители на висшата класа - интелектуалци, писатели, художници, музиканти, а също военни и политически фигури.Създава също Паневритмията, система от елементарни физически упражнение с музикален съпровод, предназначени да хармонизират енергиите на човека с тези на природата.На Дънов се приписват редица предсказания за бъдещето на света. Многобройни са и разказите за мистериозните случки, описващи свръхчовешките му способности, като левитация, телепортация и др.Такава е и историята за неговата кончина. Седмица преди да почине, на 20 декември 1944 г. той изнася беседа, озаглавена „Последното слово\". Негови последователи разказват, че на 27 декември 1944 г. още по тъмно сутринта се потропало на вратата на дома му, в основаното от него селище „Изгрева\" (днес квартал „Изгрев\"). Служителите от милицията били изпратени да арестуват водача на Бялото братство, защото след 9-ти септември официалната власт гледа на тях като на опасна „религиозна секта\". Ранният час на ареста не бил избран случайно. Опасявали се, че многобройните последователи на Учителя ще се опитат да попречат на задържането му посред бял ден.За изненада на служителите на новата власт вратата се отворила почти моментално и на прага се показал самият Дънов. Видът му издавал, че е тежко болен, но не и учуден от това посещение. Историята разказва, че той се обърнал към неканените гости с думите: „Очаквах ви. Дайте ми малко време да се приготвя.\"Но след като изминали твърде много минути, а Дънов не се появявал, служителите нахлули в къщата. Заварили Учителя мъртъв, наобиколен от неговите последователи, които вече го оплаквали. Учениците от Бялото братство обяснили, че духовният им наставник е приключил земния си път.Това е едно от преданията за кончината на Петър Дънов, което се разпространява след последователите му. Няма как да знаем със сигурност дали този разказ е истина, или е само мит, който обгръща в още по-голяма загадъчност образа на Учител. По-съществени обаче са духовните напътствия и знанието, които Дънов завещава на поколенията след него.Нека си припомним малка част от мъдростта и уроците, предавани в неговите беседи:1. Да обича, това е работа на душата. Не се бъркайте в нейните работи.2. Препятствията, които имате, са камъните, от които ще образувате стъпалата, за да се повдигнете.3. Който обича, всякога дава; който не обича, взима. По това ще познаете кой ви обича и кой не ви обича.4. Доброто никога не пропада. Няма случай в историята на човечеството, когато доброто да не се е върнало при онзи, който го е направил, и то с лихва.5. Единственото нещо, което повдига човека, е работата. За да се проявите в каквото и да е направление, трябва да работите. Работата е свещено нещо. Работа, вършена с любов, е щастие.6. За да бъде здрав, човек трябва да има три неща: светъл ум, чисти и възвишени чувства и благородна воля, за да знае винаги как да постъпва. Човек трябва да има висок идеал и да бъде господар на условията, тоест да не се влияе от външните условия, а да върви неотклонно към своята цел.7. Любов, която не дава свобода на човека и не го поощрява да се качва по високи места, не е любов.8. Здравето на човека зависи от следните четири неща: от силата на неговия дух, от добротата на неговата душа, от светлината на неговия ум и от мекотата на неговото сърце.9. Искате ли да знаете дали даден човек ви обича, спрете се в съзнанието си. Ако мисълта за този човек никога не изчезва от съзнанието ви, ще знаете, че той ви обича. Ако и вие не изчезвате от съзнанието му, и двамата се обичате.10. В плода е събрана концентрирана слънчева енергия. Костилката носи в себе си дървото. Дървото, като даде плод, пак ще се скрие в костилката. Всеки човек се съдържа в своята мисъл. Онова, което съдържа твоята мисъл, това си ти. И онова, което съдържат чувството и постъпката ти, това си ти.11. Един човек е важен колкото и една слънчева система.12. Любовта не се изисква. Който иска любов, той няма любов в себе си.13. Ако мъжете и жените се съединят в името на онези закони, които съществуват в природата, те могат да преобразят света! ", "date": "2018.12.27", "title": "Петър Дънов и един живот, обгърнат в мистерия "}
{"url": "http://www.cross.bg/dimitrov-dimitur-byrgas-1592538.html", "text": "/КРОСС/  ОДМВР - Бургас издирва 84 годишния Димитър Христов Димитров от Бургас, който на 23.12.т.г. около 10.00 ч. напуска дома си в бл. 57 в к-с „Братя Миладинови\" и до момента не се е върнал. Димитър Димитров е с деменция, като по време на изчезването си е бил облечен с черна шума, сиви панталони, черни мокасини и сива шапка с козирка.ООДМВР - Бургас призовава гражданите, разполагащи с някаква информация относно местонахождението на Димитър Христов Димитров да позвънят незабавно на тел. 112 или да съобщят в най-близкото поделение на МВР!  ", "date": "2018.12.27", "title": "МВР издирва възрастен мъж с деменция"}
{"url": "http://www.cross.bg/gradina-disevitza-detskata-1592537.html", "text": "/КРОСС/  В навечерието на Коледа Националното сдружение на сираците в България зарадва над 1300 деца от различни градове и села у нас.Инициативата „Коледа за всяко дете\" стана възможна благодарение на много хора и институции, които ни подкрепиха, каза пред БНР Слави Михайлов - председател на сдружението.Едно посещение в детска градина „Вит\" в плевенското село Дисевица обаче стана причина за апел за помощ на тези деца:„В с. Дисевица има 43 деца в детската градина. Посетихме ги с намерението да ги направим малко по-щастливи на коледния празник. Занесохме им торбички с лакомства. Преди да връча торбичките, още докато течеше програмата на деца, за мое огромно съжаление излязох с много смесени чувства, дори си казах „Какво правя тук\". Не мога да си представя да отида да занеса лакомства на дете, което е голо, със скъсани дрехи, с гумени чехли и мръзне от студ. Това ме провокира да апелирам с молба за помощ. Директорката каза, че за много от децата в градината и за техните семейства е спасение, че детската градина ги приема, защото поне са на топло и нахранени. Молбата ми към всички добри хора е да дарите чисти, изпрани дрехи\".Директорът на детската градина добави, че повечето семейства имат финансови затруднения. Тя посочи, че децата имат нужда от почти всичко - дрехи, обувки. Децата в градината са от 3 до 7-годишна възраст.От детската градина осигуряват учебници, материали, хартия, сапуни безплатно. Има играчки и всичко, което е необходимо за едно дете, категорична е директорката.КонтактиЦДГ ВИТСело Дисевица, Община Плевен, ул. Георги Томов № 10Факс: 063573288Email: vikiana1953@abv.bg", "date": "2018.12.27", "title": "Апел за помощ: Деца от с. Дисевица имат нужда от дрехи"}
{"url": "http://www.cross.bg/godina-elektroenergiya-blizo-1592540.html", "text": "/КРОСС/  Средно с около 6% повече електроенергия са потребили клиентите на ЕНЕРГО-ПРО през празничните дни 24-26 декември 2018 година спрямо същия период на 2017 година. Това показват данните на мрежовото дружество ЕРП Север, което доставя електроенергия на над 1,1 милиона потребители в областите Варна, Велико Търново, Габрово, Русе, Силистра, Добрич, Разград, Търговище и Шумен. За трите празнични дни на Коледа общото количество консумирана електрическа енергия от клиентите на ЕНЕРГО-ПРО в Североизточна България е било близо 57 400 мегаватчаса. През същите дни на 2017 година са били потребени малко над 54 000 мегаватчаса.За разлика от предходни години, когато обичайно най-високо от трите празнични дни е било потреблението на Бъдни вечер, през 2018 година най-много електроенергия клиентите на ЕНЕРГО-ПРО са консумирали на 26 декември. Вероятната причина за това е, че на третия празничен ден средните температури на въздуха на територията, обслужвана от компанията, са паднали значително спрямо предните два дни.Положителната разлика от близо 6% повишена консумация на електроенергия през периода 24-26 декември на тази в сравнение с миналата година се обуславя, според експертите на дружеството, от фактът, че среднодневните температури през 2018 година по време на празничните дни са били с близо 4 градуса по-ниски от 2017 година. Най-висока процентна разлика в потреблението се наблюдава в област Добрич, където ръстът е близо 20%, а най-ниска - във Варна - под 1%.В навечерието Новогодишните празници 62 аварийни екипа на ЕРП Север, снабдени с необходимите материали и инструменти, продължават да са в пълна готовност да реагират своевременно при възникване на повреди по електрическите съоръжения в Североизточна България. ", "date": "2018.12.27", "title": "ЕНЕРГО-ПРО регистрира близо 6% повишена консумация на електроенергия по Коледните празници "}
{"url": "http://www.cross.bg/sofiya-suoruzhenie-stryma-1592541.html", "text": "/КРОСС/  Завършените магистрали у нас от днес са с една по-малко, след като АМ „Люлин\" спира да съществува под това си име, реши правителството.Официалната причина е малката дължина на трасето - 19,6 км, както и факта, че „се явява естествено начало на определеното за АМ „Струма\" трасе.В същото време, от „Дондуков\" 1 припомнят, че на 15 ноември е бил подписан договорът за изграждане на 14,5 км от пътя Калотина - София - от граничния пункт до пътния възел при Драгоман. Пътят вече ще е със статут на автомагистрала и име „Европа\".Така аутобаните у нас ще са както следва: „Тракия\" от София до Бургас (А-1), „Хемус\" от София до Варна (А-2), „Струма\" от София до границата с Гърция (А-3), „Марица\" от Пловдив до границата с Турция (А-4), „Черно море\" от Варна до Бургас (А-5) и „Европа\" от сръбската граница до София (А-6). От тях завършени са само „Тракия\" и \"Марица\".С правителственото решение мостът на р. Дунав в посока Русе - Гюргево за частта на територията на Република България се определя за съоръжение, за което се събира такса за ползване на отделно съоръжение по републиканските пътища, съгласно разпоредбата на Закона за пътищата, аналогично на сегашното положение. ", "date": "2018.12.27", "title": "Магистрала „Люлин” спира да съществува, пътят до Калотина вече се казва АМ „Европа”"}
{"url": "http://www.cross.bg/beshe-dogodina-lekari-1592542.html", "text": "/КРОСС/  Българският лекарски съюз и Министерството на здравеопазването подписаха правилата, по които ще плащаме медицинската дейност догодина. Предвижда се броят на направления за специалист да се увеличи - те ще бъдат с 5% повече. Бюджетът на болниците се увеличава средно с 4%.Едно от нововъведенията е камери да следят входа и изхода на залите за инвазивна кардиология. Целта е да се засили контролът над екипите и използваните медицински изделия в операционните.Медицинските свидетелства, които се издават от личните лекари се изваждат от пакета с платени дейности от НЗОК, така пациентите ще трябва сами да плащат документи като медицинско за брак, извършена имунизация и др.Напрежението сред лъчетерапевтите беше туширано, като не беше направена промяна в механизма на финансиране.Цените в повечето случаи се запазват почти същите, като само за някои има повишение на плащаните досега цени с около 5 на сто. ", "date": "2018.12.27", "title": "От догодина: Плащаме си медицинските свидетелства, издавани от личните лекари"}
{"url": "http://www.cross.bg/minyti-zhivo-beshe-1592544.html", "text": "/КРОСС/  Чудо в планината - 12-годишно момче беше открито живо, след като прекарало 40 минути затрупано под лавина във Френските Алпи.Лавина отнесла детето, докато карало ски заедно с родителите си в планинския курорт Ла План, в областта Савоя, съобщава „Франс прес\". 40 минути по-късно то било открито от куче на спасителите.Според тях цяло чудо е, че детето е живо, защото шансовете за оцеляване са нищожни след 15 минути под снега. Момчето, което е със счупен крак и много уплашено, беше откарано в болница в Гренобъл. ", "date": "2018.12.27", "title": "След 40 минути под лавина: Откриха живо 12-годишно дете"}
{"url": "http://www.cross.bg/evro-godina-spryamo-1592545.html", "text": "/КРОСС/  В края на октомври 2018-а година брутният външен дълг на България (частен и държавен) е в размер на 33,9825 млрд. евро (64,4% от прогнозния БВП), като се повишава с 585,2 млн. евро (с 1,8%) спрямо края на 2017 година и с 878,8 млн. евро (с 2,7%) спрямо година по-рано (спрямо октомври 2017 година, когато брутният външен дълг беше в размер на 33,1037 млрд. евро).Дългосрочните задължения през октомври са в размер на 25,8795 млрд. евро (49% от БВП и 76,2% от брутния външен дълг), като нарастват с 284,2 млн. евро (с 1,1%) спрямо края на предходната година и с 225,3 млн. евро (с 0,9%) спрямо октомври 2017-а година.В същото време краткосрочните задължения на България възлизат на 8,1031 млрд. евро (15,3% от БВП и 23,8% от брутния външен дълг), нараствайки с 301,0 млн. евро (с 3,9%) спрямо края на предишната година и с 653,5 млн. евро (с 8,8%) спрямо октомври 2017 година.Брутният външен дълг на сектор \"Държавно управление\" в края на октомври е в размер на 5,6044 млрд. евро (10,6% от БВП), намалявайки в рамките на настоящата година със 114,8 млн. евро (спад с 2% спрямо края на 2017-а година) и с 316 млн. евро (с 5,3%) спрямо октомври 2017 година.През октомври външните задължения на банките в нашата страна възлизат на 4,668 млрд. евро (8,8% от БВП), като се повишават с 389,2 млн. евро (с 9,1%) спрямо края на предходната година и с 698,2 млн. евро (със 17,6%) спрямо октомври 2017 година.През първите десет месеца на настоящата година са извършени плащания по обслужването на брутния външен дълг за 4,3363 млрд. евро (8,2% от БВП) спрямо плащания за 5,1284 млрд. евро (9,9% от БВП) за периода януари - октомври 2017 година, отчита БНБ.Нетният външен дълг (разликата между размера на брутния външен дълг и размера на брутните външни активи) в края на октомври е отрицателен и в размер на 3,7547 млрд. евро, като намалява с 2,688 млрд. евро спрямо края на предходната година. Това понижение на нетния външен дълг се дължи на по-голямото увеличение на брутните външни активи (с 3,2732 млрд. евро, или с 9,5%) в сравнение с нарастването на брутния външен дълг (с 585,2 млн. евро, или с 1,8%). Спрямо година по-рано нетният външен дълг през октомври се понижава с 2,5082 млрд. евро. Трябва да се има предвид, че брутните външни активи включват резервните активи на БНБ, активите на банките в чужбина и депозитите на нефинансовия сектор зад граница. ", "date": "2018.12.27", "title": "БНБ: Общият брутен външен дълг на България нараства с близо 600 млн. евро"}
{"url": "http://www.cross.bg/godina-nova-destinatzii-1592523.html", "text": "/КРОСС/  Над 3000 българи ще посрещнат Новата година на екзотичен остров. Кои са топ дестинациите за море посред зима? И по джоба ли ни е да отброим последните секунди на 2018 - по бански?  Въпросите задава Георги Георгиев в рубриката На твоя страна на Нова телевизия.110 хиляди българи ще посрещнат Новата година зад граница. От тях 3400 ще отброят последните секунди на 2018 г. - на екзотичен остров.  Дубай, Карибите, Тайланд и Бали са сред топ търсените летищни дестинации от българите. В магнит за българския турист се превръщат и някои и съвсем нови европейски дестинации - Румъния, Албания, Грузия и дори родината на Дядо Коледа - Лапландия.В Дубай на 31 декември купоните са навсякъде - на плажа, на покривите на хотелите, в емблематичните дискотеки.Ако искаме да посрещнем Нова година не веднъж, а цели два пъти, изборът е Нова Зеландия и остров Раротонга. Заради различните часови зони имаме две партита и страхотен новогодишен бонус - плажни спомени посред зима.Безкрайни партита на открито и латино ритми ни очакват на брега на Карибите. Плажовете на Хавана и Варадеро са сред топ офертите за новогодишната нощ.В чужбина - най-евтино ще посрещнем Нова година в съседните държави. Пакетите започват от 115 евро, в европейските столици, където празненствата са доста пищни - 450 евро, а офертите за любителите на екзотичните дестинации започват от 1500 евро и минават 3 000 евро.Нова година по бански можем да посрещнем по-евтино, ако сами организираме почивката. Основен разход остава самолетният билет.Онлайн платформите ни помагат да избираме най-ниските цени на полетите измежду офертите на стотици авиокомпании. Пакетите на туроператорите започват от 7 нощувки. По-евтино море през зимата можем да си гарантираме с по-близките топли дестинации - като Египет, Мароко и Алжир. През последните месеци евтините самолетни билети превърнаха и други дестинации в хит сред българите. Пакетите за НГ там са около 2000 лв.В магнит за българите се превръщат и почивките в нови европейски дестинации. В Грузия например можете да чуете най-дългия тост за Нова година. А в родината на Дядо Коледа - Лапландия - да откриете белобрадия старец, джуджетата и работилницата, в която изпълняват желанията на милиони деца по света. В Албания например Нова година можем да празнуваме за 365 лв. Най-търсени обаче остават празненствата по площадите на европейските столици.И все пак най-много българи, които ще празнуват зад граница, са избрали хотелите на съседните Гърция, Турция, Сърбия и Македония. Очакванията са за туризъм и пътувания по празниците да похарчим 59 млн. лв. - средно по 530 на турист. Къде още ще почиваме през зимата - с прогнозите на туроператорите продължаваме в „На твоя страна\".Димитър Попов от Асоциацията на българските туроператори обясни:„Спадането на цената на петрола и увеличената конкуренция намали цените - до Банкок, до Пукет например - и все повече българи пътуват. Ако планираме 7-8 месеца по-рано -тези почивки стават все по-достъпни. Около Нова година са най-скъпи билетите. За някои хора екзотиката е далеч от тези 5-6-звездни хотели, а в по-труднодостъпни места - преживяването за тях е по-важно. Има дестинации, които са пренаселени и са затворени - например Барокай, Филипини, Тайланд - Фифи Айлънд. ", "date": "2018.12.27", "title": "Над 3000 българи ще посрещнат Нова година на екзотичен остров"}
{"url": "http://www.cross.bg/samolet-izsledvaneto-dobrovoltzi-1592522.html", "text": "/КРОСС/  Парашутите не допринасят с нищо да бъде спасен животът на хората, скочили от самолет, обявиха саркастично експерти след изследване, целящо да демонстрира колко тенденциозни могат да са научните трудове, съобщи в. \"Дейли мейл\".Резултатите от изследването \"Погледни, преди да скочиш\" са публикувани в коледния брой на сп. \"Бритиш медикъл джърнъл\". Макар и статията да е написана шеговито, учените от Харвардския университет, начело с проф. д-р Робърт Уейн Йе, се надяват резултатите им да накарат хората да четат внимателно съобщенията за научните открития, а не по диагонал.Учените признават, че е било трудно да намерят доброволци, склонни да скочат без парашут от самолет. Затова са намалили височината на скока на само 0,6 м, нещо което те наричат \"малка уговорка\". Половината доброволци получили празни раници, а другите - парашути. Не всички парашути обаче се разтворили, заради малкото разстояние от земята.Никой от участниците в изследването, независимо с парашут или без, не загинал по време на експеримента или до 30 дни след него, успокояват учените. \"Това се дължеше главно на факта, че успяхме да наберем само доброволци, склонни да скочат от неподвижен самолет на земята\", пишат те.Учените саркастично наричат изследването си \"пробив\". Добавят обаче, че резултатите са неприложими за \"използването на парашути при пътуване със самолет на по-голяма височина и с по-голяма скорост\".", "date": "2018.12.27", "title": "Учени обявиха, че парашутите не спасяват при скачане от самолет"}
{"url": "http://www.cross.bg/godina-ochakvat-novata-1592536.html", "text": "/КРОСС/  В края на 2018 г. българинът е по-скоро песимист за новата година, показва проучване на „Галъп Интернешънъл\". 30% от анкетираните посочват, че очакват да е по-лоша, същият процент са на мнение, че ще бъде същата, 22% са оптимисти, а 17% не могат да отговорят. В сравнение с миналата година оптимизмът е спаднал.Традиционно, оптимизмът за новата година преобладава в повечето държави по света. Тази година освен България изключение правят Турция, Сърбия, Обединеното кралство, Полша, Чехия, Русия, Босна и Херцеговина, Хонконг, Франция, Италия, Ливан, Йордания и Южна Корея.„В продължение на десетилетия глобалното изследване „В края на годината\" отчита парадокс: хората, живеещи в по-богати страни, са настроени по-песимистично към предстоящата година. И обратното. Изглежда, че страхът от загуба на това, което имаш, е по-голям от страха да нямаш\", коментира Кънчо Стойчев, президент на световната асоциация „Галъп интернешънъл\".България е по-песимистична на фона на останалите югоизточни държави-членки на ЕС, като например Румъния показва много по-сериозен оптимизъм. На Балканите най-оптимистично са настроени албанските общности, а на другия полюс са Турция и Босна и Херцеговина. Ние сме в средата.15% у нас очакват идващата година да е по-мирна за света от отиващата си, 28% са на обратното мнение, а 38% очакват да е същата. 19% се затрудняват да отговорят.  ", "date": "2018.12.27", "title": "Българинът е песимист за новата 2019 г."}
{"url": "http://www.cross.bg/internet-facebook-klipove-1592519.html", "text": "/КРОСС/  По-рано тази година създателят на World Wide Web Тим Бърбърс-Лий обяви, че Интернет няма нищо общо с първоначалната си идея. Сега анализ на New York Magazine показва колко прав е той. Днес Интернет е завладян от доминация на фалшивото и това руши доверието на хората в него.Оказва се, че вече всичко, свързано с глобалната мрежа е предимно фалшиво. Темата за фалшивите новини и профили в социалните мрежи вече е до болка позната на всички. Но това е само една част от проблемите на Интернет.Много компании вече също започват да \"огъват\" правилата и да подвеждат дори със статистиките си. През октомври т.г. например група малки търговци заведоха дело срещу Facebook заради подвеждаща статистика. Според онлайн изданието MarketingLand Facebook е признала, че през последните поне две години е показвала невярна информация за реалното разпространение на публикациите на фен страници и групи в социалната мрежа.Освен това е подвеждала и с процентите потребители, които реално са изглеждали видеореклами, средното време на четене на статии, доведеният трафик от Facebook към външни страници, брой гледания на клипове и др. Според отговор на Facebook, времето прекарано в гледане на клипове може да се окаже завишено с между 60% и 80%. Търговците обаче твърдят, че завишаването е между 150% и 900%.Друг проблем е достоверността на популярните профили. Логиката е елементарна - колкото повече \"фенове\" и последователи има даден профил - толкова по-популярен и доверен е той. Това обаче би било така, ако тези последователи са реални хора. Или пък колкото по-гледан е даден клип, толкова по-популярен е. Само, че Times отбелязва, че в свое разследване е открила, че срещу 15 долара, човек може да си купи 5000 гледания на клипа си в YouTube. Те реално идват от ботове, не от истински хора. Купуането на последователи също е лесно и евтино. В Китай например има цели компании с големи офиси със стотици телефони и устройства, на които служителите пускат едни и същи клипове, само и само да трупат \"гледания\" или да теглят приложения.Съдържанието и компаниите също стават предимно фалшиви. Наскоро се появи информация за новата мода сред Instagram \"звездите\" - фалшиви спонсорирани публикации. Идеята - колкото повече реклами имаш, значи толкова по-популярен си. Резултатът - някои хора сами решават да правят снимки и клипове, които привидно изглеждат като рекламни, но реално не са.Проблем има и с бизнеса. През тази година се появиха и нови проучвания за голям ръст на фалшивите онлайн магазини. Тяхната единствена цел е да примамят потребителите с атрактивни оферти и да откраднат личните им данни, когато направят поръчка. Други пък решават да заложат предимно на оптимизации на сайтовете им за търсачките (SEO) и да се показват на челни места в резултатите дори и услугите и продуктите им да не са качествени.Резултатът от всички тези и още много други проблеми е, че хората губят все повече доверие в Интернет. Оригинално, глобалната мрежа беше замислена като място за свободно разпространение на информация и да позволи на хората да получават и дават знания. Днес обаче Интернет все по-бързо върви в обратната посока. Хората могат да имат доверие на все по-малко сайтове и профили и това ги отблъсква както от социалните мрежи, така и от Интернет като цяло. Други пък се присъединяват към случващото се и изграждат фалшиви свои образи в социалните мрежи. ", "date": "2018.12.27", "title": "Преобладаващата част на Интернет е фалшива"}
{"url": "http://www.cross.bg/vylkana-anak-naii-malko-1592526.html", "text": "/КРОСС/  Индонезия повиши нивото за опасност до предпоследната стойност след серията от изригвания на вулкана Анак Каракатау.Всички полети около вулкана бяха пренасочени, след като той изхвърли нови стълбове от пепел, няколко дни след като предизвика смъртоносно цунами. Установена е и 5-километрова зона, която е забранена за достъп Властите препоръчаха на хората, живеещи в близост до зоната да избягват плажовете поради опасност от гигантски вълни.Вулканът Анак Кракатау изригна мощно в събота и предизвика цунами, което причини смъртта на най-малко 430 души, най-малко 159 са безследно изчезналите, а близо 150 хиляди са ранените.Според експерти може да се е образувала нова дупка в кратера на вулкана под моското равнище. Съобщава се, че изригвания се чуват по няколко пъти в минута.  ", "date": "2018.12.27", "title": "Вулканът Анак Каракатау в Индонезия отново се активизира"}
{"url": "http://www.cross.bg/krediti-potrebitelskite-lihvite-1592504.html", "text": "/КРОСС/ През следващата година е възможно леко повишение на лихвите по ипотечните и потребителските кредити. Това прогнозира пред \"Дарик\" кредитният консултант Тихомир Тошев.   Финансовият експерт Тихомир Тошев смята, че новоотпуснатите жилищни кредити може да поскъпнат с 0,2-0,4 пункта, за старите заеми по-скоро няма да има промяна. Все пак ако има повишение на лихвите на жилищните заеми, това ще засегне и потребителските кредити.В момента лихвите по потребителските заеми се движат между 5 и 7%. Тошев посъветважелаещите да изтеглят заем да обмислят внимателно това решение.\"Разумният съвет винаги е бил да прибягваме до кредит само тогава, когато наистина имаме нужда от него и за много ясно преценени нужди. Т.е. не е хубаво да се теглят кредити за скъпи и луксозни неща, от които нямаме нужда. И през следващата година очакваме, че интересът ще е най-голям към ипотечните кредити. Нещо, което е разумно и носи ползи на всяко домакинство. При потребителските кредите най-често се търсят кредити за ремонти на дома\", коментира експертът.   Заради силно конкурентния пазар обаче не е изключено повишението на лихвите да се отложи във времето. ", "date": "2018.12.27", "title": "Експерт: Лихвите по новите кредити ще растат"}
{"url": "http://www.cross.bg/lichnite-danni-zashtita-1592531.html", "text": "/КРОСС/  Има усилия за по-голяма сигурност на личните данни, трябва обаче да има по-голяма ефективност. Формално се изпъляват задълженията за назначаване на служител, който да отговаря за защита на личните данни. Това коментира в сутрешния блок на БНТ председателят на Комисията за защита на личните данни Венцислав Караджов.Когато се прави проверка от регулаторен орган, на хартия се отчита изпълнения на изискванията, коментира Караджов.По думите му има 300 жалби повече в сравнение с 2017 г. Сигналите са завишени, близо 4000 са за цялата година. Най-честите нарушения са там, където се предоставят услуги на крайния потребител - телекомуникационни, комунални, както и при работа с държавната администрация. ", "date": "2018.12.27", "title": "Близо 4000 са жалбите до Комисията за защита на личните данни през 2018 г. "}
{"url": "http://www.cross.bg/zala-gimnastika-hydozhestvena-1592533.html", "text": "/КРОСС/  Един милион и 500 хиляди лева ще се вложат в изграждане на зала, където да тренират националните отбори по художествена гимнастика. Правителството отпусна днес средствата на Министерството на спорта, което ще обяви обществената поръчка за изграждането.Разширението ще е непосредствено до сегашната зала за тренировки на стадион „Раковски\" и се очаква залата да е готова до края на следващата година. Илияна Раева, председател на българската федерация по художествена гимнастика каза, че новата зала е дългогодишна мечта.„Това е един исторически ден за българската художествена гимнастика - да имаме зала, която да може да побере всички национални гарнитури и да можем да тренираме така, че нашите успехи не само да продължават, а да стават и по големи. Още килими, на  които състезателките много по добре и много по успешно да провеждат своите тренировки\", каза тя.А капитанът на ансабъла \"Жени\" Симона Дянкова допълни: „Това наистина е една огромна мечта. Сега сме по мотивирани от всякога и съм сигурна, че ще продължаваме да сме всеки ден  в залата да работим здраво и да не спираме да носим все по големи успехи за България. Благодаря много.\"Ансамбълът по художествена гимнастика благодари и подари на премиера златна топка с подписите си.„Благодаря и на вас. Трябва да си изпълняваме ангажиментите си, иначе всички обичат да се снимат много, а като трябва да се построи зала, където трябва да се върши работа, малко мераклии се явяват\", отвърна Бойко Борисов. ", "date": "2018.12.27", "title": "МС отпусна 1,5 млн. лв. за нова зала за художествена гимнастика"}
{"url": "http://www.cross.bg/spetzialnosti-profesii-tehnik-1592532.html", "text": "/КРОСС/  Одобрени са списъците със защитените специалности от професии и специалностите от професии, по които в бъдеще се очаква да има недостиг от специалисти на пазара на труда, за учебната 2019-2020 година. Те са актуализирани и допълнени, като към утвърдените 29 защитени специалности от професии за настоящата учебна година са добавени 14 нови с фокус върху секторите машиностроене, електроника и автоматика, моторни превозни средства и транспортни услуги. Такива са професии като: техник геолог, корабен техник, техник по автоматизация, сондьор, корабоводител - специалност морско корабоводене, организатор по експлоатация на жп инфраструктурата, работник в растениевъдството, строителен техник - транспортно строителство, и др. Към списъка със специалности от професии, по които е налице очакван недостиг от специалисти на пазара на труда, са добавени три нови търсени специалности - машини и системи с цифрово-програмно управление, промишлена електроника и технология на органичните вещества. С тях броят на специалностите в него става 57. Новите специалности и в двата списъка са предложени от отрасловите министерства, от организациите на работодателите и приети от междуведомствена комисия. С добавянето им към списъците се създават условия за прецезиране на държавния план-прием и насочването му за организиране и провеждане на качествено професионално образование и обучение на кадри за приоритетни икономически сектори, в които е налице слаб интерес от страна на учащите. Те създават и възможности за изпълнението на регионални програми и проекти, както и за обучение по специалности в нови или високотехнологични сектори. Актуализирането на списъците допринася за преодоляване дефицита от подготвени кадри по специалности от професии с важно значение за пазара на труда и за икономическия растеж на националната ни икономика.Нова е и предложената промяна, с която е гарантирано правото на учениците да завършат обучението си при условията и по реда, по които са го започнали, ако се наложи изключване на специалност от професия от някой от актуализираните списъци.", "date": "2018.12.27", "title": "Кабинетът одобри списък с 14 защитени професии"}
{"url": "http://www.cross.bg/tzurkva-istanbyl-zhelyaznata-1592534.html", "text": "/КРОСС/  В Истанбул тържествено се празнува патронният празник на уникалната българска желязна църква „Свети Стефан\" на брега на Златния рог.По инициатива на църковното настоятелство на българската общност в Истанбул, празнична литургия отслужиха български свещеници начело с Негово Високопреосвещенство русенският митрополит Наум.Навършиха се 120 години от построяването на Желязната църква, претъпяла седемгодишна реставрация. На 7 януари тази година, в присъствието на българския и турския премиер, тя бе осветена. За реставрацията от турска страна бяха похарчени около три милиона евро.Желязната църква „Свети Стефан\" е сочена за най-красивата православна църква в Турция. ", "date": "2018.12.27", "title": "Желязната църква празнува патронен празник"}
{"url": "http://www.cross.bg/aleksandur-knyaz-dvyposochna-1592566.html", "text": "/КРОСС/  Във връзка с провеждането на Новогодишния концерт на площад „Княз Александър Първи\" в София на 31 декември 2018г. срещу 1 януари 2019г. се въвеждат мерки за сигурностНа концерта в новогодишната нощ няма да бъдат допускани хора във видимо нетрезво или неадекватно състояние, както и лица, носещи оръжие, пиротехника, летящи фенери, дронове, стъклени чаши, спиртни напитки, бутилки с капачки и други опасни предмети, застрашаващи обществения ред, живота и здравето на присъстващите.Ще бъдат изградени контролно-пропускателни пунктове. Екипи на СДВР, дирекция „Жандармерия\" и общинска полиция и дирекция „Аварийна помощ и превенция\" ще охраняват, контролират и регулират движението.Организация на движението за провеждане на концерта „Сцена под звездите\" на площад „Княз Александър І\"Забранява се престоят и паркирането на пътни превозни средства, както следва:От 20.00 часа на 29.12.2018 г. до 18.00 часа на 01.01.2019 г.:- на площад „Княз Александър І\".- на ул. „Дякон Игнатий\" между бул. „Цар Освободител\" и ул. „Аксаков\" и на ул. „Дякон Игнатий\" от страната на градинката срещу ул. „Аксаков\".От 08.00 до 19.30 часа на 31.12.2018 г. на ул. „Кн. Александър I\" между бул. „Цар Освободител\" и ул. „Съборна\", с изключение на автомобилите ползващи „служебен абонамент\"  на пл. „Кн. Александър\" и ул. „Дякон Игнатий\".От 08.00 часа на 31.12.2018 г. до 06.00 часа на 01.01.2019 г.:- на паркинга между Национална художествена галерия и сградата на Народна събрание 2 и БНБ;- на ул. Г.Бенковски\" между ул. „Аксаков\" и бул. „Цар Освободител\";- на ул. „Аксаков\" между ул. „Г.Бенковски\" и ул. „Дякон Игнатий\".От 14.00 часа на 31.12.2017 г. до 06.00 часа на 01.01.2019 г. се забранява влизането на пътни превозни средства в двете посоки, с изключение на колите със специален режим, както следва:-по бул. „Цар Освободител\" между площад „Независимост\" и ул. „Г.С. Раковски\".- по ул. „Аксаков\" между ул. „Бенковски\" и ул. „Дякон Игнатий\";- по ул. „Георги Бенковски\" между ул. „Аксаков\" и бул. „Цар Освободител\";- по ул. „Княз Александър І\" между ул. „Съборна\" и пл. „Княз Александър І\";- по ул. „Леге\" между ул. „Съборна\" и пл. „Атанас Буров\".Метрото и част от наземния транспорт ще работят в новогодишната нощНощните автобуси ще се движат по променен маршрут.В новогодишната нощ на 31.12.2018 г. срещу 01.01.2019 г. ще се движат столичното метро и част от наземния транспорт.През нощта ще се движат трамваите, обслужващи линии №№ 5, 7, 8, 12, 18, 20 и 22, тролеи с номера 1, 2, 4 и 9. През нощта ще се движат и автобуси по линиите №№ 83, 102, 85, 285, 310, 213.На 01.01.2019 г. (нощта на 31.12.2018 г. срещу 01.01.2019 г.) нощните автобусни линии  N1, N2, N3 и N4 да работят по променени маршрути, както следва:N1 (в посока ж.к. „Младост 4\"): от бул. \"Тодор Александров\" (площад \"Независимост\") по бул. \"Княз Александър Дондуков\", надясно по бул. \"Васил Левски\" и по бул. \"Цар Освободител\" по маршрута, двупосочно;За линията се закриват спирки:- двупосочна за прекачване с кодове 6435, 6436, 6455 и 6468 „Площад \"Княз Александър I\";- с код  6457 \"Ул. \"Париж\";- с код  6456 \"Ул. \"6-ти септември\".N2 (в посока \"Студентски град\"): от бул. \"Тодор Александров\" (площад \"Независимост\"), по бул. \"Княз Александър Дондуков\", надясно по бул. \"Васил Левски\" и  по маршрута, двупосочно.За линията се закриват спирки:- двупосочна за прекачване с кодове 6435, 6436, 6455 и 6468 „Площад \"Княз Александър I\";- с код  6457 „Ул. \"Париж\";- с код  6456 „Ул. \"6-ти септември\".N3 (в посока автостанция „Изток\"): от бул. „Тодор Александров\" (площад „Независимост\") по бул. „Княз Александър Дондуков\" и след кръстовището с бул. „Васил Левски\" направо по маршрута до автостанция „Изток\", двупосочно.За линията се закриват спирки:- двупосочна за прекачване с кодове 6435, 6436, 6455 и 6468 „Площад \"Княз Александър I\";- с код  6457 „Ул. \"Париж\";- с код  6456 „Ул. \"6-ти септември\";- двупосочна с кодове 6439 и 6440 „Площад \"Св. Александър Невски\";- с код 1241 „Площад Паметник Левски\";- с код 2012 „Ул. \"Кракра\".N4 (в посока ж.к. „Дружба 2\"): от бул. „Тодор Александров\" (площад „Независимост\") по бул. „Княз Александър Дондуков\", надясно по бул. „Васил Левски\" и наляво по бул. „Янко Сакъзов\" по маршрута, двупосочно.За линията се закриват спирки:- двупосочна за прекачване с кодове 6435, 6436, 6455 и 6468 „Площад Княз Александър I\";- с код  6457 „Ул. \"Париж\";- с код  6456 „Ул. \"6-ти септември\";- двупосочна с кодове 6439 и 6440 „Площад Св. Александър Невски\".Автобусите от четирите нощни линии ще спират на съществуващите трамвайни и автобусни спирки в променените участъци на маршрутите и на временна двупосочна спирка за прекачване на бул. „Княз Александър Дондуков\" при ул. „Сердика\".  ", "date": "2018.12.27", "title": "Промени в движението заради новогодишния концерт в София"}
{"url": "http://www.cross.bg/taksi-yvelichenieto-putnite-1592563.html", "text": "/КРОСС/  Очакваното увеличение на пътните такси по главната магистрала в Северна Гърция \"Егнатия\", както и на свързаните с нея напречни главни пътища, няма да влезе в сила от 1 януари, както беше планирано, пише \"Катимерини\", като се позовава на информационния сайт thessnews.gr.Причина за отлагането е, че увеличението все още не е получило одобрение от компетентната дирекция на Европейската комисия.Според решение на гръцкото правителство от 1 януари таксите трябваше да бъдат увеличени от 0,03 на 0,05 евро, като на различните пунктове за събиране на тол такса увеличението щеше да бъде от 66 до 150 процента.През април се очаква да бъде известен изпълнителят на проект за въвеждане на електронна система за плащане на пътните такси с начален бюджет от 400 милиона евро. ", "date": "2018.12.27", "title": " Отложиха увеличението на пътните такси в Северна Гърция "}
{"url": "http://www.cross.bg/katedralata-beshe-politziya-1592567.html", "text": "/КРОСС/  Австрийската полиция не намери бомба в катедралата \"Свети Стефан\" във Виена, след като храмът беше евакуиран заради бомбена заплаха, предаде Ройтерс, като се позова на съобщение на силите на реда в Туитър.\"При претърсването на катедралата не беше открита бомба. Загражденията са премахнати и се води разследване за установяване на самоличността на човека, който се е обадил\", посочи виенската полиция.", "date": "2018.12.27", "title": "Евакуираха катедралата \"Свети Стефан\" във Виена заради бомбена заплаха"}
{"url": "http://www.cross.bg/blindekuh-myzika-igra-1592565.html", "text": "/КРОСС/  Първият концерт на Софийската филхармония през новата 2019 година е посветен на Виенската музика. На 10 януари премиерно за България ще прозвучи концертно изпълнение на оперетата Die Blindekuh (Игра на криеница) от Йохан Щраус-син. На диригентския подиум застава Дарио Салви, a солисти са млади оперни дарования от Виена.„Кралят на валса\" Йохан Щраус-син е превърнал широко популярните през 19 век танцувални жанрове в истински шедьоври на оркестровата музика. Той е оставил в наследство почти 500 произведения - валсове, мазурки, полки, кадрили, маршове и 15 оперети. Сред тях, наред с прочутите „Прилепът\", „Цигански барон\", „Една нощ във Венеция\", е и по-малко известната Die Blindekuh (Игра на криеница), по едноименната комедия на германския актьор, драматург и режисьор Рудолф Кнайзел (Blindekuh - в буквален превод „сляпа крава\", е детската игра, позната у нас като „сляпа баба\", разпространена от векове из цяла Европа, присъстваща в романа на Рабле „Гаргантюа и Пантагрюел\", в картини на Брьогел, Фрагонар и др.).Увертюрата на Blindekuh един от шедьоврите, задържал се трайно в световния оркестров репертоар и до днес.Премиерата на оперетата в България е по идея на маестро Дарио Салви, който има задълбочени интереси и познания в Австрийската музика. Той е почетен член на Щраусовото общество във Великобритания и е организирал много премиери на не много популярни, но изключително стойностни творби на фамилията Щраус.  ", "date": "2018.12.27", "title": " Музика на Щраус в първия концерт на Софийската филхармония за 2019 година"}
{"url": "http://www.cross.bg/ymeren-predimno-vyaturut-1592518.html", "text": "/КРОСС/  Днес - в първия работен ден след коледните празници, ще преобладава слънчево време с временни увеличения на облачността. Вятърът още малко ще отслабне и ще е до умерен от запад-северозапад.Минималните температури ще са предимно между минус 5 и 0 градуса, а дневните още малко ще се повишат и максималните ще са между 3 и 8 градуса.В планините ще преобладава слънчево време. Ще духа до умерен, по билата силен вятър от север-северозапад. Максималната температура на височина 1200 м ще бъде около 0 градуса, на 2000 м - около минус 4 градуса. По Черноморието ще преобладава слънчево време. Ще духа до умерен северозападен вятър. Максималните температури на въздуха ще са около 6-7 градуса. Вълнението на морето ще бъде 1-2 бала, температурата на морската вода е 7-8 градуса.В петък затоплянето ще продължи, ще духа слаб до умерен вятър от запад-северозапад. Облачността ще е разкъсана, в Дунавската равнина и в котловините преди обяд - предимно значителна.През нощта срещу събота и в събота, с усилване на вятъра от северозапад, температурите ще започнат да се понижават. На места ще има и слаби превалявания, предимно от дъжд, в планините - от сняг.В неделя ще е почти без валежи, но ще остане предимно облачно. Вятърът временно ще отслабне, но в понеделник отново ще се усили. През последния ден от старата година на много места ще има и превалявания, предимно слаби, ще има и дъжд, и сняг.През първия ден от Новата година ще бъде студено, без съществени валежи. Вятърът временно в Западна България ще отслабне, в Източна ще бъде умерен от север. В сряда ще има повече и по-значителни разкъсвания и намаления на облачността. Вятърът отново ще се ориентира от северозапад и ще се усили. Сутринта ще е по-студено, дневните температури ще се повишат. ", "date": "2018.12.27", "title": "Слънце в първия работен ден след коледните празници "}
{"url": "http://www.cross.bg/stefan-povod-sveti-1592516.html", "text": "/КРОСС/  Днес се чества Стефановден, като имен ден имат над 262 000 български граждани. На третия ден от Рождественските празници църквата почита паметта на един от най-близките ученици на Христос - свети първомъченик и архидякон Стефан.Апостолът бил свидетел на беседите и страданията на Божия син, а по-късно се превърнал и в един от най-ревностните разпространители на Христовото учение.Първите християни в Йерусалим имали общинен живот. Никой нищо от имота си не наричал свое, хранели се и живеели заедно. За ежедневните им нужди отговаряли седем дякони и ръководени от свети Стефан, който се отличавал с мъдрост, чувство за справедливост, но и с дар слово за ревностно проповядване на Христовата вяра.Апостолът срещнал противници в лицето на еврейските първенци, които непрестанно търсели повод да го злепоставят. Всеки спор в защита на вярата бил тържество за свети Стефан, който успешно се защитавал с цитати от Стария завет.Един ден озлобена тълпа го обсипала с камъни. Първият мъченик за христовата вяра  коленичил и помолил Господ да не им зачита този грях и да приеме духа му.Свети Стефан издъхнал, а тялото му по късно било прибрано и погребано от неговите ученици.Според последните данни на Националния статистически институт над 262 000 души в България имат имен ден на 27 декември, като 160 000 от тях са мъже.Експертите от НСИ отбелязват, че декември е най наситеният откъм именни дни месец на годината. През всеки втори ден някой има повод да почерпи, за да се слави името му.Днес, освен Стефан и Стефана, празнуват всички с имената Цонко, Таня, Стоян, Венцислав,  Цанко, Шона и Станимир.Стефан е едно от най разпространените мъжки имена в България, носят го над 50 хиляди души. Над 46 хиляди българи пък се казват Стоян.В днешния ден Негово Високопреосвещенство Варненския и Великопреславски митрополит Йоан ще отслужи тържествена Света литургия  в храм „Свети Иван Рилски\"  в Търговище.По повод празника на новостроящия се храм „Свети апостол първомъченик и архидякон Стефан\" в Южния парк в София в параклиса, който е в камбанарията на строящата се сграда, има празнична служба. ", "date": "2018.12.27", "title": "Над 262 000 българи честват Стефановден"}
{"url": "http://www.cross.bg/pistata-namira-pistata-1592503.html", "text": "/КРОСС/ Сезонът на зимните спортове вече е в разгара си и сме сигурни, че много от вас нямат търпение да се впуснат в снежни приключения. Добра идея е да разнообразявате пистите и да се отправяте към непознати такива. Затова решихме да подберем за вас няколко по-малко известни места, за практикуване на зимни спортове.Ето ги и тях:1. Цигов чаркАко сте начинаещи скиори или сноубордисти, Цигов чарк е мястото за вас. Пистата е сгушена в красивите Родопи.  Съвсем близо до едноименния курорт се намират Батак и Велинград, така че може да съчетаете спусканията по пистата заедно с разходка из двата града и посещаване на забележителностите наблизо. Препоръчваме ви да се отбиете и до язовир Батак, който през зимата е приказен.2. Пистата при комплекс „Здравец\" На по-малко от 30 км от Пловдив се намира истинско ски царство - ски пистата към хотелския комплекс „Здравец\". Освен че е много близо до града и в сърцето на Родопите, пистата предлага възможност и за нощно каране. Мястото е изключително удобно, като след карането ще може да се отдадете на почивка и вкусни гозби в комплекса.3. КарталаМалко известната местност Картала се намира край Благоевгради е подходяща както за малки и големи, така и за опитни и неопитни скиори. Лифтът към пистата и двата влека ви дават възможност без никакви усилия дапрекарате цял ден по планинските склонове на Рила.  Определено си заслужава да я посетите, ако все още не сте.4. БеклеметоСки курортът Беклемето се намира в близост до град Троян в сърцето на Стара планина. Локацията е повече от добра, тук се правят и част от зимните спортни състезания в страната. Местата, на които може да отседнете в близост до трите писти в курорта, са много и разнообразни - от малки и уютни вили до хотелски спа комплекси. С други думи - има за всекиго по нещо. ", "date": "2018.12.27", "title": "4 малко известни ски писти в България"}
{"url": "http://www.cross.bg/tezhko-ognestrelni-rani-1592521.html", "text": "/КРОСС/  Простреляният вчера край санданското село Златолист ловец е транспортиран снощи към 22.00 ч. в спешния институт \"Пирогов\" с две огнестрелни рани.Около 15.37 ч. е получен сигнал за това, че при инцидент по време на лов мъжът от село Петрово е бил прострелян. Пострадалият е бил приет в Многопрофилната болница в Сандански в тежко състояние.40-годишният мъж е с две огнестрелни рани - в главата и гърдите, състоянието му е тежко, уточниха от пресцентъра на ОД МВР-Благоевград.Все още не е ясно как се е стигнало до инцидента, по случая работят служители на РУП-Сандански.", "date": "2018.12.27", "title": "Състоянието на простреляния ловец остава тежко, мъжът е настанен в \"Пирогов\""}
{"url": "http://www.cross.bg/nositel-raketa-sputnika-1592517.html", "text": "/КРОСС/  Ракета носител \"Союз-2.1 а\" с два руски спътника и 26 по-малки космически апарати на други държави беше изстреляна от космодрума Восточний, предаде ТАСС, цитирана от БТА.Руските спътниците \"Канопус-В\" са предназначени за оперативно наблюдение на техногенни и природни извънредни ситуации.На околоземна орбита ще бъдат изведени също един 20 американски спътника, три германски, един испански, един южноафрикански и един японски.", "date": "2018.12.27", "title": "Ракета носител \"Союз-2.1 а\" беше изстреляна от космодрума Восточний "}
{"url": "http://www.cross.bg/ohrana-deloto-martinov-1592524.html", "text": "/КРОСС/  Специализираната прокуратура осигури лична физическа охрана за свидетел по делото срещу бившия депутат от ГЕРБ Живко Мартинов, съобщиха от държавното обвинение.Полицията денонощно ще охранява него и членовете на семейството му, защото „в резултат от свидетелстването му може да възникне реална опасност за живота и здравето му, на неговите съпруга и низходящи\".Самият свидетел е поискал да бъде пазен, докато друг се е отказал от предложената от прокуратурата охрана. Извършва се проверка и на разследванията, ръководени от прокуратурата в Добрич, свързани с посегателства срещу личността и имуществото на свидетелите по делото. На 17 декември колите на жената на Кирил Костов и на Людмил Ганчев бяха опожарени.Предмет на проверка от Специализираната прокуратура са и всички сигнали, съдържащи твърдения за престъпни деяния от лица, имащи отношение към наказателното производство срещу Мартинов. ", "date": "2018.12.27", "title": "Свидетел по „Суджукгейт” е с охрана заради заплаха за живота му"}
{"url": "http://www.cross.bg/ideyata-zastrahovatelite-gradyshki-1592520.html", "text": "/КРОСС/  Всички имуществени застраховки ще поскъпнат, ако бъде прието да се включи и риска градушка. Това засяга ипотекирани апартаменти, всички общински сгради, пътища, които се застраховат, малки и средни предприятия. Това каза главният секретар на Асоциацията на застрахователите в България Нина Колчакова в сутрешния блок на Нова телевизия „Здравей, България\". Тя заяви, че няма да има промени при покритието по застраховката и при услугата, а ще се промени единствено сумата. Причината е, че от събраните средства ще се отделят пари, които да отидат за финансиране на Агенцията за борба с градушките.   Ние подкрепяме превенцията. Тя е основен принцип в застраховането, подкрепяме идеята държавата да инвестира средства в превенция, но нека това да става за сметка на тези, които са облагодетелствани от тази превенция. Ние сме против начина на финансиране. Този модел сам по себе си е показал своята неефективност в цяла Европа, обясни възражението на застрахователите Колчакова.Председателят на Асоциацията на земеделските производители Венцислав Върбанов  заяви, че една добра идея е на път да се превърне в тема, която да създаде напрежение. В момента една четвърт от страната ни е защитена от градушки и ефектът е налице. Почти всяка година регистрираме големи щети от градушки и идеята на министъра е да се покрие 90% от страната като се въведе самолетен способ, при който самолетите обработват градоносните облаци и ги обработват със специален реактив. Не виждам защо се създава напрежение, при положение, че на първата среща застрахователите подкрепиха идеята, коментира Венцислав Върбанов. ", "date": "2018.12.27", "title": " Застрахователи: Всички имуществени застраховки ще поскъпнат, ако се плаща за превенция от градушки"}
{"url": "http://www.cross.bg/lista-hranite-plovdiv-1592529.html", "text": "/КРОСС/ Парчета стъкло в буркан със зелеви листа. Това открива Юлия Петрова от Пловдив докато се опитва да приготви традиционните сарми за Бъдни вечер. Тя купила буркан със зелеви листа от голям супермаркет. В последните листове, които вади от буркана,  жената намира стъкло. Юлия изхвърля приготвените с останалите листа сарми, за да не рискува здравето на близките си. Консервата е произведена в България и подлежи на проверка на от Българската агенция по безопасност на храните.Нямаме сигнал от потърпевшата, затова до момента не е започнала проверка. Днес обаче проверката ще започне и вероятно опасната партида ще бъде изтеглена от търговската мрежа, обясни д-р  Камен Янков, директор на Областната дирекция по безопасност на храните в Пловдив. Той призова хората да подават сигнали на дежурните телефони на агенцията, ако открият нередности, свързани с безопасността на храните, през почивните дни. ", "date": "2018.12.27", "title": "Зелеви листа за сарми със стъкла в Пловдив"}
{"url": "http://www.cross.bg/bolnitza-zashtoto-detski-1592525.html", "text": "/КРОСС/  Мечта или реалност е идеята за нова педиатрична болница? Как ще работи лечебното заведение? Гости по темата за бъдещата национална детска болница в сутрешния блок на БНТ бяха проф. Добрин Константинов - Национален консултант по детска хематология и онкология и проф. д-р Иван Литвиненко - педиатър и детски невролог.Проф. д-р Иван Литвиненко подчерта, че нуждата от национална педиатрична болница е безспорна. и около това се обединяват и управляващи, и опозиция. Този проблем години наред е бил подкрепян от всички, но не е намирал решение. сега отново няма опоненти. Въпросът е къде и как да се направи. И в момента има многопрофилна болница, защото много се спекулира за това, че няма. Има, но не в този обем, в който ние като педиатри бихме искали и това, което би ползвало най-вече нашите пациенти, т.е. когато дойдат на едно място, да не се налага да ходят за консултации, да не се прехвърлят с линейка при необходимост към друга клиника, да се викат консултанти, за които трябва време да се организират и да пристигнат при спешен случай, коментира проф. д-р Иван Литвиненко. Тук е въпросът какви клиники да включим. Освен това ядро, което се намира в сегашната Специализирана болница за активно лечение по детски болести, естествено че трябва да си приберем тези клиники, които са част от катедрата  и за които се затрудняваме, защото са извън територията - онкохематолозите, част от пулмологичната клиника, която е на старото място, коментира още педиатърът. Да могат да се приберат детски очни, детски ушни, детски ортопеди, хирургията. От друга страна това би било много добре и за преподаването, защото в една такава национална университетска, подчертавам, педиатрична болница става обучението на кадрите, коментира още проф. д-р Иван Литвиненко.Проф. Добрин Константинов обясни перипетиите пред строежа на такава болница в годините. Той изтъкна, че неудържимото развитието на онкохематологията в последните години поставя въпроса за мултидосциплинарните контакти, защото онкохематологията като такава има своето вътрешно развитие, но тя е абсолютно свързана с всички специалности на педиатрията. Ние нямаме в момента детско интензивно отделение - нещо, което е абсолютното условие за правилното развитие, коментира проф. Константинов. Ние развиваме костно-мозъчна трансплантация, бяхме първите, които я въведохме на тези условия, при които бяхме... но ние зависим наистина от нашите колеги, защото контактът и много бързият рефлекс, който може да бъде осъществен, ако сме общо, е изключително важен. Ние имаме минути понякога за реакция, коментира още националният консултант по детска хематология и онкология. ", "date": "2018.12.27", "title": "Проф. д-р Иван Литвиненко: Нуждата от национална детска болница е безспорна"}
{"url": "http://www.cross.bg/bardo-frantziya-makron-1592501.html", "text": "/КРОСС/ Бившата френска филмова звезда и активистка по правата на животните Бриджит Бардо се обърна към президента на Франция Еманюел Макрон с молба за „коледно чудо\" с обиколка на телевизиите из кланиците и ограничаване на лова.84-годишната актриса, който се отдалечи от киното, за да прегърне животинската кауза, обвини Макрон, че е превърнал Франция в „развлекателен център за унищожаване на животни\".„Защитата на животните е захвърлена на вятъра от правителството\", каза тя в публично писмо, добавяйки, че това е „срам за Франция\".„Коледа е малко чудо за някои и аз вярвам в чудеса!\", пише тя, призовавайки за „видеоизлъчване от кланиците, където 3 милиона животни се принасят в жертва всеки ден във Франция в срамно варварски и ужасяващи условия.\"Бардо апелира към Макрон няколко пъти през последните месеци относно правата на животните.Бившата секси кокетка, която се оттегли в отшелничество в Южна Франция, създде фондация „Бриджит Бардо\" през 1986 година, посветена на защита на животните.В писмо до консервационната група WWF през 2011 г. Бардо разказва за промяната в живота си по време на посещение в Канада през 80-те години на миналия век, когато в нея оставя отпечатък годишния улов на малки животни, на който е присъствала.„Никога няма да забравя тези картини, писъците от болка. Те все още ме измъчват, но ми дадоха увереност да посветя целия си живот в защита на животните\", твърди ексзвездата.Бардо се застъпва също и за слоновете, за премахване на ритуалните жертвоприношения на животни и за забрана на кланетата за коне. ", "date": "2018.12.27", "title": "Бриджит Бардо поиска от Макрон „коледно чудо“ за животните"}
{"url": "http://www.cross.bg/gradysa-avstraliya-fitun-1592499.html", "text": "/КРОСС/ Очакват се екстремни топлинни вълни да преминат през части от Австралия през периода между Коледа и Нова Година. На някои места температурите ще се задържат над 40 градуса по Целзий в продължение на дни, а средните температури до 12 градуса по-високи от обичайните, съобщава ABC News.В дните след Коледа температурите ще достигнат 46 градуса по Целзий в отделни райони на Южна Австралия, Виктория и Нов Южен Уелс.За първи път Милдура в северозападната част на Виктория има шест последователни декемврийски дни над 40 градуса, като предишният рекорд от пет дни е регистриоран през 1931 година.Горещините нарастват и в централните части на Западна Австралия, съобщава Сара Фитън (Sarah Fitton), метеоролог в австралийската метеорологична служба. \"Няма студени фронтове, които да изпласкат горещия въздух и топлинната само ще вълна се усилва\", отбелязва Фитън.Горещините  ще бъдат придружени от силни ветрове към края на седмицата, създавайки опасни условия на пожар. Но надеждите за коледно чудо под формата на промяна към по хладно време са нереалистични, според Фитън. \"Ще наблюдаваме продължителен горещ период\", отбелязва метеорологът.Топлинните вълни убиват много повече хора, отколкото други природни бедствия, предупреждава ABC. ", "date": "2018.12.27", "title": "Австралия очаква екстремни горещи вълни след Коледа от над 40°"}
{"url": "http://www.cross.bg/kolev-kolyo-skandali-1592513.html", "text": "/КРОСС/  България е имала предпоставка за добра политическа година заради председателството на Съвета на ЕС, но есенният политически сезон беше наситен със скандали. Така обобщи изтичащата година политологът Даниел Смилов в студиото на БТВ „Тази сутрин\". По думите му има натрупано напрежение в обществото заради серия от лобистки закони, които са създали впечатление за договорености в коалицията. През последните 10 години , основните политики в държавата се определят от ГЕРБ в една скрита коалиция с ДПС - това са данъчните закони и политики, свързаните със съдебната реформа и КТБ. Тази скрита коалиция има нужда от камуфлаж. В предния мандат, част от Реформаторския блок изпълняваше тази роля, в този мандат са патриотите. За скрития партньор ДПС е по-изгодно, когато другите два са в по-слаба позиция - всяка криза в коалицията засилва неговите опции. Видяхме нагледно как ДПС калкулира дали да остави тази коалиция или да поеме курс към нови избори. Цялото това клатене на лодката изби в поредица от скандали, коментира  още Смилов.Социологът Кольо Колев се съгласи, че ДПС са партньор на всяка власт, но добави и че са опозиция, когато не са съгласни с нещо. Те играят играта доста правилно, грамотно, но на тях не може да се разчита. Затова всеки, който тръгне да играе с тях трябва да внимава. Коалицията има 122 депутати, партията на г-н Доган има огромна власт и сила, каза Колев.Даниел Смилов заяви, че идеята на почетният председател на ДПС за програмен кабинет е вид натиск върху коалицията. Аз прочетох думите на Доган като сваляне на пълната бойна готовност, защото не беше обявен курс към нови избори. Програмният кабинет е глътка въздух за правителството и заплаха какво може да се случи, ако интересите на движението не бъдат удовлетворени, посочи още политологът.Министерските оставки след трагедията в Своге, където загинаха 20 души, са били закъснели и не са били свързани с конкретния инцидент, според Кольо Колев. Той добави, че те са били опит за смяна на караула и отпускане на напрежението, но не са постигнали ефект.Общественото напрежение се трупаше през цялата година заради поредицата от скандали - частната охранителна дейност, опитът за убиване на малките бензиностанции, картелът на превозвачите, Законът Домусчиев, Законът за вторичното разграбване на КТБ, Търговския регистър, майките бяха капака. Всичко завърши със скандал, който граничи с национално предателство - изборът на F-16. Един нарисуван самолет, който не отговаря на процедурата за държавна поръчка, посочи още Кольо Колев.Даниел Смилов заяви, че през първата половина на годината Обединени патриоти са били приглушени заради европредседателството и са започнали да губят рейтинг. През втората половина имахме избухване от тяхна страна - много медийно време, това е позициониране от тяхна страна за следващите избори. Те търсят ниши, защото виждат, че като малък партньор на ГЕРБ, доверието в тях ерозира, каза още политологът.Кольо Колев беше категоричен, че управляващата коалиция не е стабилна, защото тлее обществено напрежение породено от ниският стандарт на живот и постоянно увеличаващите се данъци и такси. Бъркат ни в джоба, взимат ни все повече, непрекъснато бият тупаните колко сме добре, а проблемът с бедността става все по-голям. Близо 30% от хората не могат да си купят лекарствата, които лекарят им е предписал, 47% купуват само евтини храни. Представете си как им звучи на тези хора, когато правителството се хвали, каза още социологът. ", "date": "2018.12.27", "title": "Кольо Колев, социолог: Политическият сезон беше изпълнен със скандали"}
{"url": "http://www.cross.bg/savan-metra-atlantika-1592502.html", "text": "/КРОСС/ 71-годишен французин започна опита си да преплува Атлантика в оранжева капсула с формата на варел, надявайки се за три месеца да успее да стигне до Карибите. „Времето е чудесно - каза Жан-Жак Саван по телефона на АФП, след като отплава от Ел Хиеро на Канарските острови в Испания - Разположен съм в един метър и се движа с два или три километра в час. Засега капсулата ми се държи много, много добре, а прогнозите ми за благоприятни ветрове са до неделя.\"Саван е работил в продължение на месеци по създаването на своя кораб в малката корабостроителница Арес на югозападното крайбрежие на Франция. „Корабът\", доколкото така може да бъде наречен неговият плавателен съд, е дълъг три метра и е 2,10 метра в диаметър. Той е направен от напоен със смола шперплат и е сериозно подсилен, за да устои на вълни и потенциални атаки от косатки.Вътре в капсулата, която тежи 450 килограма, когато е празна, има шест квадратни метра спално помещение, което включва кухня, спално легло и склад. Илюминатор в пода позволява на Саван да гледа рибите, които преминават. Саван, който е бивш военен парашутист, служил в Африка, също така е работил като пилот и охрана в национален резерват.Саван се надява, че теченията ще го отнесат без проблем до Карибите, без да има нужда от платно или гребла.„Може би Барбадос, въпреки че наистина бих искал да бъде френски остров като Мартиника - каза той - Това би било по-лесно при оформяне на документите и за връщането на варела обратно.\" Бюджетът за приключението на Саван е 60 000 евро, покрит частично от производители на варели и кампания за набиране на дарения. ", "date": "2018.12.27", "title": "Французин прави опит да пресече Атлантика във варел"}
{"url": "http://www.cross.bg/trump-irak-germaniya-1592511.html", "text": "/КРОСС/  Президентът на САЩ Доналд Тръмп и съпругата му Мелания пристигнаха във военновъздушната база Рамщайн в Германия, за да поздравят разположените там американски военни, съобщи Асошиейтед прес. Самолетът на президента кацна в базата за презареждане на връщане от Ирак, където Тръмп направи необявено посещение, за да се срещне с американски военнослужещи. На борда на \"Еър форс 1\" говорителката на Белия дом Сара Хъкаби Сандърс заяви пред журналисти, че иракският премиер е приел поканата на Тръмп да посети Вашингтон. Тя уточни, че двамата лидери са разговаряли по телефона. Те не се срещнаха докато Тръмп беше в Ирак.Авиобазата Рамщайн е един от най-големите опорни пунктове на американските военновъздушни сили на територията на Германия и извън Съединените щати. Там се намира щаб-квартирата на Европейското командване на военновъздушните сили на САЩ. Тя е разположена източно от едноименния град Рамщайн в провинция Райнланд-Пфалц.Преди да замине за Германия, Доналд Тръмп изненадващо се появи в Ирак. Президентът на Съединените щати и съпругата му Мелания направиха непланирано посещение на американски войници, базирани в арабската страна. Тръм каза, че е дошъл лично да благодари на бойците за службата им. Наблюдатели отбелязват, че посещението идва няколко дни след спорното решение да бъдат изтеглени американските войници от Сирия. Това беше повод за оставката на военния министър и донесе на Тръмп много критики от съюзниците на Вашингтон. Във военната база западно от Багдад Доналд Тръмп каза, че войниците от Ирак няма да бъдат изтегляни и базите там ще послужат като плац-дарм, ако има нова намеса в Сирия. ", "date": "2018.12.27", "title": "Тръмп пристигна в авиобазата Рамщайн в Германия на връщане от Ирак"}
{"url": "http://www.cross.bg/datzov-lyubomir-smetka-1592514.html", "text": "/КРОСС/  Сериозно предизвикателство пред държавните финанси догодина вижда финансистът и бивш ресорен зам.-министър Любомир Дацов. В студиото на БТВ „Тази сутрин\" той посочи, че има голяма вероятност от скок на дефицита на фона на липсата на реформи в ключови сектори и недоброто планиране и управление.Като пример за лошо политическо решение той посочи заделянето на стотици милиони за довършването на магистралата до Варна. Това, което направихме - да преместим парите в извънбюджетна сметка, не отговаря на никакви правила, български и международни. Според финансиста подобни действия без реален обект и търгове е „живо нарушение\", а подобна извънбюджетна сметка трябва да се открива само с решение на парламента. Любомир Дацов отбеляза и че не е ясен произходът на парите - в един случай се твърди, че идват от преизпълнение по приходната част, а в друг - че става дума за средства, заделени по-рано за неслучили се проекти. По думите му за „лошо планиране и лошо управление\" говори и фактът, че за поредна година около 40% от капиталовите разходи не се изпълняват, при нормални граници от около 5%.Според финансиста бюджетът за следващата година, за разлика от сегашния и последните няколко, може да се окаже с точно планиран дефицит, защото забавянето на икономиката в глобален план идва много бързо. Така приходите може да се доста по-малко при широко тиражираното увеличаване на разходите - с 16%.Любомир Дацов подчерта, че големите проблеми са в здравеопазването, образованието и управлението на средствата в сектори като вътрешните работи и са нужни не пари, а реформи. Бюджетът е финансова сметка, той няма да реши тези проблеми, смята финансистът. Според него като цяло „България и Европа се движат с много по-малки крачки, отколкото се движи останалият свят\", а най-притеснителното е, че средната класа намалява и у нас почти я няма. Има 200-300 000 човека, което е крайно недостатъчно, защото това е движещата сила на икономиката на всяка държава, коментира още Дацов. ", "date": "2018.12.27", "title": "Любомир Дацов: Бюджетът за 2019-та крие много подводни камъни"}
{"url": "http://www.cross.bg/kolonaki-politzeiiski-kvartal-1592515.html", "text": "/КРОСС/ Един полицай е леко ранен при експлозия на самоделно взривно устройство тази сутрин пред църква в луксозния квартал Колонаки в центъра на Атина, съобщи агенция Франс прес, като се позовава на полицейски източник.Експлозията е станала в 07.10 ч. местно време, докато полицаят оглеждал „подозрителен\" пакет, поставен пред църквата „Свети Дионисий\" на една от главните улици в квартал Колонаки.Полицаят е приет в болница с леки наранявания, а кварталът е отцепен от полицейски сили за борба с тероризма.До момента никой не е поел отговорност за атентата. Полицията подозира, че той може да е дело на крайнолеви или анархистки движения. ", "date": "2018.12.27", "title": "Взрив в центъра на Атина, има ранен"}
{"url": "http://www.cross.bg/chasa-provede-obshtina-1592494.html", "text": "/КРОСС/ София.От 08.00 часа в храм „Св. апостол първомъченик и архидякон Стефан\" в столичния Южен парк ще се отслужи празнична утреня, св. божествена Литургия и водосвет.***София.От 10.00 часа ще се проведе седмичното заседание на Министерския съвет.***София.От 11.30 часа в Министерството на здравеопазването ще бъде подписан Анекс към Националния рамков  договор за Медицинските дейности 2018 г.***Благоевград.От 12.00 часа в областния офис на ПП ГЕРБ (пл. „Христо Ботев\" 2 (при пощата)), областният координатор на ПП ГЕРБ - Благоевград и народен представител Даниела Савеклиева ще даде пресконференция. ***Видин.От 11.00 часа в залата на 6 ет. в административната сграда на Община Видин ще се проведе заключителна пресконференция по проект „Областен информационен център - Видин\".***Видин.От 13.00 часа в Община Видин, където ще се проведе традиционната среща на кмета Огнян Ценков в навечерието на Коледните и Новогодишни празници.***Враца./с. Добруша.От 09.00 часа Врачанският митрополит Григорий ще оглави Архиерейска света Литургия за Стефановден в църквата „Св. архидякон Стефан\" в село Добруша.***Враца.От 17.00 часа в Конферентната зала на Община Враца ще се проведе обществено обсъждане за поемане на дългосрочен дълг по проекти от инвестиционна програма на Община Враца.***Русе.От 11.00 часа в гробищен парк Чародейка ще се състои възпоменание във връзка с отбелязването на 15-та годишнина от атентата срещу българската база в Кербала, Ирак през 2003 г. По време на церемонията ще бъде отдадена почит към паметта на офицерски кандидат Антон Петров и към останалите четирима войници, загубили живота си по време на мисията. На церемонията ще присъства и командирът на 68 бригада Специални сили бригаден генерал Явор Матеев.***Търговище.От 11.00 часа в областна администрация директорите на дирекциите „Бюро по труда\", „Инспекция по труда\" и „Социално подпомагане\" в Търговище ще дадат съвместна пресконференция.  ", "date": "2018.12.27", "title": "Предстоящи събития в страната на 27 декември"}
{"url": "http://www.cross.bg/rozhdenitzite-na-dekemvri-1592493.html", "text": "/КРОСС/  Едвин Сугарев, поет и политикАнгел Александров, бивш директор на Националната следствена службаДарина Такова, оперна певицаД-р Иван Сираков, посланик на България в АвстрияД-р Йордан Пелев, управител на УМБАЛ \"Софиямед\"Лъчезар Никифоров, бивш депутатМишо Шамара, раппевецРумен Христов, бивш депутатСимеон Василев, журналистХристо Динев, бивш градски прокурор на СофияХристо Порточанов, бизнесмен и спортен деятелЯсен Тодоров, юрист, бивш член на ВССКрасимир Стефанов, волейболист", "date": "2018.12.27", "title": "Рождениците на 27 декември"}
{"url": "http://www.cross.bg/programata-rysiya-forym-1592495.html", "text": "/КРОСС/  Ръководителят на Россотрудничество Елеонора Митрофанова връчи над 20 сертификата на партньорите от програмата „Ново поколение  2018 г\"Много от тях вече имат опит в работата си с Россотрудничество, сред които са Съветът на Федерацията, Росмолодеж, Съветът на младите дипломати към Министерството на външните работи на Русия, Международната информационна агенция \"Днес Русия\", Алтайският държавен университет, ЦАГИ на името на Жуковски. Други станаха партньори на програмата за първи път, например Научноизследователски център „Курчатовски институт\", Московския архитектурен институт, Координационния съвет на Байкалския образователен форум.Обобщавайки годината, ръководителят на Россотрудничество отбеляза ползотворното сътрудничество на Агенцията и партньорите по програмата „Ново поколение\" през 2018 г., благодарение на което 1004 души от 101 страни в света взеха участие в повече от 30 международни събития в Русия. Така учениците от „новото поколение\" станаха участници в Международния младежки образователен форум „Евразия „ (в Оренбург), в Всеруския младежки образователен форум „Таврида\", във Втория глобален форум на младите дипломати (Сочи), в Международния конгрес на младежките парламенти в Държавната дума на Руската федерация (в Москва).Особеност на тази година е засилването на взаимодействието с международните общности в областта на науката и медиите.По този начин представители на средствата за масова информация от различни страни участваха в четири училища за журналисти SputnikPro, Каспийския медиен форум, лекционна зала за млади журналисти от чужбина Russia Beyond  и събития на Руската академия на радиото.Научният блок на участниците беше представен в рамките на форума по химия, Международната конференция на младите учени в аерокосмическата област (на мястото на Централния аерохидродинамичен институт на името на професор Н. Й. Жуковски) и Курчатовското младежко научно училище за ядрени специалисти.Россотрудничество отбелязва нарастващата популярност на програмата сред чуждестранните младежи - през 5-те години на неговото прилагане броят на участващите страни се е увеличил 10 пъти, а броят на заявленията за следващата година вече са надвишили лимита на квотата.Според Е. Митрофанова следва да се подобри по-нататъшната работа с участниците в програмата, които вече са посетили Русия. Също така в предложенията на Агенцията е разширяване на възрастовата граница на участниците в програмата (в момента  тя е за 25-35 годишни), както и възможността да посещават Русия в рамките на програмата многократно. ", "date": "2018.12.27", "title": "Повече от 20 организации станаха партньори на програмата „Ново поколение“ през 2018 г"}
{"url": "http://www.cross.bg/svoge-putya-zatvaryat-1592508.html", "text": "/КРОСС/  Затварят пътя край Своге. Причината е следствен експеримент, който ще проведат разследващите тежкия инцидент, при който загинаха 20 души. Заради него, от 11 до 13 часа, се ограничава движението по пътя София - Своге.Експериментът на Националната следствена служба ще бъде направен след  като в участъка, в който стана катастрофата, беше сменен асфалта, а преди седмици беше монтирана и нова мантинела.Предвидени са обходни маршрути. От София за Своге  - пътят е през Костинброд, Бучин проход, Искрец. Тежкотоварните автомобили и автобуси за Северна България ще преминават през магистрала „Хемус\". Локалното движение ще се пропуска от полицията при село Ребърково.", "date": "2018.12.27", "title": "Затварят пътя край Своге заради следствен експеримент"}
{"url": "http://www.cross.bg/bulgarski-godini-voiinitzi-1592507.html", "text": "/КРОСС/ Навършват се 15 години от трагедията в иракския град Кербала. Точно след Рождество Христово базата „Индия\", за която отговаря български контингент, е атакувана от камион-бомба, в резултат на което загиват 5-има български войници.Военни ритуали за загиналите ще има в 68-ма бригада „Специални сили\" в Пловдив, в Крумовград, Карлово, Казанлък.Илиян Иванов е един от петимата български войници, които близо година се лекуват в Германия след инцидента.„Не можеш да изтриеш това от съзнанието, което се случи там. Първа мисия, държавата беше пред такова първо предизвикателство\", каза той.А съпругата му Стефка го чакала с тригодишната им дъщеря.„Страх ме беше да не останем сами само двете, обаче Господ ни го върна\", спомни си тя.Полковник Стоил Чипилски е зам.- директор на военна полиция. Преди 15 години е офицер по сигурността в първия батальон.За възможните причини полк. Чипилски каза: „Предстоеше изнасяне от тази сграда. Коалиционните сили явно са сметнали, че не е необходимо да се инвестират средства такива, каквито в другите бази бяха инвестирали по отношение на бетонни заграждения, които да възпрепятстват абсолютно достъпа\".В доклад, разсекретен по искане на „Хоризонт\" преди години не показа виновни за атентата. Една от слабостите обаче е била при координирането между щаба на полската бригада и българския пехотен батальон. Имало е достатъчно разузнавателна информация за терористичните групировки.До края на мисиите в Ирак загиналите български военни стават 13. ", "date": "2018.12.27", "title": "15 години от трагедията в Кербала "}
{"url": "http://www.cross.bg/stena-berlinskata-artisti-1592496.html", "text": "/КРОСС/ През 2019г. в Пловдив пристига единствената пътуваща колекция от оригинални фрагменти от Берлинската стена, част от Откриващия уикенд на Европейската столица на културата. Изложбата е под наслов „Изкуство на свободата. От Берлинската стена до уличното изкуство\" и се организира по повод 30-годишнината от падането на Берлинската стена. Изложбата, чието откриване е на 12 януари 2019 г., представя предшественици на берлинското улично изкуство от 80-те години на ХХ век и съвременни стрийт артисти. Включени са творби на емблематични художници, творили по Берлинската стена, като Тиери Ноар, Кристофор-Еманюел Буше, Киди Ситни, Индиано, Хайнц Куздас и Петер Унзикер, както и произведения на международно признати улични артисти, като Джеф Аерозол (Франция), Борондо (Испания) C215 (Франция), Джон Краш Матос (САЩ) , Далийст (Китай), Фейт47(Южна Африка), Джими Си (Австралия), Л7М (Бразилия), Рън (Италия), 1Ъп (Германия) и Джон Долан (Великобритания).Изложбеният проект е съпътстван от прожекции на повече от 30 късометражни филма, документални фотографии, туристически турове по \"стената\", политически дебати, срещи с някои от авторите, концерти. Наред с произведения на изкуството, изложбата включва три автомобила \"Трабант\", изрисувани от Тиери Ноар, Кростоф-Еманюел Буше, Киди Ситни.Колекцията е създадена от известния френски куратор Силвестър Верже. Изложбеният проект се осъществява от \"Пловдив 2019\" в партньорство с Френския културен институт. ", "date": "2018.12.27", "title": "Темата за 30-годишнината от падането на Берлинската стена събира стрийт артисти"}
{"url": "http://www.cross.bg/subira-pravitelstvoto-polzvane-1592506.html", "text": "/КРОСС/ На последното за тази година редовно заседание се събира днес правителството.Министрите ще утвърдят списъка на републиканските пътища, за които ще се събира такса за ползване с винетки, както и размерът на таксите за ползване на отделни пътни съоръжения.Ще бъде актуализиран списъкът със защитените специалности и професии, за които е регистриран недостиг на пазара на труда.Очаква се правителството да одобри и проект на Закон за търговската тайна. ", "date": "2018.12.27", "title": "Правителството определя пътищата с винетки"}
{"url": "http://www.cross.bg/pirin-poreden-protest-1592509.html", "text": "/КРОСС/  Пореден протест в защита на Пирин. Той се организира от коалиция \"За да остане природа в България\" и ще се проведе под мотото \"Не ни пързаляйте за Пирин\". Искането е концесията за ски зоната в Банско да бъде прекратена, както и да не се допуска строитекство в Национален парк \"Пирин\". Протестът ще се проведе пред Министерския съвет, а призивът е всички, които са против строителството да дойдат със зимна екипировка като щеки, ски и сноуборд.", "date": "2018.12.27", "title": " Пореден протест в защита на Пирин"}
{"url": "http://www.cross.bg/germaniya-dzhamiite-danuk-1592505.html", "text": "/КРОСС/ Мюсюлманските религиозни общности в Германия могат да се отърсят от упреците за зависимост от Турция или монархиите в Персийския залив чрез данък. Подобно на църковните отчисления, които вярващите християни във Федералната република плащат, така може да се въведе и налог за джамиите. Темата предизвиква оживени дискусии в политическите среди.Много ислямски сдружения и общини в Германия се финансират със средства от Турция или арабския свят. Голяма част от имамите идват да проповядват във Федералната република от чужбина. Затова са подозирани, че разпространяват спорни политически ценности или насърчават възникването на паралелни общества.За разлика от църквите, за джамиите държавата не събира данък от мюсюлманските организации. Политици от управляващата Християн-демократическа партия настояват за еманципация на ислямските сдружения и ориентацията им към страната, в която се намират. Важна стъпка в тази посока би бил предлаганият данък. Освен това той ще послужи и за по-голяма прозрачност във финансирането. И от коалиционната Социалдемократическа партия сигнализират подкрепа за въвеждането на налога.Подобен пример вече има в Австрия, където законово е регламентирано, че джамиите трябва да осигуряват средствата за религиозните потребности на вярващите вътре в страната. Данъкът, ако се въведе в Германия, би засегнал само практикуващите мюсюлмани, а не всички граждани. ", "date": "2018.12.27", "title": "Германия обмисля въвеждане на налог за джамиите "}
{"url": "http://www.cross.bg/dogovor-dogodina-poveche-1592510.html", "text": "/КРОСС/  Българския лекарски съюз и НЗОК подписват анекса към Националния рамков договор в здравеопазването. За догодина се предвиждат повече средства за болниците, както и увеличение на направленията в извънболничаната помощ с повече от 10%.Цените на някои клинични пътеки ще бъдат увеличени, въвеждат се още и нови мерки за контрол. Сред тях са камери за видеонаблюдение в инвазивните кардиологии, които да следят за фиктивни пациенти и процедури. Анексът към рамковия договор влиза в сила от 1 януари догодина.", "date": "2018.12.27", "title": " Подписват анекса към Националния рамков договор в здравеопазването"}
{"url": "http://www.cross.bg/stefan-purvomuchenik-arhidyakon-1592490.html", "text": "/КРОСС/  Третият ден след Рождество Христово Православната Църква молитвено чества паметта на светия първомъченик и архидякон Стефан. Стефан е бил евреин, и при това принадлежал към онази част от еврейския народ, която населявала гръцките области и говорела гръцки език. Бил сродник на апостол Павел, който по време на Стефановото мъченичество все още не бил познал истината на Христовото учение.Св. Стефан е създател на първата християнска общност. Тъй като тя започнала да набира сила, юдеите му завидели, обявили го за измамник и го пребили с камъни. Единствената, която се молела за него, била Св. Богородица. Със своето мъченичество и изключително страдание архидякон Стефан е бил и е пример за всички християни. Неговият пример най-добре обяснява думите: „Кръвта на мъчениците е семе за Църквата\".Мощите на светия първомъченик Стефан са открити близо до Йерусалим през 415 г.Стефановден е третият ден на Коледа и последният празник за годината. Приготвят се месни ястия и на трапезата се събира цялото семейство. Младите семейства ходят на гости на кумовете си или на по-възрастни роднини Най- често се приготвят свинско с кисело зеле и баница с месо. Един от основните обичаи, свързани с 27 декември, носи името ладуване. Момите се събират и гадаят заедно за женитба. Всички неомъжени жени топят китки, привързани с пръстен или друг личен предмет, в ново менче пълно с вода. На другата сутрин една от момите, облечена като булка, вади китките от менчетата и нарича за женитба и щастлив семеен живот. На Стефановден се спазват обичаите за Мръсните дни. През този период хората се пазят от зли сили. Не се ходи навън през нощта Венцислав, Венцислава, Венци, Венец, Стефан, Стефка, Стефчо, Станко, Стайко, Стойко, Стоян, Стоил, Станка и Станимир.", "date": "2018.12.27", "title": "Свети първомъченик и архидякон Стефан  "}
{"url": "http://www.cross.bg/zashtoto-prazen-praznik-1592489.html", "text": "/КРОСС/  \"Празникът е празник, не защото е празен ден, а защото е ден, който може да бъде напълнен с добри човешки чувства!\"д-р Петя Банкова, етнолог ", "date": "2018.12.27", "title": "Празникът е празник, не защото е празен ден"}
{"url": "http://www.cross.bg/tema-stefan-stefanovden-1592491.html", "text": "/КРОСС/Тема: Мечта или реалност е идеята за българска детска болница?Тема: Дроновете - регулация и начини на употреба;Тема: Нови опасности за личните данни - как да ги опазим?Тема: На Стефановден: по-полека със Стефан Вълдобрев;Тема: Разделени - кога българката Цветелина Улант ще прегърне  децата се и защо техният дядо беше арустуван, когато направи опит да ги види ?Тема: Политическите скандали на годинита - възможен ли е нов управленски модел - в студиото Даниел Смилов и Кольо КолевТема: Бюджет 2019 - между официалните политики и европейските избори, какви са подводните камъни - коментар на финансиста Любомир ДацовТема: Опасен път - на живо от Своге - търсят нови доказателства, свързани с тежката катастрофа. Защо следтвието поиска затварянето на пътя?Тема: На Стефановден - в студиото със Стефан Вълдобрев и на живо от Разлог - за народните традиции, свързани с празникаТема: Такса \"градушка\" ще плащат не само фермерите, но и шофьорите, според предложение на земеделското министерство. С колко ще се увеличат автомобилните ни застраховки и редно ли е това?Тема: Нарушава ли се забраната за пушене в заведенията и трябва ли да бъдат узаконени изнесените места за любителите на тютюна?Тема: Семейство от Бургас остана без дом и дори дрехи, след като пожар изпепели жилището му.Тема: Протест за Пирин пред Министерски съвет.Тема: На Стефановден говорим за приключващата година през погледа на именниците: Д-р Стефан Константинов, Стефан Командарев и Стефан Николов.Тема: Парчета стъкло в буркан със зелеви листа. Колко опасно може да е това?Тема: Екзотична почивка през зимата? Защо не? Георги Георгиев разкрива тайните на изгодното пътуване в топлите страни през зимните месеци.Тема: За първи път в ефир: Среща с главния герой на новата книга на Захари Карабашлиев \"Жажда\" - Спас Карафезов.Тема: Синът на Елин Пелин представя ново издание на най-необичайната книжка за деца в родната история - \"Ян Бибиян\".Тема: Венеция в Латинска Америка? Живко Константинов ни отвежда на невероятно пътешествие до Аржентина.Тема: Манастирът край малкото село Царев брод е събрал монахини от цял свят, които изработват чудотворен мехлем по древна рецепта. ", "date": "2018.12.27", "title": "Теми и гости в сутрешните блокове на телевизиите"}
{"url": "http://www.cross.bg/zagivat-koreya-grad-1592492.html", "text": "/КРОСС/  537 г. - В присъствието на император Юстиниан I тържествено е осветена новата църква Света София в Константинопол.1703 г. - Подписан е Метуенския договор между Португалия и Англия за преференции при внос на португалски вина в Англия.1845 г. - В щата Джорджия е използван за първи път етера като анестезиологично средство при усложнено раждане.1872 г. - Призори турски заптиета обграждат Къкринското ханче и след кратка схватка залавят Васил Левски.1936 г. - Извършен е първият полет на съветския тежък бомбардировач Пе-8.1939 г. - При земетресение с епицентър край град Ерзинджан (Турция) загиват около 39 000 души.1945 г. - Създадена е Световната банка1945 г. - Белгия става членка на ООН.1945 г. - Корея е разделена на Северна Корея и Южна Корея.1946 г. - В България се създава Дирекция Въздушни съобщения.1978 г. - В Испания се установява демокрация след 40-годишна диктатура на генерал Франциско Франко.1979 г. - Съветският съюз завзема властта в Афганистан, след като президентът Хафизула Амин е убит при организиран в страната военен преврат.2003 г. - Петима военнослужещи от първия български батальон в Ирак загиват при Атентат срещу българската база Индия в иракския град Кербала.2006 г. - При експлозия на петролопровод в Нигерия загиват над 260 души, а 300 са ранени.2007 г. - При самоубийствен атентат е ранена Беназир Бхуто, която по-късно умира от раните си.", "date": "2018.12.27", "title": "27 декември в историята"}
{"url": "http://www.cross.bg/dzhokovich-novak-amanovich-1592527.html", "text": "/КРОСС/  Световният номер едно в мъжкия тенис Новак Джокович е върнал в своя екип Миляна Аманович.До 2017-а тя беше физиотерапевт на сърбина, припомня изданието „Спорт Клуб\", цитирано от \"Тенис Уърлд\". Източници, близки до Джокович, са потвърдили, че Аманович е прекратила работата си с канадеца Милош Раонич и се връща в щаба на носителя на 14 титли от Големия шлем.Специалистката е третият член на екипа на Ноле, който се връща при него след Мариян Вайда и Гебхард Гритч.Досегашният му физиотерапевт Бъди Юлисес разочарова 31-годишния белградчанин в края на сезона. „Физически не бях в перфектната форма в последните три-четири седмици\", призна Джокович след загубата от Александер Зверев на финалите на АТР в Лондон през ноември.Новак открива новата кампания утре на демонстративния турнир в Абу Даби, Обединени арабски емирства. Той ще играе срещу победителя от днешната среща между Доминик Тийм (Австрия) и Карен Хачанов (Русия). ", "date": "2018.12.27", "title": "Новак Джокович върна още един член на екипа си "}
{"url": "http://www.cross.bg/amazon-prime-sezon-1592500.html", "text": "/КРОСС/ Amazon обяви в сряда рекорден празничен сезон, през който са били поръчани повече артикули по света от когато и да е по-рано. Изявлението идва на фона на стачките, засегнали гиганта в Европа, където служителите неколкократно напуснаха работните си места с призив за по-добри условия на труд и заплащане.„Този сезон беше най-добрият ни и ние с нетърпение очакваме да продължим да предлагаме на нашите клиенти това, което искат, по начините, които са най-удобни за тях през 2019 г.\", каза Джеф Уийк, главен изпълнителен директор на глобалния потребителски бизнес на Amazon, цитиран от Business Insider.От компанията не изнесоха конкретни числа за продажбите. От там обаче посочиха, че по време на празничния сезон десетки милиони клиенти са се регистрирали за Prime услугата на електронния търговец (някои чрез безплатен пробен период, други чрез платен абонамент). Само в САЩ с Prime са били доставени около 1 млрд. артикула.Новите Prime абонати вероятно са помогнали на Amazon да затвърди доминацията си сред търговците по отношение на покупки в последната минута - тенденция, която е налице от години. Плащането за въпросната услуга гарантира на клиентите, че ще получат поръчките си навреме, което по Коледа е особено ценно.По информация от самата Amazon най-добре през последните седмици на добри продажби са се радвали стоки като куклите LOL Surprise! от серията Glam Carthartt, безжичните слушалки Bose QuietComfort, както и собствените ѝ устройства Echo Dot. ", "date": "2018.12.27", "title": "Amazon се похвали с рекорден брой продажби"}
{"url": "http://www.cross.bg/godina-godini-leva-1592498.html", "text": "/КРОСС/Личните лекари са намалели с една трета за последните 18 години, алармира . Средната възраст на семейните лекари е 60 години. Всяко 12-то населено място у нас е без доктор.Още една тревожна статистика в пресата насред празничните дни - „Увеличават се случаите на насилие над възрастни хора\", информира . Три пенсионерки са останали с по едно око след побой над тях. Те не подали жалби от страх от насилниците си, с които живеят, казват лекари от столична болница, където се лекуват възрастните жени.Доайенът на българската криминалистика - професор Костадин Бобев, коментира в интервю за , че „От местопрестъплението\" е тъжен филм, когато го играем у нас на живо\".  Той добавя, че престъпниците оставят следи, необходими са обаче учени хора, за да бъдат забелязани тези следи. Сега няма нито един научен сътрудник, нито един преподавател по криминалистика, казва още проф. Бобев.„Българин патентова таблет за незрящи\", съобщава на първа страница . Автор на изобретението е професор Димитър Карастоянов от Института по информационни и комуникационни технологии към БАН. Екран с брайловата азбука за незрящи може да бъде внедрен в смарт телефони и в таблетите.Справка за почивните дни през 2019 година показва повече в сравнение с тази година, пише . Догодина ще работим 249 дена. Ще имаме в повече по един неработен понеделник за деня на Освобождението 3 март и когато честваме независимостта си през септември, пояснява вестникът.  помества подробна информация по темата. За Възкресение Христово ще имаме четири неработни дни, очакват ни общо шест дълги уикенда. Догодина ще почиваме 116 дни, първата голяма ваканция ще е за трети март. обобщава отиващата си 2018 година със заглавието „По пътя към еврозоната, но и към по-скъп живот\". През изминалата година подемът в икономиката достигна връх. Чуждите инвестиции обаче изостават сериозно, коментира изданието.Ръководителят на екипа, изготвил рейтинга на българските висши училища, подчертава в интервю за , че доходите зависят не само от завършеното направление, но и от конкретния университет. Георги Стойчев, изпълнителен директор на институт „Отворено общество\", подчертава, че са малко другите държави, в които има толкова богата и надеждна информация, особено по отношение реализацията на завършилите студенти.  Според него нашата рейтингова система за вузове е сред най-иновативните в света.съобщава от първа страница \" Два милиона лева събра инициативата „Българската коледа\". За 15 години тази кампания е подпомогнала близо 4400 болни деца и над 200 лечебни заведения. Набрани са почти 33 милиона лева за тези години.Театърът на армията предлага билети по десет лева, съобщава . Подаръкът от театъра за зрителите може да бъде споделен и през януари, дори и през февруари. ", "date": "2018.12.27", "title": "Преглед на вестниците"}
{"url": "http://www.cross.bg/hora-dete-pomosht-1592512.html", "text": "/КРОСС/  Пожар навръх коледа остави многочленно семейство на улицата. Огънят тръгнал от късо съединение в детската стая на апартамента и пламъците унищожили цялата покъщнина на фамилията. Съседи приютили възрастна жена, сина и дъщеря й и двете й малки внучета на 4 и 5 години. Пуснали пост в социалната мрежа с надежда за помощ.На връх Коледа вечерта Пенка отишла да купи хляб и да посрещне майка си от работа. В съседната стая били Димитър и племенниците му на 4 и 5 години,гледали  детско филмче. И изведнъж аз се обръщам, гледам огън и веднага вземах децата да ги изнеса отвън, обаче хубаво, че сестра ми отвори външната врата, разказа Димитър Желязков.В момента ,в който отключих, дъщеря ми изхвърча. Брат ми излезе, аз се опитах да вляза. Едва стигнах до хладилника и не можах да издържа и излязох,брат ми 2-3 пъти влезе,докато накрая намери Стоян,сврял се в ъгъла на стаята и плаче, допълва Пенка.Огънят за минути унищожил всичко. Приютила  ги съседка-майка на дете с увреждане.Просто не съм преживяла  пожар, нямам си на представа какво е, но след като гледам такова дете знам какво е  с малки деца. И знам колко са страдали тия хора и  продължават да страдат, каза Катерина Илиева.Друга съседка пуснала пост в социалната мрежа с молба за помощ.Казват, че по Коледа стават чудеса, помогнете на тези хора. И аз съм с дете с увреждания и знам колко е тежко... тия хора имат нужда единствено от материали да си подредят къщата, обясни Емилия Цветанова.Веднага десетки бургазлии  се отзовават на призива и донасят кой каквото може. Вече са събрани достатъчно дрехи и завивки. Сега семейството има нужда от строителни материали и физическа помощ, за да ремонтира жилището си и дом, в който да останат докато трае ремонта. ", "date": "2018.12.27", "title": "Семейство от Бургас остана без дом и дори дрехи, след като пожар изпепели жилището му"}
