{"url": "http://www.cross.bg/durvo-parashyt-vuzdyha-1611635.html", "text": "/КРОСС/ Двама летовници, издигнати с парашут над морето на плаж „Каваците\", паднаха върху дърво в гористата местност.Причината за инцидента е скъсване на повдигащото въже. Силният вятър е издухал парашута към сушата. Туристите нямат сериозни наранявания.За инцидента е съобщено в 13.10 часа, а летовниците са открити и свалени от дървото в към 13:30 часа.40-годишна жена и 14-годишният й син, които живеели дълго време в чужбина, решили в последния си ден от почивката да се повозят на парашут, теглен от лодка. При издигането им във въздуха, силните вълни и вятърът изхвърлили плавателния съд на брега. Двамата кръжали около 15 минути във въздуха, преди да се скъса въжето и парашутът да ги отнесе в гората. След около 20 минути били открити на дърво.Преди около три седмици на плажа в Созопол имаше подобен инцидент, но тогава причината не бяха атмосферните условия, а повреденият двигател на лодката. ", "date": "2019.08.22", "title": "Вятър заби парашут с туристи на дърво край „Каваците” "}
{"url": "http://www.cross.bg/grama-rodi-apenditzit-1611631.html", "text": "/КРОСС/ 30-годишно жена, бременна в седмия месец с близнаци, роди с перфориран апендицит в столичната болница \"Света София\"(бившата \"Тина Киркова\"), съобщиха от лечебното заведение.Жената постъпила на 5 август в болницата със силни болки в корема и втрисане. Наличието на данни за остър хирургичен корем накарали специалистите в болницата да направят спешно цезарово сечение в 28-ма гестационна седмица.Така на бял свят се появяват две бебета - момче с тегло 1100 грама и ръст 33 см, и момиче - 1030 грама, 30 см. Те са заченати инвитро и са в стабилно състояние.Специалистите определят случая като изключително рядък.Екипът, участвал в операцията е в състав: д-р Антон Баев, акушер-гинеколог, д-р Красимир Недялков, началник на Първо отделение по гинекология, д-р Екатерина Гилева, анестезиолог и специализант д-р Лина Минковска. ", "date": "2019.08.22", "title": "Жена със спукан апендицит роди близнаци в София "}
{"url": "http://www.cross.bg/zarkov-nyama-energetikata-1611640.html", "text": "/КРОСС/ \"Работодатели се обръщат към КЗК с много сериозни данни и сигнали за нередности в енергетиката, а им се отговаря с въпросник. Това по себе си е показателно какво може да се очаква от българските институции\". Това заяви зам.-председателят на ПГ на \"БСП за България\" Крум Зарков във връзка със сигнал на работодатели до КЗК, че свързани с Христо Ковачки дружества, производители и търговци на ел. енергия, са успели да постигнат монополно положение. Той припомни, че в отговора, който председателят на КЗК изпраща до работодателите, е обяснено, че в енергетиката няма свързани лица. \"Това на пръв поглед е така, защото дружествата, които са овладели българската енергетика, са регистрирани в Никозия, Ларнака, Сейшелите и други екзотични места\", заяви Зарков. Народният представител добави, че иска да напомни на КЗК и КЕВР, че в България има закон, свързан с  икономическите и финансовите отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим и според него те нямат право на дейности и процедури по предоставяне на лиценз по Закона за енергетиката. \"Има ли в българската енергетика офшорни фирми? Какво правят те там и имат ли лицензи? Но защо да питаме българските институции, след като според тях Христо Ковачки няма нищо общо с енергетиката, а Марк Жирардели е собственик на Банско\", попита социалистът.  Той коментира, че тази голяма лъжа не само, че не се развенчава, а се прави всичко възможно да се превърне в истина, но БСП няма да допусне това да се случи.БСП ще внесе предложения за промени в НК заради убийството в СотиряВъв връзка с убийството в Сотиря Крум Зарков заяви, че зверството  е потресло всички българи и няма закон, който да е достатъчно строг за случилото се. \"Както винаги, за съжаление и тук се действа след събитията. Този случай показва и какво се случва в затворите, където хората вместо да бъдат превъзпитавани, излизат още по-озверели, както и в какво общество живеем\", коментира Зарков.  Той обяви, че БСП ще внесе конкретни предложения за промени в НК още в началото на новата сесия на парламента. \"Ние винаги сме имали позиция и по предложение на левицата през 2009 г. е прието съкратеното съдебно следствие да не се прилага при такива особено тежки престъпления\", припомни Крум Зарков. Народният представител бе категоричен, че има престъпления, за които бързото производство не бива да се прилага и това е едно от тях. \"НК се изменя след всяко такова тежко престъпление и това за съжаление го прави неефективен. Министерство на правосъдието се беше ангажирало, че ще има нова цялостна концепция за наказателната политика на България и тя трябваше да е готова до края на миналата година. Докато нямаме такава стратегия, само ще констатираме подобни зверства\", заключи Зарков.   ", "date": "2019.08.22", "title": " Крум Зарков: Според институциите Ковачки няма нищо общо с енергетиката, а Жирардели е собственик на Банско"}
{"url": "http://www.cross.bg/yslygi-sotzialnite-kachestvoto-1611637.html", "text": "/КРОСС/ Общата цел на общините, неправителствените организации и държавата е повишаване на качеството на социалните услуги и удовлетвореността на потребителите. Това каза министърът на труда и социалната политика Бисер Петков, който заедно с кмета на София Йорданка Фандъкова, откри Годишния форум за качеството на социалните услуги за 2019 г. на територията на Столична община, съобщиха от социалното министерство. Събитието се организира за втора поредна година от Общината в партньорство с неправителствените организации, подписали Споразумението за социална закрила през 2017 г. и цели обмен на опит и добри практики между доставчиците на социални услуги, неправителствения сектор и институциите. Повишаването на качеството на социалните услуги е заложено в новия Закон за социалните услуги, приет през март тази година. Секторът се развива динамично и правителството отделя все повече средства като за финансирането на социалните услуги през 2019 г. са предвидени над 260 млн. заложено в, е отбелязал още Петков. По думите на министъра общините са ключов партньор на Министерството на труда и социалната политика при формулиране и изпълнение на политиките в социалната сфера като особено тясно е сътрудничеството в предоставянето на качествени и ориентирани към потребностите социални услуги. \"Разчитаме на активността и експертизата на институциите, общините и неправителствения сектор за подготовката на подзаконовата уредба към Закона за социалните услуги, за да може той да влезе в сила от началото на следващата година\", е подчертал още министърът. С този закон МТСП се опитва да отвори услугите повече към хората чрез регламентирането на част от тях като общодостъпни. Неговата основна цел е повишаването на тяхното качеството, след като вече имаме насищане със социални услуги, е допълнил още Петков, цитиран в съобщението. Законът предвижда и други механизми в тази посока като Наредбата за качеството на социалните услуги и създаването на нова Агенция за качеството на социалните услуги. Столична община е най-големият доставчик на социални услуги с 87 държавно делегирани дейности, които обслужват над 3500 потребители. Тя е еталон за ефективно публично-частно партньорство при предоставянето на тези услуги, е посочил Петков, цитиран в съобщението. Според него следването на този успешен модел от общините ще доведе до повишаване качеството на социалните услуги, иновации в сектора и повишаване на удовлетвореността на потребителите. Утре ще се състои Ден на отворените врати за социални услуги от Столична община.  ", "date": "2019.08.22", "title": "Държавата ще цели повишаване на качеството на социалните услуги"}
{"url": "http://www.cross.bg/chasa-moyata-rodina-1611642.html", "text": "/КРОСС/ - Поклонение на Паметника на свободата на връх Шипка: 9:00 - 10:00 часа (важи за групите от северна България, минаващи през Шипка);- Поднасяне на цветя пред паметника на ген. Скобелев в Казанлък: 10:00 часа- Концерт на лауреатите на 6 Национален фестивал на руската поезия, песен и танц \"Пусть всегда будет солнце\": 09:30 - 13:00 ч. Заключителният етап на Фестивала ще се проведе на 13-ти септември в НЧ \"Искра\" - Казанлък от 10:00 до 17:00 часа.- Награждаване на победителите в Х Международен конкурс за детска рисунка \"Обичам моята Родина\": 11:45 -12:00 ч.Художественна програма с участие на български и руски артисти и състави: 14:00 - 17:00 часа. ", "date": "2019.08.22", "title": "Русофили и приятелите на Русия ще се събират за 16 път край язовир \"Копринка\" (програмата)"}
{"url": "http://www.cross.bg/mapc-muc-oolo-1611638.html", "text": "/КРОСС/ Mнoгo eĸcпepти paзĸpитиĸyвaxa плaнa нa Mъcĸ зa тepaфopмиpaнeтo нa Mapc c пoмoщтa нa aтoмни бoмби и гeнepaлният диpeĸтop нa ЅрасеХ и Теѕlа пpeдлoжи пo-paзличeн пoдxoд. Cпopeд тaзи идeя, въглepoдният двyoĸиc нa Чepвeнaтa плaнeтa мoжe дa дa бъдe paзтoпeн c пoмoщтa нa гигaнтcĸo oглeдaлo, cъcтaвeнo oт xиляди caтeлити, предава Kaldata.Mъcĸ ce oпитвa дa дoĸaжe, чe e възмoжнo в paмĸитe нa caмo 100 гoдини Mapc пoнe мaлĸo дa зaпoчнe дa пpиличa нa Зeмятa. Toвa би мoглo дa cтaнe чpeз зaгpявaнe пoлюcитe нa плaнeтaтa, c ĸoeтo щe ce ocвoбoди дocтaтъчнo въглepoдeн диoĸcид, зa дa ce възниĸнe пapниĸoв eфeĸт нa Mapc. Koгaтo и пoвъpxнocттa нa плaнeтaтa ce нaгpee, щe cтaнe възмoжнo paзxoждaнeтo пo нeя caмo c ĸиcлopoднa мacĸa, бeз дa e нeoбxoдим cĸaфaндъp.Cлeд ĸaтo нacĸopo eдин мaтeмaтиĸ пpecмeтнa, чe зa нaгpявaнeтo нa пoлюcитe нa Mapc щe ca нeoбxoдими милиoни ядpeни взpивoвe, Mъcĸ ĸopигиpa пъpвoнaчaлнaтa cи идeя. B cвoя Тwіttеr aĸayнт тoй пpeдлoжи дa ce зaмиcлим въpxy възмoжнocттa зa дoпълнитeлнo нaгpявaнe нa пoлюcитe чpeз xиляди cвeтлooтpaзявaщи caтeлити-oглeдaлa.Eĸcпepтитe cчитaт, чe тoвa пpeдлoжeниe e мнoгo пo-peaлнo oт мacиpaнитe ядpeни взpивoвe, oщe пoвeчe, чe би мoгъл дa ce изпoлзвa ĸoмбиниpaн мeтoд. Aĸo пpeз cлeдвaщитe гoдини ЅрасеХ cлeдвa нaбeлязaния плaн нa paзвитиe, тo Mъcĸ щe имa coлидeн oпит в yпpaвлeниeтo нa гpyпи oт пo xиляди мaлĸи и гoлeми caтeлити. Дa cи пpипoмним, чe ЅрасеХ ycилeнo paбoти въpxy cиcтeмaтa зa ocигypявaнe нa интepнeт вpъзĸa Ѕtаrlіnk, ĸoятo вĸлючвa oĸoлo 12 000 caтeлитa.Paзбиpa ce, изпoлзвaнeтo нa xиляди ĸocмичecĸи oглeдaлa зa пoдoбнa цeл нe e нoвa идeя, a и Mъcĸ нe пpeтeндиpa пoдoбнo нeщo. Уeб пopтaлът Іnvеrѕе ни нaпoмня, чe идeятa зa ĸocмичecĸи oглeдaлa пъpвoнaчaлнo бe пpeдcтaвeнa oт пиcaтeлитe фaнтacти, a cлeд тяx и oт cпeциaлиcтитe нa HACA. Aмepиĸaнcĸaтa ĸocмичecĸa aгeнция пpeз 2006 гoдинa пpecмeтнa, чe e възмoжнo в opбитa нa Mapc дa бъдe cъздaдeнo гигaнтcĸo oглeдaлo c диaмeтъp oĸoлo пoлoвин ĸилoмeтъp, ĸoeтo мoжe дa cтaнe c пoмoщтa нa eдвa 300 блecтящи лeĸи cфepи. Πpecмятaниятa пoĸaзaxa, чe aĸo лъчът oт тeзи caтeлити бъдe фoĸycиpaн въpxy yчacтъĸ нa Mapc c плoщ 1 ĸвaдpaтeн ĸилoмeтъp, тo тeмпepaтypaтa в тoзи paйoн щe ce пoĸaчи oт -130 гpaдyca пo Цeлзий дo +20 гpaдyca.Πлaнът нa Poбъpт Зyбpинт (Rоbеrt М. Zubrіn†) и Kpиcтoфъp MaĸKий (Сhrіѕtорhеr Р. МсКау) изглeждa пoвeчe cъoтвeтcтвa нa идeитe нa Mъcĸ. Te oпиcвaт ĸoнcтpyĸциятa нa 100 ĸм opбитaлнo oглeдaлo, cъcтaвeнo oт мaлĸи и лeĸи caтeлити cъc cлънчeви плaтнa, ĸoитo ce изпoлзвaт ĸaтo oтpaжaтeли.Cпopeд тexнитe пpecмятaния, oбщaтa мaca нa цялaтa ĸoнcтpyĸция щe бъдe oĸoлo 200 000 тoна и тя щe мoжe дa yпpaвлявa мoщнocти oт oĸoлo 27 тepaвaтa. Koгaтo въглepoдният диoĸcид ce изпapи, тo тoвa щe cъздaдe нa Mapc aтмocфepa c нaлягaнe 300-600 милибapa. Зa cpaвнeниe нaлягaнeтo нa aтмocфepaтa нa Зeмятa нa нивoтo нa мopcĸoтo paвнищe e oĸoлo 1000 милибapa. ", "date": "2019.08.22", "title": "Илон Мъск: Можем да тераформираме Марс и без ядрени взривове"}
{"url": "http://www.cross.bg/obedinenoto-sporazymenie-dzhonsun-1611639.html", "text": "/КРОСС/ Френският президент Еманюел Макрон каза днес, че до 30 дни може да се намери решение за ирландската граница (т.нар. предпазен механизъм), за да се постигне организирано излизане на Обединеното кралство от ЕС, предаде Франс прес и БТА.В рамките на това, което беше договорено, трябва да се свърши работа\", каза той на среща с британския премиер Борис Джонсън в Елисейския дворец.Макрон е убеден, че може да се постигне решение в срок от 30 дни и изтъкна, че бъдещето на Обединеното кралство е единствено в Европа.Джонсън заяви днес пред Макрон, че желае постигане на споразумение за Брекзит и добави, че е бил силно окуражен от срещата с германския канцлер Ангела Меркел.\"Искам споразумение. Мисля, че можем да постигнем споразумение и добра сделка\", заяви Джонсън пред журналисти.Британският премиер подчерта, че при никакви обстоятелства Обединеното кралство няма да постави граничен контрол на границата между членката на ЕС Ирландия и британската провинция Северна Ирландия, предаде Ройтерс.Борис Джонсън каза, че разбира желанието на ЕС да запази целостта на единния пазар, но вярва, че това е съвместимо със споразумение за Брекзит, което би запазило също и целостта на Обединеното кралство. ", "date": "2019.08.22", "title": "Макрон: До 30 дни може да се договори предпазния механизъм за Брекзит"}
{"url": "http://www.cross.bg/raketi-zaplaha-zayavi-1611625.html", "text": "/КРОСС/ Руското външно министерство обяви днес, че евентуално разполагане на американски ракети в Азиатско-тихоокеанския регион ще представлява заплаха за международната сигурност.По-рано този месец шефът на Пентагона Марк Еспър заяви, че подкрепя идеята за ракети със среден обсег с наземно базиране в Азия.„Американските действия създават заплаха за международната сигурност\", заяви говорителката на руското МВнР Мария Захарова на редовен брифинг днес.В изказването си в началото на месеца Еспър не уточни къде САЩ възнамеряват да разположат новите ракети. „Не искам да спекулирам, защото това са неща, които винаги се обсъждат със съюзниците\", каза той.Той отбеляза още, че Китай не бива да се изненадва от американските намерения.„Не би трябвало да е изненада, защото отдавна го обсъждаме. Бих искал да подчертая, че 80 процента от арсенала им се състои от оръжия от типа, който се забраняваше в договора (между САЩ и Русия, по който Китай не е страна). Така че не би трябвало да е изненадващо, че искаме подобен капацитет\", заяви министърът на отбраната на САЩ. ", "date": "2019.08.22", "title": "Русия вижда заплаха в разполагането на американски ракети в Азия "}
{"url": "http://www.cross.bg/akyla-babakale-yloviha-1611626.html", "text": "/КРОСС/ Рибари в турския окръг Чанаккале уловиха петметрова акула, тежаща един тон, съобщи турската телевизия НТВ.Гигантската акула била хваната, след като попаднала в рибарска мрежа. Рибата била уловена в Егейско море близо до село Бабакале (в района на град Айваджък).Огромната акула е предизвикала голям интерес на пристанището в Бабакале и множество хора са си направили снимки с нея. ", "date": "2019.08.22", "title": " Турски рибари уловиха 5-метрова акула"}
{"url": "http://www.cross.bg/zhivotni-afrikanskata-bezopasnost-1611622.html", "text": "/КРОСС/ Днес в Русе заради Африканската чума по свинете заседава Областната епизоотична комисия. 70 440 животни са умъртвени в русенска област. Вчера загробването започна и в Караманово с 4500 животни. Според Българската агенция за безопасност на храните обстановката в селото е спокойна. Продължава умъртвяването на животни в свинекомплекса в Голямо Враново, който също беше засегнат от Африканската чума по свинете. Ръководството на предприятието обаче е подало заявление с искане да не се умъртвяват всички животни, а да бъде запазена част от тях. Там цикълът на производство е по-различен и те смята, че разпространението на заразата може да бъде ограничено. Две държавни горски стопанства - от Бяла и „Дунав\" от Русе поискаха по време на заседанието на комисията да получат достъп до горските територии, за да могат да секат дърва за огрев, за да изпълнят договорите, които са сключили в по-ранен период. Те обаче попадат в инфектираната зона от 200 кв. км. От горските стопанства коментираха, че в горите се разхождат хора, които събират билки, и също са потенциални разпространители на заразата, както и земеделците, които обработват земите си. От агенцията по безопасност на храните заявиха, че ще очакват сигнали, за да бъдат санкционирани нарушителите.", "date": "2019.08.22", "title": "70 440 прасета са умъртвени в Русенско "}
{"url": "http://www.cross.bg/velingrad-putyvane-septemvri-1611627.html", "text": "/КРОСС/ На 6-и септември /петък/ БДЖ организира атракционно пътуване по теснолинейката между Септември и Велинград по повод Деня на Съединението на България. Специалното пътуване ще се осъществи за всички клиенти на националния жп превозвач, които проявяват интерес към ретро подвижния състав и живописния маршрут. В празничния ден пътническата композиция ще бъде теглена от теснопътния парен локомотив № 609.76 - доставен у нас точно преди 70 години.  Атракционният влак ще замине от гара Септември в 10:35 ч., като при пристигането си във Велинград ще бъде организирано посрещaне от местната община. В обратното направление композицията с ретро локомотива ще потегли от гара Велинград в 16:15 ч.Ретро влакът ще бъде украсен от сдружението „За теснолинейката\", които ще се погрижат и за доброто настроение на пътниците. Композицията ще се движи в състав от шест пътнически вагона. Цената на билета за влака с парния локомотив № 609.76 между Септември и Велинград ще бъде 25.50 лв. за пътуване в двете посоки (с включени запазени места). Децата до 7-годишна възраст ще пътуват безплатно без да ползват отделно седящо място, като при закупуване на билети е необходим документ, удостоверяващ тяхната възраст. Националният железопътен превозвач напомня, че децата на възраст до 10 години задължително пътуват с придружител.Продажбата на билети и резервацията на запазени места за пътуване с атракционните влакове ще започне от петък (23-и август). Билети могат да бъдат закупени от железопътните бюра в столицата, както и от гарите София, Пловдив, Пазарджик и Септември.", "date": "2019.08.22", "title": "БДЖ организира пътуване с парен локомотив между Септември и Велинград"}
{"url": "http://www.cross.bg/biletite-chasa-leva-1611628.html", "text": "/КРОСС/ ЦСКА-София пусна в продажба билетите за мача срещу Левски. Те са с цени по 10 лева за секторите зад вратите и по 15 лева за централните.\"Армейци, билетите за първото вечно дерби през сезона вече са в продажба. ЦСКА ще приеме Левски на Националния стадион \"Васил Левски\" на 1 септември (неделя) от 17:45 часа.Феновете на ЦСКА ще бъдат настанени в секторите \"А\" и \"Г\", а гостуващите привърженици - в секторите \"Б\" и \"В\".Цената на билетите за \"А\" и \"В\" сектор е 15 лева, а за \"Г\" и \"Б\" - 10 лева.Абонаментните карти важат за мача. На пластиките са описани местата на картодържателите за Националния стадион.Билети могат да бъдат закупени от фен магазина на \"Армията\" и от мрежата на БестТикетс, бензиностанциите на OMV, магазините на Office 1 и Orange и касите на \"Арена Армеец\".От понеделник (26 август) от 10:00 до 19:00 часа ще работи и касата до фен магазина на \"Армията\". От нея хора с инвалидност над 49 процента могат да закупят билет с 20 процента отстъпка. За използването й се предоставя решение на ТЕЛК.Онлайн поръчките от сайта на БестТикетс ще продължат до 23:59 часа на 29 август (четвъртък), за да може в петък билетите да бъдат изпратени по куриер и да пристигнат до всяка точка на България в събота.Припомняме, че поради категоризацията на двубоя като \"високо рисков\" билети няма да се продават на касите в деня на мача, а само онлайн с опция за принтиране вкъщи до 16:00 часа. Последен шанс да вземете своя билет от касите ще имате на 31 август (събота)\", съобщават от клуба. ", "date": "2019.08.22", "title": "ЦСКА пусна билетите за мача с Левски "}
{"url": "http://www.cross.bg/sliven-arest-zatvor-1611629.html", "text": "/КРОСС/ Нови арестни помещения бяха открити днес в Сливен. На церемонията присъстваха заместник-министърът на правосъдието проф. Николай Проданов, изпълняващият длъжността главен директор на Главна дирекция „Изпълнение на наказанията\" старши комисар Ивайло Йорданов, областният управител на Сливен Чавдар Божурски, представители на местната законодателна, съдебна и изпълнителна власт. За малко повече от година, бивше котелно помещение в двора на затвора, е преустроено в модерна двуетажна сграда, която отговаря на съвременните изисквания. До сега арестът в Сливен се помещаваше на последния етаж на сградата на ОД на МВР в града. Новият арест разполага с 20 жилищни помещения и е с капацитет до 40 задържани лица. Три от помещенията са обособени за задържани непълнолетни девойки, жени и непълнолетни момчета. Всяка от стаите разполага със самостоятелен санитарен възел, неограничен достъп до течаща вода, система за повикване и сигнализация при нужда, както и съвременна противопожарна инсталация, разясни при откриването началникът на затвора в Сливен старши комисар Йордан Данев. Помещенията, които са с осигурен достъп до пряка слънчева светлина, са снабдени още със система за вентилация и система регулиране на температурата в режим отопление и охлаждане. Новият арест разполага с две самостоятелно обособени места за престой на открито и със зала за свиждане, която осигурява пряк визуален контакт между посетители, задържани и служителите с надзорно-охранителни функции.Това е поредният арест в страната, който е преместен на територията на съответния затвор. При откриването днес заместник-министър проф. Проданов изтъкна, че работата за подобряване на материалните условия в затворите и арестите ще продължи. За пример той посочи текущите ремонтни дейности в затворите в Пазарджик и в Бобов дол. За тази година са предвидени преустройства на арести и пробационни служби в Добрич и Благоевград. Проф. Проданов посочи още, че по линия на новия програмен период на Норвежкия финансов механизъм се работи върху проектирането и изграждането на обучителен център с пилотен затвор към него, който се предвижда да бъде до Самораново. Предвидени са още да бъдат реновирани затворнически общежития и да бъдат създадени преходни отделения или т.нар. half way houses за адаптация на затворници. По линия на Норвежкия финансов механизъм през 2013 г. в Сливенския затвор бе извършен ремонт и преоборудване на медицинския център и отделението за майки с деца, като помещенията бяха изцяло приведени в съответствие с национални и европейски изисквания за здравно обслужване на осъдените, а през 2017 г. корпусът на затвора бе основно ремонтиран.  ", "date": "2019.08.22", "title": "Откриха новия арест в Сливен"}
{"url": "http://www.cross.bg/ychiteli-programa-leva-1611630.html", "text": "/КРОСС/ С 500 лева ще бъде увеличена заплатата на учителите, които се включат в Национална програма \"Мотивирани учители\" и пожелаят да работят в училища с проблемни области, включително с ученици, които имат ниски образователни резултати или нисък социален статус. Учителите ще получават и допълнителни средства за наем в размер на 200 лева за срок от 12 месеца. Предвиждат се и средства за възстановяване на транспортни разходи за пътуващите учители за същия период. Това предвижда Проект за изменение на програмата. Преди изменението средствата за допълнително финансово стимулиране бяха в размер на 300 лева.Програмата разширява възможностите за включване на специалисти в едногодишните обучения за придобиване на професионална квалификация \"учител\" за всеки един от учебните предмети - математика, информатика и информационни технологии, чужди езици, биология и здравно образование, химия и опазване на околната среда. Вече ще се допускат и кандидати с образователно-квалификационна степен \"бакалавър\" освен специалисти със степен \"магистър\".До 10 дни от публикуване на изменението на програмата на официалния сайт на МОН ще се приемат документи на кандидатите за допускане до процедурата по подбор.Национална програма \"Мотивирани учители\" е създадена, за да бъдат подкрепени училищата чрез комплекс от мерки за осигуряване на квалифицирани и мотивирани педагогически специалисти за справяне в реалната училищна среда.Удължава се и срокът за кандидатстване по програма \"Подпомагане на общините за реализиране на дейности за образователна десегрегация.\". Това ще става до 15 октомври 2019 г. включително като продължителността на подадените в този срок и евентуално одобрени проекти за финансиране ще бъде до края на учебната 2019/2020 година. ", "date": "2019.08.22", "title": " С 500 лева повече ще получават желаещите да преподават по програма \"Мотивирани учители\" "}
{"url": "http://www.cross.bg/energiya-kovachki-dryzhestva-1611632.html", "text": "/КРОСС/ БСП ще внесе сигнал в прокуратурата за монопол на електроенергийния пазар на дружества, свързани с Ковачки. Това обяви заместник-председателят на БСП Кирил Добрев по време на пресконференция в централата на партията, съобщава агенция „Фокус\". Добрев посочи, че всичко ще бъде о формено като сигнал и в рамките до края на седмицата ще бъде внесено в прокуратурата.„Излиза, че цената в Гърция, Турция, Македония на българската електрическа енергия, произведена от българските електрически централи, е по-ниска, отколкото пазара в България.Ако има нещо по-сладко от държавния монопол, то това е частният. Частен монопол, гарантиран от държавата, е всъщност равен на грабеж. В България има един човек, който в продължение на две години, стъпка по стъпка успя да монополизира целия пазар на електричество. Преди два месеца всичките работодателски организации сезираха КЗК, че свързани с Ковачки дружества, производители на елекетрическа енергия и търговци, са успели да постигнат монополно положение. Това са 11 топлофикационни дружества, които имат договор за търговия с електрическа енергия с един търговец. Същият търговец има договор и изкупува цялата електрическа енергия от „Топлофикация - София\".Пет търговеца на три сесии на българската борса за електрическа енергия са изкупили цялата свободна енергия от АЕЦ „Козлодуй\". Нямате съмнение, че петте търговеца са свързани с един и същи човек - този, който е собственик на 11-те производствени дружества. Само че, според г-жа Юлия Ненкова, този собственик не бил един и същ. Собствениците са някакви хора от Сейшелите и били различни неща. След Вашку да Гама от село Рупча, имаме Христо Ковачки от Сейшелите - собственик на електрически централи. За капак НЕК продава цялата електрическа енергия от ВЕЦ-овете, пак на едно от тези търговски дружества.Мисля, че постигнахме и затворихме целия кръг: търговци, частници, държава производител, изкупена енергия и търговци на ток, които успяха да затворят целия кръг. Няма обаче доказателства, че това е така. За капак, за да помогне държавата след като вече цялата електрическа енергия е в ръцете на един човек, решава, че може да пусне известни държавни мощности в почивка. И спираме единия блок на ТЕЦ „Марица Изток 1\" или 3. В този момент се получава изключително голям недостиг на енергия и се включва въпросният монополист. Като цената на тока от 80 - 85 лв. до 90, скача до нива от 180 лв., постигнати през месец юли, а в пикови моменти над 200-220 лв. Реализираните печалби са милиони. Говорили сме много пъти, че най-скъпият ток в България го произвеждат американските централи. Ние сме искали неведнъж и два пъти тяхното вкарване в някакви норми и разваляне на договора. За ваша информация американските централи продават своята скъпа енергия за 168 лв. за мегават час. Юли месец Ковачки и свързаните фирми са продавали енергията на 180, в пикови моменти над 200 лв.. Смятам, че такава абсурдна държава няма.Такова управление в енергетиката няма\", допълни още Добрев. Според него всичко щеше да е било „в рамките на нормалното\", ако този човек е нямал и политически проект, а именно „Лидер\", който имаше и парламентарно представена група. „На последните парламентарни избори 7 души бяха в листата на ГЕРБ, двама от тях станаха народни представители, само преференциите, които е дал „Лидер\" на ГЕРБ със своите си служители е над 50 хил. гласа. Опитахме да се направим засечка колко гласа е получил ГЕРБ от лидер на последните европейски избори. В районите, където те имат монополно положение гласовете са близо 50 хил. отново\", допълни още Добрев. По думите му там работят бели роби на ниски заплати.Той отчете, че до 2017 г. публичната информация е, че дружествата на Ковачки дължат на държавата 114 млн. лв., а 109 млн. лв. от тях са за осигуровки. Останалите са концесионни такси. Той отчете, че се ощетява НОИ, в същото време се реализират големи печалби. „За капак само преди няколко месеца Ковачки пое управлението на „Топлофикация - София\". Не без помощта на мнозинството в общинския съвет в София. Изпълнителният директор е бивш негов служител\", изтъкна още Кирил Добрев.Ще изнесем информация какво се гори в електрическите централи в Старозагорско и в Бобов дол, обяви Добрев. „Изводът е, че ни тровят, обират ни, не си плащат данъците и осигуровките на държавата. Накрая карат белите роби да гласуват за тях. Същият този бизнесмен Христо Ковачки от Сейшелите проявява интерес и е стратегически инвеститор за АЕЦ „Белене\", посочи още Добрев.Председателят на ПГ на „БСП за България\" Крум Зарков посочи, че в България съществува Закон за икономическите и финансови отношения с дружествата, регистрирани в юрисдикции с преференциален данъчен режим.  По думите му тези дружества нямат право на дейности и участие в процедура за предоставяне на лиценз по Закона за българската енергетика. „Бихме се обърнали към КЕВР с въпроси, има ли в българската енергетика офшорни фирми, какво правят там, имат ли лицензи. Какво да питаме българските институции. Според българските институции Христо Ковачки няма нищо общо с енергетиката, а Марк Жирардели е собственик на Банско\", допълни още Зарков.„Работодатели се обръщат към институция, КЗК в случая с много сериозни данни и сигнали за нередности. Отговаря им се с въпросник, в който те трябва да обяснят на институцията каква е истината, което е само по себе си показателно що е то българска институция и какво може да очакваме от нея. Още повече, че в отговора, който председателката на КЗК изпраща до работодателите е обяснено, че няма свързани лица, защото видите ли тези дружества, които са овладели цялата българска енергетика, са регистрирани в Никозия, Аларнака, Сейшелите и други екзотични места\", допълни още Зарков. Според него КЗК отказва да свърши работата си. ", "date": "2019.08.22", "title": " БСП сезира прокуратурата за монопол на дружества, свързани с Ковачки"}
{"url": "http://www.cross.bg/zaplahi-vzrivni-postaveni-1611633.html", "text": "/КРОСС/ Електронните съобщения със заплахи за поставени взривни устройства, които бяха получени в сряда от летища и медии у нас, са изпратени през компютърни сървъри, намиращи се в Швейцария и на Сейшелските острови. Това съобщиха на пресконференция в ГДБОП, предава БГНЕС.В сряда от дирекцията обясниха, че подобни съобщения за заплахи за поставени взривни устройства са били получени преди ден в медии в различни държави-членки на ЕС.Всички проверки в заплашваните обекти завършиха, без да бъде открито взривно устройство. ", "date": "2019.08.22", "title": "ГДБОП: Писмата с бомбени заплахи идват от Швейцария и Сейшелите"}
{"url": "http://www.cross.bg/energiya-energiiini-energo-pro-1611616.html", "text": "/КРОСС/ В рамките на своята програма за енергийна ефективност, ЕНЕРГО-ПРО Енергийни Услуги изгради два соларни парка на своя дългогодишен клиент - производителя на уреди за отопление Прити 95 ООД. Парковете са с инсталирана пикова мощност по 30 kWp всяка. След присъединяването им към електроразпределителната мрежа, те ще генерират достатъчно енергия, която да задоволява собствените нужди на една от производствените бази на клиента, а остатъкът ще бъде предоставян за изкупуване по преференциални цени. Очакванията са инвестицията да бъде възвърната в рамките на приблизително шест години. От една страна произведената от ВЕИ енергия ще намали значително разходите за електрическа енергия като покрие пиковете в производствените процеси в дневната часова зона, а от друга - продажбата на излишните количества енергия, съгласно Закона за енергията от възобновяеми източници, ще гарантира на клиента допълнителни приходи за период до 2035 г.Прити 95 ООД е специализиран производител на уреди използващи твърдо гориво, като домашни камини, готварски печки, камери за вграждане и други. Проектите за енергийна ефективност и оптималните решения за енергийните разходи на клиентите са сред основните приоритети в дейността на ЕНЕРГО-ПРО Енергийни Услуги. .  ", "date": "2019.08.22", "title": "ЕНЕРГО-ПРО Енергийни услуги изгради два соларни парка на свой лоялен клиент"}
{"url": "http://www.cross.bg/tarantino-kyentin-daniela-1611611.html", "text": "/КРОСС/ На 56 години известният американски режисьор Куентин Тарантино за първи път ще стане баща - той и съпругата му Даниела очакват този миг, предава БГНЕС.„Даниела и Куентин Тарантино са много щастливи да съобщят, че очакват бебе\", каза двойката в ексклузивно изявление пред „Пипъл\". Сценаристът-режисьорът се срещна с Даниела, която е дъщеря на израелската певица и автор на песни Цвика Пик, през 2009 г., докато промотира своя филм \"Гадни копелета\". Двойката се сгоди през юни 2017 г., след около година връзка.Тарантино и съпругата му сключиха брак на интимна церемония в Лос Анджелис през ноември 2018 г. Даниела носеше бяла рокля, бял воал и диадема, а Тарантино изглеждаше спретнат в черен костюм. Семейството беше домакин на годежно парти през септември 2017 г. в Ню Йорк, което събра елита на киното - в списъка на гостите бяха Брус Уилис, Самюъл Джаксън и Ума Търман.Режисьорът никога не е бил женен, обяснявайки преди това, че работата монополизира времето му. Само броени дни преди сватбата Тарантино приключи снимките на „Имало едно време в Холивуд\". Последният филм на режисьора излезе на екраните миналия месец. През уикенда отбеляза 40 милиона долара в 3 659 кина в Северна Америка, което според „Варайъти\" е най-добър резултат в досегашната кариера на Тарантино. ", "date": "2019.08.22", "title": "На 56 години: Куентин Тарантино става баща за първи път"}
{"url": "http://www.cross.bg/ultrafine-monitorite-vuzmozhnost-1611606.html", "text": "/КРОСС/ LG Electronics (LG) представи новите 27-инчови UltraFineTM 5K дисплеи (модел 27MD5KL). Заедно с 24-инчовия UltraFine 4K дисплей (модел 24MD4KL), те дават на потребителя два монитора от висок кла, създадени специално, за да могат да оперират с последните модели на Apple.UltraFine дисплеите на LG осигуряват уникално качество на изображенията, когато са свързани с Mac или iPad Pro. Създадени, за да повишат продуктивността, LG UltraFine 5K, дават висока мощност и възможност за свързаност с най-модерните устройства. Поддръжката на Thunderbolt 3 и USB Type-C прави мониторите перфектното допълнение към Mac notebooks и десктопи, както и към iPad Pro. LG 5K мониторите позволяват на потребителите да конфигурират различни Mac стационарни продукти с видео, аудио и дата трансфер, с помощта на един единствен кабел. Благодарение на своите 94 вата, UltraFine 5K, може да зарежда всяко USB-С съвместим хост като Mac или iPad, например.Дисплеите са подходящи за дизайнери, фотографи и създателите на видео съдържание. С широкия си екран, LG UltraFine 5K осигуряват прецизна детайлност и цветове за потребителя. Те допълнително повишават възможностите на P3 широката цветова гама и 500-нитова яркост, за оптимизирани изображения и без нуждата от допълнително калибриране на екрана. Съотношението 218 pixels per inch (PPI) при мониторите, прави изображенията невероятно живи, а текстът става изключително чист и може да се прожектира едновременно в няколко прозореца. Мултимедията се допълва от вградените камера, микрофон и стерео колони.LG UltraFine 5K е създаден, за да осигури още по-голямо удобство, благодарение на регулируемата височина и възможността за накланяне, които осигуряват допълнителен комфорт. Съвместимостта с macOS Mojave 10.14.6 и iOS 12.4 дават възможност за контрол на яркостта и силата на звука директно от Touch Bar-а или клавиатурата на MacBook Pro. Монитора разполага с автоматична функция, която настройва яркостта на екрана, когато е свързан с Mac, в зависимост от силата на околната светлина.С 23.7 инчовия LG UltraFine 4K, който е с 10% по-широк от предшественика си, потребителите имат възможност да усетят реалистичността на цветовете и пълното покритие на цветовия спектър на P3 wide цветовата гама и яркост от 500 нита. Потребителите могат да развихрят креативността си благодарение на качеството, дизайна и лесното свързване, които предлага продуктът. С помощта на Mac Thunderbolt 3 изходите, могат да свържат два 4K дисплея в Daisy chain.„Първата LG UltraFine серия бе много добре посрещната от специалистите имено заради изключителното си представяне и удобство, които предлага\", заяви Йънг и Ван, директор на LG IT бизнес звеното. „ Невероятното качество на екрана и лекотата, с която се използва, превръщат LG UltraFine мониторите в страхотен избор за всички потребители на Apple\", допълни той.LG UltraFine 5K е наличен на , както и в избрани магазини на Apple. ", "date": "2019.08.22", "title": "LG представя новите ултратънки 5K дисплеи"}
{"url": "http://www.cross.bg/bili-negovan-godini-1611618.html", "text": "/КРОСС/ Във връзка със предприетото  разследване на тежко криминално престъпление, извършено на територията на Негован, МВР разпространи снимки от намерени на мястото части от дрехи.Хората, които могат да идентифицират свои познати и близки по предоставените снимки могат, при гарантирана анонимност,  да сигнализират на тел. 112 или в най-близкото поделение на МВР.Съдействието им ще помогне за установяването на самоличността на жена, на предполагаема възраст 45-55 години, а мъжът - на възраст между  65 - 75 години.Полицията вече съобщи, че според експертизите мъжът и жената, чиято самоличност не може да бъде установена, са били застреляни в главите. Криминалисти са установили по изходните рани от куршумите, че е стреляно отблизо, като жертвите са били в стая, в сходни пози. Очаква се ДНК експертизата да е готова до дни.Основната версия на разследващите е, че двамата са били убити от свой близък, който не е съобщил за липсата им. Затова и не може да се установи кои са те по списъка на обявените за изчезнали хора. Смята се, че двойното убийство е извършено на друго място, а телата са транспортирани до водоема край Негован. ", "date": "2019.08.22", "title": "МВР разпространи кадри на дрехите на жертвите на двойното убийството в Негован (СНИМКИ)"}
{"url": "http://www.cross.bg/staiikov-yasno-minyu-1611619.html", "text": "/КРОСС/ За пореден път спецапелативният съд отказа да пусне от ареста бизнесмена Миню Стайков. Той иска да бъде освободен, за да се лекува.След психиатрично изследване на Стайков станало ясно, че той се влошава, каза адвокатката му. И поиска специална експертиза, която да установи дали той може са продължи да стои там, защото е задържан повече от година. Това довело до симптоми на депресия и мисли на безнадеждност. Съдът обаче й отказа.Прокуратурата твърди, че Стайков правел опити да натиска свидетели да не говорят по разследването. Той пък обясни, че го изнудвали за цигари, за да кажат истината, че е зле здравословно.Искам да бъда освободен, защото ми трябва рехабилитация. И тъй като става дума за счетоводство и експертизи, които са направени, няма с какво да попреча, каза Стайков.В съдебната зала стана ясно, че разследването срещу него е удължено с още два месеца - до средата на септември. В същото време, вчера на Стайков били предявени по-прецизни обвинения, имало и нови разпити. ", "date": "2019.08.22", "title": "Миню Стайков остава в ареста"}
{"url": "http://www.cross.bg/godina-sezon-imat-1611620.html", "text": "/КРОСС/ Този отоплителен сезон е излязъл по-скъпо на столичани от предишния. Това отчете фирмата за топлинно счетоводство „Техем\". Според дружеството причината са 16-те процента в цената на енергията, по-дългият отоплителен сезон и по-ниските температури.Средно 467 лева е струвал отоплителният сезон от 1 май 2018 година до 30 април 2019 за жилищата до 50 квадрата. За тези до 70 квадрата цената е била 721 лева, а за големите жилища - над 1000 лева. Това отчитат от \"Техем\".\"Има три обяснения, три причини за това повишение на сметките в тази година. Една от тях е увеличената цена на топлинната енергия спрямо миналата година с 16%, което определено дава своя ефект върху крайната сума за имота и за домакинствата. Другите две причини са това, че сезонът е по-дълъг и по-студен.\"6 дни е по-дълъг този отоплителен сезон - общо 174 дни, а средната дневна температура е била един градус по-ниска. Цената на отоплителната енергия пък е била 16% по-висока.Това според фирмата за топлинно счетоводство е основната причина за по-високите сметки. Тази година има голяма разлика между групите, които имат да доплащат на база изравнителни сметки и тези, които имат да получават.\"И тя е в числа 59,9% т.е. близо 60% от клиентите има суми за доплащане, а само на 40% имат да възстановяват средства от топлофикационното дружество.\"За клиентите, които не са осигурили достъп до имотите си се начислява максимална мощност, припомнят от дружеството.До 1 октомври потребителите могат да обжалват своите годишни изравнителни сметки, а срокът за плащане на фактурите без лихви е 15 септември. Те не са окончателни, заради срокът на обжалването. ", "date": "2019.08.22", "title": "60% от абонатите на парното имат изравнителни сметки за доплащане "}
{"url": "http://www.cross.bg/rysiya-predlozhenie-bezyslovno-1611621.html", "text": "/КРОСС/ Европейският съюз е против всякакво безусловно предложение към Русия да се върне в клуба на най-развитите световни икономики - Г-7. Така отговори на идеята на американския президент Доналд Тръмп висш служител на блока, цитиран от Ройтерс.седемте лидери на най-развитите индустриални държави щи се срещнат във френския курорт Биариц този уикенд.Форматът беше известен като Г-8 преди Русия да бъде изключена през 2014 г. след анексията на Крим и подкрепата й за сепаратистите в Източна Украйна.Служителят, помолил да остане анонимен, каза, че причините за изключването на Москва все още са в сила и че всяко предложение за безусловно връщане ще бъде контрапродуктивно и признак на слабост. ", "date": "2019.08.22", "title": "ЕС е против връщане на Русия в Г-7 "}
{"url": "http://www.cross.bg/signature-fuksas-prodyktite-1611617.html", "text": "/КРОСС/ За да отдадат дължимото на дизайна и формите при създаването на продуктите, както и за да се отбележи еволюцията на LG SIGNATURE продуктите, LG и международното архитектурно студио Fuksas започват съвместно партньорство, за да представят Infinity на IFA следващия месец в Берлин. Инсталацията под името Infinity, на щанда на LG ще сложи акцент върху LG SIGNATURE дизайнът на компанията, чрез специалното изложбено пространство, което Fuksas създава, за да отрази възможностите на премиум продуктите на LG.Философията „Изкуството вдъхновява технологиите, а технологиите, допълват изкуството\" в колаборацията ще предаде на посетителите символичната връзка между изкуство и технологии и как тези две области са отдавна взаимосвързани. Студио Fuksas, ръководено от Масимилиано и Дориана Фуксас е международна архитектурна компания с редица награди, чийто разпознаваем, модерен стил, може да бъде видян по цял свят в летища, културни центрове, църкви и интериорите на различни сгради. Най-известната им творба е Roma Convention Center and Hotel - конструкция от стъкло и стомана, където е разположена огромната прозрачна скулптура the Cloud (Облакът), покрита с 15 000 кв. м. мембрана.За изложбата на IFA Infinity, Fuksas представя мотив под формата на калейдоскопи го комбинира с елегантен и в същото време обикновен шестоъгълник - често срещана форма в работата му, с която изразява изначалното качество и безкрайни възможности на LG SIGNATURE технологията и дизайн. Перфектната геометрия е мост свързващ калейдоскопичния мотив и LG SIGNATURE продуктите, като допълнително се фокусира върху качеството и футуризмът, които брандът съчетава.„За мен луксът е непринудено, минималистично пространство, където хората могат да дишат свободно, да почиват, да ядат и да обичат\", заяви Масимилиано Фуксас. „LG SIGNATURE съчетава всичко това, затова съм изключително щастлив от партньорството ни с LG на тазгодишната IFA, допълни още той. „LG SIGNATURE е връзката между изкуството и технологията, които създават най-чистата форма на лукс и премиум качество за дома\", сподели Фуксас.„Щастливи сме, че представяме тази уникална колаборация, която пресъздава есенцията на LG SIGNATURE през погледа на едно от най-големите имена в архитектурното изкуство, заяви Брайън На, вицепрезидент и ръководител на LG Европа. „Infinity акцентира на безкомпромисната естетика и авангардна технология на  продуктите ни по начин, който смятам, че ще докосне посетителите на IFA\", допълни още той.От 6 до 11 септември, посетителите на щанда на LG в Messe в Берлин, зала 18 ще могат да изпитат със собствените си сетива, инсталацията Infinity, представяща пълната гама от LG SIGNATURE продукти - от OLED TV и OLED TV W, хладилник и хладилник с долен фризер, поставка за вино, TWINWash Pair, климатик и LG Air Purifier. Следете всичко, около LG на IFA 2019 и в социалните мрежи с хаштаг #LGIFA2019. ", "date": "2019.08.22", "title": "LG SIGNATURE започна партньорство със студио Fuksas за IFA 2019"}
{"url": "http://www.cross.bg/stryma-prostranstvoto-vsichki-1611623.html", "text": "/КРОСС/ Утре - 23 август, в 8:30 ч. председателят на Управителния съвет на Агенция „Пътна инфраструктура\" Георги Терзийски ще провери работата по разчистването на пространството под моста при 62-ри километър на АМ „Струма\" от незаконно струпаната смет в обхвата на магистралата. За улеснение на трафика, от 14 ч. петък до 20 ч. в събота включително, превозните средства над 12 тона, пътуващи към Кулата, ще бъдат пренасочвани от АМ „Струма\" към Е-79 при пътен възел „Долна Диканя\". При пътен възел „Бобошево\" тежкотоварните камиони отново ще продължават пътуването си по автомагистралата. Обходният маршрут за всички останали превозни средства е от п. в. „Дупница\" по път I-1 (E-79) до п. в. „Бобошево\" на АМ „Струма\" и обратно. Утре изтича срокът, в който директорите на всичките 27 областни пътни управления в страната трябва да представят на УС на АПИ доклади за извършените от тях  обходи на всички съоръжения за наличие на нерегламентирано използване на пространството под съоръженията и прилежащия сервитут. Обобщените резултати от проверките ще бъдат представени в началото на следващата седмица", "date": "2019.08.22", "title": "Проверяват разчистването на моста под АМ Струма"}
{"url": "http://www.cross.bg/ignatiev-graf-obshtina-1611624.html", "text": "/КРОСС/ От днес започна подменянето на ограничителите на трамвайната линия по улица \"Граф Игнатиев\" в София. Инциденти с пешеходци принудиха ръководството на Столичната община да ги смени. Премахването на сегашните ограничители ще бъде направено от фирмата, изпълнител на ремонта, но новите са платени от бюджета на Столичната община, обясни кметът Йорданка Фандъкова:\"Имаше експертен съвет към главния архитект. Беше взето решението за ограничители тип \"болтчета\", както ги знаем досега. Трябваше първите партиди да се произведат. Те вече са в София. И от днес започва вече монтажът, той ще продължи няколко дни. И очакваме наистина да осигурим по-голяма безопасност за хората на ул. Граф Игнатиев\". ", "date": "2019.08.22", "title": "Започва подмяната на \"перките от акули\" по ул. \"Граф Игнатиев\""}
{"url": "http://www.cross.bg/evanescence-sevi-videoto-1611608.html", "text": "/КРОСС/ Едва двадесет дни делят българската публика от срещата ѝ с една от най-успешните банди на съвременната рок сцена. Двукратните носители на Grammy EVANESCENCE идват за първия си самостоятелен концерт у нас, за да зарадват феновете с най-големите си хитове като Bring me to Life, My Immortal, Going Under и много други. Настоящото турне е завръщане към оригиналното рок звучене на групата след изключително успешния Synthesis Tour, представящ работата им със симфоничен оркестър.Специално за концерта на 11.09 в Арена Армеец EVANESCENCE избраха българската банда SEVI да открие шоуто. През март тази година групата, спечелила си името на най-бързо развиващата се на родната рок сцена, издаде третия си студиен албум \"Follow Me\". Част от него е и парчето „Тo Hell and Back\", записано съвместно с китаристката на EVANESCENCE Jen Majura. Тя посети България специално за снимките на видеото към песента по-рано тази година, а официалната му премиера в средата на юни предизвика голям интерес у нас, както и сред многобройните фенове на Jen по целия свят.SEVI са свирили преди редица големи звезди като Europe, Black Stone Cherry, Tom Kiefer (Cinderella) и Nightwish, а скоро ще подгреят публиката и за най-дългоочакваното и вълнуващо рок събитие в края на лятото.Линк към видеото, което Jen Majura публикува в своя YouTube канал след предстоя си в България, посветено на изживяването и снимките на клипа на SEVI, може да откриете тук:\n\t\t\t\t\tЛинк към видеото към песента \"To Hell and Back\", отличаваща се със запомнящ се риф и хитово звучене, може да откриете тук:\n\t\t\t\t\tБилети за голямото шоу на EVANESCENCE на 11-и септември в Арена Армеец са достъпни на цени от 70 до 90 лв. в мрежата на Eventim.bg, бензиностанции OMV, билетен център НДК, магазини „НА ТЪМНО\". В продажба са и ограничено количество ВИП пакети.   ", "date": "2019.08.22", "title": "EVANESCENCE добавят и българите SEVI към концерта на 11.09 (видео)\t"}
{"url": "http://www.cross.bg/ycheben-razpredelenie-tzentur-1611609.html", "text": "/КРОСС/ 20 студенти от Египет преминаха обучение в Техническия учебен център на ЧЕЗ Разпределение България. Студентите са от 2 до 5 курс от електротехнически и химико-технологични специалности. Обученията се състояха в рамките на 4 дни.„Целта на изготвената специално за студентите програма е те да бъдат запознати с възможностите за бъдеща професионална реализация, да намерят връзката между изучаваните дисциплини и реалната работна среда, да се срещнат с опитни специалисти, които чрез знанията си да ги мотивират за направения избор на специалност и бъдещо кариерно развитие\", обясни Меглена Велинова, ръководител на Техническия учебен център.Програмата на обучението беше съобразена с учебния план на Каирския университет и включи теми като безопасни условия на работа, елементи на електроразпределителната мрежа, дистанционно отчитане, разкриване на нерегламентирани въздействия в електроразпределителната мрежа, съвременни методи на работа - лабораторна кола и термовизионна камера, екологични теми. Проведени бяха и практически обучения на учебния полигон на центъра. Студентите посетиха една от обновените подстанции на ЧЕЗ Разпределение в град София и диспечерския център на компанията. С обученията на студентите се ангажираха специалисти от дружеството. Техническият учебен център на ЧЕЗ Разпределение дава възможности за повишаване на квалификацията в областта на електроенергетиката и осигуряване на качествени специалисти в сферата. Центърът предлага сътрудничество с образователните институции, като на разположение на обучаващите са учебен полигон и напълно оборудвани технически зали.", "date": "2019.08.22", "title": "20 студенти от Египет преминаха обучение в Техническия учебен център на ЧЕЗ Разпределение"}
{"url": "http://www.cross.bg/otpadutzi-riosv-predpisanie-1611610.html", "text": "/КРОСС/ Фирмата, която е струпала отпадъците под 62-ия километър на магистрала \"Струма\" край Дупница, които се подпалиха и повредиха пътното съоръжение, е в процедура по отнемане на лиценза. Това съобщиха от Министерството на околната среда и водите, цитирани от „24 часа\".Компанията изобщо не е имала издадено разрешително за дейности за съхранение на отпадъци. При проверка на терена на 23 май 2019 г. експертите от РИОСВ са установили незаконно депониране на отпадъци на мястото под виадукта на автомагистрала \"Струма\", поради което е издаден констативен протокол и предписание те да бъдат преместени и почистени до 31 юли 2019 г.Предписанието не е изпълнено, за което на фирмата са съставени два акта - за съхранение на неопасни отпадъци на неразрешено за това място и за неизпълнение на предписание по Закона за управление на отпадъците. Фирмата всъщност имала разрешение за извършване на дейности с отпадъци, но на други два терена в района, а поради констатираните нарушения РИОСВ Перник ще премине към процедура по отнемане на разрешението на дружеството за извършване на дейности с отпадъци след изтичане на законовия срок за обжалване на издадените актове и наказателни постановления.Засега в правомощията на РИОСВ Перник е само да издаде предписание за отстраняване на отпадъците към собствениците на терените. Това са община Дупница и АПИ и тези предписания вече са издадени, казаха от МОСВ. Те трябва да отстранят намиращите се в тяхната собственост отпадъци. За АПИ срокът е до 2 септември 2019 г., а за общината - до 19 септември 2019 г. Самата конструкция е сериозно увредена от пожара, но резултатите от експертизата ще бъдат обявени в петък.Според члена на Управителния съвет на пътната агенция проф. Олег Асенов на съоръжението е направена експертиза с участието на специалисти и на представители на изпълнителите на съоръжението. \"Направени са тестове за устойчивост на носещите конструкции, за изместване на лагери и греди. В края на седмицата те ще бъдат обобщени и тогава ще знаем дали може от идната седмица примерно да пуснем движението само в по една лента в една посока\", каза проф. Асенов. Според него имало индикации, че носещата конструкция на северното платно е по-увредена и вероятно там пускането на движението ще се забави. ", "date": "2019.08.22", "title": "Отнемат лиценза на фирмата, чийто склад горя под АМ „Струма”"}
{"url": "http://www.cross.bg/sofiya-trotinetki-purvite-1611613.html", "text": "/КРОСС/ Първите електрически тротинетки за обществено ползване са в София от днес, съобщава на страницата си във фейсбук . Те са на компанията Lime и са на разположение в центъра на града. Обособените за целта паркоместа са вече маркирани в по-голямата си част.За разлика от други големи градове по света, закъснялото навлизане на услугата в София идва с правила за движение и ред за паркирането на тротинетките. \"Все още очакваме и обещаните преди 5 години от Йорданка Фандъкова велосипеди под наем след буксуването на вело-концесията в съда\", допълват от организацията.Бъдете внимателни и толератни участници в движението! *снимка фейсбук/Забелязано в София", "date": "2019.08.22", "title": "Първите електрически тротинетки в София"}
{"url": "http://www.cross.bg/instagram-oplakvat-problemi-1611596.html", "text": "/КРОСС/ Потребители на Инстаграм от целия свят се оплакаха, че социалната мрежа не работи нормално, пише Риа новости.Проблемите започнали около 0:40 часа българско време на 22 август, като бързо се натрупали оплаквания от САЩ, Великобритания, Франция, Германия, Холандия, Русия и други държави.По данни на компанията Даундетектор, която следи трафика в интернет, 64% от потребителите на Инстаграм се оплакват от забавяне в зареждането на лентата с новини, 22% имат проблеми с идентификацията при влизане в приложението и 13% се оплакват от работата на опцията Stories ", "date": "2019.08.22", "title": "Отново проблеми с работата на Инстаграм "}
{"url": "http://www.cross.bg/skalata-klasatziyata-filma-1611597.html", "text": "/КРОСС/ Дуейн Джонсън - Скалата отново е най-високоплатения актьор в света в класацията на списание \"Форбс\", съобщава АФП.Мускулестият шоумен е изкарал 89,4 милиона долара в последните 12 месеца. С тези доходи той се връща на първо място в класацията, която оглави за последно през 2016 г.Голяма част от високите приходи на Скалата са в резултат на успеха на филма \"Джуманджи: Добре дошли в джунглата\". Освен това той участва в няколко филма от поредицата \"Бързи и яростни\", включително последния \"Хобс и Шоу\".\"Той е звездата, която наемаш ако искаш филма ти да прави пари. Винаги работи, неуморен е.\", казва анализаторът Пол Дергарабедян.Многомилионните доходи на Дуейн Джонсън са резултат от начина, по който са структурирани договорите му с филмовите компании. Поради голямата му известност и добри финансови резултати на филмите с негово участие, компаниите му плащат двуцифрен хонорар в милиони долари, в комбинация с процент от печалбата на всеки филм.Приходите от Холивуд далеч не са единствените пари, които Скалата изкарва. 47-годишният актьор има участия в телевизионно шоу по HBO, като същевременно е водещ на играта \"Тайтън Геймс\" по американската Ен Би Си.В допълнение Скалата има много доходоносна линия облекла за фитнес, както и редица рекламни договори.\"Дуейн Джонсън е мултиплатформена, саморекламираща се марка. Няма друг като него.\", казва Дергарабедян.На второ място в класацията на \"Форбс\" по приходи е Крис Хемсуърт. Австралиецът е изкарал 76,4 милиона долара, предимно от участието си във филмовата поредица \"Отмъстителите\".Няколко актьори от свръхдоходоносната серия от филми на Марвел се класират в топ 10 на тазгодишното подреждане.Класацията е за периода юни 2018 - юни 2019 г., когато Марвел пусна \"Отмъстителите: Краят\", най-доходоносния филм в историята. ", "date": "2019.08.22", "title": "Скалата отново е най-високоплатеният актьор в света "}
{"url": "http://www.cross.bg/rocitza-ctava-dnes-1611614.html", "text": "/КРОСС/ Cчитaният зa cвeтилo в oртoпeдиятa прoф. Aндрeй Йoтoв щe пocтaви нoвa cтaвa нa Cтeфaн Дaнaилoв днес в бургаската частна болница, в която актьорът е настанен след контузията. Тoвa щe cтaнe днес, по информация на болницата.  Проф. д-р Андей Йотов, д.м.н.е началник на клиниката по „Ортопедия и травматология\" в Софиямед. Той е и съпруг на вицепрезидентът Илиана Йотова.Лaмбo бeшe приeт cпeшнo в бургacкaтa бoлницa \"Coфиямeд\" cъc cчупeнa тaзoбeдрeнa cтaвa нa лeвия крaк. Тoй ce e пoдхлъзнaл и пaднaл в aпaртaмeнтa в Примoрcкo cлeдoбeд в пoнeдeлник. Първo cмятaл, чe caмo e нaвeхнaл крaкa cи, нo прeз нoщтa бoлкитe ce зacилили, Зaтoвa рaнo във втoрник нeгoвият шoфьoр Мишo пoвикaл линeйкa, кoятo дoкaрaлa aктьoрa в „Бургacмeд\".Дo клиникaтa ca гo придружили плeмeнницaтa му Рocицa Oбрeшкoвa, дъщeря нa пoкoйнaтa му cecтрa Рocицa Дaнaилoвa, и внукът му Виктoр Цaнкoв - от дoвeдeния му cин Рoceн Цaнкoв.  ", "date": "2019.08.22", "title": "Съпругът на Илиана Йотова ще оперира Стефан Данаилов в бургаска болница"}
{"url": "http://www.cross.bg/zhivotni-rysensko-svine-1611612.html", "text": "/КРОСС/ Четири нови огнища на Африканска чума по свинете са регистрирани в Русенско.\"Заболели животни има в индустриална ферма в село Караманово в Община Ценово. Там се отглеждат 4 500 животни, а вчера е започнало тяхното умъртвяване и загробване след като беше одобрена площадка за това\", съобщи д-р Николай Ненов от Областната дирекция по безопасност на храните.Нови три огнища има и при дивите свине. Те са в селата Просена, Мечка и Писанец. Така вече огнищата по дивите свине в русенско стават 8. 2 експерти от Германия са в областта.Те правят експертиза на всички засегнати индустриални ферми в Северна България, като  ще направят епизоотично проучване от къде, кога и как е влязъл вируса, което да помогне на стопаните при следващото зареждане на фермите с животни. 70 440 са умъртвените до момента свине в Русенско ", "date": "2019.08.22", "title": "Четири нови огнища на Африканска чума са регистрирани в Русенско "}
{"url": "http://www.cross.bg/stranata-momenta-dyshi-1611600.html", "text": "/КРОСС/ Над една четвърт от всички живеещи в Германия хора са от чуждестранен произход. Това е  най-високият дял, регистриран досега в страната, чието население към момента достига 83 млн. души, съобщава \"Асошиейтед прес\", цитирайки Германската статистическа служба уточниСпоред данните на германската статистика от декември 2018 г. в момента около 25,5% от населението на страната - около 20,8 млн. души - имат имигрантски корени. Това е увеличение с 2,5% в сравнение с 2017 г.В определението на статистическата служба за човек с \"мигрантски произход\" се смята, че това е някой, който при раждането си е регистриран при раждането си с поне един родител с чужд паспорт.И в момента мигрантите са една от най-ключовите теми в германския обществен дебат, след като преди няколко години правителството на страната обяви политика на отворените врати спрямо бежанците от конфликта в Сирия.Тогава на него откликнаха над 1 млн. души от Сирия, Ирак, Афганистан и държави от Северна Африка. ", "date": "2019.08.22", "title": "Над 1/4 от живеещите в Германия имат чужди корени"}
{"url": "http://www.cross.bg/evroshans-leva-pynktovete-1611615.html", "text": "/КРОСС/ Да имаш късмет е страхотно и двама играчи на успешно го доказаха. Всичко се случва в пунктовете на „Евробет\", където късметът им пресича пътя. 46-годишният Михаил Радев от Сливен безпогрешно усеща своя миг в и превръща 8 познати числа в чек от 6 000 лева. От 19 години Михаил живее и работи в Испания, но през лятото задължително си е у дома в България.  „Отдавна имам предчувствие, че ме очаква нещо хубаво. Даже бях почти сигурен, че ще е печалба, но нямах представа, че ще се случи точно в Сливен. Явно у дома късметът е по-силен.\", споделя Михаил.По същия път на успеха минава още един играч на  от Златоград. Рамадан Юсеин залага 50 стотинки в любимата си игра и 5 минути по-късно се оказва, че той е отгатнал 8 числа, а това на езика на прави точно 6 000 лева печалба. Тегленията на играта  можете да следите в пунктовете на  и на . Забавлявайте се и с новото мобилно приложение, което можете да свалите от .", "date": "2019.08.22", "title": "Двама играчи спечелиха по 6 000 лева от „Еврошанс“"}
{"url": "http://www.cross.bg/kosmicheska-kosmosa-fyodor-1611592.html", "text": "/КРОСС/ Руският робот \"Фьодор\" излетя в Космоса. Ракета-носител изведе човекоподобния робот в орбита, след което той пое към Международната космическа станция. Стартът се състоя по план тази сутрин от космодрума в Байконур. Скачването с Международната космическа станция е предвидено за 24 август.\"Фьодор\", който е първият подобен проект в руската космическа програма, ще прекара в космоса 17 дни и ще се върне на 6 септември. В Космоса той ще работи експериментално с различни инструменти. ", "date": "2019.08.22", "title": "Руският робот \"Фьодор\" излетя в Космоса "}
{"url": "http://www.cross.bg/prestuplenie-granit-daskalovi-1611634.html", "text": "/КРОСС/ На 22 август 2019 г., на тел. 112, е получено съобщение за намерен убит мъж в с. Гранит, общ. Братя Даскалови, обл. Стара Загора . Образувано е досъдебно производство срещу неизвестен извършител за престъпление по чл. 115 от Наказателния кодекс. Незабавно е предприето извършване на процесуално-следствени действия - оглед на местопроизшествие, който продължава и към момента. До момента е установено, че в жилище в с. Гранит, общ. Братя Даскалови, обл. Стара Загора, е  открит труп на мъж  -  М.И., на 29 г., като по тялото му е имало три огнестрелни рани  - в областта на гърдите, гръдния кош и коремната област. При огледа на местопроизшествие са иззети 8 бр. гилзи от оръжие, калибър 7,65 , вещи със следи от червеникава течност, вероятно кръв.Назначени са и се извършват съдебно-медицинска, дактилоскопна, балистична и ДНК експертизи. Разпитват се свидетели. Към настоящия момент няма задържано лице, което да е привлечено в качеството на обвиняем за извършеното престъпление.  Наказанието,  което се предвижда за престъпление по чл. 115 от НК е „лишаване от свобода\" от 10 до 20 години. ", "date": "2019.08.22", "title": "Откриха прострелян 29-годишен мъж в село Гранит"}
{"url": "http://www.cross.bg/timmo-avgyst-myzika-1611641.html", "text": "/КРОСС/ След три месеца изпълнени с емоции, музика и танци, идва време да сложим край на сезона на партитата. За поредна година Cacao Beach Club ни подари възможността да чуем на живо световноизвестни артисти като Dennis Cruz, Fabio Florido, Chus & Ceballos, Nakadia, Chelina Manuhutu, Latmun и много други, както и да се запознаем с впечатляващи нови имена за българската сцена като Eddy M, Tini Gessler, Onyvaa и Michael Bibi. На 31 август финалът на лятото ще отбележат двама от най-актуалните артисти на Drumcode - Timmo & Wehbba, заедно с Bagerziev и Boryana.Валери Иванов, с прякор Timmo, е роден в България, където на четиринайсетгодишна възраст започва да композира музика в популярни жанрове. Две години по-късно той вече е запленен от клубната ъндърграунд сцена и този интерес веднага повлиява и собствените му продукции. През 2009 година прави и първия си пробив в света на електронната музика с ремикса на TRNSSTR, The Joker, който е издаден чрез лейбъла на Timo Garcia, Berwick Street и който по-късно е включен в албума Carl Cox - Global. Следват многобройни релийзи за лейбъли като Fone Audio и Octopus Recordings, които са пускани и подкрепяни от имена като Adam Beyer, Richie Hawtin, Joseph Capriati и много други. През 2014 Timmo издава няколко парчета за Drumcode, като всички те достигат до класациите на Beatport, а след това вече е и част от влиятелния лейбъл. Парчето Canvas дори присъства в миксовете на имена като Tiësto, Above & Beyond и Roger Sanchez. С участия по целия свят, в някои от най-добрите парти локации, Timmo добавя в графика си за лято 2019 и това в Cacao Beach Club на 31 август.Закриването на клуба ще се случи с участието и на емблематичният Wehbba - един от ключовите артисти на Drumcode. Той е считан за част от водещите бразилски продуценти, благодарение на колаборациите му с редица уважавани лейбъли и партита по целия свят. Ранните години, в които свири техно и хаус музика го водят до първото му международно признание през 2006 година за немския лейбъл Kill Beat. След като се мести в Барселона и се потапя в Европейската сцена, той създава постоянен поток от изключителни продукции на лейбъли като Drumcode, Soma, Bedrock, 2020Vision, Knee Deep In Sound и други.  Неговата гъвкавост и разнообразен стил му осигуриха и работа по време на промоцията на The Magnificent Seven, ремиксирайки саундтрака към филма. След два самостоятелни албума и редица успешни тракове като Fake, Glasswerk, Eclipse и Third Wave, той е готов да завладее и българската публика на 31 август в Cacao Beach Club.Повече за партито можете да научите в официалната Фейсбук страница на CACAO BEACH CLUB: Билети за 31 август може да намерите в мрежата на Eventim.bg ", "date": "2019.08.22", "title": "Cacao Beach Club закрива летния сезон с Timmo & Wehbba на 31 август"}
{"url": "http://www.cross.bg/izrael-institytzii-danni-1611593.html", "text": "/КРОСС/ България е първата страна в Европа, която ще предлага застраховки срещу хакерски атаки. От услугата ще могат да се възползват както граждани, така и институции и фирми. От IT сектора настояват за по-ефективна работа между институциите и частния сектор с цел превенция на хакерски атаки. Един от добрите примери е Израел, където доброто партньорство между държавния и частния сектор дава резултат. Водещ експерт по киберсигурност в Израел разказва как в неговата страна успяват да се справят със случаи като този с българската приходна агенция. \"Знам много малко за атаката, не съм проучвал по-подробно. Но от това, което знам, тази атака се е случила преди няколко седмици, откраднали са данни и е имало изтичане.\", коментира Орен Елимелех - международен експерт по киберсигурност от Израел. \"В Израел имаме много такива случаи, които са подобни на този. Например, точно преди два дни, се случи такава атака по време на изборите. Някой открадна данни от една от партиите и ги разпространи публично. Това, което правим ние е да помогнем на такава партия или организация. Ние се опитваме да разберем как е станало изтичането, да съберем тези данни и да ги отстраним от интернет мрежата, което означава, че разследваме компютри, интернет мрежа, мобилни устройства, телефонни обаждания, лаптопи. Търсим информация как се е случило изтичането и къде са отишли данните. Ние се опитваме да намерим тъй наречената \"принадлежност\", което е много трудно да се направи - да открием атаката и по какъв начин тя е свързана с нейния източник. Преди по-малко от месец, една от основните институции в Израел беше атакувана, имаше изтичане на данни на почти 2,9 млн. граждани. Ние помогнахме на организацията за разследването, събрахме информация и всичко се върна в нормално положение.\", разказва израелският експерт.Според Орен Елимелех в киберсигурността, една от най-важните стъпки е прозрачността. Прозрачността между организациите, между правителствените институции и между хората - между правителството и частния сектор. Ако те споделят данните, те ще могат да открият атаката много по-рано. \"Това е много важно и това е нещо, което националните институции правят в Израел. Това е и нещо, което националните институции трябват да правят много активно в България.\", смята експертът.  ", "date": "2019.08.22", "title": "България първа в ЕС ще предлага застраховки срещу хакерски атаки"}
{"url": "http://www.cross.bg/bomba-suobshteniya-letishta-1611598.html", "text": "/КРОСС/ Засилени мерки за сигурност има на летищата в София, Пловдив, Варна и Бургас след вчерашните бомбени заплахи. Те бяха изпратени до летища и няколко медии по имейл. Сигналът за бомба на Летище София - Терминал 1, е получен в 09:20 ч. Не се наложи евакуация на хора, като няма и прекъсване на полети.Евакуация се наложи на пътници на Летище Пловдив след полученото предупреждение за бомба малко след 10:30 ч.Фалшив сигнал за бомба имаше и в БНТ. Служителите на Националната телевизия бяха евакуирани за 3 часа. По информация на МВР вчера подобни съобщения са били разпратени и в други държави от ЕС, предаде бТВ. Схемата е била същата - сигналите са били до летища и медии. Сигнал за бомба постъпи и в редакцията на „24 часа\".Във връзка с получените сигнали от отдел „Киберпрестъпност\" при ГДБОП са извършени проверки и е установено, че за изпращане на заплашителните съобщения са използвани анонимизиращи интернет ресурси и услуги на доставчици на електронни съобщения извън територията на България. ", "date": "2019.08.22", "title": "Засилени мерки за сигурност по летищата у нас след сигналите за бомби "}
{"url": "http://www.cross.bg/kamchev-yaneva-katitza-1611599.html", "text": "/КРОСС/ Наказателният съд в Скопие наложи мярка задържане под стража от 30 дни на ръководителя на Специалната прокуратура Катица Янева. Веднага след заседанието Янева прехвърлена в ареста на затвора в \"Шутка\". Днес тя ще може да присъства на погребението на майка си, която почина вчера. Задържането бе поискано от Прокуратурата за борба срещу организираната престъпност и корупция. Главният прокурор на Република Северна Македония Любомир Йовевски съобщи, че има достатъчно данни, че \"Катица Янева е извършила злоупотреба с власт\" при аферата \"Рекет\" с цел облагодетелстване. Няма данни, че политици са замесени в тази афера, заяви Йовевски и уточни, че при обиска вчера е иззет и компютъра на Янева. Йовевски съобщи, че Катица Янева е влияела върху освобождаването и връщането на паспорта на обвиняем, а след това е предложила смекчаващи обстоятелства на обвиняемия по делото „Империя\" и превръщането му в свидетел. Вчера спецполицаи извършиха обиск на дома на Катица Янева в скопския квартал \"Козле\" и в офисите й. Вчера тя даде и първите си показания по аферата \"Рекет\".В средата на месец юли стана ясно, че македонският олигарх Орце Камчев, който е разследван за пране на пари, злоупотреба с власт и участие в организирана престъпна група е бил рекетиран от двама души Боян Йовановски - Боки 13 и Зоран Милевски - Зоки Кичеец. Те са му поискали 8 млн. евро, за да спре разследването срещу него. Камчев е дал 1.5 млн. евро в брой на двамата. Йовановски и Милевски, в разпространени аудио записи твърдят, че ще уредят въпроса на Камчев с помощта на Катица Янева. От 15 юли Йовановски и Милевски се намират в ареста.Йордан /Орце/ Камчев беше предложен за почетен консул на страната ни миналата година, но властите в Скопие не подкрепиха това предложение. От публикуваните документи на разследващите стана ясно, че Камчев притежава и български паспорт.Камчев беше един от най-приближените на клана на Никола Груевски - Сашо Миялков, които в продължение на 10 години управляваха Македония контролирайки всеки един аспект от живота в страната. Наред с многото си бизнеси Орце, както е известен Камчев, контролираше медии, провеждащи активна антибългарска кампания в угода на Груевски, който избяга в багажника на автомобил и в момента се укрива в Унгария.Камчев заедно с бившия премиер Груевски и бившия директор на службата за сигурност Миялков освен за пране на пари, са разследвани още за злоупотреба с власт и организирана престъпна група. Олигархът също така е разследван за незаконно финансиране на партията на Груевски с над 250 хиляди евро. Камчев и бившият шеф на службите бяха арестувани от македонските власти през ноември 2018 г. и пуснати под домашен арест малко преди нова година. ", "date": "2019.08.22", "title": "30 дни арест за шефа на Спецпрокуратурата в Северна Македония"}
{"url": "http://www.cross.bg/mariya-nikolaii-prestupleniya-1611636.html", "text": "/КРОСС/ Специализираната прокуратура внесе в Специализирания наказателен съд обвинителен акт срещу Николай, Евгения и Мария Баневи, съобщиха от спецпрокуратурата.Те са обвинени за участие в организирана престъпна група, за данъчни престъпления, изпиране на пари, както и за незаконно притежание на оръжие.Николай Банев е обвинен като извършител на данъчните престъпления, а съпругата му - като негов помагач, уточниха от специализираната прокуратура.Двамата са предадени на съд, като съизвършители в съучастие на изпирането на пари.Мария Банева ще отговаря пред съда за участието в организирана престъпна група, се посочва в съобщението.Предстои в двумесечен срок съдът да насрочи дата за разпоредително заседание по делото. ", "date": "2019.08.22", "title": "Прокуратурата даде на съд Николай, Евгения и Мария Баневи "}
{"url": "http://www.cross.bg/otpadutzi-bitovi-dimitrovgrad-1611603.html", "text": "/КРОСС/ Основната причина за тежките екологични проблеми е в безхаберието на Регионалните инспекции по околна среда и водите/ РИОСВ/ към Министерството на околната среда и водите /МОСВ/.През последните дни фокуса на общественото внимание все повече се измества от горещата тема с африканската чума по свинете към пожарите в нерегламентираните сметища и депата за битови отпадъци.От една страна пожара в един от най-големите изкупвателни пунктове за вторични суровини в югозападна България - „Феникс ресурс\" доведе до затваряне на АМ \"Струма\".Транспортният хаос по обходния път Е-79 взе и човешки жертви. Това беше неминуемо, защото тоновете битови и какви ли не още отпадъци от години се складират под магистралата и извън нея със знанието на държавата, след което се прехвърлят в ТЕЦ „Бобов дол\" и се изгарят отново със знанието на екологичната инспекция.В топлоелектрическата компания на Ковачки всяка нощ се изгарят всякакъв вид отпадъци, докарвани и с влакови композиции от други държави през пристанища по Черноморието. Поради голямата жега или вероятно умишлено, отпадъците горят за пореден път. И в същото време ни вопъл ни стон от МОСВ.Говорейки за битовите отпадъци на „Феникс ресурс\", няма как да не се спомене за задаващата се нова беда в района, свързана с опитите за построяване на регионално депо за битови отпадъци буквално на метри от крайните къщи на с.Джерман и на не повече от 2 км. от гр.Дупница. Ако това се допусне, МОСВ ще носи основна вина за бъдеща екокатастрофа, което е въпрос на време.С протекцията на ръководството на РИОС-Хасково, на площадка в двора на ТЕЦ \"Марица-3″- Димитровград, чийто собственик отново е прословутия Ковачки, са разтоварени над 700 тона опасни битови и промишлени отпадъци с неизяснен произход. Отпадъците пристигат с ТИР-ове с Бургаска регистрация, което навежда на мисълта, че се доставят с кораби от друга държава, вероятно Италия. В непосредствена близост до площадката с отпадъци се намира бензиностанция с три броя цистерни за по 50 000 л. гориво, съоръжения на завода за азотни торове „Неохим\", както и над 10 фирми с различен предмет на дейност. В случай на запалване на тези отпадъци ще се предизвика взривна вълна, която ще заличи от лицето на земята крайните квартали на Димитровград.И както при трагедията на Меричлери, резултат от безумното посегателство на прокопиевци и фирма „Каолин\" върху околната среда при добив на варовик от кариера „Великан\", РИОСВ - Хасково отново прикрива нарушения, този път на фирма \"Траш еко пак\" ООД. По всичко личи, че тази фирма е свързана с фирма „Еко анализ\" ЕООД, която от своя страна е свързана пряко с ТЕЦ \"Марица-3″- Димитровград.Риторичният въпрос е защо ръководството на община Димитровград не реагира още на 14 август, когато са разтоварени първите количества отпадъци, още повече, че юрисконсулта на ТЕЦ \"Марица-3″-Димитровград е и зам.председател и на Общински съвет - Димитровград.И въобще бунището в района на топлоцентралата, която е в режим на студен резерв към НЕК, все повече намирисва на обществен скандал, свързан с представители на бизнесмена Ковачки, община Димитровград и РИОСВ-Хасково.Говорейки за нерегламентирани сметища или депа за битови отпадъци, няма как да не споменем и за поредния пожар в т.н. завод за изгаряне на битови отпадъци край с.\"Шищманци\". Завод, предоставен на един бивш спортист със съдействието на един бивш президент. Лошо няма, но каква беда още трябва да се стовари върху жителите от района , за да се разбере, че в условия на пълно бездействие от страна на ръководството на РИОСВ-Пловдив, мястото на този завод не е там. По всичко личи, че безхаберието е стил на действие на ръководството на инспекцията, което усърдно прикрива и действията на швейцарската компания „Холсим кариерни материали Пловдив\" на кариера „Белащица\", която с години нарушава българското законодателство и унищожава околната среда в района на селата Белащица, Марково, Гълъбово, Брани поле и Цар Калоян, в непосредствена близост до Пловдив.Всичко това дава основание да се запита министъра на околната среда и водите какво още трябва да се случи и до кога ще се търпи безобразията на директорите на някои РИОСВ, като тези в Хасково и Пловдив, които са превърнали екоинспекциите в свои феодални владения.И ако безхаберието продължава, ръководството на МОСВ ще се сблъска с гнева на представителите на ПК \"Екогласност\", защото ние нямаме нищо общо с екорекетьорите на бандата на Тома Белев и компания, известни в публичното пространство като „зелените\", и заради които думата „еколог\" се възприема вече като мръсна дума.Ние от ПК \"Екогласност\" с години доказваме, че сме се посветили безрезервно на каузата по опазване на природата и здравето на хората и никой не е в състояние да ни прекърши! ", "date": "2019.08.22", "title": "Безхаберието – основна причина за тежките екологични проблеми в България"}
{"url": "http://www.cross.bg/vsichki-myarka-posredstvenost-1611601.html", "text": "/КРОСС/ Маниакът е психологичен тип в истинския смисъл на думата. Душевният му живот е сложен или силно повлиян от един център - неговата мания. Маниащината, с две думи, е амбициозната, воюваща посредственост.Посредствеността бива лична и обществена. Личната посредственост е невъзможност на дадено лице да надхвърли установената в областта на неговото занятие средна мярка за можене. Тя е личен недостатък, плод на липса на дарование или отхрана. Обществената посредственост, плод на обществена изостаналост, е невъзможност на даден народ да достигне в отделни или всички отрасли на своя живот средната мярка за можене, установена от най-напредналите народи. От това гледище дадена лична гордост с оглед местната мярка може да се окаже неугледна посредственост с оглед достигнатата абсолютна мярка.В следващото изложение ще имаме предвид повече проявите на маниащина между хората на науката, изкуството и политиката, защото тук те са най-много, най-очебийни и най-шумни, а в известни случаи и от голямо обществено значение предвид подчертания обществен характер на дейността на тези хора.Маниащината не е повишено, активно самомнение, почиващо на амбициозност.Тъжното и смешното у маниака е несъответствието между неговото самомнение и качествата му, между неговите мечти и възможности, което несъответствие дава картината на неосъществимите му желания, или наманията му.Амбициозността на посредствения с високата си температура, като всеки афект, не му позволява да види границите на своето можене, признаците на безсилието, за да може да тегли естественото заключение: слаганепримирено оръжието пред неумолимостта на необходимостта, по правилото „не е лъжица за моите уста\". Маниакът продължава борбата на всяка цена - за да я превърне в едно мъчение на неосъществими мечти, на едно бавно крушение на манията или на маниите му.Амбициозният човек по правилото „силен кон не оставя каруцата в калта\" със своите дела и успехи по силата на нещата влиза в системата на живота; става необходим; налага се; превива врата на съпротивата; хоратаго признават, щат не щат. Спечелил битката, у него се създава онова душевно равновесие на успехи и самодоволство, което не се нуждае вече от никакъв специален шум. Красноречието на думите се заменя от мълчаливото красноречие на фактите. Няма нужда от признаване на парче, защото амбициозният вече е установена величина, чието обществено положение е изградено именно върху генерално признание на личността му. Бурята е минала, самохвалството е излишно, доказването ненужно.Не е така с маниака. Той също започва с повишено самомнение. Той също започва с предварително шумене около своята личност и нейното несравнимо бъдеще. Той също предварително се стреми да не остане неосведомен човек около него досежно бляскавите му успехи, преди още те да са се осъществили. Той също непрекъснато дава сведения на хората относно талантите си, било направо, било косвено - чрез жестокото отричане на другите. Той също трябва да се бори за признаване и трябва да се доказва.Но когато способният амбициозен човек с ръста на успехите си получава жадуваното признание и постепенно се освобождава от системата на доказване, маниакът все повече и повече затъва в нея, защото под своитеамбиции той в най-добрия случай можеНожицата между самомнение и качества, между мечти и възможности, между усилия и резултати се разтваря незатворимо, колкото повече напредва времето; колкото повече усилия прави маниакът; с колкото по-голямонастървение драска с нокти твърдата скала на съдбата. С течение на времето той изоставя борбата за създаването си, за да вложи цялата си енергия в борба за признаване и да посвети всичкото си внимание надоказването си.Пълната вманиачена посредственост започва със слагане на очила на здрави очи, с пускане на дълга коса, със създаване на псевдоним, с разнасяне на дебели книги и продължава в същия стил, като с напредъка на времето закръгля научния си вид с подходяща дълга брада. Той като ученик започва шумната си кариера с шумни спорове винаги на висок глас и винаги пред публика по най-големи научни, политически и обикновено философски въпроси, от които нищо не разбира, служейки си със заучени оттук-оттам цитати, от които също нищо не разбира; продължава тези спорове (с все повече оредяващи партньори); търси познанства с установени величия; фотографира се с тях; подчертава връзките си с тях, като за доказателство постоянно вади из джоба си фотографиите; цитира ги по всички въпроси; „Така ми каза бат Митю\" („бат Митю\" е положително някой проф. Димитър еди-кой си); изобщо постоянно търси хора, които да го „разбират\" и с които да може да размени две-три думи по „научни въпроси\".Маниаците с известни постижения и способностиборят се за приятелството им, правят им подаръци, канят ги на обеди и вечери; чудят се къде да ги дигат и слагат. Молят се да им пишат хвалебни рецензии и плащат за това; пишат си сами такива; поръчватспециални тиражи на вестници и списания с такива рецензии за разпращане на близки и далечни познати и непознати. Дават и мило, и драго да влязат в списъка на кръг, принадлежността към който е формално признаване (напр. писателския съюз или в управата на професионалната им организация).Със същата енергия те водят пунически войни с всеки, който изкаже и най-слабо съмнение относно качествата и стойността на тяхната личност.  Това, което се наблюдава у всички маниаци, това еТе пълнят къщата си със собствените си портрети от всички величини и във всички пози - коя от коя по-важна и по-тържествена; придават на всички дребни неща, свързани с техния живот, подчертана важност и им създават вкъщи ред на поставяне и грижи за тях, който ред недвусмислено говори, че тази къща ще става музей на безсмъртие. Ако е написал книги, книгите в най-луксозна подвързия стоят на най-видно място; ако е нарисувал някоя картина, тя е в златна рамка; модели от други творения стоят под стъклени капаци. Албуми от статии лежат на масичката за гости вместо албуми със стари портрети; а зад гърба на бюрото вместо стенен килим са забодени покани за сказки от селски читалища (от приятели - селски даскали); а ако има някакви дипломи и почетни знаци, той, да би имало как, би ги поставил така, че хората при влизане да си извадят очите о тях. Ръкописите му с всички поправки стоят в строен ред, за да служат за поука на научната и литературна история и като материали за биография. А дневникът, който се пише като интимна изповед на душата, говореща сама на себе си или разкриваща се сама пред себе си, е ако не скица забиографичен роман, то поне за биография.Маниакът непрекъснато говори за себе си, за успехите си (често пъти измислени), за сказките си по радиото, за речите си пред занаятчиите в Трън и Радомир и при посрещането на областния директор в село; занаучните си писания (обикновено компилации и чисти преписвания); за поканите да чете като почетен гост лекции в чужбина (на които няма публика за запълване на една фотография малък формат); и като получитакава покана, дори и слугинята си пита. „Какво ще кажеш, а, да ида ли? Канят ме хората; не мога да откажа; трябва да ида.\"Така маниакът си създава собствен въздух за самозадоволяване на глада си за признание. Тази картина на самозадоволяване се завършва от хитрата му женица, която, за да го държи в ръцете си, използва неговата мания (неговата слабост), непрекъснато върви след него и кади тамян:- Ах, мой соколе, това само ти можеш да напишеш; това само ти можеш да кажеш; това само ти можеш да направиш.Дотук ние сме в областта на смешното и безобидното. Обществено сериозното започва обаче там, където поради обществената изостаналост на една страна посредствеността е обща мярка на живота, на можене встопанство, политика и духовна култура; къдетои където на тая почва амбициозната посредственост - маниащината - намира здрава обществена опора и се превръща в обществена проказа. Първо - бранейки своето съществуване, тя прави всичко възможно, за да сеустанови не само като господствуваща за момента относителна мярка, но да се установи като исторически абсолютна мярка, с всички права на безсмъртие и вечност.На второ място - тя се организира в единен фронт и използвайки всичките си разполагаеми средства, създава бетонен вал срещу всеки опит, пряк или косвен, да се покаже нейната преходност и като се признае нейнатанеизбежност като необходимост на момента, да се постави една по-висока мярка като цел за постигане.На трето място - амбициозната посредственост за целите на личното си преуспяване и защита е готова на всички подлости и продажничества и дава картината на най-отвратителната безгръбначност и безнравственост. Тя е готова да продаде брат и приятел, идеи и минало, да търгува с живи хора, да залага и предлага жени и деца.В това отношение най-интересни прояви дават маниаците писатели и политици.Източник \"Сега\"", "date": "2019.08.22", "title": "Психология на маниака (В ерата на Бойко Борисов)"}
{"url": "http://www.cross.bg/kybrat-deiinosti-razgrad-1611602.html", "text": "/КРОСС/ Започна ремонтът на 9 км от път II-49 Кубрат - Тутракан, в участъка между селата Топчии и Каменово. Отсечката е основна пътна връзка за жителите от община Кубрат с областния център Разград. Инвестицията е за над 7,3 млн. лв., а средствата са от бюджета на Агенция „Пътна инфраструктура\". Строителните работи в момента се изпълняват без спиране на движението като превозните средства преминават двупосочно в платното, в което не се работи. Необходимо е шофьорите да карат внимателно, със съобразена скорост и да спазват стриктно пътната сигнализация, тъй като преминават в отсечка с ремонтни дейности. Предвидените дейности включват ремонт на настилката, отводнителни дейности, нова маркировка, ограничителни системи и знаци. От пътноподдържащото дружество е изискано да работи максимално мобилизирано, за да може ремонтните дейности да завършат в строителния сезон и да не се затруднява трафикът.  През м. г. със средства от ОП „Региони в растеж\" бяха рехабилитирани общо 31 км от път II-49 Търговище - Разград - Кубрат - Тутракан. Второкласният път е основна транспортна връзка за областите Търговище, Разград и Силистра. Инвестирани са над 20 млн. лв. Основно ремонтирани са участъците Търговище - Разград и Кубрат и Тутракан.  ", "date": "2019.08.22", "title": "Над 7,3 млн. лв. се инвестират в участък от път II-49 на територията на община Кубрат"}
{"url": "http://www.cross.bg/plovdiv-alkala-tyna-1611604.html", "text": "/КРОСС/ Група \"Ла Туна\" от Университета от Алкала де Енарес, Мадрид, Испания съставена от 27 музиканта, ще изнесе безплатен концерт за пловдивчани и гости на града в деня на Празника на Пловдив - 6 септември.Испанците идват за втори път в града под тепетата. Първият беше през юли 2017 г., когато те изнесоха безплатен концерт на сцената пред общината, като преди това направиха изключително атрактивно и забавно шествие по Главната улица на Пловдив. На следващия ден,  по време на разходката им в Стария град с екскурзовод, осигурен от Община Пловдив, те пяха на всички подходящи места по маршрута, правиха серенади и включваха в изпълненията си публиката за радост на многобройните туристи.Концертът на \"Ла Туна\" от Университета от Алкала де Енарес  в Пловдив на 6 септември е на Римския стадион с начало 18.30 часа.\"Ла Туна\" от Университета от Алкала Де Енарес е институция с пет вековна история, участваща активно в живота на Алкала де Енарес (Мадрид) и на нейното нематериално наследство. \"Ла Туна\" е сдружение с нестопанска цел, което изнася безплатни концерти по целия свят. Асоциацията е основана още при създаването на Университета в Алкала, през XV век, и от нея са произлезли личности като Франсиско де Кеведо и Лопе де Вега.Традицията е създадена от студенти, познати като сописти ( от испански sopa в превод „супа\") - студенти от скромен произход и без ресурси, които използват музиката като начин да получат купа супа в ханове и таверни.Една от основните цели на \"Ла Туна\" е да поддържа вековната традиция чрез музиката, популярния фолклор и особено „оживлението\" и „радостта\". По време на турнетата си, групата популяризира испанския бит, култура и фолклор, изнася концерти, прави шествия, изпълнява серенади, като включва по забавен начин публиката.С богатия си репертоар, те са участвали във фестивали на 5 континента. Изнасяли са концерти в Хонконг, Ню Йорк, Мексико, Перу, Боливия, Венецуела, Куба, Токио, Буенос Айрес, Москва, Италия, Бряг на слоновата кост, Берлин, островите Фиджи, Северна и Южна Америка, почти цяла Европа, пътували са многократно до Африка, Близкия Изток, Азия и Океания.Всички разходи по пътуването са финансирани от различни официални органи от Испания, както и с помощта на български фирми. Община Пловдив - домакин на концерта също оказа помощ в логистиката на проявата, предоставяйки за втори път сцена с ВХОД СВОБОДЕН. ", "date": "2019.08.22", "title": "Испанците от „Ла Туна“ с безплатен концерт в Пловдив"}
{"url": "http://www.cross.bg/apple-homekit-airplay-1611607.html", "text": "/КРОСС/ LG Electronics (LG) обяви, че Apple AirPlay 2 и HomeKit са вече налични за всички устройства, които разполагат с 2019 AI TV, превръщайки LG в първия световен производител, който поддържа HomeKit. Тези функции на Apple, ще станат достъпни, чрез ъпдейт за всички 2019 LG OLED, NanoCell и UHD телевизори с ThinQ AI функционалност.С помощта на Apple AirPlay 2, собствениците на LG 2019 AI устройства, ще могат с лекота да стриймват съдържание, включително Dolby Vision заглавия, през техните Apple продукти, към телевизорите си. Потребителите ще могат да пускат любимите си филми и сериали, да преглеждат снимки, както и да използват други видео приложения, директно от своя Apple TV. Слушането на подкасти, Apple Music или музика свалена на устройствата, ще бъде достъпно не само за LG AI TV, но и за всички техни устройства, съвместими с AirPlay 2, без да пречат едно на друго.HomeKit позволява всичко в дома да се контролира, чрез Home приложението, както и с гласови команди, чрез Siri, на техните Apple уреди. LG AI TV може лесно да се добави към Home App, което ще даде достъп и до базовите функции за контрол на звука, включване и изключване. LG AI TV изцяло ще се синхронизира и с останалите HomeKit аксесоари в дома.„LG запазва лидерството си при TV иновациите именно заради желанието ни, да даваме на клиентите си повече и непрестанно да подобряваме потребителското преживяване\", заяви Брайън Куон, президент на LG Мобилни Комуникации и Системи за домашно забавление. „С достъпа до Apple AirPlay 2 и HomeKit, доказваме, че искаме да дадем на потребителите много повече от просто „най-добрата картина\".Apple AirPlay 2 и HomeKit ще се предлагат за собствениците на LG OLED и NanoCell телевизори в повече от 140 държави с придружаващ ъпдейт. ", "date": "2019.08.22", "title": "LG пуска Apple AirPlay 2 за всички ThinQ AI  телевизори"}
{"url": "http://www.cross.bg/zdraveto-klimatika-doma-1611605.html", "text": "/КРОСС/ В последно време летата са все по-топли и европейците, често са подложени на последиците от горещите вълни, които заливат Старият континент. Много често, публичните и обществени сгради нямат подходящата климатизация, а и да прекаляваме с климатика на закрито, не е най-правилната стратегия. Затова в следващите редове ще откриете ценни съвети, които да направят топлите дни наистина приятни.Растящите градуси на живака, все по-често ни карат да усещаме рисковете на топлинните вълни върху здравето. Най-горещите лета за последните 500 години в Европа, са регистрирани имено през последните 15, а отчетените смъртни случаи растат, дори и в северноевропейските държави, където жегата е нетипична. Тя не е единствения показател, повишаващ риска за здравето, през летните месеци, но това как ни влияят високите температури, определено оказва значение, както и доколко влияят топлинните вълни на европеецът, в зависимост от летните температури, на които е свикнал. В Испания например за нормални се смятат градуси около 40°C. В същото време, хората от Северна Германия, може би ще имат нужда от лекарска помощ, при температури над 30°C. Със сигурност обаче, жегата е сериозен проблем за по-възрастните и болните хора, както и за онези, които работят на открито.Още един проблем се явява и фактът, че много от обществените сгради нямат предвидена охладителна инсталация. В миналото, това е било по-скоро лукс, а като пример в Германия само 2% от домовете разполагат с климатични инсталации. С растящата нужда от добра и енергоефективна климатична система, парадокс е, че на глобално ниво, само половината от закупените уреди отговарят на критериите за енергоефективност и 1/3 са с най-добрата технология, която може да бъде намерена.Когато използваме климатика у дома, е редно и да се съобразим с екологичния отпечатък, който оставяме, както и с това, как използването му може да влияе на здравето ни. Въпреки, че мисълта да си устроите импровизиран Северен полюс у дома, може да е изкушаваща в ужасната жега, това не е добре нито за околната среда, нито за вас самите. „Препоръката, която да следваме е температурата у дома да не се различава с повече от 8-10°C, за да не шокираме организма си\", сподели Димитър Стефанов от LG България. Освен това е добре, да не стоим директно на пътя на въздушния поток. Така лесно ще ни стане хладно. Освен това е важно да следим за редовната смяна на филтрите на климатика, тъй като това е от огромно значение за здравето ни.Да контролираме температурата на климатика е важно не само за здравето, но оказва огромно влияние върху работоспособността ни. Доказано е, че ако ни е студено, хабим много повече енергия, за да се стоплим и фокусът се измества от задачите в друга посока. Според изследване проведено от Техническия университет в Хелзинки, най-ефективни сме, когато температурата е около 22°C, а работоспособността започва да дава отклонения още над 23-24 °C. ", "date": "2019.08.22", "title": "Как да избегнем градската жега"}
{"url": "http://www.cross.bg/sega-chasa-monitor-1611580.html", "text": "/КРОСС/ в. 24 часа - „24 часа\" получи от юриста Иван Тодоров конкретен текст за промяна в НПК и НК и се обърна към депутати от различни цветове с въпрос от журналиста Слави Ангелов: Още колко убийци да помилваме?в. 24 часа - „Честит полет\" пожелаха „терористи\" на „24 часа\", БНТ и всички летищав. 24 часа - 116 сметища, заради които ЕС за малко да ни глоби, може да пламнатв. 24 часа - Още поне шест месеца ниски лихви, после може да се вдигнатв. Монитор - Винетка за 40 метра между два градав. Монитор - Банда тараши българи, докато спят в Гърцияв. Монитор - По 300 лв. за дезинфекция на празните кочини от 1 септемврив. Сега - Вместо да затяга, НАП улеснява достъпа до личните ни даннив. Сега - Половината българи винят държавата за неблагополучията сив. Телеграф - Броят ни готварските печкив. Труд - Огън по глиганите! - изкомандва министър Таневав. Труд - Адските жеги ни връхлитат по-честов. Труд - БНБ: Храните и горивата поскъпватв. 24 часа - Глобяват НАП с милиони за изтеклите даннив. 24 часа - „Лев Инс\" срещна държава и бизнес на дискусия за киберсигурносттав. Монитор - стр. 4 - 15 г. затвор за хакери и забрана да влизат страни от ЕСв. Сега - Протестът срещу небостъргача \"Златен век\" стигна и до ВССв. Сега - Кабинетът намери място за нова болница в Габровов. Сега - \"Агромах\" си оградила паркинг под мост на магистрала \"Струма\"в. Сега - Започна първата мащабна реставрация на Плевенската панорамав. Телеграф - Лечители ни тровят с белина срещу ракв. Телеграф - Всеки пети запазва хотел в нетав. 24 часа - Доц. Даниел Вачков, директор на Института за исторически изследвания при БАН: Българо-Македонската комисия се обедини за Цар Самуил, за Гоце Делчев разговорите не са леснив. Монитор - Иванка Иванова, директор на ОУ „ Паисий Хилендарски\" в с. Хаджидимитрово: Ограмотяваме родителите, за да връщаме децата в класв. Телеграф - Депутатът Димитър Главчев: Няма такава свобода, каквато дава планинарствотов. Труд - Актьорът Николай Стоилов пред „Труд\": Актьорството не е спринт, а много продължителен маратонв. 24 часа - Днес Кристин, а вчера Виктория, Мирослава, Вероника... Още колко убийци ще помилваме?в. Монитор - Невъзможните неща в живота и преди закускав. Сега - Дипломат - това звучи евтинов. Сега - МВР е съучастник при голяма част от убийстватав. Сега - Фалшивата софийска елитарноств. Сега - Пенсионерът като скрита лимонка на пазара на трудав. Сега - Психология на маниака(В ерата на Бойко Борисов)в. Телеграф - Печатна грешкав. Труд - Управляват ни клоуни         ", "date": "2019.08.22", "title": "Преглед на вестниците "}
{"url": "http://www.cross.bg/poboii-levski-tezhko-1611589.html", "text": "/КРОСС/ Тежко остава състоянието на Цветан Вълчев, служител в търговския отдел на футболен клуб „Левски\". 38-годишният мъж беше пребит с метални тръби и е настанен в болница, с опасност за живота, съобщи NOVA.Нападението се е случило на паркинга пред стадион „Георги Аспарухов\". От Националния фенклуб на „Левски\" отхвърлиха категорично спекулациите, че  бизнес отношения между футболния клуб и феновете са причина за бруталния побой.Той е бил нападнат около 9:00 ч. сутринта от двама непознати, които му нанесли побой и избягали. Мъжът е откаран в безсъзнание в болница \"Царица Йоана-ИСУЛ\" и по информация на Gong.bg е с опасност за живота.Цветан Вълчев работи в рекламния отдел на \"сините\". Всички в клуба са потресени и се надяват извършителите да бъдат открити бързо. ", "date": "2019.08.22", "title": "Тежко остава състоянието на пребития служител на „Левски” "}
{"url": "http://www.cross.bg/prof-matkata-patzientkata-1611583.html", "text": "/КРОСС/ Специалистите на УМБАЛ „Света Марина\" в Плевен извършиха много сложна двойна операция, за да спасят два живота - на бял свят се появи здраво момченце, което е първата рожба на пациентка с рак на шийката на матката. Това съобщиха от Медицински университет - Плевен, цитирани от dnes.bg.Двойната хирургична интервенция е проведена в деня на Голяма Богородица - 15 август.  Тя включва секцио, извършено от екипа на д-р Пепо Партенов, и последвала радикална хистеректомия (отстраняване на шийката на матката, матката и лимфна дисекция) - от екипа на чл.-кор. проф. д-р Григор Горчев.Пациентката е на 24 години от Пловдив,  а това й е първа бременност. При рутинен преглед по време на женска консултация в първия триместър от бременността е установен тумор на шийката на матката, което налага вземане на биопсия. Хистологично се доказва, че се касае за злокачествено заболяване. Пациентката е насочена към онколог и това я довежда до УМБАЛ „Света Марина\" - Плевен, където постъпва на лечение при проф. д-р Славчо Томов. Пациентката е категорична, че бременността е желана и планувана и не желае да бъде прекъсната. След клинично обсъждане с проф. д-р Григор Горчев се взема решение жената да бъде подложена на сложно двуетапно лечение.Първият етап включва извършването на оперативна интервенция за премахване на маточната шийка заедно с тумора (трахелектомия) и поставяне на серклажен конец с цел запазване и износване на бременността до термин. Пациентката прекарва остатъка от бременността си при пълен покой и под постоянно наблюдение до второто й постъпване в УМБАЛ „Света Марина\" - Плевен, за да бъде извършена специална подготовка за втория етап от лечението й. Той включва сложното и прецизно извършване на двойна операция - секцио и радикална хистеректомия.Подготвителната работа е свързана с подготовката на плода за достигане на необходимата белодробна зрялост. Двойната хирургична интервенция е извършена на 15 август, деня на Голяма Богородица, която води до появата на едно здраво момченце и спасяването на младата майка. Секциото е извършено от екипа на д-р Пепо Партенов, а последвалата радикална хистеректомия - от екипа на чл.-кор. проф. д-р Григор Горчев и проф. д-р Славчо Томов.„В името на запазване на плода, младата пациентка бе подложена на сложна и доста рискована поредица от операции, произтичащи от откритото онкологично заболяване, което прогресира бързо при млади пациентки, особено по време на бременност. Извършването на трахелектомия в ранна бременност и поставянето на серклаж с цел износване на плода до термин и успешно родоразрешение се извършва за пръв път в България. За щастие, в този случай, ракът на шийката на матката е диагностициран в ранен стадий. Но все по-често имаме много млади нераждали пациентки, при които карциномът на маточната шийка не е открит навреме, което води до непълноценност да се реализират като майки и ниска преживяемост в дългосрочен план. Затова, мога да определя качествената профилактика и диагностиката от опитен онкогинеколог като първостепенни фактори за женското здраве\", коментира проф. Горчев. ", "date": "2019.08.22", "title": "Лекари спасиха онкоболна родилка и първата й рожба"}
{"url": "http://www.cross.bg/prodykt-razsledvane-hora-1611584.html", "text": "/КРОСС/ Полицията и прокуратурата затвориха импровизирана лаборатория в частен дом в Бургас, която предлага опасен химически разтвор като панацея за лечение на различни болести, в това число рак и аутизъм, след разследване на бТВ.Става дума за предлагане чрез интернет сайт - вече недостъпен - на продукт, наречен Miracle Mineral Solution (MMS) или ММС на български, който всъщност представлява опасен химикал със състав и действие, които са сходни и дори по-опасни от белината за чистене и дезинфекция.Според експерти веществото не е просто опасно, то може да бъде и смъртоносно. Главният държавен здравен инспектор д-р Ангел Кунчев обясни пред бТВ, че въпросният продукт е незаконен и няма произход, а човекът, който го продава, няма никаква лекарска квалификация. По думите на д-р Кунчев само в САЩ са починали 7 души от подобни препарати, а стотици други изпитват сериозни здравни проблеми. Освен това много хора отказват да подадат сигнал след употреба на подобни химикали, защото или се срамуват, или не вярват на традиционната медицина.Експертът по обща и неорганична химия към БАН Нина Нанкова обясни, че въпросният продукт е по-опасен от белина. Според нея той е силен окислител, който при взаимодействие с вода образува киселини. Може да предизвика сериозни раздразнения, изгаряния на очите и носната лигавица. Действието зависи от приетата доза и разреждане. Нанкова посочи, че в зависимост от концентрацията и количеството на погълнатото вещество продуктът може да бъде смъртоносен.Кой продава \"белината чудо\"Мъжът, забъркващ и разпространяващ опасното химично съединение, разкрит от бТВ, се казва Светослав Стаматов и е от Бургас. При телефонен разговор с репортер на телевизията, не подозирайки, че е обект на журналистическо разследване, мъжът потвърждава версията в сайта - че разтворът, който предлага, е за лечение.Дава и \"инструкции\" за дозировката и начина на прием. Въпросните предписания, както и съставът на продукта, са описани в листовка и на етикета на пластмасовите шишета, които досега са достигали до \"пациентите\" чрез куриер.Официално пред камера на бТВ търговецът, хванат в момент, в който носи шишенцата от пластмаса, в които продава продукта, сменя версията - това всъщност бил разтвор за почистване на вода. По случая предстои разследване, вече от институциите. Веществото, себестойността на чието производство според експертите е стотинки, се е продавало за 45 лв. за 200 мл.Откъде тръгва истерията MMS?Преди седмица Федералната здравна служба на САЩ излиза със становище и предупреждение към гражданите на страната за опасностите, които крие MMS. Това обаче не е първото такова предупреждение - американските власти са отправили същото и през 2010 г. към гражданите. Именно оттам идва за първи път сравнението на опасния продукт с белина. Предупреждения в годините има от Европейската агенция по лекарствата, здравните власти в Канада, във Великобритания, от организациите на Червения кръст и Червения полумесец и много други.Проверка на Клуб Z показа, че темата никак не е нова, в това число и в България. Още през 2013 г. в популярния портал BG mamma има специална тема, посветена на веществото. Вероятно сред десетките мнения има и \"съвети\" как човек да се снабди с опасния продукт, хора твърдят, че са го ползвали.През 2009 г. на български език е преведена и книга на човек на име Джим Хъмбъл. Кое е издателството - не става ясно от копието, което се разпространява онлайн. В биографията на Хъмбъл няма и помен от лекарско образование или опит, бил управител на магазин на храни в Лос Анджелис, работил за авиоиндустрията и т.н.Първото издание на въпросното четиво за MMS на английски език е от 2006 г., обемът е близо 200 страници в българския му вариант. В годините според страницата в интернет с името на автора се появяват и още негови книги. Дали и те са преведени на български - не успяхме да открием достатъчно информация.Има и секция с \"официални\" разпространители на продукта ММS - интернет сайтове в различни държави. България липсва в списъка, но много от държавите от ЕС са вътре. Друг \"разпространител\" е т.нар. Църква за здраве и лечение Дженезис II, представяща себе си като \"нерелигиозна\",  въпреки че в описанието се говори за \"бог\" и \"вярвания\", за \"пастори\". Въпросната \"църква\" е със седалище в Доминиканската република и поне не е разпространено в Европа - с две изключения - Великобритания и Ирландия - отново според официалния и общодостъпен сайт. Има и препратка за контакт с въпросния Джим.Организацията проповядва \"религионен\" отказ от ваксинации, отказ от посещение при лекар, лечение в болница и други опасно звучащи каузи, показа още проверката на Клуб Z.Опасността от MMS и разпространението му са били обект на разследвания и от световни медии като Guardian, BBC, ABD News и др. в годините. Има описани случаи на хора, които сериозно са увредили здравето си след използване на разтвора. Властите и във Великобритания, и дори в Уганда разследват организацията, промотираща използването и разпространението на опасния химикал. В Камерун са правени опити с веществото като опция за преборване на малария, след което следва разследване отново.В САЩ има и осъдителни ефективни присъди срещу хора, разпространявали въпросната белина като лек за болести.* Не публикуваме линкове към дейността на псевдорелигиозната организация и сайта на \"откривателя\" на отровното вещество с цел да не разпространяваме опасното им въздействие. ", "date": "2019.08.22", "title": "Полиция и прокуратура спряха продажбата на опасен разтвор, предлаган като панацея"}
{"url": "http://www.cross.bg/septemvri-dobrinishte-razpisanie-1611585.html", "text": "/КРОСС/ Теснолинейката Септември - Добринище няма да пътува днес. Това съобщават от БДЖ.От там допълват, пътническият влак „Родопи\" от Септември за Добринище, който заминава по разписание от Септември в 08:45 ч., както и този от Добринище за Септември, който по разписание тръгва от Добринище в 14:15 ч няма да пътуват на 22 август.Причината е планов ремонт на обслужващия локомотив. Той се извършва с цел гарантиране на безопасността на придвижване на композициите. Пътниците ще бъдат обслужени от автобуси. ", "date": "2019.08.22", "title": "Спират теснолинейката Септември – Добринище днес"}
{"url": "http://www.cross.bg/grypata-radev-hizha-1611587.html", "text": "/КРОСС/ Президентът Румен Радев, заедно с планински водачи, спасители и доброволци, участвали във възстановяването на планинския заслон „Кончето\", ще направи преход през едноименната седловина в Пирин. В късния следобед групата се очаква да пристигне на хижа „Вихрен\".С участието си в прехода през най-величествената и опасна седловина, президентът Радев изпълнява поетия ангажимент пред Асоциацията на професионалните планински водачи, която беше отличена на националния конкурс „Доброволческа инициатива за 2018 година\", под патронажа на държавния глава. По време на церемонията  президентът е поел ангажимент сам да се увери как е възстановен заслона \"Кончето\". След задължителния инструктаж, рано сутринта  групата тръгва от хижа „Яворов\" към заслона, каза председателят на асоциацията Орлин Чачановски:„Той много държеше всички от групата да качат по нещо горе. В последния момент реши, че той лично ще закупи нещо и ще го качи.\"На заслона ще бъдат занесени още одеяла и ще бъде монтирана стълбата пред входа. В групата ще бъдат още директорът на парк „Пирин\" Росен Баневски, ръководителят на катедра „Туризъм и алпинизъм\" към НСА доц. Александър Шопов и майсторът на алпинизмът Емил Божанов.Преходът ще завърши на хижа „Вихрен\" над Банско, където около 17:00 часа президентът Румен Радев ще направи изявление. ", "date": "2019.08.22", "title": "Румен Радев ще направи преход през седловината \"Кончето\" в Пирин "}
{"url": "http://www.cross.bg/sigyrnost-raketi-kitaii-1611588.html", "text": "/КРОСС/ Русия и Китай са поискали Съветът за сигурност на ООН да се срещне днес заради \"изявления на представители на американската администрация относно плановете им за развитие и разполагане на ракети със среден обсег\", съобщи Ройтерс като, се позовава на молба, с която се сдобила агенцията.Москва и Пекин искат 15-членния съвет да се свика с дневен ред \"заплахи за международния мир и сигурност\".Пентагонът съобщи в понеделник, че е проведено изпитание на ракета, достигнала целта си след над 500 км полет.Запитан дали това е изпращане на послание към Китай, Русия или Северна Корея, министърът на отбраната на САЩ Марк Еспър заяви, че основното опасение е Китай.От китайското външно министерство коментираха, че американският ход разпалва нова надпревара във въоръжаването и би имал отрицателно влияние върху регионалната и световната сигурност.Снощи руският президент Владимир Путин заяви, че САЩ са в позиция да разположат нови ракети в Румъния и Полша - сценарий, който се приема като заплаха и на който Москва би отговорила.САЩ отричат да имат планове за разполагане на ракети в Европа, отбелязва Ройтерс. Вашингтон официално се оттегли от сключения през 1987 г. Договор за ликвидиране на ракетите със среден обсег на 2 август, посочвайки като причина нарушаването на спогодбата от страна на Москва. Кремъл отрича твърденията. ", "date": "2019.08.22", "title": "Русия и Китай искат свикване на Съвета за сигурност на ООН заради US ракети"}
{"url": "http://www.cross.bg/gradysa-severozapad-vyatur-1611590.html", "text": "/КРОСС/ Атмосферното налягане ще се понижава и ще е по-ниско от средното за месеца.Днес отново ще е слънчево и горещо. По-късно следобед от северозапад ще се заоблачи и привечер в крайните западни райони ще има краткотрайни валежи от дъжд с гръмотевици. Там ще има условия за градушки. Ще духа слаб до умерен вятър от изток-югоизток, който вечерта в Северозападна България ще започне да се ориентира от северозапад. Максималните температури ще са между 33 и 38 градуса. В планините ще е слънчево. Привечер от северозапад ще се заоблачи и в крайните западни райони ще има краткотрайни валежи от дъжд с гръмотевици. Ще духа слаб, по високите и открити части до умерен вятър от север-северозапад. Остава топло с максимална температура на височина 1200 метра около 27 градуса, на 2000 метра - около 20 градуса.По Черноморието ще е слънчево. Ще духа слаб до умерен североизточен вятър. Максималните температури ще са 27-30 градуса. Температурата на морската вода е 25-27 градуса. Вълнението на морето ще е около 3 бала. ", "date": "2019.08.22", "title": "Августовските жеги продължават "}
{"url": "http://www.cross.bg/pozhari-opasnost-visoka-1611595.html", "text": "/КРОСС/ Заради сухото и горещо време висока степен за опасност от пожари е обявен днес в по-голямата част от страната. Най-голяма е в района на Плевен и Добрич, както и около Бургас, Сандански и Пазарджик, където предупредителният код е червен.", "date": "2019.08.22", "title": " Обявена е висока степен за опасност от пожари "}
{"url": "http://www.cross.bg/sofiya-trotinetki-parkirane-1611591.html", "text": "/КРОСС/ Започва работа първата компания за споделено ползване на електрически тротинетки в София. От 11.30 ч. на ъгъла на ул. \"Париж\" и бул. \"Дондуков\" кметът на София Йорданка Фандъкова и представители на компанията предоставяща услугата, ще пояснят повече за новия начин на придвижване в града. Съобщението е на Столична община.В подкрепа на засилващия се интерес на гражданите към алтернативите на придвижването с автомобил, в централната градска част на София вече започна обособяването на повече от 200 нови локации за безплатно паркиране на велосипеди, мотопеди и тротинетки, посочват от общината. Това прави София един от първите градове в света, които определят специални места за паркиране на споделени превозни средства преди тяхното навлизане. Мярката е част и от стратегията на града да подобри качеството на въздуха в София. Един от основните замърсители е именно автомобилният трафик.Опитът на редица други европейски столици показва, че нерегулираното паркиране на електрически тротинетки създава трудности на пешеходците и останалите участници в движението.Инициативата за обособяване на места за безплатно паркиране на велосипеди, мотопеди и тротинетки е осъществена от \"Зелена София\", \"Софпроект\" и Център за градска мобилност с подкрепата на Столична община и цели да окуражи повече хора да избират този начин на придвижване.Друга важна тема освен регламентиране на паркирането, е безопасността по време на движение. Столична община и Държавна агенция \"Безопасност на движението по пътищата\" работят съвместно по регламентиране на ползването на електрическите тротинетки чрез предложение за изменение в Закона за движение по пътищата. Междувременно всеки, който се възползва от услугите за споделено ползване на електрически тротинетки трябва да се съобразява с правилата за безопасност.В последните години делът на хората, използващи велосипед за придвижване в града, се е повишил, като към момента той е малко под 2%. Пилотно проучване на \"Визия за София\" и \"Зелена София\" на нагласите на мениджъри и служители в големи компании в София показа, че пътуващите с велосипед до и от работното място, най-често изминават между 3 и 4 км. ", "date": "2019.08.22", "title": "Споделените тротинетки идват и в София "}
{"url": "http://www.cross.bg/naychih-che-vsichki-iskat-1611573.html", "text": "/КРОСС/ „Научих, че всички искат да живеят на върха на планината, без да знаят, че истинското щастие се намира в начина, по който изкачваш стръмния склон.\"Габриел Гарсия Маркес", "date": "2019.08.22", "title": "Научих, че всички искат ..."}
{"url": "http://www.cross.bg/agatonik-bili-sveti-1611574.html", "text": "/КРОСС/ Някой си Евтолмий бил пратен в малоазийската област Понт да преследва християните. В гр. Карпен той убил Зотик с учениците му. А като се върнал в Никодимия, той уловил Агатоник, който бил от знатен род и още други християни, в числото на които били Теопрепий, Акиндин, Зенон и Севериан, и ги завел в Тракия, гдето тогава император бил Галерий.По пътя в местността Потам убил Зенон, Теопрепий и Акиндин, понеже вече не могли да вървят от нанесените им по-преди рани и от изтощение.Близо до Халкидон убил и Севериан. Агатоник и останалите били доведени в Силиврия. Подложени на изтезания, те били обезглавени по заповед на Галерий.Мощите на св. Агатоник още във времето на император Констанций били пренесени в Цариград и поставени в храма, посветен на негово име, а главата му останала в Силиврия.Христовият мъченик Агатоник живял в Никомидия при царуването на император Максимиан . Той отвръщал елините от поклонение на идолите и ги привеждал към Христа. Бил задържан за мъчения от комита (3) Евтолмий. Когато този комит, изпратен от императора в понтийската област, за да измъчва християните, след като плувал с кораб, пристигнал на едно място, наречено Карпин, намерил там свети Зотик и неговите ученици, които изповядвали Христа. Евтолмий осъдил учениците му на кръстна смърт, а свети Зотик взел със себе си.Като се върнал в Никомидия, той задържал Принципс, научен на светата християнска вяра от свети Агатоник; като го вързал заедно с Агатоник, Зотик и с други християни, сред които били Теопрепий, Акиндин и Севириан, той завел всички в Тракия, където пристигнал и самият император, за да предаде там всички на мъчения.Когато светиите се намирали в областта Потама, комитът предал на смърт свети Зотик, Теопрепий и Акиндин, тъй като те вече не можели да ходят, поради получените по-рано рани и язви.А като пристигнали в околностите на Халкидон (4) комитът предал на смърт свети Севириан, който дръзновено изповядал Христа; а другите мъченици заедно със свети Агатоник завел във Византия и там ги измъчвал известно време; после заедно с тях пристигнал в Силимврия, на едно място, наречено Амус, защото там пребивавал Максимиан.Там светият мъченик Агатоник, а също и всички християни, доведени с него от Никомидия, били изтезавани и измъчвани за последен път, след което били осъдени на смърт и посечени, като пострадали за името на Христа, нашия Бог .В същия ден се чества паметта на преподобна Антуса, на свети свещеномъченик Атанасий, епископ и на двамата слуги на Антуса - Харисим и Неофит.Света Антуса, дъщеря на богати родители от град Селевкия, след като приела кръщение, се подвизавала 23 години в пустинята. Атанасий, епископ на Тарс Киликийски, който кръстил света Антуса, бил посечен с меч при царуването на Аврелиан (270-275); от същата смърт загинали и Харисим и Неофит, които се кръстили заедно с господарката си. Света Антуса се преставила в мир дълго време след тяхната мъченическа кончина (след повече от 20 години).По молитвите на Пресветата наша Владичица Богородица и Приснодева Мария, Господи Иисусе Христе, Боже наш, помилуй нас. Амин. ", "date": "2019.08.22", "title": "Св. мчк Агатоник и дружината му. Св. мчца Евлалия девица. Преп. Антуса"}
{"url": "http://www.cross.bg/tema-zashto-zaplahi-1611575.html", "text": "/КРОСС/ Тема:  Серия бомбени заплахи до БНТ и летищата в страната. Провокация или опит за терористична заплаха - говорят експертите;Тема:  След оставките във Фонд „Земеделие\". Какви са приоритетите на новия изпълнителен директор Васил Грудев;Тема:  Защо България се нареди на първо място в ЕС по брой загинали при катастрофи с коли.Тема:  Върви ли Невяна Владинова към края на своята състезателна кариера;Тема: Кой стои зад серията от бомбени заплахи към летища и медии в страната? Тема: Докога ще сме първи в черната статистика на катастрофите с жертви в Европа? Тема: Какво ще се случи с хилядите българи във Великобритавия при Брекзит без сделка?  - Коментар на Мариана Хил и Георги Ганев. Тема: Опасна ли е модата с употреба на райски газ по морето? Тема: Криводол пред екокатастрофа - кога ще започне извозването на боклуците?Тема: Пребит с метални тръби. Защо нападнаха служител на футболен клуб „Левски\"?Тема: Кибертерористи в действие. Какво стои зад вълната от бомбени заплахи към медии и летища у нас?Тема: Жители на Разград срещу незаконно струпана оборска тор - има ли опасност от замърсяване?Тема: Абсурд в КАТ! Защо 6 месеца не могат да открият свалени от тях номера?Тема: На живо: Говори мъжът, изкъртил ограничители на „Граф Игнатиев\".Тема: Без ДДС за плодове и зеленчуци родно производство. Има ли почва идеята на земеделското министерство?Тема: Пътни знаци, „хванали пътя\". Защо липсата им стана причина за катастрофа?Тема: От класната стая в София - до обезлюдените села на България. Ученици от столицата с кауза в помощ на възрастни хора.Тема: Да изкачиш Мусала с кауза. Мъж с трансплантирано сърце в подкрепа на донорството. ", "date": "2019.08.22", "title": "Теми и гости в сутрешните блокове "}
{"url": "http://www.cross.bg/avgyst-vreme-dzheiims-1611576.html", "text": "/КРОСС/ На днешната дата през 565 г. за първи път се съобщава за чудовището от Лох Нес, Шотландия.През 1642 г. английският крал Чарлз I изпраща армията си срещу пуританските сили на Парламента, с което започва Английската революция .През 1770 г. експедицията на Джеймс Кук достига източния бряг на Австралия.През 1780 г. Корабът на Джеймс Кук „Резолюшън\" се завръща в Англия (Кук е убит на Хаваите по време на пътуването).През 1788 г. Великобритания основава колонията Сиера Леоне.През 1849 г. за първи път в историята са хвърлени бомби от въздуха - австрийските войски бомбардират от безпилотни балони жителите на Венеция по време на Венецианското въстание за независимост.През 1849 г. във Видин пристига като емигрант унгарския революционер Лайош Кошут.През 1851 г. около остров Уайт (САЩ) се провежда първата официална международна регата за яхти.През 1864 г. дванадесет нации подписват първата Женевска конвенция - учредени са Червеният кръст и Червеният полумесец.През 1867 г. в периода 22-26 август Васил Левски пребивава заедно с войводата Панайот Хитов и Иван Попхристов Кършовски (писар на четата на Хитов) в Белград в \"Хайдут Велковото кафене\" (където вероятно е имало и хан).През 1886 г. срещу Преврата в България от 21 август започва контрапреват, оглавяван от Стефан Стамболов и подполковник Сава Муткуров.През 1910 г. корейският император предава властта над Корея на японския император.През 1911 г. открита е откраднатата Мона Лиза.През 1916 г. по време на Първата световна война първа българска армия разгромява Дунавската сръбска дивизия.През 1926 г. в Йоханесбург, ЮАР е открито злато.През 1962 г. е извършен неуспешен опит за убийство на президента на Франция Шарл дьо Гол.През 1966 г. е създадена Азиатската банка за развитие.През 1968 г. папа Павел VI пристига в Колумбия на първото посещение на глава на Римокатолическата църква в Латинска Америка.През 1969 г. е открита ТЕЦ \"Варна\".През 1989 г. е открит първият пръстен на планетата Нептун. ", "date": "2019.08.22", "title": "22 август в историята"}
{"url": "http://www.cross.bg/rozhdenitzite-na-avgyst-1611577.html", "text": "/КРОСС/  Борислав Българинов - политикПроф. д-р Георги Иванов, член на Сметната палатаДинко Динев - строителен предприемачИскра Фидосова - политикМладен Червеняков - политик, бивш министър на правосъдиетоПанайот Денев - журналист ", "date": "2019.08.22", "title": "Рождениците на 22 август"}
{"url": "http://www.cross.bg/chasa-zala-epizootichna-1611578.html", "text": "/КРОСС/ Благоевград.Президентът Румен Радев ще участва в поход, с който ще бъдат доставени материали за новоизградения заслон до седловината „Кончето\" в Пирин планина. Походът ще завърши пред хижа „Вихрен\" след 17.00 часа.***София.От 10.30 часа на входа на Северен парк откъм ж.к. „Свобода\" Спаси София организира пресконференция във връзка със средства при ремонта на парка.***София.От 11.00 часа в Пресклуб БТА, бул. „Цариградско шосе\" 47, „Техем\" ще даде пресконференция, на която ще представи данни за потреблението на отопление и топла вода на клиентите в София през отоплителен сезон 2018/2019, отразено в изготвените изравнителни сметки.***София.От 12.30 часа в столичния храм „Св. Троица\" в кв. „Редута\" на ул. „Манастирска\" ще се състои опелото на протодякон Стефан Марков.***Банско.От 19.00 часа на площад „Никола Вапцаров\" ще бъде открито десетото издание на Банско Опера фест.***Добрич.От 11.30 часа на ул. войвода Димитър Калъчлията 8 (старото тролейбусно депо) ще бъде представен нов електрически автобус за градския транспорт.***Дупница.От 15.00 часа в Кръглата зала на Община Дупница ще се проведе заключителна пресконференция по проектапроект „Дом и семейство за всяко дете от Община Дупница\".***Ловеч.От 16.30 часа с панихида за загиналите за Освобождението на Ловеч и благодарствен молебен в катедрален храм \"Света Троица\" ще започне програмата по повод 142 години от Освобождението на града от османско иго. От 17.00 часа едновременно ще бъдат поднесени венци и цветя на паметната плоча на Цачо Шишков, на Кървавия паметник  в кв. \"Дръстене\", на паметника на Гложенеца в парк \"Стратеш\". Честванията ще продължат в 17.30 часа с гражданско поклонение и тържествен военен ритуал по поднасяне на венци и цветя на Белия паметник в парка. Слово за Освобождението ще произнесе кметът на Община Ловеч Корнелия Маринова. От 18.15 часа в Янковата къща ще бъде открит националният пленер \"Дувари\", а след това е концертът на трио „Тенорите\" на площад „Тодор Кирков\".***Разград.От 10.00 часа в зала 712 на Областна администрация-Разград ще се проведе заседание на Постоянната областна епизоотична комисия.***Русе.От 10.00 часа в зала „Свети Георги\" на Областна администрация-Русе ще заседава междуведомствената областна епизоотична комисия.***Плевен.От 10.30 часа в Института по лозарство и винарство ще се състои Открит ден на десертното и виненото грозде.***Сливен.От 10.30 часа в кв. „Надежда\" (до пазара) в Сливен ще се проведе и последната от поредицата доброволчески инициативи на младежи - студенти по медицина, в рамките на проект „Менторска подкрепа за студенти от ромски произход, изучаващи здравни специалности\".***Смолян.От 14.00 часа в зала 201 на Областна администрация - Смолян постоянната областна епизоотична комисия ще заседава във връзка със създалата се тежка епизоотична обстановка.***Смолян.От 13.00 часа в Сесийна зала на Община Смолян ще се проведе заседание на Общинския съвет.***Сливен.От 11.00 часа заместник-министърът на правосъдието проф. Николай Проданов ще открие новия арест в Сливен.***Шумен.От 10.00 часа в зала 2 на Областна администрация ще се проведе заседание на Областната епизоотична комисия. ", "date": "2019.08.22", "title": "Предстоящи събития на 22 август"}
{"url": "http://www.cross.bg/evro-shema-samo-1611579.html", "text": "/КРОСС/  Безцеремонна, но законна схема за източване на парите на европейските данъкоплатци от еврочиновници разкри брюкселското електронно издание „ЕЮ Обзървър\".При средна заплата от 8600 евро чиновниците  си добавят и командировъчни по 290 евро дневни, въпреки че живеят постоянно в Брюксел. От проверени сметки на 30 от 350 членове на Европейската и социална комисия, само един-единствен човек не е злоупотребявал по тази схема. От 2015 година досега е източила 1,47 милиона евро.Никой не възнамерява да върне надплатеното, защото го е получил законно. Проверените 30 души живеят в Брюксел или близките околности, а мнозина са и белгийци с постоянен адрес в града. За да отидат на работа с метро или автобус им трябват 5 евро в двете посоки, колкото струва и един сандвич.Европейската икономическа и социална комисия е консултативен орган, в който се събират профсъюзи и други дейци, за да дискутират как да се подобри социалното положение на европейските работници.Те вземат дневни не само за официалните заседания, но и за участие във фестивали, посещения на музеи и други празнични прояви в града.Вицепрезидентът Исабел Кано Агилар, която е испанка, но живее постоянно в Брюсел, е прибрала по тази схема допълнителни 93 000 евро. Повече от нея 93 600 евро е взел само Оливер Ропке, който е ръководител на брюкселския офис на австрийските профсъюзи. ", "date": "2019.08.22", "title": "EU Observer разкри схема за източване на европейски пари от бюрократи "}
{"url": "http://www.cross.bg/ypravitelite-izpulnitelnite-direktori-1611586.html", "text": "/КРОСС/ Съветът на изпълнителните директори на Международния валутен фонд издаде препоръка за отпадане на възрастовата граница за управляващия директор.Действащите правила изискват ръководителят на Фонда да е под 65 години, когато встъпва в длъжност, и да я изпълнява най-късно до 70-тата си година.С днешното си решение изпълнителните директори дават възможност на кандидата на Евросъюза Кристалина Георгиева, която навърши 66 преди седмица, да бъде избрана начело на МВФ. Препоръката трябва да бъде утвърдена с обикновено мнозинство от Съвета на управителите, в който са представени всичките 189 страни-членки. Гласуването на управителите трябва да приключи до 4 септември, а новият управляващ директор на МВФ ще смени Кристин Лагард в началото на октомври. ", "date": "2019.08.22", "title": "МВФ иска да премахне ограничението за възраст заради Кристалина Георгиева"}
{"url": "http://www.cross.bg/grydev-dogovorite-zemedelie-1611594.html", "text": "/КРОСС/ Държавен фонд \"Земеделие\" наваксва закъсненията по договорите със земеделските стопани, заяви в Сутрешния блок на БНТ неговият изпълнителен директор Васил Грудев. През първата седмица на септември ще бъде приключено договорирането с преработвателите и ще се пристъпи към сключването на договори по горските мерки.Грудев съобщи, че вече са подписани договорите с 880 млади фермери на обща стойност 60 млн. лв., като най-голям е интересът към биологичното отглеждане на плодове, зеленчуци и трайни насаждения.Фондът ще успее да навакса забавянето в обработката на договорите, което е между 12 и 18 месеца.Директорът на фонд \"Земеделие\" съобщи, че до края на годината стопаните ще получат и годишните плащания по \"Натура 2000\" , както и за необлагородените райони.Промени се предвиждат и при директните плащания на площ, където от кампанията за 2021 г. ще бъде въведено 100% наблюдение на стопанствата и електронно кандидатстване за субсидии. Това ще става чрез сателитни снимки, правени чрез европейската система \"Коперник\", които ще показват използването на площите на територията на цялата страна.    \" Нашите стопани трябва да знаят, че ще бъдат непрекъснато и постоянно наблюдавани с 10 високочестотни снимки месечно, за да се види развитието на културите и пълно покритие на страната.\", посочи Грудев.При това инспекциите ще се правят, без да се ходи на място и да се изисква стопаните да присъстват на тях.Грудев посочи, че ще се ръководи в работата си от два принципа: спокойствие и прозрачност.Той съобщи, че се предвижда пълна електронизация на процесите между фонда и бенефициентите му - от подаване на заявление за кандидатстване, цялата комуникация помежду им, както и създаване на електронни досиета на всеки от 120 000 получатели на средства от фонд \"Земеделие\". ", "date": "2019.08.22", "title": "Васил Грудев: Фонд \"Земеделие\" наваксва закъсненията по договорите "}
