{"url": "http://www.cross.bg/sirietz-sofiya-hora-1585053.html", "text": "/КРОСС/ Сириец откри стрелба с газов пистолет в центъра на София, съобщи БНР.Инцидентът е станал малко след 20 ч. пред телефонната палата. Няма данни за пострадали хора.Мъжът е бил в лек автомобил заедно с още двама негови сънародници и две момичета. Пред полицаите той е обяснил, че е стрелял във въздуха заради хора, които са го дразнели, преминавайки покрай автомобила.Към момента полицията изяснява дали в случая има замесени футболни фенове. Тримата сирийци са задържани. ", "date": "2018.09.29", "title": "Сириец стреля с газов пистолет в центъра на София"}
{"url": "http://www.cross.bg/yniversitet-durzhaven-slychi-1585031.html", "text": "/КРОСС/ Според информации в местни медии първокурсници от Тюменския държавен университет, които участвали в конкурс, се съблекли чисто голи на конкурс за татуировките, които имат. Наградата била 1000 рубли.Веднага започнала проверка на слуховете. По-късно в социалната мрежа „В контакте\" се появил коментар.„Приятели, в светлината на последните събития искаме да кажем следното: единствената вечеринка за първокурсници на Тменския държавен университет, организирана от нашия университет, се проведе на 14 септември- Това, което се случи наскоро (на 22 септември), не е свързано с нас. Ние сме за адекватно общуване и весели купони, след които никой няма да се срамува\", гласи съобщението.Подобен скандал се случи миналата година в Нижни Новгород. В интернет се появи видеозапис на това, как в един от нощните клубове на града една двойка прави секс до бара, а около тях са се събрали мнозина, които снимат с телефоните си горещите сцени. По-късно стана известно, че младата хубавица е студентка по руски език и литература в университета „Козма Минин\", а нейният партньор - в академията на МВР в същия град. Него веднага го изключиха от ВУЗ-а. Първокурсничката сама напуснала. ", "date": "2018.09.29", "title": "Масов стрийптийз на студенти в нощен клуб в Тюмен"}
{"url": "http://www.cross.bg/merilin-monro-amerika-1585041.html", "text": "/КРОСС/ На 16 и 17 ноември в Лос Анджелис ще се състои търг, на който се очаква да бъде продаден сватбения кабриолет на Мерилин Монро. Организаторите се надяват да получат за него между 300 000 и 500 000 долара, пише Automedia.Прочутата актриса и секссимвол на Америка притежава култовия двуврат Ford Thunderbird седем години - от 1955 до 1962 г. Скоро след като го купува Мерилин Монро сключва третия си брак - за драматурга Артър Милър, през 1956 г. Именно с този автомобил двамата пристигат на сватбената си церемония.Ford Thunderbird се смята за легендарeн автомобил на следвоенна Америка. За времето си това е доста мощна машина. В зависимост от модификацията, колата може да се похвали с мощност от 225 конски сили и максимална скорост от 113 мили в час (181 км/ч). Тя се предлага както с механична, така и с автоматична скоростна кутия. ", "date": "2018.09.29", "title": "Сватбеният кабриолет на Мерилин Монро излиза на търг"}
{"url": "http://www.cross.bg/olimpik-nadzor-klon-1585040.html", "text": "/КРОСС/ Kомисията за финансов надзор (КФН) изпрати писмо до Регулаторния орган на Кипър с искане за допълнителна информация по случая с фалиралата ЗК \"Олимпик\". Това решение е взето от КФН на последното ѝ заседание на 27 септември.От КФН съобщават, че са предприели действия, защото за засечени преводи и плащания от банковата сметка на застрахователния клон в България, информира bTV.Регулаторният орган уведомява и инвестиционния посредник \"Ur Trade Fix Ltd\", че няма право да извършва дейност на територията на Република България до получаването на допълнителната информация от кипърския надзор.През август над 200 000 българи останаха без задължителната застраховка \"Гражданска отговорност\" заради фалита на дружеството. Тогава кипърският застрахователен надзор поиска от българския клон на \"Олимпик\" да плати дължимите суми. ", "date": "2018.09.29", "title": "Засечени са преводи и плащания от банкова сметка на ЗК Олимпик"}
{"url": "http://www.cross.bg/kapachki-mesetza-subrahme-1585045.html", "text": "/КРОСС/ За трети път в страната се провежда благотворителната инициатива за събиране на пластмасови капачки. Пространството пред националния стадион \"Васил Левски\" в София се изпълни с чакащи да върнат събраната пластмаса, съобщава Нова телевизия.Само за няколко часа се извиха опашки пред шатрата на инициаторите. Няколко тир-а бяха препълнени до горе със събрани капачки.\"До момента, заедно с останалите градове - Пловдив, Плевен и Велико Търново, събрахме над 15 тона\", каза основателят на кампанията \"Капачки за бъдеще\" Мартина Йорданова. Със събраните средства ще бъдат закупени кувьози за недоносени бебета. В страната са разкрити над 100 пункта.За шест месеца са закупени три кувьоза. Единият отиде за болницата в Червен бряг, дарение ще получи и тази в Чирпан. Третият още не сме решили къде ще отиде, тъй като чакаме справка от здравно министерство, разкри организаторът.\"Мога да кажа, че това е най-силната кампания до момента. За последните шест месеца събрахме 33 тона капачки. Радващото е, че всички тези хора, които чакат, възпитават децата си да събират разделно и да се рециклира. Само за два месеца нашите последователи във Facebook нараснаха от 11 000 на 23 000. Призоваваме хората да ни следят, защото напролет отново ще бъдем тук с поредната кампания\", каза още Мартина Йорданова. ", "date": "2018.09.29", "title": "Събраха тонове пластмасови капачки за детски кувьози"}
{"url": "http://www.cross.bg/tzurkva-patriarshiya-pravoslavna-1585042.html", "text": "/КРОСС/ Руската православна църква предупреди днес, че ще скъса отношенията си с Вселенската патриаршия, ако тя признае автокефалия на Украинската православна църква, предаде Асошиейтед прес, цитирана от БТА.Заплахата бе отправена, след като Вселенският патриарх Вартоломей Първи, обеща да признае украинската църква за самостоятелна и независима. Базираната в Истанбул Вселенска патриаршия е смятана за \"първа сред равните\" православни църкви.Говорителят на руската църква Владимир Легойда предупреди, че тя ще прекрати каноничното единство с Вселенската патриаршия, ако даде автономност на украинските православни. Плановете за автокефалия \"заплашват крехкия религиозен мир в Украйна\", каза говорителят и обвини, че зад тях стоят \"политически амбиции на украински лидери\".Президентът на Украйна Петро Порошенко, който през март догодина ще се кандидатира за втори мандат, настоява пред Вартоломей да признае украинската църква за автокефална. Неговите усилия срещнаха отклик по-рано този месец, когато Вселенският патриарх обяви, че праща двама епископи в Украйна - стъпка към признаване на автокефалията. В отговор Московската патриаршия каза, че няма да участва в прояви на Вселенската патриаршия и няма да споменава името на Вартоломей в литургиите.Православните в Украйна от векове са под егидата на Московската патриаршия, но през последните няколко десетилетия няколко епархии се отделиха в схизматични църкви. Призивите за автокефалност се засилиха, след като през 2014 г. Русия анексира украинската област Крим, припомня Асошиейтед прес.Руската агенция ТАСС посочва, че в Украйна съществува \"една канонична\" Украинска православна църква, която е \"самоуправляема\" в състава на Московската патриаршия. В страната има и две \"непризнати от световното православие църковни структури - Украинската православна църква на Киевската патриаршия и Украинска автокефална православна църква\", отбелязва руската информационна агенция. ", "date": "2018.09.29", "title": "Руската църква заплаши да скъса отношения с Вселенската патриаршия, ако признае украинската"}
{"url": "http://www.cross.bg/data-septemvri-kontzert-1585025.html", "text": "/КРОСС/ Концертът на Горан Брегович на 30 септември няма да се състои. Новата дата, която големият балкански композитор обяви по време на снощния си концерт, е 18 декември, а събитието ще се състои в зала С.И.Л.А., съобщиха за Dir.bg организаторите от Moko Solution.Вчера, 28 септември 2018, на концерта си в Пловдив, Горан Брегович обяви, че новата дата на отложения от 26 септември 2018 концерт ще бъде 18 декеври 2018. Концертът няма да може да се състои на първоначално обявената дата - 30 септември 2018.Горан Брегович обеща, че ще изненада зрителите на Пловдив със специален Коледен концерт в зала С.И.Л.А.Закупените билети с дата 26 и 30 септември ЩЕ ВАЖАТ ЗА НОВАТА ДАТА без презаверка.Новият концерт ще бъде пуснат в продажба на 4 октомври от нов организатор. Ще бъдат запазени места за вече закупилите билети.Тези, които не могат да посетят концерта на новата дата, имат възможност да върнат билетите и да получат паричната им стойност.Краен срок за връщане на билетите 31 октомври 2018 г.Сумите за билетите, закупени посредством партньорската мрежа на Eventim.bg, се възстановяват от конкретния обект, от който са закупени. ", "date": "2018.09.29", "title": "Горан Брегович отмени втория си концерт в Пловдив"}
{"url": "http://www.cross.bg/shokolad-polovin-deklyzo-1585033.html", "text": "/КРОСС/ Необичайна къща бе построена в град Севр, намиращ на половин час път от Париж. За изграждането на къщата са били необходими половин тон шоколад. Това е единственото по рода си съоръжение в света, съобщава Profit.Може да резервирате престоя си във вкусния хотел чрез популярните сайтове за туристи. Възможни са три дати: 29 септември, 5 или 6 октомври.Сладкото жилище е построено от френския шоколаден скулптор Жан-Люк Деклузо. Редом до него се намира езеро от бял шоколад и шоколадова леха.Като гости на хотела, можете да вземете участие в майсторски клас под ръководството на Деклузо. Ще имате възможност да приготвите сами миниатюрни вкусни къщички.Гостите трябва да помнят, че не бива да нанасят щети върху имота или да го пробват на вкус. Вместо това разполагат с меню от многобройни шоколадови изкушения. ", "date": "2018.09.29", "title": "Във Франция вече има хотел от…. шоколад"}
{"url": "http://www.cross.bg/posoka-dvizhenie-byrgas-1585032.html", "text": "/КРОСС/ Километрични задръствания са се образували в района на ремонтните дейности на автомагистрала \"Тракия\" между км 14 и 20. Близо 2 км е опашката от изчакващи автомобили при първия и около 1 км при втория ремонт на виадуктите на 17-и и 18 км, съобщава \"Фокус\".От АПИ припомнят, че през празничните и почивни дни в района се въвежда реверсивно движение както следва: за посока Бургас се обособяват две ленти на движение и една посока в София, докато през последния почивен или празничен ден - една лента за движение посока Бургас и две посока София. Движението по магистралата от 45-и до 53 км и в двете посоки се осъществява с повишено внимание поради констатирани неравности по пътната настилка. Скоростта на движение е ограничена до 90 км/ч.Движението при Ихтиман от км 34-ти до км 41 в посока Бургас също е ограничено поради ремонтновъзстановителни дейности на виадукти при км 37 и км 38 и се осъществява двупосочно в платното посока София. ", "date": "2018.09.29", "title": "Големи задръствания заради ремонтите по магистрала \"Тракия\""}
{"url": "http://www.cross.bg/bhra-gotvach-naii-dobur-1585026.html", "text": "/КРОСС/ Най-добрите готвачи и сладкари щурмуваха престижния конкурс на БХРА в курорта \"Св.Св. Константин и Елена\" в последните дни на септември. След 10-годишно прекъсване Българската хотелиерска и ресторантьорска асоциация - най-голямата браншова организация в туризма, с над 30 структури в страната, поднови конкурса „Най-добър готвач на годината на БХРА\". Той  се проведе в Гранд хотел „Варна\" в морския ни курорт в рамките на форум „Туризъм и кулинария\". Темата му бе „Иновативна балканска кухня - новаторство и стил\".Конкурсът събра 38-ма готвачи от цялата страна в 4 категории: най-добър готвач на БХРА за 2018 г., най-добър сладкар на БХРА за 2018 г., най-добър млад готвач на БХРА за 2018 г., най-добър млад сладкар на БХРА за 2018 г.Събитието се организира с подкрепата на Община Варна, Министерството на туризма  и престижни фирми, чиято дейност е свързана с бранша. Участниците бяха оценявани от 22-членно жури от известни шеф готвачи от цялата страна. Председатели на журито за готвачите бяха шеф Тони Иванов и шеф Ивайло Димитров, а за сладкарите - шеф Ради Стамболов. Конкурсът се осъществи с подкрепата на шеф готвачи Ивайло Иванов, Живко Димитров и Емилиян Василев. Регламентът бе изготвен от организаторите - БХРА.Претендентите за престижните кулинарни титли се състезаваха в рамките на два дни в специално обособени работни места пред очите на журито и публиката, а състезанието се излъчваше онлайн. Победителите бяха обявени в Световния ден на туризма 27 септември на тържествена церемония, открита от кмета на Община Варна г-н Иван Портних. В категорията „Най-добър готвач\" първо място спечели Николай Лапунов - главен готвач в ресторант „Ноте Де Вино\", град Пловдив.В категорията \"Най-добър сладкар\" - Йордан Петров от хотел „Интернационал\", к.к. „Златни пясъци\".В категорията „Най-добър млад готвач\" - Красимир Баналиев от ПГТ \"Проф. д-р Асен Златаров\", град Варна.В категорията „Най-добър млад сладкар\" - Неше  Неждет от ПГ по туризъм „Пейо  Яворов\", град Добрич.Призьорите в четирите категории получиха плакети, грамоти, атрактивни предметни награди и уикенди за двама в престижни хотели и курорти. Преподавателите на всички наградени в категориите „Най-добър млад готвач на БХРА за 2018 г.\" и „Най-добър млад сладкар на БХРА за 2018\" бяха наградени с уикенд за двама в различни хотели. От името на организаторите на изявени шеф готвачи бяха връчени грамоти за принос в развитието на кулинарното изкуство в България. Грамоти за добро партньорство с БХРА получиха фирми и съпричастни към бранша организации. Сертификати от БХРА бяха връчени и на всички участници в конкурса.Водещ на програмата бе актьорът и телевизионен любимец Ути Бъчваров. ", "date": "2018.09.29", "title": "Избраха най-добрите готвачи и сладкари за 2018 "}
{"url": "http://www.cross.bg/otkriti-paly-bili-1585028.html", "text": "/КРОСС/ 384 са жертвите на двете земетресения и вълните цунами, ударили индонезийския остров Сулавеси, съобщиха световните агенции, като цитират нови официални данни.Националната служба за справяне с бедствия заяви, че много мъртви тела са били открити по крайбрежието на град Палу, столицата на провинция Централно Сулавеси. Тела на загинали са били открити и под развалините на рухнали сгради. Съобщава за над 350 ранени.Земетресението в петък бе с магнитуд 7,5 и предизвика вълни с височина до три метра.Според властите щетите са значителни, но още се оценяват. Съобщава се за стотици разрушени домове, болници, търговски центрове и хотели и за отнесен от придошлите води мост.Земетресението нанесе щети на електрическите и телекомуникационните мрежи и на летището на Палу \"Мутиара\", което все още е затворено за полети. По-рано вчера в района имаше друго, по-слабо земетресение, при което бяха разрушени домове, загина един човек, а най-малко 10 бяха ранени. ", "date": "2018.09.29", "title": "Стотици са вече жертвите на земетресението и цунами в Индонезия"}
{"url": "http://www.cross.bg/heroin-ploskosti-leva-1585027.html", "text": "/КРОСС/ Над 712 кг. хероин е количеството на заловената в петък на граничния пункт \"Капитан Андреево\" рекордна пратка. Стойността на наркотика е 46,317 млн. лева, обявиха днес от прокуратурата и Агенция \"Митници\" на пресконференция и показаха дрогата, намерена в два камиона с иранска регисграция. Пакетите са били скрити в плоскости от гипсокартон. Наложило се митничарите да ги срежат, за да го извадят.Става въпрос за пратки от Иран към Австрия. Установени са и подателят, и получателят. В първия камион са открити 350 кг хероин, а във втория малко повече, уточниха разследващите, цитирани от Нова телевизия.Заради плоскостите, които са плътни, рентгенът на митницата не е успял да го засече. Те са били подложени на проверка по метода анализ на риска и тогава наркотикът е открит.\"Хероинът е бил укрит по абсолютно идентичен начин в товарите и на двата камиона. Те са превозвали палети със строителни плоскости, като хероинът е бил опакован и поставен между самите плоскости, които са били плътно слепени\", обясни окръжният прокурор на Хасково Иван Стоянов.\"Това за момента е най-голямото количество хероин, задържано на наша граница. Установен е получателят - дружество в страна-членка на ЕС. Своевременно са уведомени правоохранителните органи в съответната държава по линия на наркотрафика\", допълни Георги Георгиев от Агенция \"Митници\".Двамата ирански шофьори са задържани за 72 часа от прокуратурата. Предстои да им бъдат повдигнати обвинения. Ако бъдат осъдени, ги грози затвор до 20 години и глоба до 300 000 лева.Хероинът е бил изключително чист, като се предполага, че е щял да бъде разреден преди да бъде пуснат за продажба, поясниха разследващите, цитирани от bTV. ", "date": "2018.09.29", "title": "Показаха заловената рекордна пратка хероин за 46 млн. лева (снимки)"}
{"url": "http://www.cross.bg/bsp-shte-iska-vot-na-nedoverie-za-zdraveopazvaneto-1585034.html", "text": "/КРОСС/ Националният съвет на БСП реши ПГ на \"БСП за България\" да внесе вот на недоверие срещу правителството за здравеопазването. Това решение бе взето заради влошаващото се състояние на здравеопазването и намерението на управляващите да правят реформи, които ще натоварят допълнително финансово всеки български гражданин, а качеството на здравните услуги няма да се подобри. \"Това не е здравна реформа, а здравен геноцид\", заяви лидерът на БСП Корнелия Нинова.", "date": "2018.09.29", "title": "БСП ще иска вот на недоверие за здравеопазването"}
{"url": "http://www.cross.bg/leva-bankite-nadhvurli-1585030.html", "text": "/КРОСС/ Печалбата на банките в България надхвърли един милиард лева в края на август, сочат данните на БНБ. Спрямо първите осем месеца на миналата година има увеличение с повече от сто милиона лева. Кредитирането продължава да расте, което е видно от брутния кредитен портфейл на банките. Само за месец увеличението е с близо 450 млн. лева. Депозитите в системата също се увеличават.", "date": "2018.09.29", "title": "БНБ: Печалбата на банките в края на август надхвърли 1 млрд. лева"}
{"url": "http://www.cross.bg/operatzionna-platforma-sistema-1585029.html", "text": "/КРОСС/ Служителите на обединението Национална Технологична Инициатива (НТИ) заявиха, че създават компютърна платформа от ново поколение, при която няма опасност от хакерски атаки и загуба на информация, съобщава Kaldata.Новата платформа се създава за руския процесор Елбрус. Изданието подчертава, че основата на новата операционна система вече е готова. „Нашата страна трябва да има своя собствена хардуерно-софтуерна платформа, която по никакъв начин не зависи от чуждестранните производители\" - каза ръководителят на работната група на отдела SafeNet Валентин Макаров. „Само по този начин може да осигурим надеждността на нашите компютърни системи, свързани с националната безопасност. Процесорите Елбрус са един от пътищата за изграждането на доверена среда, която в момента се изгражда от SafeNet„. Под „доверена среда\" Макаров има предвид серия компютри и мрежово оборудване, на което може да се има доверие от всички гледни точки на защитата и уязвимостта.Той каза още, че Елбрус превъзхожда всички други процесори по интегрирания в него механизъм за контрол на използването на машинната памет. Поддържа се и специална технология на защитени и безопасни изчисления, с помощта на която многократно се намаляват грешките, възникващи при разработването на нова операционна система и при писането на програми за нея. ", "date": "2018.09.29", "title": "Русия създава операционна система от ново поколение, която не може да се хакне"}
{"url": "http://www.cross.bg/kosovo-gotovnost-vsichki-1585036.html", "text": "/КРОСС/ Специалните части на Косово РОСУ обкръжиха изкуственото езеро Газиводе, влязоха във ВЕЦ Газиводе и вързаха намиращите се там сърби, съобщава сръбският вестник \"Блиц\".Членове на РОСУ, около 60 въоръжени мъже, част от които с маски, влезли в Центъра за екология и развитие на спорта, близо до водноцентралата в северно Косово. Районът е населен предимно със сърби и е крайно спорен, тъй като Сърбия има претенции към язовира, чийто водоизточник се намира на нейна територия.Сръбският вицепремиер и министър на вътрешните работи Небойша Стефанович нареди на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части, съобщи сръбското МВР. \"По повод нападението на албанци в северно Косово и арестите на сърби, които не са извършили никакво престъпление, наредих на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части\", се посочва в съобщението. МВР ще продължи да следи развитието на ситуацията и ще предприеме всички наложителни мерки, подчерта Стефанович.Президентът на Сърбия Александър Вучич нареди сръбската армия в пълен състав да бъде поставена в най-висока степен на бойна готовност, съобщи Танюг като се позова на кабинета на президента, който е и върховен командващ сръбската армия. Нареждането е предадено на началника на Генералния щаб на сръбската армия. ", "date": "2018.09.29", "title": "Сръбският президент нареди бойна готовност на армията заради Косово"}
{"url": "http://www.cross.bg/moshtni-zastignaha-ksenofon-1585014.html", "text": "/КРОСС/ Мощни бури с пориви на вятъра до 100 км/ч застигнаха Гърция. Очаква се и днес средиземноморският циклон с името \"Ксенофон\" да предизвиква редица проблеми.Затворени са основни фериботни пристанища, а полетите от и за най-натоварените летища са отменени или се изпълняват със закъснение.Засилващата се буря вече повали дървета в Атина и причини прекъсвания на електрозахранването. Много институции са затворени. Циклонът носи проливни дъждове със силни ветрове в голяма част от Пелопонес и остров Крит.Очаква се от там да се придвижи към Атика и Цикладите. Синоптиците предупреждават, че \"Ксенофон\" е труден за предсказване и призовават да се следи актуалната информация и предупрежденията на местните власти. ", "date": "2018.09.29", "title": "Мощни бури застигнаха Гърция "}
{"url": "http://www.cross.bg/zayavi-zarkov-izbori-1585018.html", "text": "/КРОСС/ \" На днешното заседание на НС н БСП лидерът на БСП Корнелия Нинова ще направи анализ на новата политическа обстановка , защото от вчера тя е качествено различна - животът на парламента вече зависи изцяло от ДПС и дали ОП и ГЕРБ ще приемат техните условия, за да ги накарат да се регистрират в зала\". Това заяви зам.-председателят на ПГ на \"БСП за България\" Крум Зарков преди началото на заседанието на НС на БСП. По повод обвиненията, че БСП не е в пленарна зала, когато се гласуват важни закони той заяви: \"Видяхме как се коват закони в петък. Един закон, обявен като много важен от управляващите, беше оттеглен  вследствие на договорка\".  Крум Зарков заяви, че предстои обсъждане и на приоритетите на БСП в парламента.  \"За нас този парламент е изчерпан, затова се обявихме за предсрочни избори\", заяви той. Като друга важна точка Зарков посочи и \"Визия за България\", по която в последния месец са проведени над 150 срещи. Тя трябва да даде нова перспектива на страната. \"Ще обсъдим резултатите и ще видим как ще продължим напред.  С \"Визия за България\" отиваме отвъд един изборен цикъл. Искаме да начертаем път за Българя напред, политически път, и него ще отстояваме на всички избори, които идват в следващите месеци\", каза още той.Зарков обясни, че в края на заседанието ще бъдат направени важни промени в Националния предизборен щаб, защото БСП започва подготовка за избори - много вероятно е те да са предсрочни парламентарни, но при всички случаи, идват европейски и местни избори и БСП трябва да бъде готова за тях.", "date": "2018.09.29", "title": "Крум Зарков: Животът на парламента вече зависи изцяло от ДПС"}
{"url": "http://www.cross.bg/sustezanieto-gabrovo-ychastnitzite-1585016.html", "text": "/КРОСС/ Габрово стана домакин на 26-то издание на националния конкурс „Пътен полицай на годината\". Началото на гонката даде министърът на вътрешните работи Младен Маринов. На церемонията по откриването на състезанието присъстваха зам.-министърът на МВР Стефан Балабанов, директорът на Главната дирекция „Национална полиция\", главен комисар Христо Терзийски, началникът на отдел „Пътна полиция\"- ГДНП, комисар Росен Рапчев, кметът на Габрово Таня Христова, зам.-министърът на транспорта, съобщенията и информационните технологии Ангел Попов, областният управител на Габрово Невена Петкова, директорът на ИААА Бойко Рановски и д-р Надежда Тодоровска, заместник генерален директор на БЧК.Днес е един изключителен ден за МВР, защото имаме честта 26-то издание на състезанието да се проведе именно в Габрово, където е родното място на Тодор Бурмов, първият министър на вътрешните работи, каза в обръщението си към гражданите и участниците преди откриването на състезанието министърът на вътрешните работи Младен Маринов. Той благодари за добрата организация на форума на директора на ОДМВР-Габрово, старши комисар Борислав Бончев. „Уменията, които днес ще покажете, бързината и ефективността на техните изпълнения, ще ви дадат шанс да спечелите това състезание. Но в реалната ви работа, всички тези умения ще дадат шанс за живот на хора, пострадали в пътно-транспортни произшествия. Начинът, по който ще представите вашите умения, ще дадат увереност на обществото, че сте гарант за неговата сигурност и във всеки критичен момент сте способни да окажете нужната помощ и да предотвратите по-тежки беди\", каза пред участниците министър Младенов.Той допълни, че темата за пътната безопасност е във фокуса на обществото като основен проблем и в този контекст е и днешното състезание, което чрез демонстрациите на пътните полицаи дава увереност на гражданите, че за тяхната сигурност се грижат подготвени полицаи.Националният конкурс „Пътен полицай на годината\" се провежда за 26 път. Състезанието преминава в няколко етапа. Вчера участниците преодоляха успешно дисциплините Теоретичен по оказване на първа долекарска помощ и Практически изпит по стрелба с пистолет. Днес участниците мерят сили и показват практически умения по оказване на долекарска помощ и майсторско управление на автомобил и мотоциклет.В състезанието тази година участват общо 26 младши автоконтрольори, сред които и 4 дами. ", "date": "2018.09.29", "title": "Министър Младен Маринов даде старт на състезанието „Пътен полицай на годината"}
{"url": "http://www.cross.bg/stoilov-yanaki-surevnovanie-1585017.html", "text": "/КРОСС/ На заседанието на НС на БСП председателят на БСП Корнелия Нинова представи обръщение от Янаки Стоилов, който отсъства от страната. В него той аргументира оттеглянето на кандидатурата си за конституционен съдия: \"Ние не бягаме от съревнование, дори от битка, но не участваме в предрешен избор, с който да легитимираме избора на управляващите (вероятно и с ДПС) и да поддържаме илюзия, че този парламент действа държавнически\"-  пише Стоилов. Според него е ясно, още преди внасянето на предложението по кандидатурата му и процедурата по изслушване, че е взето финалното решение. \"Това се прави, за да се  осигурят по-добри позиции на официално и неявно участващите в управлението на държавата и специално на съдебната власт. Да добавя и това какви хора и от какви позиции ще оценяват моята кандидатура. (Tова е моята оценка и позиция,  която ръководството на БСП и ПГ са взели предвид)\" - коментира Янаки Стоилов.", "date": "2018.09.29", "title": "Янаки Стоилов: Не бягаме от съревнование, но не участваме в предрешен избор"}
{"url": "http://www.cross.bg/dnes-gurtziya-tziklonut-1585019.html", "text": "/КРОСС/ Циклонът „Ксенофон\" вече вилнее в Южна Гърция. Бурята прояви първите си по-сериозни признаци малко преди обед. Циклонът нахлу буквално за минути - с много силен вятър и дъжд.Вълните достигат няколко метра, крайбрежната ивица е отцепена. Всички лодки в Южна Гърция днес остават по пристанищата, има забрана да се излиза във водата, защото бурята вече има оформено око.Въпреки това, хората не са изплашени.\"Няма фериботи днес. Иначе смятам, че се прави необходимото. Предупредени сме как да се обличаме и да стоим вътре при буря\", коментира Янис.Пълната мощ на урагана ще се прояви днес и утре.", "date": "2018.09.29", "title": "Гърция в окото на бурята"}
{"url": "http://www.cross.bg/ronaldo-stoval-kristiano-1585023.html", "text": "/КРОСС/ Кристиано Роналдо и адвокатите му заплашиха със съд германското списание \"Spiegel\", което публикува скандално обвинение в изнасилване към суперзвездата.Историята е от 2009 г. и досега е била пазена в пълна тайна, като според немското издание, Роналдо е изнасилил американката Катрин Майорга в хотелска стая в Лас Вегас.След това дамата и нейният адвокат Марк Стовал са заплашили португалеца, че ще повдигнат обвинения. Кристиано и неговата армия от правни съветници са постигнали извънсъдебно споразумение, преведени са 375 хиляди долара на Катрин, като част от договорката е пълно мълчание по случая.Но Стовал даде интервю пред \"Spiegel\" и разкри историята, публикувана в събота сутринта.\"Клиентката ми бе изнасилена от Роналдо и лесно може да се провери, че двамата бяха в един и същ хотел във Вегас онова лято\", казва той.Адвокатът на Роналдо - Кристиан Шерц, даде изявление, разпространено от една от PR компаниите на Ювентус - Gestifute. В него се казва, че написаното в списанието е \"очевидно незаконно\". Статията с интервюто със Стовал е наречена \"неприемлива и нарушаващата правата на клиента ни Кристиано Роналдо по изключително сериозен начин\".Според Шерц, материалът е базиран на подозрения и слухове. ", "date": "2018.09.29", "title": "Германско издание обвини Роналдо в изнасилване"}
{"url": "http://www.cross.bg/afrikanska-chyma-grypoviyat-1585020.html", "text": "/КРОСС/ Днес се открива груповият лов на дива свиня, но заради опасността от разпространение на африканска чума по свинете е въведена забрана около река Дунав и село Тутраканци.Далеч преди изгрев слънце в романското село Караш авджиите си разпределят пусиите. Ловния излет стартира задължително с инструктаж.„Всеки да внимава по какво стреля, по добре пропуснете животно, ако не сте сигурни, най-важното е човешкият живот и животът на ловните ни другари, на кучетата\", обяснява Милен Аврамов - председател на ловната дружинка.За Недко Недев и колегите му от дружинката  в град Мартен груповият лов на дива свиня с кучета засега остава мираж. Тъй като са в пограничен район, отвъд който са открити десетки огнища на африканска чума.„За мен това е непонятно да се случи, на десет км да няма лов, на 11 да има, геноцид е силна дума, това е една голяма дискриминация на една от най-старите професии на човечеството - лов\", смята Недко Недев.Според него министерската заповед, която ограничава над сто ловни дружинки, е недобре обмислена. За вътрешността на страната ограничения няма.Отстреляните прасета обаче ще трябва задължително да се изследват и за африканска чума по свинете. ", "date": "2018.09.29", "title": "Започва груповият лов на диви свине, но с ограничения заради чумата"}
{"url": "http://www.cross.bg/godini-blok-sused-1585021.html", "text": "/КРОСС/ Възрастен мъж на 85 години загина при пожар в жилищен блок в Русе.Заради инцидента се е наложила евакуация на целия вход, а много от възрастните хора потърсиха медицинска помощ заради преживения стрес.Пожарът е пламнал малко преди 8 часа в жилищен блок в квартал „Здравец\". Сигнал е подал съсед, който е отивал на работа.Излизам за работа и коридорът беше силно задимен, затворих вратата и после разбрах, че на третия етаж се е запалило апартаментът, разказва Лазар Лазаров - съсед.По време на пожара вътре са били възрастен мъж на 85 години и младо семейство с две малки деца. Едното е на 5-6 месеца, а другото на 2 години. Децата са изведени от апартамента.В гасенето на пожара са участвали три екипа огнеборци. По първоначална информация причината е късо съединение. Вероятно огънят е тръгнал от електрическо одеяло.Екипи на „Спешна помощ\" са изпратени допълнително, за да пригледат на място евакуираните хора. ", "date": "2018.09.29", "title": "Възрастен мъж загина при пожар в блок в Русе "}
{"url": "http://www.cross.bg/televiziyata-posveteni-programata-1585024.html", "text": "/КРОСС/ Телевизията на БСП, която се казва „Българска свободна телевизия\", ще има за цел да отговори на нуждата от свобода за изразяване на мнения, от обективна и достоверна информация. Това стана ясно от изказването на председателя на БСП Корнелия Нинова на днешното заседание на Националния съвет на партията. Тя издаде подробности от програмната схема, като обясни, че акцент ще бъдат емисиите новини, публицистичните предавания и разследващата журналистика. Важните политически събития, ще бъдат излъчвани на живо. В програмата са заложени много публицистични предавания, в които зрителите ще могат да бъдат активната част от дебата. Те ще са посветени на историята, на образованието с патриотична насоченост, на семейните ценности и традиции, на добрите практики в различни професионални направление, както и на успешни личности, които издигат авторитета на страната ни.Важен акцент в програмата на телевизията ще бъдат предаванията, посветени на местната власт, както и на живота на хората в малките населени места - техните проблеми, но и примерите за успешност. За по-младото поколение ще има отделен модул.Намеренията са Българска свободна телевизия да стартира до края на годината. Припомняме, че през изминалата седмица в СЕМ бяха внесени необходимите документи за получаване на регистрация. Телевизията ще се разпространява по кабел и сателит.", "date": "2018.09.29", "title": "Телевизията на БСП ще отговори на нуждата от свобода за изразяване на мнения"}
{"url": "http://www.cross.bg/stoyanov-kamiona-bili-1585022.html", "text": "/КРОСС/ Рекордна за българската митница пратка от 712, 574 кг. хероин на стойност по цени за съдопроизводството 46,317 милиона лева, е задържана на ГКПП \"Капитан Андреево\". Това обявиха на съвместна пресконференция на пункта окръжният прокурор на Хасково Иван Стоянов и директорът на дирекция \"Митническо разузнаване и разследване\" в Агенция \"Митници\" Георги Георгиев в събота.Товарът е бил открит в товарните отсеци на два камиона с иранска регистрация, а по случая за 72 часа са задържани двамата шофьори - също ирански граждани, каза Иван Стоянов. По негови думи тировете с високорисковото вещество в особено големи размери са били разкрити на 27 септември вечерта и на следващия ден - 28 септември.Днес представителите на Агенция \"Митници\" и прокуратурата показаха рекордното количество пакети, намерени в камионите. В първия камион са открити 350 кг хероин, а във втория - малко повече. Дестинацията на транспорта е била от Иран за дружество в Австрия, уточниха разследващите.Заради плоскостите, които са плътни, рентгенът на митницата не е успял да го засече. Камионите са били подложени на проверка по метода анализ на риска и тогава наркотикът е открит.„Хероинът е бил укрит по абсолютно идентичен начин в товарите и на двата камиона. Те са превозвали палети със строителни плоскости, като хероинът е бил опакован и поставен между самите плоскости, които са били плътно слепени\", обясни окръжният прокурор на Хасково Иван Стоянов.Липсват данни за наркоканал. Продавачът на легалната стока от двата камиона е бил един и същ, както и купувачът, поясни прокурор Стоянов. Задържаните шофьори засега не са направили признания за участие в трафика. Най-вероятно в понеделник ще бъде мярката им за неотклонение, като Хасковската окръжна прокуратура ще иска най-тежката мярка \"задържане под стража\", подчерта Стоянов. ", "date": "2018.09.29", "title": "Над 700 кг е заловеният хероин на ГКПП Капитан Андреево"}
{"url": "http://www.cross.bg/kompanii-plashtaniya-tehnologii-1585007.html", "text": "/КРОСС/ Компанията \"Сургутнефтегаз\" иска да премине от плащания в долари към плащания в евро при сключване на нови договори с партньорите си, съобщават медиите, цитирани от  .Руската петролна индустрия успява да устои на западните санкции. В отговор на ограничения достъп до западни финансови инструменти и технологии руските компании преминават към кредитиране от местни държавни банки и започват да развиват собствени технологии, пише \"Ройтерс\".Агенцията посочва, че партньорите на \"Сургутнефтегаз\" не виждат проблем в преминаването към европейската валута. Неотдавна бе съобщено, че и други големи компании също работят върху мерки за отказване от долара. Така в договорите на \"Газпромнефт\" се появи точка относно възможния преход на бизнеса към еврото.Според медиите това е стратегия на големите руски фирми да се защитят от рисковете, свързани с нови санкции. Засега този план работи безотказно. ", "date": "2018.09.29", "title": "Големите руски компании се отказват от бизнеса си в долари"}
{"url": "http://www.cross.bg/otidat-makedoniya-referendyma-1585006.html", "text": "/КРОСС/ В неделя македонците трябва да отговорят на важния въпрос „Подкрепяте ли членство в ЕС и НАТО с приемане на Договора между Република Македония и Република Гърция?\".В навечерието на предстоящия референдум от трибуната на ООН в Ню Йорк, македонският президент Георге Иванов призова за бойкот на референдума.Сега в Македония цари „предизборно мълчание\". Днес македонците трябва да решат да отидат или да не отидат да гласуват на референдума.Много е силно движението, което призовава към бойкот на гласуването. За да има ефект от референдума, трябва да отидат да гласуват 903 000 души.Резултатът от референдума ще има консултативен характер, но от опозиционната партия ВМРО обявиха, че ако е валиден, те ще отидат в парламента и ще участват в гласуването за промяната на конституцията и името на страната. Премиерът Зоран Заев ще гласува в неделя в родния си град Струмица. За вечерта е свикан голям протестен митинг от противниците на смяната на името на Македония. ", "date": "2018.09.29", "title": "Предизборно мълчание преди референдума в Македония"}
{"url": "http://www.cross.bg/obyasni-plovdiv-sustezavat-1585005.html", "text": "/КРОСС/ 32 пилоти от 7 държави участват в състезание с дронове в Пловдив.За да се управлява дрон трябват бързи реакции, и да умееш да се ориентираш в 3D пространството.  Това  обясни Сотир Лазарков - председател на федерацията по авиомоделизъм, обясни в предаването „Тази събота\" по bTV.По думите му няколко състезатели от българите имат шанс да стигнат до финала където ще се състезават първите четирима. ", "date": "2018.09.29", "title": "32 пилоти се състезават с дронове в Пловдив"}
{"url": "http://www.cross.bg/tyristi-radiatziya-purvite-1585008.html", "text": "/КРОСС/ По-рано този месец SpaceX обяви, че през 2023 г. ще изпрати първите космически туристи. Сред тях ще е японският милиардер Юсаку Маедзава, заедно с още 8 души по негов избор. Те ще прекарат няколко дни в космоса, като ще направят обиколка около Луната и ще се върнат обратно на Земята. Гарантирането на сигурността и благополучното завръщане на космическите туристи ще е от особено голямо значение за бъдещето на гражданската космонавтика.SpaceX ще трябва да реши доста предизвикателства, за да постигне това, отбелязва онлайн изданието Engadget. Сред тях са защита от вакуума и космическата радиация, подготовка за физиологическите промени в условия на микро и нулева гравитация, психически стрес и др. Именно това е една от причините НАСА винаги да избира възможно най-здравите физически и психически кандидати за астронавти.Космическите туристи също ще минат известна подготовка, но ще са и хора на по-голяма възраст, вероятно и с някакви заболявания, с друга нагласа и очаквания. Даниел Бъкланд от университета на Дюк сравнява  ситуацията с това обикновен човек да реши да играе американски футбол за пръв път. Възможно е, но вероятността за наранявания е много по-голяма. Това ще изисква създаването на нови медицински протоколи и специална подготовка.След това идва и въпросът с космическата радиация. Рискът от нея е малък, защото прекараното време в космоса ще е кратко, казва Францис Кукинота от Университета на Невада. По-голям проблем може да са слънчевите изригвания, но като цяло те могат да се предвидят и полетът да се отложи. Въпреки това дори и малко космическа радиация може да повлияе на космическите туристи, като това ще зависи отново от възрастта им, здравословното състояние. Дори краткото излагане на космическата радиация може да увеличи вероятността от развиване на раково заболяване. Има и риск от сърдечни заболявания заради радиацията.Всичко това ще е от значение не само за здравето на първите космически туристи, но и за този бизнес занапред, а също така и за желаните от SpaceX редовни полети до Марс и обратно. Засега компанията не е коментирала какви мерки подготвя, като вероятно все още ги конкретизира и избира. ", "date": "2018.09.29", "title": "Какви са рисковете пред първите космически туристи"}
{"url": "http://www.cross.bg/bulgariya-rukovodstvoto-tzentralata-1585011.html", "text": "/КРОСС/ Ръководството на БСП в заседава централата на партията в столицата.Ще се обсъждат обстановката в страната, оповестената преди време програма \"Визия за България\", както и отчет за дейността на парламентарната група \"БСП за България\". ", "date": "2018.09.29", "title": "Ръководството на БСП в заседава централата на партията"}
{"url": "http://www.cross.bg/yvrezhdaniya-detza-reformi-1585010.html", "text": "/КРОСС/ Във вторник вечерта ще се състои протест на майките на деца с увреждания, които вече 120 дни са в палатка пред Народното събрание и в много градове в страната с мото „Системата ни убива\".\"За 120 дни едва 10-тина народни представители дойдоха да поговорят с нас, наблюдавахме отлагане във времето и размотаване, за да се откажем, да загубим енергия и протестът ни да отшуми. Няма да се откажем\", заявяват майките на деца с увреждания.Те искат реформи в социалната система, в здравеопазването, в образователната и в съдебната система, и настояват тези реформи да започнат сега.Майките на децата с увреждания от палатките на протестната инициатива \"Системата ни убива\" започват от вторник серия от протести до постигане на всички реформи. Те търсят подкрепа от гражданското общество. ", "date": "2018.09.29", "title": "Майките на деца с увреждания излизат на пореден протест"}
{"url": "http://www.cross.bg/velev-nyama-vasil-1585009.html", "text": "/КРОСС/ Увеличението на цената на природния газ от 1 октомври ще се отрази сериозно на химическата промишленост и топлофикациите. Това каза Васил Велев, председател на Асоциацията на индустриалния капитал в България, в интервю за Дарик по повод решението на енергийния регулатор за поскъпването на газа с близо 14 процента. Той поясни, че всъщност крайната цена на синьото гориво ще се повиши със 7 процента, защото останалите компоненти при формирането на цената на суровината не се променят.Васил Велев изрази резерви относно предложението на ВМРО да се въведе фиксирана надценка за определени продукти. Категоричен е, че конкуренцията прави цените справедливи: \"При фиксирана надценка ще се стигне до дефицит, до черна борса, до спекула, до сиви практики и няма да се реши проблемът, който се преследва, а именно по-добри цени на основни продукти, с което да се облекчат бюджетите на най-ниско доходните слоеве на населението\".Според Асоциацията на индустриалния капитал идеята за допълнителна здравна вноска е спорна, защото злоупотребите в така наречения първи стълб на здравеопазването и няма как те да се ограничат като се въвежда втори стълб.", "date": "2018.09.29", "title": "Васил Велев: По-скъпият природен газ ще се отрази на топлофикациите "}
{"url": "http://www.cross.bg/surtzeto-bolesti-smurtnostta-1585012.html", "text": "/КРОСС/ Днес е Световният ден на сърцето. Всяка година близо 17 милиона и 500 хиляди души по света умират от сърдечно-съдови заболявания. Около 65 на сто от смъртните случаи се дължат на тези заболявания, каза пред \"Хоризонт\" проф. Арман Постаджиян, председател на Дружеството на кардиолозите.Данните сочат, че по-малък брой от тези случаи се дължат на исхемична болест на сърцето, но пък нараства броят на хората с хипертонични болести, посочва професор Арман Постаджиян: \"Смъртността от исхемична болест на сърцето категорично намалява през последните осем до десет години, като горе - долу тя достига до 80 на сто хиляди население. Тя е приблизително около сто фатални случая на сто хиляди население\".Тази положителна тенденция се дължи на добрата политика на Здравната каса по заплащане на медицинските изделия в областта на кардиологията, на повечето лаборатории, покриващи острите сърдечно-съдови състояния, на по-доброто обучение на лекарите. Не толкова добър е контролът обаче при хипертоничните болести.„Увеличаване на смъртността, дължаща се общо на групата хипертонична болест - нещо, което е за размисъл, и нарастване на смъртността, дължаща се на сърдечна недостатъчност. Тук сме малко в капан - от една страна да лекуваме все по-добре острите състояния чрез нашето действие. Всъщност по някакъв начин нараства самата сърдечна недостатъчност, нараства и смъртността, дължаща се на нея\".Д-р Рада Прокопова, началник на отделението по кардиология в клиниката по вътрешни болести в столичната болница \"Св. Анна\" разделя рисковите фактори за сърдечно-съдовите заболявания на два вида: коригируеми, чието въздействие можем да намалим и такива, които не можем да управляваме. Сред некоригируемите са възрастта, полът и наследствената обремененост. Относно високото кръвно налягане д-р Прокопова отбеляза, че в България все още не сме достигнали \"това ниво на коригиране на артериалната хипертония, което бихме искали да постигнем\".Днес в големите паркове в градовете с университетски болници ще има информационни кампании, свързани с болестите на сърцето. ", "date": "2018.09.29", "title": "Нараства броят на хората с хипертонични болести"}
{"url": "http://www.cross.bg/pirin-zaslon-godini-1585013.html", "text": "/КРОСС/ Новият заслон \"Кончето\" в Пирин планина е готов. Днес следобед ще бъде и официалното откриване на новото съоръжение. Заслонът се намира на височина 2876 метра на един от най-трудните маршрути в Пирин и не беше ремонтиран повече от 60 години. Над 200 доброволци се включиха в демонтажа на стария и изграждането на новия заслон, а повече от 300 души дариха средства за каузата. От Асоциацията на планинските водачи пък две години се бориха за разрешаването на административните пречки пред инициативата.", "date": "2018.09.29", "title": "Откриват новия заслон \"Кончето\" в Пирин "}
{"url": "http://www.cross.bg/suvet-gerb-izbori-1585015.html", "text": "/КРОСС/ БСП се готви за предсрочни парламентарни избори и ще прави промени в предизборния си щаб. Националният съвет на социалистите се събра днес на „Позитано\" 20, за да обсъди политическата ситуация в страната.Направени са 150 срещи в страната, на които е представен документът „Визия за България\". В парламента останха само 20 депутати на социалистите.„Парламентарното мнозинство се клати. Два дни поред управляващите не можаха да съберат необходимото мнозинство от 121 човека, за да започне работа Народното събрание. Ние няма да крепим кворума им, за да съществува правителството на Бойко Борисов и да продължава да води държавата към дъното. Но от петък, имаме абсолютно нова политическа ситуация. ДПС убиха с един куршум два заека - и ГЕРБ, и \"Обединените патриоти\". Показаха на ГЕРБ кой кара влака и занулиха патриотите. Брилянтен ход\", посочи лидерът на левицата Корнелия Нинова.За БСП този парламент е изчерпан и имаме курс към предсрочни избори. От вчера политическата обстановка е качествено нова - зависи от ДПС, дали ГЕРБ и „Обединените патриотите\" ще ги мотивират да влизат в зала\", коментира Крум Зарков, депутат от БСП.Въпреки че депутатите на БСП ще се върнат за гледането на бюджета и ключови законопроекти, в пленарна зала - има недоволство сред социалистите, че народните представители отсъстват от парламента.„Може да има срещи с хората и извън времето на парламентарното заседание. Отношението, което виждаме към институцията е унизително\", заяви Костадин Паскалев , член на Националния съвет на БСП.„Излизането от парламента е сериозно действие и трябваше да има санкция на националния съвет, който обаче не беше свикван 4 месеца\", каза Атанас Мерджанов, член на Националния съвет на БСП.  ", "date": "2018.09.29", "title": "БСП се подготвя за предсрочни избори"}
{"url": "http://www.cross.bg/prof-milanov-putishtata-1584998.html", "text": "/КРОСС/ Билбордовете са едно от носещите риск препятствия на пътя, според новата Наредба за проектиране на пътищата. Те ще трябва да бъдат премахнати или обезопасени с мантинела, заяви за Дарик проф. Румен Миланов, преподавател от Университета за архитектура, строителство и геодезия и координатор на работната група, изготвила наредбата. Стълбовете, дърветата, шумозащитните и подпорните стени, бетонните елементи също са категоризирани като опасности.Магистралите вече ще се проектират за максимална скорост от 140 км/ч, но само в равнинни терени. При хълмист терен ограничението е 130 км/ч, а при планински - 120, обясни специалистът.Новите изисквания ще оскъпят изграждането на пътища, но безопасността изисква средства, изтъкна проф. Миланов.Новите правила предвиждат при проектирането на пътищата интензивността на трафика да се отчита за 30 години напред, отбеляза проф. Румен Миланов: \"Освен като пропускателна способност, той е свързан и с оразмеряване на пътните настилки, което определено е един плюс. Но този плюс безспорно е свързан и със средства\".В новата Наредба за проектиране на пътища са категоризирани и опасностите. С най-голям риск за пътуващите са стълбовете, дърветата, шумозащитните и подпорните стени, бетонните елементи. Рискови са и билбордовете, обясни проф. Миланов: \"Моето лично мнение е, че не трябва да има билбордове, но те са факт в момента. Това е една друга тема да ги има или не. В много страни те са отхвърлени, няма ги на пътищата. Но тези, които съществуват, обезателно трябва да бъдат обезопасени. Тяхното обезопасяване трябва да е за сметка на този, който изгражда билборда\". ", "date": "2018.09.29", "title": "Нова наредба определя опасностите на пътя "}
{"url": "http://www.cross.bg/chasa-levski-stadiona-1584996.html", "text": "/КРОСС/ Промени в движението в центъра на столицата ще наложи футболната среща между отборите на Левски и ЦСКА-София. Мачът започва в 17 часа на Националния стадион \"Васил Левски\".От 16 часа до приключването на мача по преценка на полицията е възможно да се забранява влизането на превозни средства по основните пътни артерии, достигащи стадиона -  ул. \"Евлоги и Христо Георгиеви\", ул. \"Генерал Гурко\" и бул \"Драган Цанков\". Изключение ще правят автобусите на градския транспорт.До полунощ ще бъде забранено паркирането при сектор \"Г\" на националния стадион, а до 19 часа няма да е възможно спирането на моста пред стадиона. ", "date": "2018.09.29", "title": "Дербито между \"Левски\" и \"ЦСКА-София\" налага промени в движението"}
{"url": "http://www.cross.bg/tzurkva-stefan-bulgarska-1584999.html", "text": "/КРОСС/ „Свети Стефан\" вече 120 години е единствената православна българска желязна църква на брега на Златния рог в Истанбул. Тя е осветена на 8 септември 1898 г. (по стар стил) от Екзарх Йосиф.120 годишният юбилей на уникалния храм съвпада с възстановяването му след мащабната реконструкция, която бе осъществена с финансовата подкрепа на турската страна (похарчени бяха около 3 млн.евро) и помощта на българската държава.Реконструираната Желязна църква отвори отново врати за посетители на 7 януари т.г., след тържественото откриване в присъствието на премиера Бойко Борисов и турския президент Реджеп Тайип Ердоган.От началото на годината досега уникалната българска църква е посетена от над 50 000 души от България и от всички краища на света, държавни и правителствени ръководители, чуждестранни делегации я посещават официално и не скриват възхищението си от нея.120 годишният юбилей на храма ще бъде отбелязан с тържествена литургия, която ще се отслужи в неделя начело с митрополит Киприян.В двора на църквата тържествено ще бъде открит бюст-паметник на Стефан Богориди, който дарява собствения си терен за построяването на Желязната църква. Паметникът  ще бъде осветен на 30 септември 2018 година.Той е построен по идея и със средства на църковното настоятелство на цариградските българи.Годишнината днес се отбелязва с международна научна конференция на тема: „120 години българска желязна църква „Св. Стефан\" в сградата на Българската екзархия, квартал Шишли.Използвани са материали на БТА ", "date": "2018.09.29", "title": "Желязната царква „Свети Стефан\" става на 120 години "}
{"url": "http://www.cross.bg/kapachki-stranata-kampaniyata-1584997.html", "text": "/КРОСС/ Масово събиране на пластмасови капачки се провежда за трети път в страната. Срещу предадената за рециклиране пластмаса, организаторите на кампанията „Капачки за бъдеще\" получат средства, с които закупуват кувьози за малките общински болници.Капачки ще се събират днес успоредно в градовете София, Пловдив, Плевен и Велико Търново. Сборният пункт в столицата е пред централния вход на стадион „Васил Левски\", където доброволците ще предават своите капачки между 8:30 и 13:30 ч.Организаторите на кампанията Мартина Йорданова и Лазар Радков припомнят, че повечето кувьози в общинските болници в страната са амортизирани, понякога дори и повредени, а старата техника уврежда здравето на недоносените бебета.„Само който не е посещавал малка общинска болница не знае всъщност колко плачевно е състоянието на техниката в много от тях\", заяви Радков.Йорданова изтъкна, че „всяко трето дете, което е било в кувьоз, поради стара и амортизирана техника получава увреждане на очите\".Редакцията на радио „София\" предава капачки за трети път.  За по-малко от пет месеца, журналистите от БНР са събрали около шестдесет килограма, разказа водещата Петя Заргунлиева:„Почти всички събират капачки и вкъщи и доста често пристигат на работа с чанти, пълни с капачки. Подавайте ръка на човек, който има нужда. Не ви коства нищо.\"Между 8:30 и 13:30 часа на малкия паркинг пред Централния вход на стадион Васил Левски столичани ще могат да предадат своите капачки. Сборни пунктове се организират и в градовете Пловдив, Плевен и Велико Търново. В страната има повече от 100 пункта, разположени в 53 населени места, където доброволците ще могат да предават своите капачки и през следващата седмица, но след предварителна уговорка, за да бъде осигурен превоз.Контакти за връзка са достъпни във фейсбук на страницата на кампанията \"Капачки за бъдеще\". Тя  ще продължи и през следващата година. Не е късно да започнете да събирате пластмасови капачки от днес, които ще може да предадете за рециклиране през пролетта. ", "date": "2018.09.29", "title": "Масово събиране на пластмасови капачки в над 100 пункта в страната"}
{"url": "http://www.cross.bg/vecherta-severoiztok-mesta-1585000.html", "text": "/КРОСС/ Днес над по-голямата част от страната облачността ще е значителна.До вечерта слаби валежи ще има на места в Южна и Източна България, а без валежи ще се задържи в Северозападна България и по поречието на река Дунав, където ще има по-значителни разкъсвания на облачността.Постепенно през деня вятърът ще се ориентира от североизток и до вечерта ще се усили, особено в Източна България.Максималните температури ще бъдат между 19° и 24°, за София - около 19°.Атмосферното налягане през деня ще продължи да се понижава и ще бъде малко по-ниско от средното за септември, вечерта отново ще започне да се повишава.Над Черноморието ще преобладава облачно време и на места ще превали слаб дъжд. Вятърът ще се ориентира от североизток и до вечерта ще се усили. Максималните температури на въздуха и морската вода ще са 21°-22°. Вълнението на морето ще бъде 2-3 бала с тенденция на усилване след обяд и вечерта. Над планините облачността ще е значителна и на места ще превалява слаб дъжд.Ще духа умерен и временно силен вятър от юг-югозапад, в ниските части - от североизток. Максималната температура на височина 1200 метра около 14°, на 2000 метра - около 7° ", "date": "2018.09.29", "title": "Значителна облачност над по-голямата част от страната"}
{"url": "http://www.cross.bg/trump-pardyu-suzdava-1585003.html", "text": "/КРОСС/ Бившият посланик на Съединените щати у нас от 2002 до 2005 година Джеймс Пардю смята, че президентът Доналд Тръмп създава на страната си повече врагове, отколкото приятели.В коментар за речта на Тръмп пред Общото събрание на ООН тази седмица Пардю заяви: „Не ми е лесно да критикувам американски президент, но наистина мисля, че Тръмп ни изложи в Ню Йорк.\"„Но от друга страна, не забравяйте, че Тръмп винаги играе за електоралната си база, която е някъде около 30 процента от избирателите. Те вярват в Тръмп независимо какво прави. Той не разбира международните отношения. Не знае как работят те, нито каква е ролята на Съединените щати. Тяхното лидерство. И щетите, които му нанася. Затова, също както много други експерти по външна политика и национална сигурност, аз съмпотресен от това, което този човек прави на международната сцена\".Джеймс Пардю остава оптимист все пак за възстановяване на обичайната роля на САЩ на международната сцена.„Оставам оптимистично настроен. Според мен много голяма част от страната е скандализирана от това, което Тръмп прави. Изборите през ноември са много важни, защото републиканците може да загубят Камарата на представителите и вероятно Сената. Това ще доведе до известно ограничаване на Тръмп. Чакаме също и резултати от разследването на Робърт Мълър, защото има много голяма вероятност Тръмп да е бил компрометиран от руснаците. Русия сигурно е доволна от речта му в Ню Йорк. Хем не гипредизвиква, хем създава още повече международно объркване и хаос\". ", "date": "2018.09.29", "title": "Джеймс Пардю: Тръмп създава на страната си повече врагове, отколкото приятели, изложи ни в Ню Йорк"}
{"url": "http://www.cross.bg/trakiya-puten-vuzel-1585039.html", "text": "/КРОСС/ Движението по АМ „Тракия\" се осъществява безпроблемно, няма образувани тапи в стеснените участъци по автомагистралата, където се извършват ремонтни дейности. Агенция „Пътна инфраструктура\" апелира водачите да спазват пътната сигнализация и да карат със съобразена скорост.На АМ „Тракия\" поради ремонт на съоръженията при 14-ти и 20-ти километър в посока Бургас движението се осъществява двупосочно в платното за София. За улеснение на пътуващите през утрешния ден ще има две ленти за София и една лента за Бургас.Шофьорите да се движат с повишено внимание в участъка между Ихтиман и тунел „Траянови врата\" от км 45 до км 53, където е въведено ограничение на скоростта до 90 км/ч в двете платна за движение поради неравности на пътната настилка и извършване на ремонтни дейности. В участъка Чирпан - Стара Загора от км 168 до км 208 е въведено ограничение на скоростта до 90 км/ч поради неравности на пътното платно. Ремонтни дейности се извършват и на моста над р. Елшишка при 89-ти км на АМ „Тракия\". Движението се осъществява двупосочно в платното за Пловдив. Шофьорите могат да използват алтернативни маршрути.•\tЗа пътуващите от София към Пловдив отбиването е при пътен възел „Церово\" на АМ „Тракия\" по път III-8402 Виноградец - Карабунар - Злокучене - Септември, път I-8 Лозен - Звъничево - Пазарджик - Мало Конаре - Говедаре, път III-8005 - с. Цалапица до пътен възел „Цалапица\" на АМ „Тракия\", и обратно за идващите от Пловдив към София;•\tот пътен възел „Церово\"на АМ „Тракия\" се отбива по път III-8402 Виноградец - Карабунар, път III-3704 Бошуля - Пазарджик, път I-8 Пазарджик - Мало Конаре - Говедаре, път III-8005 с. Цалапица до пътен възел „Цалапица\" на АМ „Тракия\", и обратно за идващите от Пловдив към София; •\tот пътен възел „Калугерово\" на АМ „Тракия\" се отбива по път III-803 Динката - Драгор, път II-37 /Пазарджик/, път I-8 Пазарджик - Мало Конаре - Говедаре,  път III-8005 с. Цалапица до пътен възел „Цалапица\" на АМ „Тракия\", и обратно за идващите от Пловдив към София.", "date": "2018.09.29", "title": "Движението по АМ „Тракия“ се осъществява безпроблемно"}
{"url": "http://www.cross.bg/obshtinata-sgradata-ponedelnik-1585001.html", "text": "/КРОСС/ Семействата, които пострадаха при пожара в Божурище, ще получат по 1500 лв. помощ от общината. Това ще бъде решено на извънредна сесия в понеделник, предаде репортер на bTV.Ще бъде открита и дарителска сметка.Огънят, който взе живота на един човек, изпепели домовете на девет души. Пожарът унищожи напълно покрива и втория етаж на сградата.Блокът ще остане затворен за собствениците на апартаментите до понеделник, тъй като сградата е опасна.Ако сградата не подлежи на ремонт, тогава тя ще бъде разрушена, като семействата ще трябва да поемат разноските по разрушението. От общината обясниха пред нашия екип, че ще направят всичко възможно това да не се случва. ", "date": "2018.09.29", "title": "Семействата, останали без дом след пожара в Божурище, ще получат по 1500 лв. от общината"}
{"url": "http://www.cross.bg/ispanskata-politziya-barselona-1585035.html", "text": "/КРОСС/ Полицията влезе днес в центъра на Барселона в сблъсък с каталунски сепаратисти, събрали се да протестират срещу шествие на испански полицаи, настояващи за по-добро заплащане, съобщи Асошиейтед прес.Испански медии отбелязват, че акцията на полицията е свързана с първата годишнина от референдума за независимост на Каталуния, състоял се на 1 октомври миналата година.Сепаратистите замеряха полицаите с боя, хвърляха и бомбички. Служителите на реда използваха палки, за да отблъснат множеството.По-рано през деня местната каталунската полиция се намеси и когато сепаратист хвърли червена боя по един от участниците в шествие в подкрепа на испанската полиция. Полицаите използваха палки, за да отблъснат сепаратистите и да държат далеч една от друга двете групи.Кметицата на Барселона Ада Колау призова по Каталунското радио за спокойствие и подчерта, че Барселона винаги е била град, защитаващ правото на всеки да изразява мнението си.Много от сепаратистите прекараха нощта на площада, на който бе обявено, че ще се състои акцията, за да принудят властите да променят маршрута на шествието на привържениците на испанската полиция.В понеделник се навършва една година от референдума за независимост на испанската област, от самото начало обявен от Мадрид за незаконен, и напрежението в Каталуния се засилва. Плебисцитът бе помрачен от сблъсъци между испанската национална полиция и Гражданската гвардия от една страна и гласуващите. Стотици бяха ранени, припомня Асошиейтед прес. ", "date": "2018.09.29", "title": "Полиция разпръсна с палки и газ протест в Каталуния"}
{"url": "http://www.cross.bg/mihail-intzidenta-bezopasna-1585002.html", "text": "/КРОСС/ Лекарите в болницата в Пазарджик продължават да се борят за живота  на 14 годишния Михаил. Заради тежкото състояние, в което е доведен в болницата, той е поставен в медикаментозна кома. Площадката, където са играли децата е общинска. От общината твърдят, че тя е била безопасна. Роднините обаче имат коренно противоположна версия.Пострадалият 14 годишен Михаил  играел футбол от няколко  години в местен клуб. В понеделник следобед  заедно с приятели от квартала идват да поритат топка  на площадката. Момчето е затиснато пред очите на приятеля си, който разказва, че Михаил се люлеел на вратата.Децата разказват, че са играли на това място много често и преди. Вратите обаче никога не били заварени, разказват децата. След инцидента момчето е прието в болница в тежко състояние, с черепно-мозъчна травма.„В момента го извеждаме от медикаментозната кома  и се опитваме да го накараме да диши самостоятелно\", обясни д-р Живко Динев. Веднага след инцидента футболните врати са заварени. От общината твърдят, че редовно извършвали проверка на съоръженията, последната е  от преди две седмици и площадката била безопасна.Служител в Община Пазарджик, обясни, че шпилките са били извадени - от  пробване на сила и опити да се  обърнат или преместят.Роднините на пострадалото момче обаче имат коренно различна версия. Молят се Михаил да се възстанови и искат наказание за виновниците. Дядото на пострадалото момче, заяви, че ако ако има възможност ще се стигне до съд. След инцидента  полицията разпореди всички детски и спортни площадки в областта да  бъдат подложени на проверка за безопасност.Заради инцидента прокуратурата образува досадъбедно производство, търси се  кой е виновникът за инцидента. ", "date": "2018.09.29", "title": "Лекарите се борят за живота на Михаил, затиснат от футболна врата"}
{"url": "http://www.cross.bg/shtaba-ivan-georgi-1585038.html", "text": "/КРОСС/ НС на БСП избра нов Национален предизборен щаб. Начело лидерът на БСП Корнелия Нинова предложи Георги Свиленски. От щаба бе изваден досегашният зам.-председател Георги Гергов, както и Красимир Янков, който сам подаде оставка. Новите допълнения са: Александър Симов, Стоян Мирчев, Антон Кутев, Кристиан Вигенин, Иван Иванов, Николай Цонков, Иван Ченчев, Ия Гурбалова, Деница Златева, Явор Божанков и кметовете - Владимир Москов и Донка Михайлова. Сменен е и секретарят на щаба Асен Димитров с Вяра Емилова.", "date": "2018.09.29", "title": "Нови лица влизат в Предизборния щаб на БСП"}
{"url": "http://www.cross.bg/erdogan-kyoln-ministurut-1585037.html", "text": "/КРОСС/ Турският президент Реджеп Тайип Ердоган проведе продължила два часа и половина работна закуска с германския канцлер Ангела Меркел днес в рамките на посещението си в Берлин, предаде частната турска телевизия НТВ. На работната закуска, която се състоя при закрити врата, от турска страна присъстваха също министърът на финансите и държавната хазна Берат Албайрак, министърът на външните работи Мевлют Чавушоглу и министърът на промишлеността и технологиите Мустафа Варанк.Днес е третият ден от държавната визита на Ердоган в Германия, целяща подобряване на политическите и икономически отношения между двете страни.По-късно през деня се очаква Ердоган да замине за Кьолн, където официално ще открие джамия. Заради посещението полицията в града е засилила мерките за сигурност.Стотици хора вече са се събрали в Кьолн, за да протестират срещу визитата на Ердоган, посочва Асошиейтед прес. Няколко хиляди демонстрираха срещу турския президент в Берлин снощи, напомня агенцията.В същото време съображения за сигурност и политически разногласия наложиха в последния момент някои промени в програмата на турския президент, предаде ДПА.Той планира да произнесе 15-20-минутна реч, в която да се съсредоточи върху германско-турското приятелство, но също така да обърне внимание на растящата заплаха от десния радикализъм, заяви турският депутат Мустафа Йенероглу.Снощи властите в Кьолн отмениха планираната голяма проява на открито при джамията, като изтъкнаха съображения за сигурност. Те казаха, че церемонията по откриването може да се състои, но на нея ще присъстват само поканени гости.Променен беше и планът за среща с премиера на провинция Северен Рейн-Вестфалия Армин Лашет. Решено беше срещата да се състои на летище Кьолн-Бон, а не, както се предвиждаше, в замъка \"Ван\". Собственикът на замъка каза, че Ердоган не е добре дошъл по политически причини. ", "date": "2018.09.29", "title": " Ердоган стопля отношения на закуска с Меркел "}
{"url": "http://www.cross.bg/chasa-ekranite-protzenta-1585004.html", "text": "/КРОСС/ Децата, които прекарват повече от два часа дневно пред екрани на компютри, телевизори, таблети, смартфони, са с по-лоши когнитивни способности в сравнение с връстниците си, които остават за по-ограничен период пред подобни екрани, сочат резултатите от изследване, цитирани от Франс прес. Изследването на учени от Детската болница в Онтарио и университета Карлтън в Отава, Канада, обхвана 4520 деца на възраст между 8 и 11 години в 20 града в САЩ.  Децата прекарвали средно 3,5 часа дневно пред екраните, т.е. повече от канадските препоръки, според които трябва да остават по-малко от 2 часа пред подобни екрани, да спят 9-11 часа и да са физически активни най-малко 1 час дневно.Участниците попълнили въпросници. Оказало се, че едва 20 процента от децата следват трите препоръки, докато 29 процента не следват нито една от тях. 51 процента спят достатъчно, 37 процента прекарват по-малко от 2 часа пред екраните, а едва 18 процента са физически активни най-малко 1 час дневно.След когнитивни тестове, свързани с паметта, реакциите и концентрацията, била установена ясна връзка между прекараното пред екраните време, съня и резултатите на децата.\"Констатирахме, че прекарването на повече от два часа пред екраните намалява когнитивните им способности\", заяви д-р Джереми Уолш от Детската болница в Онтарио.Резултатите от изследването са публикувани в Lancet Child and Adolescent Health.  ", "date": "2018.09.29", "title": "Децата да не прекарват повече от 2 часа на ден пред екраните "}
{"url": "http://www.cross.bg/promyana-podchertava-polzvat-1584995.html", "text": "/КРОСС/ В интервю за министърът на здравеопазването Кирил Ананиев обещава край на доплащанията за лечение. Контролът става троен - Здравната каса, пациентът и застрахователят, пояснява министърът. Според Ананиев, предложената от него реформа е в интерес на пациентите, личните застрахователни партиди ще са със спестовен характер и ще се ползват и от семейството на здравно застрахования.Макроикономистът проф. д-р Ганчо Ганчев смята, че здравеопазването трябва да се дигитализира и след това да се реформира финансирането му. Във вестник  той подчертава, че предложената здравна застраховка от 12 лева е всъщност скрита данъчно-осигурителна тежест.\"Внимавайте с търговските намаления\", съветва . Изданието се позовава на председателя на Комисията за защита на потребителя Димитър Маргаритов, който подчертава, че често потребителите умишлено са заблуждавани за размера на отстъпката. Дори и в кампании за сезонни намаления, потребителят има право на рекламация, ако стоката е с дефект, въпреки предупреждението на търговците, че няма рекламация при промоции, подчертава Маргаритов. разказва за изложение в столицата, на което български производители предлагат промоции на дрехи, обувки и чанти. 40 фирми участват в изложението, открито в петък в ЦУМ. До следващата неделя - 7 октомври, посетителите могат да видят и да си купят дизайнерски дрехи, хранителни добавки със зеолит, бижута.Министърът на образованието Красимир Вълчев е цитиран в . \"Студентите ще учат безплатно специалности, които дават възможност да се попълни липсата на кадри в най-проблемните професионални направления.\" За целта е необходима промяна в Закона за висшето образование. В момента най-търсени са инженери и педагози.\"Монитор\" също отделя място на идеята. Освен дефицит за висшисти, в страната ни има търсене на специалисти със средно образование като автомонтьори, машинни и електротехници.\"Задава се визов режим за българските работници в Англия\", предупреждава \"24 часа\". От правителството на Тереза Мей заявиха, че гражданите на Европейския съюз няма да се ползват с преференции при допускане на трудовия пазар на Острова.\"Витоша пред съживяване\" след дадени от правителството и Столичната община гаранции, пише \"Труд\". Става дума за промяна в плана за управление на Природен парк \"Витоша\", която ще даде възможност да се обнови съществуващата материална база и инфраструктура. От общината обаче не дават конкретни срокове кога ще се внесе предложението за промяна. допълва по темата: \"Очакват нови спънки от зелените\". Според неправителствени природозащитни организации, планът трябва да получи оценка за въздействие на околната среда. От общината и от държавните институции обаче са на противоположното становище.\"Стандарт\" предлага разходка във Врачанския балкан по стъпките на героинята от едноименния разказ на Иван Вазов баба Илийца.публикува откъс от новоиздадения роман на големия чешки писател Бохумил Храбъл \"Прекалено шумна самота\". ", "date": "2018.09.29", "title": "Преглед на печата"}
{"url": "http://www.cross.bg/tema-subota-kiril-1584989.html", "text": "/КРОСС/Тема: Кой работи срещу Европа? - коментар на Георги Марков, депутат от ГЕРБТема: Идва ли демонополизацията на НЗОК? Кой ще плати сметката - разговор с д-р Мирослав НенковТема: Има ли имотен балон в България? - Асен Македонов, президент на Световната федерация за недвижими имотиКонцерт с вечните песни на Тодор Колев - Ненчо Балабанов и Атанас ЯнкуловПокана за театрална премиера от Ирини Жамбонас и Пенко ГосподиновНовият проект \"BG Vintage\", представен от Михаил Йосифов и Вера ШанделDJ Маскота с нови музикални успехи-Ива Софиянска-Божкова продължава да представя най-близките до известните личности. В събота тя ще говори с един от малкото театрални продуценти у нас Кирил Кирилов - човекът, който застава до Стоянка Мутафова, Мариус Куркински и Виктор Калев във всички творчески провокации. Кирил ще повдигне завесата към взискателния им характер, но и към лекотата, с която общуват.В рубриката \"Да хванеш гората\" Галя Щърбева ни отвежда в с. Гостилица, за да запознае зрителите на NOVA с Юрген - германски гражданин, открил магията на българската провинция. земеделие.На 29 септември Миролюба Бенатова представя: Тайните на Бети - момичето, което рисува бельо. Тя е на 27 години, завършила е Художествената академия с профил \"Мода\" и доказва, че когато имаш желание, има начин изкуството да бъде печеливш бизнес.  ", "date": "2018.09.29", "title": "Теми и гости в сутрешните блокове"}
{"url": "http://www.cross.bg/stena-sostra-krepostna-1584994.html", "text": "/КРОСС/ Сред последните важни открития на територията на римския военен лагер Состра (землище на с. Ломец, Община Троян) на пътя Ескус - Филипополис е откриването на най-ранната каменна крепостна стена на укреплението, изградена по всяка вероятност от войниците на Втора матиакска кохорта през втората половина на II век. Стената е широка близо 1,9 м и е била с приблизителна дължина на източната стена 130 м. На юг тя е правила завой с добре видима чупка. През 2011 г. се изказва предположението въз основа само на теренни наблюдения, че на източния й фронт е имало две правоъгълни кули. Стената е разкрита със запазена дълбочина в субструция от 0,40 до 1 м. Изградена е с речни средно големи камъни на калова спойка. Ранният лагер на Состра носи всички белези на крепостното строителство от времето на Траян - Хадриан. Ъглите на разкритата източна крепостна стена от втората половина на II век са дъговидно извити. Предполагаемите правоъгълни кули на тази стена са от вътрешната страна на укреплението, но тяхното съществуване е хипотетично и поради повдигната вече дискусия в научната литература за характера на спомената стена са предприети геофизични проучвания с цел да се установи както наличието на кули така и на други структури западно от стената. Проучване е закономерно и планово продължение археологическите разкопки и е междинен етап към стартиране на цялостно археологическо проучване в пространството между стената и тази от III век. Целта на изследването е осъществяване на геофизическо проучване чрез георадар, на площ от 1000 м2. Геофизичните работи са проведени в края на м. август от инж. Кирил Велковски под ръководството на проф. д-р Иван Христов от НИМ. Те обхващат основно източната зона на кастела Состра. Заложени са три сектора. Финансирането е подсигурено от бюджета на Община Троян в рамките на планираните средства за обекта за тази година.В резултат на проучването е доказано продължението на ранната стена североизточно от северната фланкираща кула на главната източна порта на кастела от III век, както и южно от южната порта на укреплението. Забелязани са структури в сектор „А\", които са предпоставка за по-мащабно проучване чрез разкопки през следващата археологическа кампания. Всички документирани структури са ситуирани на дълбочина от сегашния терен до 1, 5 м.Според ръководителя на проучванията Иван Христов се очакват изненади при следващите разкопки защото ранната историята на най-голямата римска крепост в Троянско е най-слабо проучена. Досега всички налични данни (епиграфски и нумизматични) сочат че Состра е изградена около 146 г. Съществува вероятност обаче ранната крепостна стена да има по-стара история и да свързана с времето на управление на император Траян, чието име носи сегашния планински град.", "date": "2018.09.29", "title": "Откриха нова крепостна стена при римския укрепен лагер Состра до Троян"}
{"url": "http://www.cross.bg/kiriak-godini-prepodobni-1584985.html", "text": "/КРОСС/ Житие на св. преподобни Кириак отшелникПреподобни Кириак живял през четвъртия и в началото на петия век.Родил се в Коринт. Родителите му се казвали Йоан и Евдоксия. Баща му бил свещеник, а местният епископ Петър - негов сродник.Още от ранни години епископът го поставил за четец в съборната църква. Като изучавал Свещеното Писание, младият Кириак се чудел на Божия промисъл - как живият Бог прославял всички Свои верни служители и мъдро устроил спасението на човешкия род.Жаден за духовен живот, на 18-годишна възраст Кириак се отправил за Йерусалим. След като се поклонил на Божия гроб и на всички други свети места, той постъпил в манастира на известен в онова време Божи човек на име Евстрогий, който му дал първите наставления в монашеския живот.След това Кириак отишъл при преподобни Евтимий Велики в палестниската пустиня. В него прозорливият отшелник Евтимий, видял бъдещ духовен великан. Обучил го в монашеските подвизи и го изпратил край реката Йордан при св. Герасим, около когото се били насъбрали много подвижници и по тоя начин се създала обширна обител. В тая обител той престоял девет години.След смъртта на преподобни Герасим Кириак се върнал отново в светата обител на преподобни Евтимий, гдето прекарал десет години в безмълвие.Подир това сменял местата на подвижничеството си, като бягал от човешка слава. Подвизавал се в манастирите на св. Харитон, като слушал с възхищение разкази за него, за неговото прославено подвижничество и чудотворство.Св. Кириак бил телесно едър и снажен. Такъв останал до дълбока старост въпреки строгия пост и всенощните бдения.В пустинята се хранел понякога само със сурови треви. Проявявал голяма ревност за православната вяра. Изобличавал еретиците. За себе си казвал, че откакто станал монах, слънцето не го е виждало никога да яде, нито да се гневи някому.Според устава на св. Харитон, монасите яли само веднъж на ден, и то подир залез слънце.Преподобни Кириак Отшелник бил велико светило и един от стълбовете на Православието. Проявил се като учител на монасите, лечител на болните, благ утешител на скърбящите.Дълго се подвизавал все за полза на мнозина, които обиквали отшелническия живот или само са търсели у него утеха и помощ.Починал в 408 г. в един от манастирите на св. Харитон на 107 години. ", "date": "2018.09.29", "title": "Преп. Кириак Отшелник. Преп. Теофан Милостиви"}
{"url": "http://www.cross.bg/vreme-dali-smyana-1584984.html", "text": "/КРОСС/ До 11 октомври българските граждани могат да кажат дали са съгласни с отпадането на сезонните смени на часовото време и дали да остане лятното, или зимното време, като се аргументират.Консултацията по този въпрос се провежда онлайн, на сайта на дирекция \"Координация по въпросите на Европейския съюз\" към Министерския съвет. Въпреки че консултацията е стартирана на 20 септември, информация за тази възможност излезе едва днес, чрез социалните мрежи.Междувременно вицепремиерът Томислав Дончев съобщи пред Българската национална телевизия, че голяма част от българите са против смяната на времето, а е възможно още следващата пролет да направим последната смяна и да останем на лятното часово време.Националната консултация по въпроса за отпадане на смяната на часовото време през пролетта и есента изисква регистрация на сайта euaffairs.government.bg. Попълването на данните за регистрация отнема няколко минути, след което човек получава потвърждение на имейла си, с линк за активиране на регистрацията. Нужна е още една стъпка - одобрение от администратор, след което с избраното потребителско име и парола можете да влезете и да участвате в консултацията. А тя включва написване на становище по предложението на Европейската комисия за преустановяване на сезонната смяна на времето. В него можете да посочите, дали сте за или против отпадането на тази смяна, както и да обясните своето предпочитание за оставане на лятно или на зимно време.", "date": "2018.09.29", "title": "Започва онлайн допитване за предпочитаното часово време "}
{"url": "http://www.cross.bg/mrezha-dostup-feiisbyk-1584991.html", "text": "/КРОСС/ Социалната мрежа \"Фейсбук\" обяви в петък пробив в сигурността, който е можел да доведе до завземането на 50 милиона акаунта от хакери.Голямата социална мрежа каза, че е научила тази седмица за атаката, която позволява на хакерите да откраднат \"жетони за достъп\", еквивалентни на цифрови ключове, които им позволяват да имат достъп до акаунтите, съобщава АФП, цитирани от Фокус.\"Ясно е, че нападателите са използвали уязвимост в кода на Facebook\", заяви вицепрезидентът на продуктовия мениджмънт Гай Росен.\"Поправихме уязвимостта и информирахме правоприлагащите органи\", допълни той. ", "date": "2018.09.29", "title": "Пробив в сигурността на Фейсбук засегна 50 милиона акаунта"}
{"url": "http://www.cross.bg/voiina-podpisva-bulgariya-1584986.html", "text": "/КРОСС/ 480 пр.н.е. - Гръко-персийски войни: Състои се Битката при Саламин, в която гръцката флота под ръководството на Темистокъл побеждава персийската флота, командвана от Ксеркс I.1515 г. - Швейцария подписва така наречения „Вечен мир\" с Франция1829 г. - Създадена е първата съвременна полиция в света - Metropolitan Police в Лондон (известна още като Скотланд Ярд), от Робърт Пийл.1911 г. - Итало-турска война: Италия обявява война на Османската империя.1913 г. - Подписан е Цариградският договор между Царство България и Османската империя.1913 г. - Френския авиатор Морис Прево установява световен рекорд със самолет моноплан Депердюсен Монокок със скорост 200 km/h, което постижение остава ненадминато в следващите 10 години.1918 г. - Първа световна война: подписва се Солунското примирие между Царство България и Антантата.1930 г. - Джордж Бърнард Шоу отказва да приеме титлата „пер\".1938 г. - Обединеното кралство, Франция, Нацистка Германия и Италия подписват Мюнхенското споразумение, което позволява на Германия да окупира Судетската област в Чехословакия.1941 г. - Втора световна война: Германски Айнзацгрупи избиват за два дни 33 771 цивилни граждани, предимно евреи, при Бабин Яр край Киев в Украйна.1951 г. - Открит е нов естествен спътник на Юпитер - Ананке.1954 г. - 12 страни подписват конвенция, с която се създава CERN (Европейски съвет за ядрени изследвания).1960 г. - Студената война: Съветският ръководител Никита Хрушчов прекъсва заседание на Общото събрание на ООН със серия от гневни изблици.1962 г. - Изстрелян е изкуственият спътник Алует 1 - първият изкуствен спътник на Канада и първият, който не е управляван от СССР или САЩ.1965 г. - Открит е вторият участък от Автомагистрала А6 в Италия.1970 г. - Народна република България подписва спогодба за икономическо и техническо сътрудничество в областта на нефта с Ирак.1971 г. - Оман се присъединява към Арабската лига.1984 г. - Открит е Олимпийският стадион в Сеул, Южна Корея.1988 г. - НАСА изстрелва космическата совалка Дискавъри, за първи път след катастрофата на Чалънджър. ", "date": "2018.09.29", "title": "29 септември в историята "}
{"url": "http://www.cross.bg/predavaneto-godini-reporter-1584992.html", "text": "/КРОСС/ Оказа се, че всичко това е една постановка. За съжаление прокуратурата беше подведена. Това е абсолютно недопустимо. Това е тежко умишлено престъпление от общ характер, за което се предвижда наказание от 5 години лишаване от свобода. И тогава си поставяме въпроса и като разследващи, доколко може да се вярва на тези журналисти, на това предаване, с което прокуратурата често влиза в контакт. Това коментира по случая с репортера на \"Господари на ефира\" във Велико Търново Румяна Арнаудова, говорител на главния прокурор.От своя страна Димитър Върбанов заяви: \"Никога не съм се опитвал да заблудя някого в цялата си кариера на репортер\".От предаването пък обявиха ,че не знаят за други подобни случаи с техни репортери.Освободените по-рано днес задържани за \"нападението\" срещу журналиста бяха освободени без никаква мярка за неотклонение и заявиха, че ще си търсят правата срещу предаването и неговия репортер. ", "date": "2018.09.29", "title": "Обрат: 5 години затвор може да получи репортерът на „Господари на ефира“ "}
{"url": "http://www.cross.bg/sylavesi-indoneziiiskiya-sgradi-1584993.html", "text": "/КРОСС/ Няколко души са загинали при днешното мощно земетресение на индонезийския остров Сулавеси, последвано от цунами, съобщиха местните власти, цитирани от ДПА. Според сеизмолозите то е било с магнитуд 7,5.Жертвите са в резултат на срутване на сгради, каза говорителят на националната агенция за извънредните ситуации Сутопо Нугрохо.Цунамито, което според първите съобщения е било високо два метра, е поразило крайбрежни райони и сгради, намиращи се там, но информацията за жертви и щети все още се събира, добави той.Има прекъснати електропроводи и комуникационни линии, което спъва усилията за оценка на степента на пораженията.", "date": "2018.09.29", "title": "Земетресението на индонезийския остров Сулавеси взе жертви "}
{"url": "http://www.cross.bg/chasa-sofiyaot-provede-1584990.html", "text": "/КРОСС/ София.От 17.00 до 19.00 часа в зала 10 на НДК ще се връчат  Български туристически награди с участието на министъра на туризма Николина Ангелкова и кмета на София Йорданка Фандъкова.***Габрово.От 10.00 часа на площада пред Община Габрово министърът на вътрешните работи Младен Маринов ще открие Национален конкурс „Пътен полицай на година\".***София.В хотел „Маринела\" ще се проведе Международното изложение „Световно образование\".***София.От 9.00 часа на старта на Боянското ханче ще бъде даден стартът на 15-ото юбилейно издание на Велорали DRAG Черни връх.***София.От 11.00 часа на \"Позитано\" 20 ще се проведе Национален съвет на БСП.***София.От 11.00 часа в Институт „Конфуции\" към Софийския университет „Св. Климент Охридски\" (бул. „Александър Стамболийски\" 82 , вход откъм ул.  „Опълченска\") ще се състои Световен ден на Институт „Конфуций\".***София.От 11.00 часа в софийския квартал \"Владая\" пред паметника на \"Загиналите за България\" пред Народно читалище \"Светлина\" Негово преосвещенство Белоградчишкият епископ Поликарп ще отслужи заупокойна молитва в софийския квартал \"Владая\" по повод на 100 години от Владайското въстание.***София.От 13.00 часа в Княжеската градина в София Карлсберг България организират кампания за насърчаване на разделното събиране на бирени опаковки и рециклирането им.***София.От 17.00 часа до 21.00 часа в НДК и в Парка около сградата ще се състои събитието „НДК 360\".***София.От 19.00 часа в Софийската опера и балет Осемнадесетият международен майсторски клас на Райна Кабаиванска, организиран от Нов български университет, ще завърши с голям Галаконцерт.***Варна.От 10.00 часа в Яхт клуба на Морска гара ще се проведе Празник на водните спортове.***Варна. Между 10.00 и 11.00 часа Сдружение „Аз вярвам и помагам\" организира мащабно събитие за събиране на пластмасови капачки във Варна пред Катедралния храм „Св. Успение Богородично\".***Варна.От 12.00 часа на Пазара в търговско-развлекателния център на Мол Варна ЕАД ще бъде отбелязан четвъртият рожден ден на Фермерския пазар.***Велико Търново.От 18.00 часа на крепостта Трапезица ще бъде представен спектакъла „12-та нощ\" от У. Шекспир - премиера, адаптиран спектакъл на открито нарежисьора Валерия Вълчева.***Велинград.От 10.00 часа пред „Паметник на съпротивата\" ще се проведе инициатива по повод Световния ден на ходенето.***Видин.От 14.30 часа в Гранично полицейско управление - Видин кметът Огнян Ценков ще присъства на Петия Национален събор \"Граничарите на България\". От 17.00 ч. събитието ще продължи с тържествен концерт в Общински драматичен театър \"Вида\".***Карлово.От 11.00 часа в малката зала на Община Карлово ще се проведе заключителна пресконференция по проект „Благоустроена градска среда на град Карлово\". От 12.00 часа ще бъде открита новата пешеходна зона по ул. „Водопад\" и благоустроените обекти в централната част на град Карлово.***Кюстендил.От 10.30 часа в градинката пред паметника на загиналите в Балканските войни и Първа световна война ще бъдат открити паметни плочи.***Пловдив.В 10.00 часа на площадката пред Метошкия храм „Св. Георги\" ще бъде сборният пункт за желаещите да се включат в туристическия поход и във  велоразходката, организирани по повод Световния ден на туризма.***Пловдив./с.БелащицаОт 20.00 до 24.00 часа в Чинарената гора, в село Белащица ще бъде представена интерактивна светлинно-звукова инсталация, като част от програмата на Европейска столица на културата - Пловдив 2019.***Свищов.Председателят на Парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов ще посети Свищов. От 11.00 часа, заедно с кмета на Свищов Генчо Генчев и председателя на Общинския съвет д-р Кристиян Кирилов, Цветанов ще посети МБАЛ „Д-р Димитър Павлович\". В 11.45 часа Цветан Цветанов ще посети свищовския манастир „Покров Богородичен\". В 12.30 часа председателят на ПГ на ГЕРБ ще пристигне в село Хаджидимитрово, където ще се срещне с местни жители. В 15.30 часа зам.-председателят на ГЕРБ ще посети с. Ореш.***Сливен.От 11.00 часа в дирекцията на Природен парк „Сините камъни\" ще бъде отбелязана Международната нощ на прилепите.***Тетевен.От 11.30 часа на пл. „Сава Младенов\" ще се проведе Фолклорна програма с участието на Христо Косашки и танцов състав в рамките на Традиционния панаир на Тетевен-2018г.  ", "date": "2018.09.29", "title": "Предстоящи събития за 29 септември "}
{"url": "http://www.cross.bg/rodeni-na-septemvri-1584987.html", "text": "/КРОСС/ Ген.-лейт. Ангел Антонов, началник на НСО Проф. д.ик.н. Анна Недялкова, президент на ВСУ \"Черноризец Храбър\" Асен Минчев, журналист Атанас Зафиров, бивш депутат от БСП Васил Стойчев, актьор Евгени  Ерменков, петкратен републикански шампион по шахмат Еделина Кънева, оперна певица, солистка  на Националния музикален театър Проф. д-р Любомир Спасов, директор на университетска болница \"Лозенец\" Матей Шопкин, поет Проф. Милан Миланов, лекар  Светла Бъчварова-Пиралкова, зам.-председател на Комисията по земеделие и храни в НСД-р Георги Гайдурков, лекар нутриционист ", "date": "2018.09.29", "title": "Родени на 29 септември"}
{"url": "http://www.cross.bg/kogato-si-s-grub-kum-sluntzeto-1584988.html", "text": "/КРОСС/ Когато си с гръб към слънцето, не виждаш друго, освен сянката си. - Халил Джубран", "date": "2018.09.29", "title": "Когато си с гръб към слънцето"}
