{"url": "http://www.cross.bg/salman-sayditska-arabiya-1606938.html", "text": "/КРОСС/ Престолонаследникът на Саудитска Арабия принц Мохамед бин Салман за първи път говори публично от извършването на втората атака срещу петролни танкери в Оманския залив по-рано тази седмица. Салман обвини Иран и се закани, че монархията \"няма да се поколебае да се разправи с всяка заплаха\" за саудитските интереси, съобщават АФП и \"Гардиън\".В интервю за панарабския всекидневник Asharq al-Awsat принцът заяви: \"Не искаме война в региона...Но няма да се поколебаем да се разправим с всяка заплаха за нашия народ, нашия суверенитет, нашата териториална цялост и нашите интереси\".\"Иранският режим не уважи присъствието на японския премиер като гост в Техеран и отговори на дипломатическите му усилия с атака срещу два танкера, от които единият беше японски\", отбеляза принц Салман.Енергийният министър на Саудитска Арабия Халид ал Фалих призова за \"бърз и решителен\" отговор на заплахите срещу енергийните доставки след \"терористичните атаки\" в четвъртък.В четвъртък бяха атакувани два танкера в Оманския залив, докато премиерът на Япония Шиндзо Абе провеждаше разговори с иранските лидери в Техеран. Това е втората атака за месец в региона.САЩ обвиняват Иран за двете атаки, а Ислямската република категорично отрича да е замесена. Саудитска Арабия стои твърдо зад САЩ в обвиненията.Вчера външният министър на Обединените арабски емирства призова световните сили да \"подсигурят международното корабоплаване и достъпа до енергия\".", "date": "2019.06.16", "title": "Принц Салман: Иран е отговорен за атаката, но не искаме война"}
{"url": "http://www.cross.bg/prieme-mestnata-izbor-1606941.html", "text": "/КРОСС/ Конгресът на БСП прие политически доклад за евровота.В доклада се отчита ръстът на подадените за БСП гласове, както и спечелените 5 мандата в ЕП, постигнатите първи места в Монтана и Ямбол, и на областно ниво в Плевен и Добрич. В документа се посочва, че представителите на партията в местната власт трябва да водят политика, спомагаща за преодоляване на натрупаните с годините проблеми. Делегатите възложиха на Националния съвет да изготви платформа за местния вот в срок до 31 юли 2019 г. Конгресът възложи на Пленума още в срок до три месеца да приеме реда и условията за провеждане на пряк вътрешнопартиен избор на председател на БСП, който да съвпада с отчетно-изборния цикъл в партията. Това означава Пленумът да приеме правила за избор на нов лидер, които да се отнасят до процедурата, след като изтече мандатът на Корнелия Нинова начело на БСП. Делегатите възложиха на парламентарната група на „БСП за България“ да внесе промени в Изборния кодекс, свързани с местната власт.", "date": "2019.06.16", "title": "Конгресът на БСП възложи на пленума да изготви предизборна платформа за местните избори"}
{"url": "http://www.cross.bg/mrezhi-moreto-koral-1606934.html", "text": "/КРОСС/ Обезглавено бебе делфинче стресна плажуващите на \"Корал\". Според еколозите вероятната причина за смъртта на животното е бракониерски улов на калкан. В екоинспекцията в Бургас до момента са постъпили 12 сигнала за изхвърлени от морето мъртви делфини. Всяко лято морето изхвърля десетки мъртви делфини. От сдружението \"Да запазим Корал\" през 2015 година правят международно разследване, което установява, че причината е заплитане в бракониерските мрежи за улов на калкан на турски рибари.\"Те разпъват едни мрежи, които са стотици километри. Очите на тези мрежи са малки, в тях влизат малките делфинчета, удушават се за 5-10 минути, когато те чистят мрежите от калкана. Делфинчетата ги изхвърлят във водата и те след 100-200 километра пристигат по нашите брегове\", каза Атанас Русев от сдружение \"Да запазим Корал\".През 2016 година постъпи предложение в рибарските мрежи да бъдат поставени акустични устройства, така наречените пингери, които да предпазват делфините от оплитане. Оказа се обаче, че те са безполезни. От екоинспекцията в Бургас казват, че е много трудно да се установи дали има човешка намеса при смъртта на делфините, които морето изхвърля.", "date": "2019.06.16", "title": "Обезглавено делфинче потресе плажуващите на \"Корал\""}
{"url": "http://www.cross.bg/zidan-popadat-zapochva-1606932.html", "text": "/КРОСС/ Според мадридското издание \"Ас\" Зинедин Зидан започва чистката в Реал. Френският специалист иска на първата тренировка на тима да няма излишни играчи, които не попадат в плановете му. Изданието твърди, че в списъка на излишните попадат вратарят Кейлор Навас, защитниците Хесус Вайехо, Начо Фернандес и Серхио Регилон, както още Маркос Йоренте, Матео Ковачич, Дани Себайос и Хамес Родригес. И това са само сигурните напускащи.Гарет Бейл също не е желан от Зидан, но високата му цена спира евентуалните купувачи. ", "date": "2019.06.16", "title": "Зидан започва прочистването на Реал Мадрид"}
{"url": "http://www.cross.bg/zhyrnalista-protestirashti-golynov-1606937.html", "text": "/КРОСС/ Стотици протестиращи се събраха в Москва на разрешен протест от правителството в подкрепа на разследващия журналист Иван Голунов и срещу полицейския произвол след петдневното задържане на журналиста по обвинения в търговия с наркотици, информира \"Ройтерс\".Преди няколко дни полицията неочаквано свали обвиненията срещу журналиста, което е рядък обратен завой от властите на фона на бурни протести в Русия и по света. 36-годишният Голунов, известен с изобличаването на корупция в московската столична управа, беше задържан от полицията по-рано този месец и обвинен в търговия с наркотици.Неразрешен от властите протест на 12 юни, ден след освобождаването на журналиста, доведе до ареста на повече от 500 демонстранти, включително и на опозиционния политик Алексей Навални.Но днешната демонстрация е позволена от московската управа, което повдига въпроси дали правителството на руския лидер Владимир Путин се опитва да тушира общественото недоволство.Протестът, организиран от Съюза на журналистите в Русия и е наречен \"Справедливост за всички\", е привлякъл няколкостотин души в ранния следобед. ТАСС информира, позовавайки се на полицията, че има около 1600 протестиращи.Путин уволни двама генерали от полицията по случая с журналиста. Други служители са временно отстранени, докато тече разследването.Голунов беше поканен на днешното събитие, но не се появи.Организаторите на демонстрацията обявиха, че очакват до 20 000 протестиращи.", "date": "2019.06.16", "title": "1600 души протестират в Москва срещу полицейския произвол и в подкрепа на Голунов"}
{"url": "http://www.cross.bg/ochakva-zaev-pregovorite-1606940.html", "text": "/КРОСС/ Македонският премиер Зоран Заев очаква предстоящият Съвет на Европейския съюз да потвърди изводите от доклада на Европейската комисия за напредъка на Македония.„Нашият народ и страната ни заслужават това“, каза Заев, като добави, че очаква Скопие да получи дата за преговори през септември или октомври и да започне преговори в края на годината.Той отбеляза, че се очаква германският Бундестаг да вземе решение за началото на преговорите на Европейския съюз с Македония, след което страната най-накрая ще получи дата за преговори.„Радвам се, че имаме шанс да бъдем пълноправен член на НАТО до края на годината. След това ще започнат преговорите с ЕС и можем успешно да завършим тази година по отношение на интеграционните процеси“,каза Заев, отговаряйки на въпроси на журналисти по време на днешното си посещение в Преспа.", "date": "2019.06.16", "title": "Заев очаква дата за започване на преговорите през септември"}
{"url": "http://www.cross.bg/nissan-taka-tehnologii-1606930.html", "text": "/КРОСС/ Японският автомобилен производител Nissan представи своето виждане за мобилността на бъдещето на изложбата CES Asia 2019. Компанията демонстрира технологии, обединяващи реалния свят с виртуалния, като някои от тях дори разчитат сигналите от човешкия мозък и така помагат на шофьора, пише Automedia.bg.На провеждащото се в Шанхай изложение Nissan показа своите инновационни технологии Invisible-to-Visible и Brain-to-Vehicle, а също така и концептуален електромобил със задвижване на четирите колела IMs.Всички нови технологии са част от концепцията Nissan Intelligent Mobility, чиято цел е да се превърне в движеща сила за автомобилите на бъдещето.С помощта на Invisible-to-Visible (I2V) шофьорът на автомобила например ще може да вижда какво има зад завоя, през който му предстои да премине или зад ъгъла на сграда край пътя. Технологията събира данни от датчици, разположени в автомобила (както в салона, така и по каросерията) и ги съпоставя с информацията, която е събрана по-рано в специално хранилище.Системата Brain-to-Vehicle (B2V) на Nissan пък е първата по рода си. Тя интерпретира сигналите от мозъка на водача и му помага при управлението. Технологията предугажда реакцията на шофьора и му асистира за по-бързо извършване на дадена маневра. Системата се самообучава, като записва данните от всеки водач и така става още по-удобна.", "date": "2019.06.16", "title": "Иновативна технология на Nissan ще предвижда реакциите на водача"}
{"url": "http://www.cross.bg/leva-godinata-nachaloto-1606928.html", "text": "/КРОСС/ Haближaвa ĸpaя нa пъpвoтo пoлyгoдиe и e вpeмe зa инвecтициoннa paвнocмeтĸa. Ceгa щe пoглeднeм, aĸo бяxтe инвecтиpaли 10 000 лeвa в paзличнитe ocнoвни ĸлacoвe aĸтиви, c ĸoлĸo щяxтe дa paзпoлaгaтe ĸъм днeшнa дaтa.Hecигypнocттa зa финaнcoвитe пaзapи пpeз пъpвoтo пoлyгoдиe бe пo-гoлямa oт вcяĸoгa. Tъpгoвcĸoтo нaпpeжeниe мeждy CAЩ и Kитaй, пpoдължaвaщaтa нecигypнocт пo oтнoшeниe нa Вrехіt, бюджeтнoтo влияниe нa Итaлия и oбpъщaщaтa ce ĸpивa нa дoxoднocттa нa oблигaциитe, ca вce фaĸтopи, ĸoитo тeжaт нaд цeнитe нa aĸтивитe.Щe cмeня мaлĸo тaĸтиĸaтa и щe зaпoчнa c нaй-дoбpaтa инвecтициoннa aлтepнaтивa зa пъpвoтo пoлyгoдиe.Cлeд изĸлючитeлнo тpyднo 2018-тa гoдинa, ĸoгaтo битĸoйнът ce пoнижи oт въpxa cи пpи нивa oт близo 20 000 дoлapa в ĸpaя нa 2017-тa гoдинa, дo нивo oт oĸoлo 3 200 дoлapa пpeз дeĸeмвpи нa минaлaтa, битĸoйнът пpeживя иcтинcĸи peнecaнc. Toй нe ce cлyчи пpeз пъpвитe мeceци нa гoдинaтa, a пo-cĸopo cтaнa peaлнocт oт aпpил нaтaтъĸ. Kpиптoвaлyтaтa пocĸъпнa нaд 2.5 пъти мeждy нaй-ниcĸaтa и нaй-виcoĸaтa cи cтoйнocт.B ĸpaйнa cмeтĸa, инвecтиpaни 10 000 лeвa в битĸoйн в нaчaлoтo нa гoдинaтa, пpи нивa oт 3 780 дoлapa зa мoнeтa, биxa ce пpeвъpнaли в cyмaтa oт 20 947 лeвa ĸъм днeшнa дaтa, или близo 110% зa paзглeждaния пepиoд.Cлeд изĸлючитeлнo лoшия зaвъpшeĸ зa щaтcĸитe индeĸcи в ĸpaя нa минaлaтa гoдинa, ĸoитo дoĸocнaxa пoчти тepитopиятa нa \"мeчи пaзap\" (пoнижeниe c 20% oт нacĸopoшeн вpъx), пocлeдвa cъщo тoлĸoвa изĸлючитeлнo cилeн cтapт нa гoдинaтa. Heщo пoвeчe, индeĸcът нa cинитe чипoвe дocтигнa нoви peĸopдни cтoйнocти в нaчaлoтo нa мaй. И мaĸap дa въpнa мaлĸo oт тяx, тoй вce oщe e caмo нa oĸoлo 2% oт въpxoвeтe cи.Инвecтиpaни 10 000 лeвa в шиpoĸия щaтcĸи индeĸc, пpeдcтaвлявaщ нaд пoлoвинaтa oт cвeтoвнaтa пaзapнa ĸaпитaлизaция, биxa ce пpeвъpнaли в 11 687 лeвa, cлeд дoxoднocт oт 16.8% зa paзглeждaния пepиoд. Toвa oпpeдeлeнo e eднo дocтa дoбpo пocтижeниe, paвнявaщo ce нa cpeднaтa гoдишнa възвpaщaeмocт нa индeĸca зa пocлeднитe пeт гoдини.Ha фoнa нa oтличнoтo пpeдcтaвянe нa вoдeщитe бopcoви индeĸcи пo cвeтa, индeĸcът нa cинитe чипoвe ЅОFІХ ce пoнижи, пoпaдaйĸи нeпpecтaннo в ĸлacaциятa нa нaй-злe пpeдcтaвящитe ce индeĸcи oт нaчaлoтo нa гoдинaтa.Hacoчeни 10 000 лeвa ĸъм ЅОFІХ в нaчaлoтo нa янyapи нa тaзи гoдинa, биxa били c 2.4% пo-мaлĸo - или 9 760 лeвa.Гoдинaтa бe oтнocитeлнo дoбpa зa злaтoтo. A пpичинитe - гoлямoтo гeoпoлитичecĸo нaпpeжeниe мeждy CAЩ и Kитaй и тъpceнeтo нa \"cигypнocт\" oт cтpaнa нa инвecтитopитe. B ĸpaйнa cмeтĸa нacoчeни 10 000 лeвa ĸъм блaгopoдния мeтaл в нaчaлoтo нa гoдинaтa, биxa ce пpeвъpнaли в cyмaтa oт 10 351 лeвa. И мaĸap peзyлтaтът дa нe e зaбeлeжитeлeн, пoдoбнa дoxoднocт би пpeдпaзилa инвecтитopитe пoнe oт инфлaциятa y нac зa тaзи гoдинa.Имa шaнc дa нe вяpвaтe в eвpoтo и дa дъpжитe cпecтявaниятa cи в щaтcĸи дoлapи. Toвa oпpeдeлeнo e билo нe лoшo peшeниe. Eвpoтo cтapтиpa тъpгoвиятa cи пpи нивa oт 1.1450 в нaчaлoтo нa гoдинaтa, зa дa дocтигнe нивo oт 1.1300 в мoмeнтa. И мaĸap тoзи 1% дa нe изглeждa, ĸaтo ĸoй знae ĸaĸвo, мoмeнтнo eвpoтo дocтигнa нивa oт 1.1100 дoлapa. B дoпълнeниe, зa лиxвa пo дeпoзити oт 1%, щe тpябвa дa чaĸaтe пoвeчe oт гoдинa, пpи тeĸyщитe лиxвeни нивa oт oĸoлo 0.8% зa нaй-дoбpитe дeпoзити.Инвecтиpaни 10 000 лeвa в дoлapи в нaчaлoтo нa гoдинaтa, биxa били 10 100 лeвa ĸъм днeшнa дaтa.He e нeвъзмoжнo дa cтe peшили дa пoвepитe пapитe cи нa Бъфeт и yпpaвлявaния oт нeгo фoнд - Berkshire Hathaway Inc. Haй-вepoятнo в aĸции \"клас В\", зaщoтo дpyгитe ca дocтa cĸъпи. Te ca пocĸъпнaли c oĸoлo 2% oт нaчaлoтo нa гoдинaтa, или Baшитe 10 000 лeвa, биxa ce пpeвъpнaли в 10 200 лeвa.Eдин глoбaлeн фoнд инвecтиpaщ в инcтpyмeнти c фиĸcиpaнe дoxoд e iShares Barclays Aggregate Bond Fund. Oпpeдeлeнo тoй e дoнecъл oтличeн peзyлтaт зa инвecтитopитe - в paзмep нa 5.18%, ĸoeтo e дocтa нeтипичнo зa пoдoбнa инвecтициoннa cxeмa. Или нaшитe 10 000 лeвa биxa ce пpeвъpнaли в 10 518 лeвa.*Maтepиaлът e c aнaлитичeн xapaĸтep и нe e cъвeт зa пoĸyпĸa, или пpoдaжбa нa aĸтиви нa финaнcoвитe пaзapи ", "date": "2019.06.16", "title": "Kъдe тpябвaшe дa инвecтиpaтe 10 000 лeвa в нaчaлoтo нa гoдинaтa?"}
{"url": "http://www.cross.bg/otpadutzi-okean-zaklyuchitelna-1606925.html", "text": "/КРОСС/ Участниците в срещата на енергийните и екологичните министри от Г-20 в японския град Каруидзава договориха създаването на международна структура за взаимодействие с цел да бъде намален обемът на пластмасовите отпадъци в Световния океан. Това бе обявено на заключителна пресконференция след двудневния форум, предаде агенция Киодо, цитирана от ТАСС.Предвижда се страните от Г-20 да полагат доброволни усилия за намаляване на изхвърляните пластмаси и да обменят данни за постигнатите резултати. Дискусиите по този проблем бяха сред централните теми на съвещанието в Каруидзава.По данни на ООН светът произвежда близо 300 милиона тона пластмасови отпадъци за година. Около 8 милиона тона от тях попадат в световния океан, което е довело до екологичен проблем от глобален мащаб.Замърсяването на Световния океан изисква незабавни действия, тъй като нанася щети на морските екосистеми и потенциално - на здравето на хората, предупредиха участниците в заключителна декларация. ", "date": "2019.06.16", "title": "Страните от Г-20 договориха мерки за намаляване на пластмасовите отпадъци"}
{"url": "http://www.cross.bg/bulgariya-privatizatziya-godina-1606931.html", "text": "/КРОСС/ \"Преди 2 години правителството и партиите, които участват в коалицията, ясно изразиха позиция, че ще бъде спряна приватизацията. Беше подготвено изменение на Закона за приватизация в два аспекта – първият е да се забрани. Внесохме, че всички дружества са със забрана за приватизация. От тук нататък няма смисъл да има забранителен списък, при положение че имаш забрана за приватизация на дружествата\", това каза за БНР министърът на икономиката Емил Караниколов по повод политическите полемики, че чрез промени в закона някои държавни предприятия могат да бъдат извадени от забранителния списък за приватизация.„Наистина настояваме за текста, който ще забрани приватизацията, независимо дали дружествата са съществуващи, ново разкрити или преструктурирани“, каза министърът, според когото приватизацията е изчерпана:„Някой ще постави въпроса: „Повече няма ли да има приватизация?“. Не, както и сега - допуска се след решение на Народното събрание, но конкретно, за конкретно дружеството, то да бъде раздържавено, ако има въобще такава необходимост. Към момента не считам, че има такава необходимост. Вторият момент на този закон беше да обединим две агенции - Агенцията за приватизация и Агенцията за инвестиции, в едната има 27 служители, в другата има 50 - и тези екипи да работят с инвеститорите, тъй като в Агенцията за приватизация има сериозен капацитет – те над 20 години работят с инвеститори, както и с документация“.Прегледът на приватизационните сделки, от страна на Агенцията за приватизация, също е приключил, отчете той:„Агенцията трябваше да окомплектова преписките по искане на прокуратурата и други компетентни органи. Това сме го направили! Друг е въпросът, че много от сделките, които сме изпратили и са анализирани, са с изтекъл давностен срок, но тук прокуратурата може да види дали има продължаващо престъпление и дали може да предприема действия“.Законът за публичните предприятия пък ще даде възможност да бъде анализирано как се управляват различните дружества, допълни той. Ще стане ясно и кои държавни дружества осъществяват и социални функции:„Трябва да има ясни правила как се назначават мениджърите, управляващите. Трябва да има ясни програми, които те трябва да спазват и не трябва те да бъдат сменяни при всяка смяна на правителството. Този закон е важен за „чакалнята“, за ERM, което е много важно за България. Много важен е и за да бъде разрешено да започне процедура за членство в клуба на богатите – ОИСР“.Министърът коментира и престижната позиция на България в класацията на \"Евростат\" за икономическия растеж - България е сред първите пет в ЕС за 2018 година:„Много е хубаво да имаме икономически ръст. Безспорно е много хубаво за българската икономика. Много е хубаво за износа да върви. Много е хубаво да имаме и ниска безработица, защото, когато имаме ниска безработица, това означава че работодателите се борят за всеки един работник. Борбата е с по-високо възнаграждение и по-добри условия на труд. България върви добре и показателите наистина са положителни, но доходите са ни изключително ниски. Тук мога да кажа, че почнахме преди 30 години от много ниско стъпало. Защо за тези 30 години доходите все още са ни най-ниски?! Да започнем с 90-те години – България беше фалирала. Реално има някакъв ръст 2004-2008 година - ниска безработица и доходите по някакъв начин процентно са се качили. От 2009 до 2013 - финансова криза, световна. През 2014 година имаме друго правителство. Много хора говорят за срив на инвестициите в момента в България. Ще напомня, че 2014 г. инвестициите в България са били 247 милиона евро. От 2015 досега доходите всяка година растат в частния сектор с между 8 и 12%, а в държавния – 10, за учителите 20. Надявам се, че и от следващата година също ще има увеличение“.Влизането в „чакалнята на Еврозоната“ и в ОИСР ще дадат на България по-висок кредитен рейтинг и повече инвестиции.„Имаме ли инвестиции, ще имаме  и създаване на заводи, производство и услуги с висока добавена стойност. Ще създаде и по-високи доходи на българите, но те трябва да инвестират в своето образование“.Министърът отказа да коментира дали и кога \"Фолксваген\" ще изгради завод у нас:„Един инвеститор дали ще дойде в България, ще го чуете от тях. Аз мога да кажа, че 2017 година имаше среща на автомобилния клъстър. В България се проведе. Тогава беше заявено, от автомобилния клъстър бяха около 220 фирми, а вече са 250, че България е готова и произвежда всеки един елемент от автомобил. Тогава, след среща с министър-председателя и министъра на финансите, обсъдихме възможността България да покани стратегически производители на цели автомобили. Обърнахме се към двама такива. Едните към момента са доста по-активни. Другите вероятно са в изчакване. Това, което мога да кажа, е, че България е готова да произвежда автомобили. Ще направим всичко възможно наистина да имаме такъв инвеститор в България. И го правим“.България сериозно приветства китайската инициатива „Един пояс, един път“ и формата „16+1“, „но ние сме избрали нашия път – ЕС и НАТО\", коментира министърът:„Каквото и да се случва, каквито и инвеститори да търсим, те трябва да отговарят на условията на ЕС и на НАТО, и на процедурите, които са разписани“.Хората от районите на магистрала \"Хемус\" могат да се надяват на сериозен ръст в доходите, след като тя бъде завършена, каза министър Емил Караниколов. Инвеститорите проявяват интерес към България, но изискват да има изградена инфраструктура, допълни той:„В Северна България има градове, които могат да се възползват много сериозно от речния коридора – Дунав. Водният превоз е и най-евтиният превоз, но за съжаление, към момента, в България той е оставен назад. Хубавото е, че от тази седмица има един инвеститор. Един от големите световни инвеститори, които се занимават с превоз, има интерес към България и се надявам да влезе“.В страната има над 6700 язовира и вече е известно състоянието на всички тях, макар някои да нямат първична документация, каза министърът и допълни, че общините са прехвърлили около 2700 язовира на държавата за стопанисване.„До края на този месец ще е готов анализът кои са най-спешните и важни язовири, в които, надявам се, до един месец вече да видим и техника. До края на този месец Министерство на икономиката ще уведоми с кои язовири започваме и, съответно, стойностите за ремонтите, които ще бъдат извършвани. Още есента ще има вече ремонтирани язовири. Министерство на икономиката поема ангажимент, че до няколко месеца ще започнат ремонт на язовирите“.", "date": "2019.06.16", "title": "Караниколов: Язовирите в тежко състояние ще бъдат ремонтирани от държавата"}
{"url": "http://www.cross.bg/manolova-drygi-nyama-1606923.html", "text": "/КРОСС/ \"В момента, в който преценя, че инструментариума, с който разполагам като омбудсман не ми позволява адекватно да адвокатствам на българските граждани, че не съм ефективна в моята защита, със сигурност ще предприема други стъпки, може и да кандидатствам за други позиции, но с ясната цел да бъда полезна\", това каза омбудсманът Мая Манолова в отговор на въпрос няма ли да атакува някое кметско място, това в София например в предаването „Неделя 150“ по БНР.Попитана как ще коментира думите на Стефан Данаилов, че трябва да се водят разговори с нея за кандидатура за кмет на София, Манолова посочи: „Благодаря на Ламбо за оценката. Наистина го ценя като талантлив актьор и творец. Той е богатство за България. Неговите или на когото и да било другиго политически идеи по никакъв начин не ме ангажират“.„Факт е, че появи ли се криза в някой сектор, започват въпросите няма ли да се кандидатирате за него, няма ли да станете лидер на БСП или на друг политически субект, няма ли да сте кмет на София. Всъщност не са ме питали само за БФС, ако започнат да ми звънят спортните репортери от БНР предполагам, че това ще бъде подготовка за подобни въпроси“, каза омбудсманът.„Партийно издигане, кандидатиране ми изглеждат абсолютно неприемливи“, обяви тя. „Сигурна съм, че каквото и да правя, след като ми изтече мандата, то ще бъде свързано с правата на гражданите. Опция е да отида в адвокатската си кантора, където също ще се боря за права“, обясни Мая Манолова. „Ако преценя, че някоя публична позиция ще ми даде възможност да съм по- полезна и по- ефективна, може би ще взема такова решение“, обяви тя. В отговор на въпрос как ще коментира това, че се говори, че лидерът на ГЕРБ Бойко Борисов я харесва за кмет, Манолова каза: „Не думайте. Говоря си с много хора. Това че си говоря с вас не означава, че ме агитирате да ставам шеф на БНР. Не съм водила такива разговори“. По повод дебата за размера на партийните субсидии, омбудсманът заяви: „Този дебат трябваше да се състои преди референдума или поне в разяснителната кампания. Припомням, че това беше в края на 2015 година. Малко закъснял е този дебат, реално е след като суверенът вече се произнесе. 2,5 млн. гласуваха за намаляване на партийната субсидия на 1 лев. Това е сигурно със 500 хил. повече от изобщо гласувалите на последните европейски избори“.„Сега би следвало да се обсъдят и други алтернативни форми за подкрепа на партиите, за равни условия в предизборни кампании. Ако бъде намалена субсидията, би следвало политическите партии да имат свободен достъп до обществените медии, целево финансиране за кампаниите“, обясни тя. В отговор защо е застанала така самоотвержено на страната на протестиращите медицински специалисти, Мая Манолова заяви: „Протестите на медицинските сестри и специалисти са абсолютно справедливи. Това са протести не само за по-добри условия на труд и за достойно възнаграждение, в момента заплатите им са унизително ниски, а и за промени, за реформа в здравната система. Това е важно за нас като пациенти, за лекарите, за цялото общество. Този справедлив протест трябва да бъде подкрепен от всеки честен български гражданин, защото това е протест и за неговите права“.„Колкото до Министерството на здравеопазването- налице е пълен отказ на министъра да решава проблемите в здравната система, за изпълнява поетите ангажименти и да прави реформи“, каза още тя.", "date": "2019.06.16", "title": "Манолова: Може и да кандидатствам за други позиции"}
{"url": "http://www.cross.bg/radev-prezidentut-tryd-1606922.html", "text": "/КРОСС/ \"Много е важно България да не остава без политическа опозиция, защото това ще бъде пагубно за нашата демокрация\", това каза пред журналисти в село Труд президентът Румен Радев по повод оттеглената оставка на Корнелия Нинова на конгреса на БСП днес.\"Мисля, че Корнелия Нинова се е доказала като човек, който знае какво прави и носи отговорност за своите постъпки\", каза още Радев и допълни, че един лидер на партия не трябва да се води само от това как той лично се чувства, а как се чувства партията му, за да бъде силна.\"Мисля, че Нинова знае какво прави\", повтори президентът и уточни, че няма никаква информация за днешния конгрес на БСП. Държавният глава изрази очакването си България да има единна, сплотена политическа позиция, защото е важно за всяка една власт да не остава без опозиция.На въпрос как вижда развитието на БСП, Румен Радев отговори, че многократно е заявявал, че в партийни дела не се меси. Президентът пристигна в село Труд по повод 150-годишнината на местната църква \"Света Троица\". \"За народа ни сигурният брод към нашата идентичност винаги е съществувал и това е вярата\", заяви президентът в словото си през жителите на селото. \"Убеден съм, че подкрепата на БПЦ има традиции и днес те са силни. Отстояването на нашата вяра изисква духовна сила\", добави Румен Радев.Президентът отбеляза, че не за първи път е в тази църква и че познава отец Кирил още от времето, когато е бил в Авиобазата в Граф Игнатиево. Храм \"Света Троица\" в село Труд е създаден от майстор Минчо Богданов Стари през 1869 година. Честването на 150-годишнината и съвпада с един от най-големите православни празници Петдесетница.Тържествена литургия по случай празника отслужи пловдивският митрополит Николай.Има място за дебат по темата за изучаване на вероучение в училище, каза пред медиите в село Труд президентът Радев. Въпросът му бе зададен по повод призива на пловдивския митрополит Николай за повече часове по вероучение в училище.„Тази тема трябва да се разгледа от повече институции“, посочи президентът Румен Радев и добави, че сега нашите деца научават за религията не от училище. „Аз мисля, че нашите православни теми трябва да бъдат изучавани в училище и за това трябва да има сериозен дебат“, обърна внимание Радев. Според него трябва да се вземе пример по този въпрос и от други европейски държави.", "date": "2019.06.16", "title": "Радев: Нинова се е доказала като човек, който знае какво прави и носи отговорност за постъпките си"}
{"url": "http://www.cross.bg/tzitzipas-yspeya-hertohenbos-1606926.html", "text": "/КРОСС/ Мечтател и едновременно с това здраво стъпил на земята младеж - това е Стефанос Циципас. Най-популярният от новата вълна тенисисти е не само номер 6 в световната АТП ранглиста, но и още по-напред в сърцата на женската част от почитателите на тениса по света. За съжаление на неговите фенове в Холандия, мечтателя-реалист, за какъвто Циципас се самоопределя, претърпя загуба още на старта на участието си в тенис турнира на трева \"Либема Оупън\" в 'с Хертохенбос. 20-годишният талант, в чиито вени тече, колкото гръцка, толкова и руска кръв и който се сочи за трудно победим и изключително неприятен съперник на корта дори, и от тенис звезди от ранга на Федерер, Надал и Джокович, с удоволствие разговаря с представителите на медиите в 'с Хертохенбос. На въпроса \"Какви са целите му до края на този сезон?\", Циципас отговори така: - Най-хубаво ще бъде, ако успея да си осигуря участие във финала на АТП тура, т.нар. \"турнир на осемте топ играчи на сезона\". Разбира се, както всеки играч и аз мечтая да спечеля турнир от Големия шлем, но това няма как да се случи просто хей така. Със сигурност няма да е лесно да го направя, докато играчи като Федерер, Надал и Джокович са в схемите на тези турнири. Това ще изисква максимума на това, което съм способен. Дори ще трябва да надскоча себе си, за да успея. ", "date": "2019.06.16", "title": " Стефанос Циципас: С удоволствие се потапям в света на фантазиите"}
{"url": "http://www.cross.bg/evro-partii-izbori-1606924.html", "text": "/КРОСС/ Колко е държавната субсидия за един действителен глас и на какви приходи имат право германските партии? Правила има, но има и нарушения. Принципно на глас се полагат по 0,85 евро държавна субсидия. С оглед на високата отговорност, която носят политическите партии, \"произходът на техните средства и начинът, по който те се използват, трябва да бъдат обществено достояние\" - е записано в германската конституция. Поради това парламентарно представените политически сили ежегодно представят подробни доклади за своите финанси, които впоследствие се проверяват и оповестяват от председателя на Бундестага.  Законодателите са се постарали да осигурят на партиите икономически възможността да оказват влияние – за да не зависят от големи външни спонсори. А в случай, че все пак имат такива – те са длъжни да ги обявят. Задължително е и изискването за стриктно отделяне на партийните от държавните финанси – с цел партиите да не стават зависими от благоволението на управляващите. Има обаче редица случаи, които показват, че това не винаги се получава – например аферата \"Флик\" (десетки хиляди марки подкуп, платени от концерна \"Флик\" на депутати от всички парламентарно представени партии през 80-те години) и аферата с нелегалните \"черни каси\" на Християндемократическия съюз (ХДС) през 90-те. В центъра на най-актуалната афера с нерегламентирано облагодетелстване е партията „Алтернатива за Германия“, чийто лидер Йорг Мойтен явно е приел една швейцарска рекламна агенция да му направи кампания срещу 90 000 евро на местните избори през 2016-а година в провинция Баден-Вюртемберг. Скандалът се разчу около последните европейски избори, без обаче да смути Мойтен: не бил направил нищо нередно и имал чиста съвест, твърди той, понеже не ставало дума за дарение.  Един от основните източници на финансиране за германските партии е членският внос, възлизащ на около четвърт от всички получавани средства. Даренията заемат второто място - с 15 процента. Въз основа на Закона за партиите, те взимат ежегодно държавни субсидии, чийто размер зависи от получените на регионални, национални и европейски избори гласове и покрива към една трета от партийните разходи. От 2012-а година насам съществува горна граница за общото партийно финансиране от страна на държавата - последно 193,6 милиона евро за тази година. Иначе отпусканата годишно сума за получен глас вече е 0,85 евро, а за първите четири милиона взети гласове сумата е 1,03 едно евро (според последната актуализация на цифрите от май т.г.). Правото да получат субсидии имат тези партии, които са взели десет процента от гласовете в съответния избирателен район. А когато получат дарения, политическите сили взимат от държавата по 0,45 цента за всяко предоставено евро - но само ако общата сума на дарението не надхвърля 3 300 евро. С други думи - ако някой дари толкова, държавата слага още 1 500 евро отгоре. За да стане част от системата на частично държавно финансиране, съответната партия трябва да е получила най-малко 0,5 процента на последните избори за Бундестаг или за Европейски парламент, а за местни избори бариерата е едно на сто. Тези изисквания важат за всички, освен за партиите на националните малцинства. Партиите в Германия имат и правото да се финансират от икономическа дейност – от различни организирани прояви, както и от отдаването под наем на имоти или земя. Този вид приходи покриват около 7 процента от общите. Принципно приходите на партиите от членски внос и дарения би трябвало да надхвърлят държавната субсидия – изискване, което затруднява най-вече малките партии, ако отпусканите държавни пари за получени гласове са повече от собствените им приходи. Прозрачността на партийното финансиране в Германия като цяло не е достатъчна - този упрек редовно се отправя от различни организации като „Трансперънси интернешънъл, които се борят срещу корупцията. Една от основните критики е, че в Германия големите дарения се оповестяват пред председателя на Бундестага едва от 50 000 евро нагоре. Освен това се препоръчва анонимните дарения да бъдат отменени изцяло. От името на ръководството на Зелените Брита Хаселман заяви, че има нужда от по-ясни законови правила за партийното финансиране. Даренията - според нея - би трябвало да се обявяват още от 5 000 евро нагоре, а не чак от 50 000. От Партията на свободните демократи са за горна граница от 10 000 евро, а позицията на социалдемократите е, че най-важно е администрацията на Бундестага да разполага с достатъчно възможности, за да контролира процесите. ", "date": "2019.06.16", "title": "Германските партии получават от държавата по 0,85 евро за глас"}
{"url": "http://www.cross.bg/bashtata-zhivota-opredelya-1606929.html", "text": "/КРОСС/ Днес честваме международния Ден на бащата. Близо 80 страни в света празнуват Деня на бащата на третата неделя от месец юни.Целта на Деня е да постави фокус върху ползите от активното участие на бащите в живота на децата за създаване на семейна среда без насилие и за пълноценно развитие на детето.Връзката с бащата определя живота на всяко дете. Връзката с детето му определя живота на всеки мъж.Връзката между родителите определя живота на всяко семейство. Понякога връзката е като фон – толкова е важна, че не я усещаме, а просто живеем в нея, тя гради света. Връзката се променя – понякога е силна, друг път слаба; извор на любов, извор на болка. Не са нужни стотиците изследвания по целия свят, за да усещаме, че връзката е важна за всички нас (но и те го доказват).", "date": "2019.06.16", "title": "Днес е Денят на бащата!"}
{"url": "http://www.cross.bg/netanyahy-hilyadi-hrana-1606919.html", "text": "/КРОСС/ Израелски съд наложи глоба на съпругата на премиера на страната Сара Нетаняху за незаконно изразходване на бюджетни средства за поръчка на храна от ресторант.Слагайки точка в продължилия 4 години съдебен процес, съдът в Йерусалим потвърди сделката с прокуратурата – в замяна на признаването на своята вина прокуратурата се съгласи да преквалифицира обвинението в измама на „преднамерено използване на грешка на друго лице“.„Съдът утвърди сделката между Нетаняху и канцеларията на държавния прокурор, в съответствие с която в бюджета ще бъдат върнати 55 хиляди шекела /около 15 хиляди долара/“, съобщи местната радиостанция „Кан“.Причината за съдебното разследване на Сара Нетаняху, която също така е връщала незаконно изпитите бутилки от вино за амбалаж, бяха поръчките на ресторантска храна и кетъринг за резиденцията на правителството, въпреки наличието на готвач и обслужващ персонал. Щетите, които е нанесла, се оценяват на около 100 хиляди долара.", "date": "2019.06.16", "title": "Осъдиха съпругата на Нетаняху за поръчка на ресторантска храна с бюджетни пари"}
{"url": "http://www.cross.bg/dzhonsun-partiya-boris-1606914.html", "text": "/КРОСС/ Британците смятат бившия министър на външните работи Борис Джонсън за най-силния кандидат за лидер на Консервативната партия, който също така ще замени Тереза Мей на поста премиер на Великобритания.Това показват данните от социологически проучвания, публикувани във вестниците „Сънди Таймс“ и „Сън“. Според допитване на социологическата служба YouGov 47% от британците смятат, че Джонсън ще осигури победа на торите над лейбъристите и набиращата популярност партия Брекзит на парламентарните избори. С тази оценка не са съгласни едва 22% от анкетираните. Ако сегашният външен министър Джереми Хънт оглави партията, тогава шансовете за победа на консерваторите виждат само 15%. Останалите кандидати имат още по-ниски шансове за успех, сочи проучването. 30% от участниците в изследване на социологическата служба OnePoll са посочили Борис Джонсън, отговаряйки на въпроса кой от британските политици има най-големи шансове да реализира Брекзит и изведе своята партия до победа на парламентарните избори. При това нито един от петимата му съперници в надпреварата за премиерското кресло не е събрал повече от 7% подкрепа. Въпросът кой от кандидатите най-много ще увеличи популярността на Консервативната партия е зададен и в двете допитвания. Съответно 22% и 24% от запитаните са отговорили – Борис Джонсън. Неговите основни противници – Джереми Хънт, Майкъл Гоув и Саджид Джавид – са получили по около 8%. Борис Джонсън спечели най-много гласове на първия тур на вътрешнопартийното гласуване в четвъртък. Той бе подкрепен от 114 от 312 депутати, вторият Хънт – 43 гласа. Името на новия лидер на торите и бъдещ премиер на Обединеното кралство ще стане известно в края на юли. /БГНЕС и ТАСС", "date": "2019.06.16", "title": "Британците: Борис Джонсън е най-силният кандидат за премиер"}
{"url": "http://www.cross.bg/garancha-elina-opera-1606911.html", "text": "/КРОСС/ Елина Гаранча, признатата в цял свят притежателката  на уникален тембър и чувствен глас, ще пее  в зала 1 на НДК на 23 септември. Поканата идва от Софийската филхармония, а концерта на красивото мецосопрано ще дирижира един от най-обичаните съвременни диригенти Карел Марк Чичон.За почитателите на класическата музика събитието с участието на звезда от ранга на Гаранча е истински празник. Неповторимото мецосопрано идва у нас в разцвета на своята кариера. Само преди няколко месеца Елина откри сезона на Метрополитън опера с новата продукция на \"Самсон и Далила\", диригент Яник Незе-Сеген.  Красивата визия, изключителната техника и искреност на  изпълненията ѝ осигуряват чести гостувания във Виенската Щатсопера, Берлинската Щатсопера, Баварската опера в Мюнхен, Карнеги Хол в Ню Йорк и Уигмор Хол в Лондон, участия в различни гала вечери и фестивали във всички точки на света. Любими на публиката са съвместните ѝ концерти с руското сопрано Анна Нетребко, с която в момента са най-популярните женски оперни вокали в света.За концерта си в София Елина Гаранча е подготвила репертоар с любими оперни арии на Верди, Пучини и Чилеа, както и песни на Гардел, Гасталдон и други. Професионалният и услужлив глас на певицата позволява тя да изпълнява и най-сложния репертоар с лекота и изящество, излъчвайки абсолютна женственост и оставяйки публиката без дъх.В света на операта не е рядкост сцената да събере двама души и в живота, както се случва с Елина Гаранча и британския диригент Карел Мария Чичон, с когото имат щастлив брак и две дъщери. Семейството продължава да концертира заедно, както ще се случи  и на сцената на Зала 1 на НДК на 23 септември.Гаранча е родена в музикално семейство в Рига, Латвия. Учила е в Латвийската музикална академия, където преподавател е нейната майка. Тя печели международния конкурс за певци \"Мириам Хелин\" през 1999 година, а през 2001 година е финалист в престижния \"BBC Cardiff Singer of the World Competition\".Гаранча започва професионалната си кариера през 1999 година като гостуващ артист  в Щатсопера Майнинген, където изпълнява  много главни роли. След това тя става чест гост на операта във Франкфурт.За кратко време Елина се утвържава като една от най-големите оперни звезди в света с участието си в главните роли на много престижни оперни сцени и изпълненията си с най-добрите симфонични оркестри. Тя завладява сърцата на публиката с красивия си глас, интелигентност, музициране и въздействащи сценични превъплъщения.През септември 2005 година Гарача подписва ексклузивен договор с Deutsche Grammophon (DG). Нейният първи самостоятелен звукозапис \"Aria Cantilena\" е издаден през март 2007 г., а  отзвукът от него е изцяло положителен.  Албумите ѝ също печелят адмирациите на критиката и почитателите на оперното изкуство. Те й носят ECHO Klassik award - за \"Romantique\"  през 2012 и за \"Meditation\" през 2015.  Последният албум на Елина Гаранча \"Revive\" беше издаден в края на 2016 г. и единодушно похвален от критиката: \"вълнуващ диск, с изобилие от разкошно качество (The Telegraph).Последните новости около Елина Гаранча включват положителните отзиви след дебюта ѝ в в ролята на принцеса Еболи в новата продукция на \"Дон Карлос\" на Националната опера - Париж и ролята ѝ на Далила в продукцията на Виенската Щатсопера \"Самсон и Далила\". Наскоро излезе DVD с изпълнението ѝ в операта \"Фаворитката\" на сцената на Баварската опера в Мюнхен. Тя участва и в продукцията на Метрополитън опера \"Кавалерът на розата\", която се излъчи на живо от Ню Йорк в киносалоните по цял свят.Гаранча е носител на много награди, сред които  \"Певица на годината\" на наградите МИДЕМ за класическа музика в Кан и \"Певица на година\" на престижните награди ECHO Klassik (2007),  \"Вокалист на годината\" на специализираното издание \"Musical America\" през 2010г.Сред забележителните ѝ участия в гала концерти и рецитали е изпълнението й във вердиевия \"Реквием\"  в Ла Скала - Милано с диригент Даниел Баренбойм  и с участието на Аня Хартерос, Йонас Кауфман, Рене Папе, който е издаден на CD/DVD от Decca.През май 2013 година Виенската оперна удостоява Елина Гаранча с почетната титла \"Камерзингерин\", с която се награждават изключителни оперни гласове. Елина е един от най-младите носители на наградата, почетена заради отдадеността й на Виенската Щатсопера, нейните над хиляда и четирисет изпълнения и 11 оперни роли на сцената на Операта от дебюта й през 2003 г.Понастоящем Карел Марк Чичон е главен диригент и артистичен директор на филхармоничния оркестър на Гран Канария. Преди  това в продължение на 6 години е главен диригент на филхармоничния оркестър на Дойче радио. Британският диригент е възпитаник на Кралската музикална академия и Университета за музика и изпълнителски изкуства във Виена.През 2016 г. Карел е избран за \"Приятел на Кралската музикална академия\" в Лондон, като признание за професионалните му постижения.Карел дирижира в Метрополитън опера - Ню Йорк, Виенската  Щатсопера, Дойче Опера в Берлин, Баварската опера в Мюнхен, Римския оперен театър, Teatro Comunale в Болоня и др. През годините Чичон застава пред Кралския Концертгебау оркестър - Амстердам, Лондонския симфоничен оркестър, Английския камерен оркестър, Холандския филхармоничен радиооркестър, Виенския симфоничен оркестър, Симфоничния оркестър на Токио, Филхармоничния оркестър на Монте Карло, Руската национална опера и др.В началото на 2016 година Карел направи своя  високо оценен дебют в Метрополитън Опера - Ню Йорк с \"Мадам Бътерфлай\", който беше излъчен на живо, в HD  формат, в над 2000 киносалона в 66 страни в целия свят.Карел редовно участва в звукозаписи на Deutsche Grammophon, като наскоро записа още два компакт диска за известния лейбъл.Концертът на оперната прима Елина Гаранча ще е поредното предизвикателство, с което националния ни филхаромничен оркестър ще докаже професионализма си и световното си ниво. Само преди няколко месеца, отново по покана на Софийска филхармония, гостува легендарното сопрано Анджела Георгиу, която остана впечатлена от българския диригент Найден Тодоров, филхармониците ни и топлото просрещане на българската публика.  Билетите за музикалното събитие на 23 септември вече са в продажба на касите на НДК, Зала България  и в мрежата на Eventim, цените са от 40 до 150 лв.  ", "date": "2019.06.16", "title": "Оперната дива Елина Гаранча с първа гала в София"}
{"url": "http://www.cross.bg/partiyata-izbori-godini-1606915.html", "text": "/КРОСС/ Уважаеми другарки и другари делегати, уважаеми гости и журналисти, добре дошли. Ще направя предложение по дневния ред. Моля да ме извините, че ще говоря по-дълго от регламента, изслушайте ме и след това решенията са във вашите ръце. Преди три години ме избрахте за председател, с програма (“Променяме БСП, за да променим България”). В нея има много ясно разписани ангажименти, които бих обобщила в пет точки - три за партията и две за България. За партията: 1. Предложих преместване тежестта на партията от върха, към общинските партийни организации, които са кръвоносната система на БСП. Поех ангажимент това да стане чрез въвеждане на вътрешнопартийно допитване до всеки член по важни въпроси за партията, намаляване финансирането в центъра и увеличаване субсидията на структурите, решаване на въпросите с диалог, а не с натиск от ръководството. Изпълних го. Проведохме вътрешнопартийно допитване за коалиционна политика, променихме устава така, че всеки член да гласува за избор на председател, увеличихме финансирането на организациите два пъти и половина - от 1 200 000 на 2 900 000 лева, въведохме режим на равнопоставен диалог, като отменихме така наречените организационни съвети, които обикаляха страната, сменяха ви ръководствата и налагаха решения от центъра. 2. Обещах Ви да отворим партията за младо попълнение от професионално и политически подготвени хора, които да бъдат мост между БСП и младите хора на България. Изпълних го. Над 30% от общинските председатели са до 40 години и 13 депутати до 40 години и 46 от 80 депутати, които за пръв път са такива. Разбира се има още много да се работи за тяхната професионализация, но партията им даде възможност да се развиват. 3. Разбирайки, че хубавите неща, които вършим трябва да стигнат до хората, поех ангажимент вестник \"Дума\", социалните мрежи и собствена телевизия да станат комуникационните ни канали до народа. Изпълних го. Заварихме в. Дума с над около половин милион лева дългове, които изплатихме и спасихме вестника от спиране, тъй като печатницата отказваше да го отпечатва, поради натрупани задължения. Увеличихме финансирането му над два пъти. Открихме сайт \"Дума\" и въпреки трудните изпитания, през които минахме, имаме Българска свободна телевизия. За България 1.През 2016г., когато ме избрахте, съм заявила пред Вас, че правителството на Бойко Борисов е вредно за държавата и я води към катастрофа, затова поех ангажимент да превърнем БСП в ударна опозиция, без никакви задкулисни договорки и последващи отстъпления. Изпълних го. БСП се превърна в единствената опозиция и отказахме договорки за власт и пари. 2. Ангажирах се пред вас да изготвим план за извеждане на България на нов път на развитие, но не в кабинетите на „Позитано“, а заедно с широк кръг учени, интелектуалци, младежи, земеделци, малък и среден бизнес, пенсионерски съюзи. Изпълних го с изготвянето на \"Визия за България\", която беше изработена и представена в над 500 срещи в цялата страна и в цялата партия. Благодаря ви! Идеите в програмата, с която ме избрахте за председател, са мои, но вие - актива на БСП, народните представители и стотиците хиляди членове и симпатизанти, ги направихте реалност. Който и да е лидер, Господ да е, без вас е нищо. Благодаря и на екипа си, който заради мен понесе много удари, но издържа. Заедно, отборно, свършихме добра работа за три години. В програмата, с която ме избрахте, съм ви обещала да вдигна БСП на крака и да Ви дам самочувствие на хора, които имат достойнство и могат да побеждават. Изпълних го. Победихме на президентските избори с Румен Радев и Илияна Йотова и разбихме мита, че ГЕРБ са непобедими, увеличихме депутатите си в българския парламент от 39 на 80. Единствената партия сме, която увеличи евродепутатите си от 4 на 5, първа сила сме в над 60 общини, което се дължи на вас и е добър старт за местните избори, изкачихме се по стълбицата на ПЕС от 12 място на предишните евроизбори до 6 от 28 партии. Всичко това постигнахме заедно, при авторитарна, еднолична, обсебила всички държавни структури власт, изправила срещу нас огромен финансов и медиен ресурс. При цялата свършена работа, стотиците срещи, усилията ви, труда ви покачващото се доверие в БСП, в момента ние сме на прага на криза с неизвестен край. Причини има много, но поводът за нея съм аз. След загубата на европейските избори, веднага на другия ден Георги Гергов ми поиска оставката, след него се включиха и други другари. Отвори се стара рана, която съществува от две години, откакто извършихме реформата в БСП, от промените в устава, които ограничиха депутатските мандати, от личните огорчения и амбиции за властта в БСП, а оттам и властта в държавата. Декларирах пред Националния съвет, че подавам оставка. Колкото и да се говори, че това е емоционален и театрален акт, в него няма грам емоция и артистичност. Това е осъзнато и премислено решение. При пренареждането на листата заявих, че отговорността за резултатите ще носи Националният съвет, а не аз. Най-лесно ми беше да кажа: предупредих ви, вие сте виновни, носете вие отговорност и да си остана председател. Но моята представа за морал и достойнство в политиката, за личен пример как се носи отговорност, за модерен европейски политик, защото така постъпват европейските политици, не ми позволи това. Да се скрия зад колективна отговорност, тоест безотговорност, както се е случвало десетки пъти в БСП с други председатели, при далеч по- драматични загуби. Къде сгреших? В преценката за последствията. От две години на върха в БСП се бият две тенденции, промяна срещу статукво. Този сблъсък отслабва партията и ви обърква, демотивира, смазва по места. Тази битка блокира работата на НС, който не прави политика, а произвежда скандали. Затова си помислих - стига. Изтощихме партията, измъчихме хората си по места, да работят, да тичат, да ни избират на постове, а ние да им се отблагодаряваме със скандали и борби кой да води бащина дружина. Накрая ще останем без дружина. Направих си равносметка на моите грешки, реших, че трябва да отстъпя и предложих изход. Нека двете тенденции в БСП да излъчат кандидати, да имаме програми и да се явим пред всички членове на партията на състезание. Да бъде избран по-добрият, другите да приемат резултата и да работим заедно за общия ни успех. Това щеше да бъде почтено, демократично, модерно, по европейски и в стила на ПЕС. В Европа през последните десетилетия, леви партии прибягват до пряк избор, за да разрешат проблемите със самозатварянето на елитите и откъсването от хората. Португалските социалисти преодоляха фракционните си борби с въвеждане на пряк избор на лидер. Те направиха тежка реформа, в която ярък принос има днешният Генерален секретар на ООН Антонио Гутереш. Испанската социалистическа работническа партия промени имиджа си на полуфеодална мрежа, след като преди пет години стартира пряк избор на лидер. Важна последица от това е възходът на Педро Санчес и навлизането на ново поколение в политиката. Разговаряла съм с него, разказвал ми е за тежките спорове за действителния размер на членската маса, за кампанията, за начина на гласуване и за пътя, по който са решили тези спорни въпроси. Във Великобритания лейбъристите издигат лидера си с пряк избор, в който гласуват даже и привърженици. Френската социалистическа партия прави пряк вот за лидерите също. Списъкът може да се добави с Италия, Дания, Холандия. Така стоят нещата в прогресивна Европа. Как стоят у нас? С желанието си да бъдем като тях, вместо модерност, европейски облик и пряка демокрация, отворих кутията на Пандора. НС блокира процедурата за пряк избор. Всички пороци на политическата класа на прехода, на задкулисието, на бизнес интересите, на подмяната, натиска и парите, срещу които се борим три години, мощно нахлуха в БСП за три седмици, откакто заявих, че съм готова да се оттегля и да пристъпим към пряк избор на председател. И в най-лошите си прогнози не съм допускала, че с това решение мога да отприщя такъв бент. Какво се случи: 1. Започна личното ми очерняне, моето и на семейството ми, с много лъжи. Запазих мълчание. Не казах една лоша дума за никого, защото така сте ме учили. Оставам с огорчение и с благодарност, че близките ми издържаха, не се огънаха и ме подкрепят. 2. Усили се натискът да се спре промяната в БСП и да се върнем в изходна позиция преди три години. 3.Пусна се машината за манипулации и за фалшиви новини. За да ви настроят срещу ръководството, ви излъгаха, че който е бил кмет два мандата, няма да може да се кандидатира отново. Излъгаха ви, че ще има пълен цикъл отчети и избори предсрочно и сегашните общински председатели няма да се кандидатирате отново. Стигна се до низостта да ви лъжат, че са откраднати парите от партийната субсидия (впрочем понеже допускаме, че някой от вас може да е повярвал на това, в секретариата на конгреса са внесени документи за всеки изхарчен лев. Който желае, може да се запознае.) 4.Различни политически и икономически лобита задвижиха интересите си за овладяване на БСП и поставяне начело на друг председател. На тези бизнесмени, които отвън се бъркат в партийните ни работи, искам да кажа оттук, от тази зала, защото аз не ходя в кабинетите им: Наиграхте се. Затворете си портфейлите. БСП не се продава. БСП не е стока. БСП е кауза. Ако можете да купите десет, двадесет, тридесет търговци в храма, то зад каузата стоим хиляди, които не се търгуваме. По-скоро търговците ще напуснат храма, отколкото да го превземете отвътре. На тези социалисти, които в последните дни изпращате мнения, писма за подкрепа и декларации да си оттегля оставката, благодаря. Благодаря и на симпатизанти и безпартийните. Някои другари казват, че вашето мнение е изкуствено, че е организирано, че е платено. Не им обръщайте внимание, това са хора, в чиито мисли всичко е пари. Знам, че сте истински, с мнозина от вас сме били редом в наводнените села във Видинско, на протестите на тютюнопроизводителите в Гоцеделчевско, в защита на животните в Странджа. Знам и че сте притеснени и милеете за партията. Бъдете спокойни, ще се справим заедно и обединени и с тази криза. Уважаеми делегати, чух че и върху вас е упражняван натиск да гласувате срещу мен. Някои от вас ми го споделиха с болка. Случаите са толкова драстични, че дори не искам да ги произнасям на глас. Аз ви се извинявам, че сте поставени в това състояние, аз създадох този хаос и аз ще трябва да подредя нещата. Бъдете спокойни, няма да ви се налага да правите нищо против волята ви. Уважаеми делегати, битката за лични интереси и реваншизъм стигна до там, че някои другари поставиха въпроса за подмяна на характера на нашата партия, те твърдят, че се превръщаме в лидерска, авторитарна партия и подменяме колективното начало, както и че променяме идеологическата си идентичност. Ето това са сериозни въпроси и няма как да ги подмина, без да изразя личното си мнение. Внушението за еднолична власт не почива на никакви факти, то е подмяна на истината. Слава Богу нашият устав е направен така, че председателят, който и да е той има само едно право - да предлага Изпълнително бюро. Всички други кадрови и политически решения се взимат в колективните органи на партията с мнозинство. Такова е например решението за напускане на парламента от парламентарната група, взето от НС или решението „победа на европейските избори, за да има предсрочни парламентарни“, взето от този Конгрес. Веднъж на НС попитах, като ме обвинявате, че вземам еднолични решения, дайте ми поне един пример за такова. Другарите се чудеха, чудеха и казаха: Ти подкрепи този Кьовеши без разрешение от НС. Тук мога само да кажа, че Кьовеши е жена и да замълча. Но и мълчаливо да се запитам защо ли тези другари са против госпожа Кьовеши да стане главен европейски прокурор. Аз имам много трески за дялане. Стилът ми е силов, както каза някой, не познавам задна скорост, като кажа нещо, го правя докрай. Липсва ми гъвкавост и изглежда, че това не е добро качество за политик. Но никога и по никакъв повод не съм пренебрегвала колективните органи и колективното начало в партията. Другото внушение е, че сменяме идеологията. Попитах веднъж другарите откъде идва това обвинение, след като в действията си нито за миг не сме отстъпвали от програмата на партията, получих отговор - отхвърлянето на Истанбулската конвенция е отстъпление от лявата идеология. Обвиняват ни, че сме във война с ПЕС и не сме европейска партия. Когато чух това в съзнанието ми изплува една среща. Имахме изпратена мисия от ПЕС за разговори, може ли БСП да отстъпи за Истанбулската конвенция. Един член на делегацията ми каза: Ние сме прогресивни партии. Ние не можем да вървим след мнението на хората. Това е популизъм. Ние трябва да ги водим. Членовете на БСП и българите явно не разбирате прогресивните тенденции, те не са ограмотени. Нашата роля е да им обясняваме, а не да ги следваме. Пред 25 души свидетели, част от които са тук в залата, заявих: Уважаема госпожо, Вие сте дошли в моята родина, седите в моя кабинет и ми обяснявате, че моята партия и моят народ е неграмотен, защото не разбира джендър идеологията. Или си оттеглете думите, или срещата току-що приключи. Ако с това поведение, изпълнявайки и решение на НС, съм променила идеологията на партията, от лява и прогресивна към популистка и консервативна, искам да го чуя от вас, партията, а не от външни коментатори. Второто голямо предизвикателство, пред което сме изправени, са местните избори. Местната власт е най-важната. Не само защото е фундамент за централната, а и защото е най-близо до всекидневните проблеми на хората и има реални възможности да ги решава. С криза на върха в партията, успехът ни по места е под въпрос. С юридически блокаж и спор, кой е председател, кой е временно изпълняващ, по кой устав и процедура се избира той, рискуваме да блокираме партията, това ще доведе до политическа слабост, отлив на подкрепа и не дай Боже до невъзможност за участие в месните избори. На европейските сме първа политическа сила в над 60 общини, в областни градове, в няколко района в София. Имаме потенциал и не бива да го рискуваме. А рисковете са налице, както виждате битката на лобитата за наследството след мен започна. Още конгресът не се е произнесъл, другари се самоиздигат за председател, други без да са издигнати, се считат за такива, като забравят, че само преди две седмици, на европейските избори, получиха 1400 преференции от близо 400 000 гласували за БСП. Трети ме пратиха в миналото и даже приживе ми отредиха място в историята. Другари, които тези дни се събирахте по ресторанти, кафенета, бизнес офиси и се сговаряхте и карахте как да разделите наследството след Корнелия Нинова, да ви кажа – още не съм умряла и наследството не е открито. Чакайте, не бързайте, ще имате възможност, но не сега и не веднага. Днес трябваше да внеса официално, уставно, юридически и писмено до Конгреса желание за предсрочно прекратяване на правомощията ми, както и да потвърдя политическата си декларация за оставка. Не го правя. Не внасям пред конгреса своята оставка, знам какво ще последва, знам какво ще ми коства. Имах избор между два варианта. Първият - оставка на всяка цена, на инат запазване на личното ми достойнство и его и юридически хаос, политически срив пред местни избори, връщане на изходни позиции отпреди три години, търговия на БСП, превземането й от интереси, чужди на членовете и идеите й, убийство на опозицията и диктатура в България. Втори - поемам имиджови щети върху себе си, което се отразява на моя личен авторитет, но предпазвам партията от хаос, битки за овладяването й, с не чисти цели, загуба на подкрепа и срив в доверието. Мнозина ми градиха в годините фалшив образ на човек, обладан от егото си, който се стреми към постове. Ако това беше вярно, сега пред вас щеше да стои председател на Народното събрание. Ако това беше вярно и мислех само за собственото си благоденствие, нямаше да правя промяната в БСП и нямаше да има вътрешна опозиция. Ако това беше вярно, щях да се сговоря с едрия бизнес и някои от тях нямаше да наддават днес за главата ми. Не поставям поста на първо място, но не мога да гледам безучастно, как вярата, трудът, усилията на стотици хиляди хора за последните три години изтича в канала за последните три дни. Пред избора егото ми или бъдещето на тези хора и БСП, избирам второто. Предлагам точка две “констатиране на оставка” да отпадне, поради липса на такава, обръщам се към вас делегатите на конгреса - не приемайте точка промяна в устава, не правете моята грешка, не отваряйте кутията на Пандора, не отваряйте вратата на лобистки интереси. Нека оставим членовете на БСП да избират пряко председателя си. Нека бъдем модерна европейска партия. Моля, приемете точка 3 - да стартира процедура на пряк избор за председател, не сега заради предстоящите местни избори, а след тях, по време на пълния цикъл отчети и избори в партията. Скъпи социалисти, отърсете се от стреса, стягайте редиците за местните избори. Три години вие работихте за нас, да бъдем депутати и евродепутати, време е ние да поработим за вас, вие да бъдете кметове и общински съветници – не просто за да имаме постове, а за да имаме лостове, заедно да променим България. На добър час!", "date": "2019.06.16", "title": "Корнелия Нинова пред Конгреса: БСП не се продава!"}
{"url": "http://www.cross.bg/ninova-zayavi-korneliya-1606913.html", "text": "/КРОСС/ Наиграхте се! Затворете си портфейлите! БСП не се продава, не е стока, БСП е кауза! Не внасям в конгреса своята оставка.С тези думи Нинова се обърна към смълчаната зала на конгреса на БСП. И получи бурни аплодисменти!Още не съм умряла. Наследството ми не е открито, каза тя.Лидерът на БСП в оставка Корнелия Нинова взе думата на заседанието на 49-я конгрес на партията, след като от делегатите дойде предложение тя да оттегли оставката си.В момента сме на прага на криза с неизвестен край, причини за нея има много, но поводът съм аз, заяви Нинова още в началото на изказването си.„При цялата свършена работа, стотиците срещи, усилията ви, труда ви и покачващото се доверие в БСП, в момента ние сме на прага на криза с неизвестен край. Причини за кризата има много, но поводът за нея съм аз. След загубата на европейските избори, веднага на другия ден, не се чакаше обявяването на резултатите, Георги Гергов ми поиска оставката. След него се включиха и други другари. Отвори се стара рана“, каза Нинова. И подчерта, че след пренареждането на листата за евровота е казала, че отговорността носи Националният съвет.„Но моята представа за морал и достойнство в политиката, за личен пример как се носи отговорност, за модерен европейски политик, не ми позволи това- да се крия зад колективна отговорност, т.е. безотговорно“, каза още Корнелия Нинова и посочи, че е сгрешила в последствията.Нинова припомни програмата, с която е избрана преди три години: \"Променяме БСП, за да променим България\".Обърна внимание, че партията е подмладена, половината от депутатите й са млади хора. Каза, че е изпълнила обещанието си БСП да има своя телевизия, спасен от спиране е и вестник \"Дума\".БСП се превърна в единствена опозиция и отказахме договорки за власт и пари, изтъкна тя в словото си.Припомни и, че е изработена \"Визия за България\".Оставката ми е осъзнато и премислено решение! Няма грам театралност, заяви Нинова.За три седмици задкулисието мощно нахлу в БСП. Не съм предполагала, че с оставката си мога да отприщя такъв бент, заяви Нинова.Усили се натискът да се върнем назад, пусна се машината за фалшиви новини, каза още тя.Наиграхте се последната една седмица, затворете си портфейлите, уважаеми господа! БСП не се продава, БСП не е стока, БСП не е кауза. Ако можете да купите 10 - 20 търговци в храма, зад каузата стоят стотици, които не се търгуваме. По-скоро търговците ще напуснат храма, отколкото да ви позволим да го превземете отвътре, емоционално заяви Корнелия Нинова пред залата на фона на избухналите аплодисменти.\"Отворих кутията на Пандора. За две седмици видях как всички пороци на Прехода, на бизнес интереси, на подмяна, на натиска и парите, срещу които се борим в държавата, мощно нахлуха в БСП\", заяви в словото си Корнелия Нинова. Според нея различни политически и икономически лобита са задвижили интересите си за овладяване на БСП и за поставяне начело на нов председател. \"На тези бизнесмени, които отвън се опитват да се бъркат в партийните ни работи, искам да кажа от тук, от това място, защото не ходя в кабинетите им: \"Наиграхте се последната една седмица - затворете си портфейлите, уважаеми господа\", подчерта още Нинова.Ще се справим заедно и обединени в тази криза, продължи тя. И изтъкна, че вина за създалата се ситуация в партията не носят членовете й, а тя.Аз създадох този хаос и аз ще подредя нещата, заяви Корнелия Нинова.Преди три години ме избрахте за председател на БСП с програма. В нея има ясно разписани ангажименти – 3 точки за партията и 2 за България. Това заяви председателят в оставка Корнелия Нинова по време на 49-тия Конгрес на партията.Тя припомни свършеното до момента. По думите ѝ е бил спасен вестник „Дума“. Въпреки трудните изпитания имаме Българска свободна телевизия.„През 2016 г., когато ме избрахте заявих, че правителството на Бойко Борисов е вредно за България и я води към катастрофа. Това смятам и в момента. БСП се превърна в единствена опозиция, отказвайки се от договорки и лъжи. Идеите в програмата са мои, но вие активът на БСП направихте тези идеи реални. Дори Господ да е лидер, без активът на БСП е нищо. Заедно свършихме много работа“, подчерта Нинова.„На прага сме на криза с неизвестен край. Поводът за нея съм аз. Подаването на оставката ми е осъзнато и премислено решение. Моята представа за морал и достойнство в политиката не ми позволи да се крия зад колективна отговорност“, каза водачът на БСП. \"Стига! Измъчихме хората си. Направих равносметка и реших да отстъпя. Нека партията избере по-добрия и да работим заедно за общия успех\".Корнелия Нинова разкри, че са започнали атаки срещу нея и семейството ѝ. \"Отворих кутията на Пандора. За две седмици видях как всички пороци на Прехода, на бизнес интереси, на подмяна, на натиска и парите, срещу които се борим в държавата, мощно нахлуха в БСП\", заяви Корнелия Нинова. Политически и икономически лобита правели опит за смяна на председател на БСП и овладяване на партията. Тя се обърна към тях: \"Наиграхте се, затворете си портфейлите, господа. БСП не е стока, не се продава, тя е кауза. Зад нея стоим стотици хиляди, които не се търгуваме\".\"Не съм умряла. Не се оттеглям от ръководството\", категорична бе Нинова.", "date": "2019.06.16", "title": "Нинова към опозицията на конгреса: Наиграхте се! Затворете си портфейлите! Оттеглям оставката си!"}
{"url": "http://www.cross.bg/manov-dimitur-sofiiiska-1606918.html", "text": "/КРОСС/ На 17 юни 2019 г. (понеделник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Димитър Манов“ кв. „Иван Вазов“ се налага спиране на водоподаването от 11:00  до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:по ул. „Димитър Манов“ от ул. „Емил Берсински“ до ул. „Д-р Стефан Сарафов“.При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Димитър Манов“ №17.", "date": "2019.06.16", "title": "Без вода в някои части на столицата на 17 юни"}
{"url": "http://www.cross.bg/britni-spiurs-menidzhura-1606921.html", "text": "/КРОСС/ Върховният съд на Бос Анджелис забрани на бившия мениджър на Бритни Спиърс да общува с певицата и нейното семейство в продължение на 5 години, а също така да пише оскърбителни постове в интернет.Съдията от Върховния съд на Ел Ей Бренда Пени взе това решение, след като изслуша показанията на мениджъра Сам Лютфи и бащата на Бритни Джеймс Спиърс, който контролира парите и делата на своята дъщеря в течение на 11 години.Певицата и нейните адвокати обвиниха Сам Лютфи, че е подстрекавал почитателите на Бритни в социалните мрежи да критикуват тоталния контрол на Джеймс Спиърс над поп звездата. Те дори са използвали специален хаштаг за целта #FreeBritney.В съда Джеймс Спиърс не отрече, че винаги е имал напрегнати отношения с дъщеря си. Но след това заяви, че Сам Лютфи е „хищник“, който през всичките тези години е преследвал семейството му.По време на процеса подробно беше проучен акаунта на мениджъра в Туитър, който съдържа много постове, критикуващи Бритни и нейните близки роднини. Адвокатът на мениджъра се опитваше да докаже, че неговият клиент почти не е общувал с Бритни. В крайна сметка съдът не отсъди в негова полза.Самата певица не присъства в съда и публично почти не коментираше делото.", "date": "2019.06.16", "title": "Забраниха на мениджъра на Бритни Спиърс да общува с нея"}
{"url": "http://www.cross.bg/popara-hlyab-naii-ekzotichnite-1606916.html", "text": "/КРОСС/ Си Ен Ен нареди българската попара сред най-екзотичните закуски в света. В статия за кулинария Каси Барбър я слага в компанията на тунизийската супа от леблебия, украинските сирники, японския омлет тамагояки и етиопското дженфо.Освен нас, и швейцарците похапват полезна каша – с овес, плодове и ядки. В Мароко утринната трапеза включва багрир – тънки палачинки от грис на дупчици, в Турция – питки със сусам. В Германия е задължително да има вурст – братвурст, вайсвурст, лебервурт.„„, обясняват рецептата за попара от CNN.Редакторът на класицията уточнява, че сиренето е българският продукт, наподобяващ на гръцкото сирене фета, но е по-кремообразно и меко в сравнение с повечето източноевропески сирена. Затова и не придава на попарата прекалено солен вкус.„Попарата се познава не само в България, но и в Македония и Сърбия. У нас си го правим със сухия хляб, като два дни го оставяме да престои. След това му слагаме прясно мляко, масло и потапяме хляба, когато млякото е завряло“, обясни шеф Иван Манчев в ефира на „Събуди се“ за начина, по който се приготвя екзотичната българска закуска. И отбеляза, че е много важно хлябът да бъде попарен, а накрая да сложим захарта.В България с попара се хранят и деца и възрастни, тя лесно се преглъща и е полезна.", "date": "2019.06.16", "title": "Как българската попара се оказа сред най-екзотичните закуски в света?"}
{"url": "http://www.cross.bg/gotze-dzhambazki-zayavi-1606920.html", "text": "/КРОСС/ \"Няма съмнение как се самоопределял Гоце Делчев. Той се е самоопределял като българин и то в писма писани от него на ръка\", това заяви евродепутатът и зам.-председател на ВМРО Ангел Джамбазки. Той участва в предаваното „Европа сутрин“ по тв „Европа“ с водещ Диана Радева.Повод за изказването е скандала с желанието на Македония да представи Гоце Делчев като македонец и да наложи датата 7 октомври за честване на паметта му, когато комунистическата власт у нас предава костите на революционера на Скопие.Според Джамбазки Гоце Делев е български учител, офицер и  революционер и не може да има съмнения. „Това е важно. Защото когато говорим за история трябва да черпим данни от историческите извори“, заяви Джамбазки.„Това, което се опитват на да направят старите болшевишки кратуни в Македония е да спънат сближаването на двата клона на един братски народа, заяви още евродепутатът. Според него целта е да се настроят македонците към България.", "date": "2019.06.16", "title": "Ангел Джамбазки: Със скандала с Гоце Делчев се цели да се настроят македонците към България"}
{"url": "http://www.cross.bg/tzurkvata-korona-minaliya-1606917.html", "text": "/КРОСС/ Църквата е разположена близо до езерото Гарда на връх Балдо, и отстрани изглежда като че ли \"плава\" във въздуха. Относителната недостъпност на мястото е всъщност спасителна благодат, то да запази своята автентичност.Първоначално тук възникнала обител, където свети мъже се събирали за мълчаливо съзерцание. По-късно, през 1530 г., започнал строежът на църквата и тя непрекъснато била разширявана през 19-и век. Фактически, фасадата в готически стил, каквато я виждаме днес, е резултат от реконструкция, проведена през 1899 г.Въпреки че църквата била доста добре запазена, с времето, признаците на износване започнали осезателно да се проявяват. В края на 70-те години на миналия век били съборени част от по-амортизираните части на сградата, и след това - отново възстановени. След завършването на реставрацията през 1988 г., папа Йоан Павел II посетил светилището.Сега \"Мадона дела Корона\" е място за поклонение, което привлича посетители от цял ​​свят, които търсят уединение. До църквата се стига пеша по две пътеки. Оригиналният път е дълъг набор от стъпала, започващи от от близкия град Брентино, и нагоре към върха на планината.През 20-те години на миналия век бил прокаран и асфалтиран пешеходен път, опасан с 14 бронзови статуи, които насочват поклонниците към църквата. ", "date": "2019.06.16", "title": "Италианска църква, вградена в скала"}
{"url": "http://www.cross.bg/selo-nyama-kamen-1606903.html", "text": "/КРОСС/ Язовир \"Чешме дере\" в стражишкото село Камен за втори път преля тази седмица след снощния проливен дъжд, придружен с гръмотевична буря. Няма наводнени къщи и пострадали хора.", "date": "2019.06.16", "title": "Язовир \"Чешме дере\" в село Камен преля за втори път тази седмица"}
{"url": "http://www.cross.bg/partiyata-ninova-podcherta-1606902.html", "text": "/КРОСС/ \"Аз създадох този хаос и аз ще подредя нещата\" заяви Корнелия Нинова по време на Конгреса на столетницата.Лидерът в оставка излезе на трибуната в зала 1 на НДК. Изслушайте ме ,моля,започна тя. Преди три години ме избрахте за председател с ясна програма,припомни Корнелия Нинова. Правителството на Бойко Борисов е вредно за България и я води към катастрофа, подчерта тя. Партията отказала договорки за власт и пари.Нинова смята, че е дала самочувствие на червените. По думите ѝ левицата спечелила президентския вот, увеличила депутатите и евродепутатите си.Всичко това БСП постигнала при натиск от страна на властта.Ние сме на прага на криза с неизвестен край, предупреди Корнелия Нинова. Поводът за нея съм аз, призна тя. Веднага след евровота Георги Гергов и други настояли за оставката й. Нинова подчерта, че нямало театралност и емоция в оставката й. Моралът не й позволил да се крие зад колективна безотговорност, както се случвало преди.Тя запита къде е сгрешила и отговори,че грешката й е в преценката за последствията от оставката.Нинова изтъкна, че в борбата за бащина дружина партията ще остане без дружина. Тя иска лидерска битка пред членовете на левицата. С искането си за пряк избор Нинова отворила кутията на Пандора. За тези седмици задкулисието и бизнес интересите нахлули в партията.Не очаквах, че ще отприщя такъв бент, сподели лидерът на левите в оставка. Усилил се натискът да се спре модернизацията на партията. Корнелия Нинова опроверга твърденията, че са изчезнали парите от касата. По думите ѝ различни икономически лобита се опитвали отвън да се бъркат в партийните дела. Затворете си портфейлите, призова я. БСП не се продава, БСП не е стока, БСП е кауза, изтъкна лидерът. Тези бизнесмени можели да купят няколко търговци, но зад партията стоели много. Нинова обеща да бъдат изгонени търговците от храма, но няма да позволи завладяването й.Аз имам много трески за дялане, стилът ми е силов, липсва ми гъвкавост, призна тя. Никога обаче не съм пренебрегвала колективното начало в партията.Корнелия Нинова обясни как е защитила позицията си срещу джендър идеологията. Тя подчерта, че сега пред партията идва предизвикателството на местния вот. Според нея криза на лидерството преди изборите няма да донесе успех по места. Може да доведе до блокаж на партията.Имаме потенциал, не може да го рискуваме, заяви още Корнелия Нинова. Битката на лобитата започна, недоволна е тя.Лидерът в оставка се обърна към тези, които са се срещали по кафета, ресторанти и офиси \"Още не съм умряла и наследството не е открито. Чакайте, не бързайте\". Ще имате възможност, но не сега и не на този Конгрес, подчерта тя и не си даде оставката. Залата избухна в аплаузи.Пред избора на личното его или бъдещето на червените, тя избира второто. Не отваряйте кутията на Пандора преди местните избори, настоя Нинова. Аз съм тук, върнах се, изтъкна тя и настоя за пряк избор след вота. Скъпи социалисти , отърсете се от стреса, обърна се към актива. Настоя още за активна работа за местния вот.", "date": "2019.06.16", "title": "Нинова остава лидер на БСП"}
{"url": "http://www.cross.bg/prokyratyra-spetzializiranata-minalata-1606904.html", "text": "/КРОСС/ Служител на МВР е бил задържан заради участие в престъпна група за нелегално производство и разпространение на марков тютюн за пушене. От Специализираната прокуратура съобщиха, че той е участвал в разпространяването на стоката и е част от групата, задържана миналата седмица след операция на ГДБОП и Специализираната прокуратура в различни градове на страната. Служителят е млад, работил е от скоро в МВР, служител е на \"Жандармерията\", ще бъде поискано да му бъде наложена най-тежката мярка за неотклонение \"задържане под стража\", съобщи говорителя на Специализираната прокуратура Сийка Милева.Престъпната група, в която влизат още 10 души, задържани миналата седмица, е ощетила държавата с над 3 милиона лева само от неплащането на акцизите. ", "date": "2019.06.16", "title": "Служител на МВР е задържан за нелегално производство и разпространение на марков тютюн"}
{"url": "http://www.cross.bg/nadal-tyrnir-frantziya-1606907.html", "text": "/КРОСС/ Според \"We Love Tennis\" покривът над корт \"Филип Шатрие\" няма да е единствената новост на Ролан Гарос през следващата година. Организаторите на Откритото първенство на Франция са решили да овековечат най-успешния тенисист на турнира, а именно Рафаел Надал.Надал спечели за пръв път турнира още при своя дебют през 2005, превръщайки се тогава в първия тийнейджър от Пийт Сампрас насам (1990 г. на US Open), който триумфира в турнир от \"Големия шлем\". Оттогава испанецът има цели 12 титли във Франция. Краля на клея е единственият тенисист с толкова титли от един турнир от Шлема. ", "date": "2019.06.16", "title": "Рафаел Надал може да се сдобие със собствена статуя на \"Ролан Гарос\""}
{"url": "http://www.cross.bg/trump-prezident-london-1606905.html", "text": "/КРОСС/ Американският президент Доналд Тръмп отправи нови критики към кмета на Лондон Садик Хан, като заяви, че той е \"бедствие\" и \"ще става още по-лош\". Поводът е убийство на трима души в британската столица за по-малко от денонощие. \"ЛОНДОН се нуждае от нов кмет НЕЗАБАВНО\", написа американският президент в \"Туитър\". Той изостри критиките си към Хан, който сравнява Тръмп с фашистите от миналия век и упреква британското правителство, че го е поканило на официално посещение този месец. ", "date": "2019.06.16", "title": "Тръмп: Лондон се нуждае от нов кмет незабавно"}
{"url": "http://www.cross.bg/iphone-apple-mizuho-1606906.html", "text": "/КРОСС/ Основната критика към iPhone и Apple през последните години е, че компанията от Купертино не прави достатъчно, за да задоволи глада от иновации сред феновете си, но за сметка на това не се свени да поставя едни от най-високите цени на пазара.Съдейки по писмо към инвеститорите, изпратено от Apple, анализаторите от финансовия гигант Mizuho вярват, че iPhone 11 ще продължи тази тенденция и отново няма да предложи нищо впечатляващо по отношение на нови екстри и иновативни услуги.Лицето на следващия iPhone най-вероятно ще остане същото, като основната промяна ще е в разположението и дизайна на задния камерен модул.От месеци насам в мрежата циркулират изображения, които показват, че iPhone 11 ще е с доста неестетичен квадратен модул на гърба си, който ще помещава трите камери и светкавицата.Модулът в предната горна част на екрана ще се запази за трета поредна година, въпреки че редица производители на пазара успяха да го елиминират и да създадат смартфони с напълно изчистени екрани.\"Под капака\" на iPhone 11 ще има нов чип в лицето на A13, но от Mizuho твърдят, че той ще е съвсем малко по-мощен от А12 Bionic. 5G модем също ще липсва от конфигурацията. ", "date": "2019.06.16", "title": "Apple, iPhone 11 и защо новият смартфон ще е поскучен от всякога?"}
{"url": "http://www.cross.bg/protzenta-zakyskata-risk-1606909.html", "text": "/КРОСС/ Пропускането на закуската може да увеличи риска от сърдечносъдово заболяване и инсулт.В сравнение със закусващите, хората, които пропускат първото хранене, са с 87 процента по-голям риск от смърт от сърдечносъдово заболяване и с 19 процента по-голям риск от смърт. Рискът от инсулт при тях е три пъти по-висок.Учените от универистета на Айова са проследили 17 години 6500 души на възраст 65 - 75 години, които в началото на изследването са били здрави. Почти 60 процента от тях са закусвали редовно, четвърт - понякога, а 16 процента рядко или никога., каза ръководителят на изследването д-р Вей Бао, цитиран от БТА - ", "date": "2019.06.16", "title": "Пропускането на закуската застрашава сърдечното здраве"}
{"url": "http://www.cross.bg/moldova-sushto-interesi-1606910.html", "text": "/КРОСС/ Много рядко дипломати от Русия, Съединените щати и Европа са били съгласни по международни въпроси. Но в петък обединените им усилия помогнаха за разрешаването на конституционна криза на едно малко вероятно място: Република Молдова, малка държава между Румъния и Украйна в Югоизточна Европа.До този момент можеше да се каже, че Европа има своята Венецуела: тя е най-бедната или втората по бедност нация, в зависимост от начина на изчисление, и имаше (до петък) две правителства. Основната разлика обаче е, че Русия и Западът са на едно мнение за нейното бъдеще, защото алтернативата му е държавно управление от олигарх, който участва в него само заради личните си интереси, пише Леонид Бершидски за Bloomberg.В продължение на почти една седмица новото коалиционно правителство бе възпрепятствано да встъпи в длъжност в молдовската столица Кишинев, след като напускащата администрация отказа да напусне ефективнно.Безизходицата приключи в петък следобед, когато бившият премиер Павел Филип неохотно подаде оставка в отговор на перспективата за масови протести през уикенда. Той също така се сблъска с нарастващ международен натиск от страна на Москва и няколко европейски столици, както и с частно посещение на американския посланик Дерек Й. Хоган. Но какво се случи преди това?През февруари Молдова, страна с население от 3,5 млн. души, намираща се между Украйна и Румъния, проведе неубедителни парламентарни избори. Три партии – проруската Социалистическа партия, проевропейската ACUM и Демократическата партия, водена от олигарха Владимир Плахотнюк, спечелиха по повече от 20% от вота. Коалиционните разговори обещаваха да са сложни: никоя от двете партии не искаше да работи с тази на Плахотнюк, а докато преговорите помежду им течаха, представителят на демократите Павел Филип продължи да управлява правителството.На 8 юни бившият изпълнителен директор на Световната банка Мая Санду, един от лидерите на ACUM, обяви създаването на коалиция със социалистите. Конституционният съд на Молдова, пълен с поддръжници на Плахотнюк, веднага постанови, че коалицията на Санду е противоконституционна, тъй като тя е сформирана повече от 90 дни след изборите. На 9 юни той свали и президента на Молдова, социалистът Игор Додон, и предаде правомощията му на Филип, който незабавно свика нови избори през септември.Към момента обаче и двете молдовски правителства отказват да напуснат и издават заповеди (към петък), почти по венецуелски модел, където подкрепяният от Русия президент Николас Мадуро и самообявилият се за лидер на страната председател на парламента Хуан Гуайдо, спечелил признание от САЩ и западни нации, са заключени в застой. В Молдова обаче руските и западните интереси изглежда се припокриват - може би за първи път след окупацията на Крим от Русия през 2014 година.Русия призна правителството на Санду на 10 юни. Въпреки че повечето от важните министерски постове в него са за представителите на ACUM, присъствието на социалистите го прави приемливо за Кремъл. Официално Москва няма амбиции за възстановяване на влиянието си в Молдова, страна, в която Румъния вече е издала над 1 млн. паспорти, позволявайки на молдовците да се интегрират в Европейския съюз още преди държавата им.  Русия обаче има интерес да поддържа здрави отношения с постсъветската държава, докато запази военното си присъствие в региона на Приднестровие.Германия, Франция, Великобритания, Полша и Швеция също подкрепиха правителството на Санду като най-добрия вариант страната да постигне напредък. Алтернативата в лицето на Плахотнюк, който ефективно притежава всичко в Молдова, включително четири от пет национални телевизионни станции, също не беше приета от европейските държави. В края на миналата година Европейският парламент дори прие резолюция, с която Молдова беше обявена за \"държава, завладяна от олигархични интереси\".Единството на руските и европейските интереси, подкрепено от САЩ, е почти невероятно в настоящия геополитически климат. Все пак, макар скритите руски интереси да не съвпадат с европейските или американските, за Москва стабилността на непосредствените ѝ съседи също е от съществена важност. ", "date": "2019.06.16", "title": "Европа също има своята Венецуела"}
{"url": "http://www.cross.bg/kozhata-tendentziya-sluntze-1606908.html", "text": "/КРОСС/ Периодично в Интернет пространството се появява някаква тенденция, която има много последователи. Спомняте ли си как в мрежата се изпълни с клипчета на хора, които се заливаха с кофа с лед или \"канеленото предизвикателство\"? Сега се шири тенденцията на изгорените от слънцето татуировки. Това, според кожните специалисти, е една от най-лошите и вредни моди.За да си направи човек такава татуировка, той слага лепенка в исканата от него форма някъде върху тялото си и после ляга под силното слънце без слънцезащитен крем. Вследствие на това кожата на цялото му тяло почервенява или почернява, само мястото с лепенката остава бяло и след премахването на пластира се оформя странната татуировка.Последователите на тази тенденция си мислят, че това е страхотно лятно забавление, но много грешат., казва д-р Рейчъл Назарян - дерматолог, пред Health.Тя е категорична, че лепенето на пластири по кожата за постигането на желания ефект е също опасно и не бива да се практикува. Затова не се поддавайте на вредната тенденция, а всеки ден използвайте слънцезащитен крем. Всеки ден, без изключение!", "date": "2019.06.16", "title": "Татуировки - изгорени на слънце - най-лошата тенденция"}
{"url": "http://www.cross.bg/izbori-zhablyanov-partiya-1606912.html", "text": "/КРОСС/ \"Трябва да покажем днес, че БСП е мислещата партия на държавата. Партия, която не провежда конгреси за 15 минути с един човек на сцената\", това заяви от трибуната на 49-ия конгрес на БСП Валери Жаблянов.Той представи доклад по решение на Националния съвет - за резултатите от евроизборите и за подготовката за местните избори.Години наред нашата партия търпи загуби, каза той в началото на изложението си. И заяви, че делегатите трябва да дадат отговор на въпроса защото загубите на БСП станаха вече 12 и защо изборите, в които социалистите са се надявали на резултат, който да им даде възможност за предсрочни избори, не са дали такъв резултат.Като че ли започнахме да свикваме с второто място, продължи Жаблянов.Не успяхме да постигнем основната си цел - да се наложим над ГЕРБ и да предизвикаме предсрочни парламентарни избори, каза той.", "date": "2019.06.16", "title": "Валери Жаблянов: Трябва да покажем, че БСП е партия, която не прави конгреси по 15 минути!"}
{"url": "http://www.cross.bg/honkong-protesti-liderut-1606901.html", "text": "/КРОСС/ Хиляди хора излязоха на улиците в Хонконг, облечени в черно, за да поискат лидерът на града да се оттегли, ден след като прекъсна законопроекта за екстрадиция в драматично отстъпление след най-бурните протести от десетилетия, предаде \"Ройтерс\".Активисти изязоха с чадъри, тъй като протестиращите, някои от които носеха бели цветя, започнаха да се събират в гореща лятна жега, за да маршируват от парка Виктория до централните правителствени служби на Хонконг.Подкрепеният от Пекин главен изпълнителен директор на Хонконг Кари Лам неограничено забави законопроекта за екстрадицията, който можеше да изпрати хора в Китай да се изправят пред съда, изразявайки \"дълбока тъга и съжаление\".Критиците твърдят, че планираният закон за екстрадиция би могъл да застраши върховенството на закона в Хонконг и международната му репутация като азиатски финансов център. Някои хонконгски магнати са започнали да преместват лично богатство в морето.Инвеститорът на активиста Дейвид Уеб, заявява, че Лам безвъзвратно е загубила доверието на обществото.От Китайската комунистическа партия, \"Народен ежедневник\", заявиха, че централните власти са изразили \"твърда подкрепа\" за Лам.Организаторите на протести се надяват, че повече от един милион души ще дойдат на митинга. Полицията постави този брой на 240 000 души.Протестите хвърлиха Хонконг в политическа криза, точно както през 2014 г. бяха проведени месеци продемократични демонстрации \"Окупирай\", оказващи натиск върху администрацията на Лам и нейните официални поддръжници в Пекин.Вълнението идва в труден момент за Пекин, който вече се бори с ескалиращата търговска война в САЩ, несигурната икономика и напрежението в Южнокитайско море.", "date": "2019.06.16", "title": "Хиляди протестиращи, облечени в черно, настояват лидерът на Хонконг да се оттегли"}
{"url": "http://www.cross.bg/ninova-izbor-partiyata-1606898.html", "text": "/КРОСС/ Председателят на БСП Корнелия Нинова откри петото заседание на 49-ия конгрес на БСП.Тя обяви от трибуната в зала №1 на НДК, където заседава форумът, че са се регистрирали 661 от избраните малко над 700 делегати.Другарки и другари делегати, уважаеми дами и господа и драги гости, днешното заседание на 49-тия конгрес се свиква по решение на Националния съвет на БСП на основание чл. 31, ал. 3 от Устава на БСП. От избраните 780 делегати на конгреса до момента са се регистрирали 661“, каза пред делегатите Корнелия Нинова.„Има необходимото мнозинство. Обявявам заседанието на 49-тия конгрес на партията за открито\", обяви в началото Нинова.Прозвучаха химните на България и Европа и Интернационалът.Първото заседание ще се ръководи от делегатите Деница Златева и Янаки Стоилов.Делегати Пазарджик и Казанлък настояват за оттегляне на оставката на Нинова.При всяко споменаване на името на Нинова - залата избухва в аплодисменти. Ностроенията на конгреса показват, че председателят на БСП има подкрепата на делегатите.\"Ти ни вдъхна кураж!\", обърна се към Нинова делегатка от Казанлък.\"Имаме две възможни линии - да се капсулираме, обсъждайки устава и другата - да направим трезва оценка и да се борим за промяна не само в държавата, но и в партията\", заяви делегатът от Казанлък.От Пазарджик също искат Нинова да оттегли оставката.Същото предложение - Нинова да оттегли оставката си, направи и делегат от Хасково. Той обяви от микрофона, че това е волята на делегатите от региона.Златева заяви обяви, че Националният съвет на БСП е взел решение да предложи на делегатите днес да се промени уставът на БСП. Постъпило е предложение за пряк избор на лидер на партията.Повечето делегати настояват Корнелия Нинова да оттегли оставката си, понеже такова било желанието на по-голямата част от местните структури на БСП. Партията нямала готовност да проведе пряк избор по нов правилник. Георги Свиленски предложи да не се включва точка за промяна на устава. Според него едни и същи хора са предложили включването и отпадането на тази тока. Част от старите членове на БСП се опитвали да наложат контрол на Нинова, но тя не се е поддала, заяви той и се обърна директно към Димитър Дъбов.„Призовавам ви да не подкрепяте промените на устава сега, промените не са обсъждани със структурите. Това е конституцията на БСП“.\"Другарю Дъбов, понеже вие на първо място сте подписал това предложение, се обръщам към вас. Няма никой да се окопае, дори да има пряк избор - пак ще има Национален съвет и конгрес\", каза Свиленски и призова да не се губи време за гласуване на промяна на устава.\"Преди две години другаря Свиленски беше най-близкият човек до Миков, сега е от другата страна. Явно смяната на полюсите е нещо различно. Промяната в устава, в която съм се подписал, са предвидени и двата варианта за избор на лидер. Председателят не е избран от конгреса, а от партията, той е безотчетен, как ще го освободи цялата партия? Това означава, че лидерът  може да не се съобразява с органите. Затова ние предлагаме да се върне това, което е било от преди 30 години, не случайно партията не е избрала този вариант на избор. У нас го предложи една партия и това беше СДС и всички знаем как приключи тя\", отговори Димитър Дъбов по повод прекия избор.В залата се усеща на напрежение. Дебатите са разгорещени.Петата сесия на конгреса бе насрочена от Националния съвет на партията на 28 юни по искане на Нинова. Проектът на дневен ред предвижда политически доклад за евровота и задачите пред БСП, решение за констатиране на оставката на председателя на партията Корнелия Нинова и за стартиране на пряк избор за лидерското място.", "date": "2019.06.16", "title": "Нинова откри конгреса на БСП. Залата я аплодира. Настояват да оттегли оставката "}
{"url": "http://www.cross.bg/samoletite-samoleta-masturtun-1606899.html", "text": "/КРОСС/ Две леки въздухоплавателни самолета се сблъскаха в Нова Зеландия. Загинали са пилотите на двата самолета, предаде \"Ройтерс\". Четири парашутиста на борда на един от самолетите са скочили малко преди да се сблъскат с другия самолет. Хеликоптер, който се готвел да се приземи, е успял да избегне сблъсъка. Полицията съобщава, че и двата самолета са паднали веднага след удара, удряйки земята южно от аеродрома \"Худ\" близо до град Мастъртън.Все още няма информация за потенциална причина за катастрофата и полицията няма да оповести имената на жертвите, тъй като все още се опитват да намерят членове на семействата им.Очевидци разказват, че са чули силен взрив и да видели падането на самолетите.Един от самолетите е принадлежал на Skydive Wellington, а другият на Wairarapa Aero Club. Аеродромът \"Худ\" е собственост и се управлява от областния съвет на \"Мастъртън\".", "date": "2019.06.16", "title": "Двама пилоти загинаха при сблъсък на самолети в Нова Зеландия"}
{"url": "http://www.cross.bg/yankov-napravi-partiyata-1606900.html", "text": "/КРОСС/ Социалистът Красимир Янков очаква от днешния конгрес дискусия, която да доведе до решение как партията да излезе от ситуацията.Коментарът си той направи преди днешното заседание на най-висшия партиен форум.\"От две седмици ние сме без председател', изтъкна той. По думите му конгресът трябва да реши как партията да работи.Няма как БСП да остане без председател, категоричен е червеният депутат. Той очаква Корнелия Нинова да направи опит да си оттегли оставката.Янков е категоричен, че партията има нужда от нов стил и метод на работа.Самият той има подкрепа на много партийни структури да оглави столетницата.", "date": "2019.06.16", "title": "Красимир Янков има подкрепа на леви структури да оглави БСП"}
{"url": "http://www.cross.bg/italiya-bezhantzite-sredizemno-1606889.html", "text": "/КРОСС/ Държавните и правителствените ръководители на няколко средиземноморски страни изискват повече подкрепа за справянето с бежанците. Италианското правителство страда от липсата на солидарност. Това пише германският седмичник Die Zeit.Южните европейски страни призоваха за по-справедливо разпределение на бежанците в рамките на ЕС. „Ефективно прилагане на принципа на солидарност и справедливо споделяне на тежестта между държавите-членки“  - това бе поискано от държавните и правителствените ръководители на Италия, Франция, Испания, Португалия, Гърция, Кипър и Малта след срещата им във Валета.Италианският премиер Джузепе Конте изрази разочарованието си, че ЕС \"говори за солидарност, без да го прилага\". Държавните и правителствени ръководители също така поискаха допълнителни мерки в  борбата срещу \"бизнес модела на контрабандистите на хора\". Те поискаха \"всички кораби в Средиземно море да се придържат към международното право и да не пречат на операциите на бреговата охрана на Либия\". Изявленията очевидно са насочени към цивилни спасителни кораби, които спасяват бежанци от Средиземно море от страдание.Въпреки това все още има разногласия между Италия и Франция, особено във връзка с третирането на бежанците, спасени в Средиземно море. Докато Италия изисква автоматично разпределение за страните от ЕС, френското правителство призовава пасажерите от  бежанските лодки да стигнат до най-близкото пристанище, което обикновено засяга Италия. Впоследствие те да трябва да бъдат поети на доброволна основа от различни държави-членки на ЕС, е волята на Франция.От встъпването си в длъжност преди година министърът на вътрешните работи на Италия Матео Салвини забрани на частни организации да използват корабите си в Италия. В резултат на това мигрантите многократно са били принудени да останат на спасителни кораби в продължение на дни, докато се договорят техните разпределения с Италия или други страни. Италианското дяснопопулистко правителство също прие тази наредба, която предвижда тежки глоби срещу организации, подпомагащи спасяването на мигранти от Средиземноморието.", "date": "2019.06.16", "title": "Южноевропейските държави изискват справедливо разпределение на бежанците"}
{"url": "http://www.cross.bg/pery-zakon-venetzyeltzi-1606933.html", "text": "/КРОСС/ Хиляди венецуелци се опитват да напуснат страната, за да достигнат до Перу. Причината е, че се очаква да влезе в сила закон, който силно ще ограничи миграцията.Километрични опашки от жени, деца и мъже се извиха по границите на Перу. В продължение на дни отчаяните венецуелци чакат в импровизирани лагери с надеждата, че ще бъдат допуснати в страната. Мигрантската вълна е предизвикана от новия закон за емиграцията в Перу. Според него чуждестранните граждани ще трябва да представят паспорт и виза, за да бъдат допускани на територията на страната. Нещо, което до скоро се случваше само с лична карта. Гражданите на Венецуела обаче твърдят, че получаването на паспорт от властите в Каракас е почти невъзможно. Те се опасяват, че след като новият закон влезе в сила, и последната им възможност за работа се изпарява.Венецуела е разтърсена от тежка икономическа и политическа криза, която доведе до недостиг на храна и лекарства, а хиляди хора се нуждаят от хуманитарна помощ.", "date": "2019.06.16", "title": "Хиляди венецуелци искат да избягат в Перу"}
{"url": "http://www.cross.bg/kobrata-taiisun-fyuri-1606935.html", "text": "/КРОСС/ Голям мач може да изиграе българският ас на професионалния бокс Кубрат Пулев. Още до края на годината той може да се срещне една от най-големите звезди в тежка категория Тайсън Фюри, съобщава вестник \"Индипендънт\", цитирани от Според изданието, лично Боб Аръм, който е босът на промоутърската агенция \"Топ Ранк\", за която и двамата се състезават, е договорил условията по предстоящия мач. Той трябва да се състои или през октомври, или през ноември тази година. Единствената пречка пред такъв голям за Кобрата мач може да има, ако IBF задължи Анди Руис да освободи колана в тази версия и да направи реванш с Антъни Джошуа. Тогава Кобрата, като първи задължителен претендент, трябва да проведе мач за световната титла и това може да осуети плановете за мач Пулев - Фюри. Иначе Кобрата има вече среща с човек от семейство Фюри. Той победи първия братовчед на Тайсън - Хюи, на галавечер в София.", "date": "2019.06.16", "title": "Кобрата срещу Тайсън Фюри още тази година?"}
{"url": "http://www.cross.bg/irina-bradli-gaga-1606936.html", "text": "/КРОСС/ Изминаха десетина дни откакто гръмна новината, че една от най-красивите двойки в шоубизнеса – холивудската звезда Брадли Купър и супермоделът Ирина Шейк – се разделя. Днес инстаграмът на Шейк е един от най-страстно следените и всеки нейн пост се коментира и обсъжда надълго и нашироко в таблоидите.В петък Ирина се появи на първото си ревю след раздялата във Флоренция за LuisaViaRoma, но преди това отлетя за няколко дни за студените страни – за Исландия, където засне - далеч, далеч от целия шум - фотосесия за известна марка бельо. От там тя постна своя възхитителна снимка по бански, която предизвика както коментари от типа: „Покажи му какво губи!”, така и харесване от страна на бившето гадже на Лейди Гага Кристиан Карино.Спореднякои британски медиинаскоро Ирина е коментирала цялата история за Брадли, Гага и аферата на годината с думите : Не трябва да доказвам нищо на никого. Аз съм над това.След Исландия и Флоренция топмоделът замина за Милано, за да участва в ревю на своята любима „кралица”, както сама я нарича – Донатела Версаче.Междувременно Брадли Купър бе засечен пред хотел The Sunset Tower Hotel в Уест Холивуд, заедно с двама свои приятели на нещо като „първия си ергенски запой” след раздялата (ако си поиграем със заглавието на филма „Последният ергенски запой”, който превърна Купър в звезда).От Лейди Гага – нито дума засега.", "date": "2019.06.16", "title": "Ирина след раздялата"}
{"url": "http://www.cross.bg/lanka-hoteli-hramove-1606888.html", "text": "/КРОСС/ Потърпевшата туристическа индустрия в Шри Ланка се опитва да привлече посетителите обратно на своите плажове, които бяха изоставени след смъртоносните бомбени атаки на Великден. Същевременно собствениците на хотели свиват цените и предлагат промоции на ключови пазари като Русия, предава Investor.bg.Туризмът, който носи около 5% от брутния вътрешен продукт на Шри Ланка, намаля, след като ислямисти на 21 април бомбардираха луксозни хотели и храмове, убивайки 250 души, включително 40 чужденци.Великобритания, Индия и Съединените щати са сред страните, които издадоха туристически предупреждения за Шри Ланка, остров, известен със своите плажове, антични будистки храмове и красиви хълмове, който Lonely Planet избра за топ дестинация за 2019 г.Тези предупреждения доведоха до вълна от анулирани нощувки и спад на резервациите точно по време на старта на доминирания от мусони сезон.За да стане отново атрактивна туристическа дестинация, Шри Ланка домакинства международни спортни събития и въведе изискване за минимален брой хотелски нощувки. Държавната авиокомпания SriLankan Airlines предлага специални оферти и промоции заедно с правителството.Някои хотели се отказват от таксите за еднодневните пътувания, а на групите се предлага безплатен превоз от и до летището.", "date": "2019.06.16", "title": "Туризмът в Шри Ланка се възражда след атентатите"}
{"url": "http://www.cross.bg/bulgariya-forma-gimnaziya-1606896.html", "text": "/КРОСС/ ЧЕЗ Разпределение България получи „Награда за фирма с най-добри социални придобивки за учениците в дуална форма на обучение“ в рамките на проекта ДОМИНО. Наградата бе връчена от заместник-министъра на икономиката Лилия Иванова на официална церемония, която се състоя на 12 юни в София.„Осигуряването на качествено образование в областта на електроенергетиката е от ключово значение за такъв стратегически сектор за всяка една държава какъвто е енергетиката. Затова ЧЕЗ превърна професионалното образование в основен елемент на своята политика за корпоративна социална отговорност. Благодаря на хората зад проекта ДОМИНО за приноса му в утвърждаване на дуалната форма на обучение в професионалното образование в България. Очаквам всички, които сме част от него, да използваме възможността и да продължим да работим за налагането на дуалната форма на обучение, която доказа, че в най-висока степен сближава нуждите на образованието и бизнеса“, каза Евгения Накова, директор „Човешки ресурси“, „ЧЕЗ България“ ЕАД.ЧЕЗ е една от първите компании в България, които се включиха в дуалното обучение по електротехника в страната .Тази година в ЧЕЗ Разпределение бяха назначени 12 ученици от 11-ти клас, които се обучават по дуалната форма в професионална гимназия по механоелектротехника „Никола Й. Вапцаров“ в София и Професионалната гимназия по механоелектротехника в град Плевен.През 2020 г. предстои да бъдат назначени и ученици от 11-ти клас от гимназия „Мария Кюри“, гр. Перник. Сключвайки трудови договори, всички те ще могат да се възползват от социалните придобивки, които са достъпни за служителите на ЧЕЗ.„Нашата цел като работодател е да осигурим подходяща среда и да дадем възможности за професионално и личностно развитие на младите хора и специалистите, за да ги задържим в България и в българската енергетика“, допълни Евгения Накова.", "date": "2019.06.16", "title": "ЧЕЗ България получи „Награда за фирма с най-добри социални придобивки\""}
{"url": "http://www.cross.bg/plodove-samo-hormon-1606891.html", "text": "/КРОСС/ Купувате го зелен и твърд - и след няколко дни у дома той вече е жълт, сладък и поомекнал: бананът е един от плодовете, които доузряват вкъщи без никакви грижи. Така постъпват и ябълките, крушите, доматите.Не всички плодове и зеленчуци обаче са толкова добри към стопаните си.Не очаквайте от цитрусови, краставици и къпини, боровинки и подобни да станат по-сладки и ароматни - те само ще се сбръчкат. Защо?Важна роля в разделението на доузряващи и недоузряващи видове играе растителният хормон етилен, който е в газообразно състояние и предизвиква при някои култури процес на стареене или на зреене. Как да разпознаем кои какви са?Тези, които след откъсването си зреят още, сами произвеждат този хормон, изхвърлят го и наоколо си и така \"управляват\" както собственото си зреене, така и това на близките плодове. При други обаче етиленът води само до стареене - което не е приятно за никоя фруктиера.Затова внимавайте при съхраняването на едно и също място на плодове и зеленчуци. Домати, ябълки и банани могат да развалят останалите ви запаси с етилена, който отделят. Но има и добра страна - ако сте взели твърдо авокадо или киви, просто го увийте във вестник заедно с ябълка или банан - и то ще доузрее и омекне много бързо.", "date": "2019.06.16", "title": "Защо не всеки плод доузрява вкъщи?"}
{"url": "http://www.cross.bg/svilenski-ystava-partiyata-1606897.html", "text": "/КРОСС/ В рамките на две години Корнелия Нинова успя да направи така, че партията да се ръководи от органите си. Това каза зам.-председателят на ПГ на „БСП за България“ Георги Свиленски по време на дебатите за дневния ред и по предложение за промяна в Устава на БСП.Свиленски коментира, че не може да разбере поведението на вътрешната опозиция. „Другарката Нинова в рамките на две години успя да се отърси от тези зависимости. Успя да направи така, че партията да се ръководи от органите си: от Националния съвет, Изпълнителното бюро и парламентарната група\", заяви той. „Да, някои хора не са доволни. Имаме в Устава ясно разписана точка какво се прави при подадена оставка“, подчерта Свиленски и уточни, че при оставка се стартира процедура за пряк избор, което е ясно разписано в Устава.Георги Свиленски поясни, че в мотивите на вносителите на предложението за промени в Устава пише- с оглед на ситуацията в партията след подадената оставка и във връзка от необходимостта от изпълняващ длъжността председател. Свиленски коментира, че временно изпълняващият длъжността председател също е разписан в Устава и това е един от заместниците на председателя. „Призовавам ви да не подкрепяте промени на Устава сега, защото това е конгрес свикан в рамките на две седмици. Тези промени не са обсъждани нито в общински, нито в областни, нито в основни партийни организации. Уставът ни е Конституцията на партията“, заяви Георги Свиленски и посочи, че без да е питана партията няма как да се искат тези промени.", "date": "2019.06.16", "title": "Георги Свиленски: В устава пише какво се прави при оставка! Стартира процедура за пряк избор!"}
{"url": "http://www.cross.bg/telk-ekspertiza-yavyat-1606939.html", "text": "/КРОСС/ Вече е в сила коригираната наредба за медицинската експертиза. След като старите правила ощетиха хиляди българи, сега те имат правото да се явят на повторна оценка от ТЕЛК.Заради големия брой ощетени, здравното министерство облекчи наредбата. Към основното заболяване вече ще се прибавят и съпътстващите. Ако човек има поне две диагнози, които му дават 50 или над 50% нетрудоспособност, ще получи още 20% от сбора на придружаващите заболявания.", "date": "2019.06.16", "title": "Ощетените от медицинска експертиза могат да се явят повторно на ТЕЛК до 11 юли"}
{"url": "http://www.cross.bg/chasa-aleksiev-rekord-1606886.html", "text": "/КРОСС/ За пръв път в историята на Обиколката на Витоша тя беше обиколена за по-малко от 4 часа с велосипед, като се стигна до рекорд в тазгодишното издание. Победител стана Александър Алексиев, който финишира за 3.55:44 часа. Той подобри с близо четвърт час собственото си най-добро постижение.За Алексиев това е трета победа от три участия в надпреварата.При жените победи Христина Козарева. Тя победи втората с 26 минути, а освен това остана само на 52 секунди от върховото постижение при дамите. Победителите в двете категории за от клуб \"Велораптор\".\"Щастлив съм с третата победа при третото си участие тук. Защитих титла от миналото лято, но по-важното е че завърших под 4 часа. Бях си поставил за цел 3.45 ч., малко не достигна, но ще оставя този рекорд за следващата година. От Мъглиж съм и в последно време се насочих към планинските колоездачни състезания\", каза след състезанието Алексиев.\"Изненадана съм от голямата разлика, с която победих. Това е осмото ми участие, толкова са ми и титлите. Можех да финиширам и по-бързо, но на три пъти падах, за щастие без сериозни последици\", каза Козарева, която завърши за 5.13:03 ч.Бегачите ще финишират тази сутрин.", "date": "2019.06.16", "title": "Обиколката на Витоша завърши с рекорд при колоездачите"}
{"url": "http://www.cross.bg/beshe-pozhara-katedralata-1606881.html", "text": "/КРОСС/ 3,6 млн. евро са разходите за укрепване на катедралата \"Нотр Дам\", която беше сериозно засегната от пожара през април. Това съобщи архиепископът на Париж Мишел Опти. Работата по укрепване на конструкцията продължава, съобщава Нова телевизия. Пожарът в катедралата избухна вечерта на 15 април. Огънят беше напълно потушен едва на следващата сутрин. Пламъците унищожиха покрива и кулата стрела. В събота вечер в парижката катедрала беше отслужена първата литургия след пожара.", "date": "2019.06.16", "title": "Укрепването на \"Нотр Дам\" струва 3,6 млн. евро"}
{"url": "http://www.cross.bg/zhertvi-na-rekordnite-goreshtini-v-indiya-1606895.html", "text": "/КРОСС/ 29 жертви на жегата в Индия, съобщи Спутник.Около 30 души са били хоспитализирани. Управителят на провинцията Нитиш Кумар изрази съболезнования във връзка със смъртта на някои от жителите и помоли властите в областта да вземат предпазни мерки за предотвратяване на по-нататъшни смъртни случаи.Температурата в Бихар надвишава 40 градуса по Целзий, което е с около 5 градуса над нормата за сезона. Според местната метеорологична служба необичайно горещото време ще продължи до средата на следващата седмица. ", "date": "2019.06.16", "title": "29 жертви на рекордните горещини в Индия"}
{"url": "http://www.cross.bg/chasa-zapochne-provede-1606894.html", "text": "/КРОСС/ От 08.00 часа в Литературен клуб „Перото\" ще се проведе официално награждаване на отличените деца, участвали в литературния конкурс „Искри\".От 09.00 часа с изпит по математика II и със събеседване за специалност „Графичен дизайн\" продължава втората кандидатстудентска сесия на Софийския университет за учебната 2019/2020 г. От 14.00 часа започват изпитите по испански и руски език.От 09.30 часа Мелнишкият епископ Герасим ще отслужи архиерейска света литургия в Патриаршеската катедрала „Св. Александър Невски\" за Петдесетница.От 10.00 часа в зала 1 на НДК ще се проведе заседанието на 49-я Конгрес на БСП.От 10.00 часа в зали 3, 3.1, 3.2 и 10 на НДК ще бъдат демонстрирани йога практики по повод Международния ден на йогата.От 20.00 часа в зала „Арена Армеец\" ще започне концерт на метъл групата Menowar.От 20.00 часа в кино клуб Кабана (до НДК) ще започне концерт на Хилда Казасян и джаз музикантите Живко Петров, Михаил Йосифов, Христо Йоцов и Димитър Карамфилов. Събитието е част от програмата на второто издание на фестивала SoFest.В 11.00 часа в ресторант ''Стори'' ще се проведе официален кастинг за малки Мис и Мистър Асеновград и Мис Асеновград, които са част от националните конкурси за малки Мис и Мистър България и Мис България.От 10.00 до 17.00 часа в Туристически комплекс „Остров Св. Анастасия\" ще се проведе Биле Фест - фестивал на билките.От 10.00 до 19.00 часа в Експоцентър „Флора\" ще бъде отбелязан Международния ден на йогата.От 11.00 часа в Експоцентър „Флора\" ще се проведе Концерт - матине „От Франция с любов\" на солистите на Държавна опера - Бургас.От 19.00 часа в Експо център „Флора\" ще гостува американският автор на бестселъри Ерик Уайнър.Остров Света Анастасия ще посреща гости с фолклорни ритуали за здраве и плодородие в първото издание на „Биле фест\" - фестивал, посветен на билките.От 12.30 часа в зала „Европа\" на Фестивален и конгресен център ще започне дискусионен форум на тема „Агресия, хуманност, кино\", който се провежда в рамките на 18-ия Международен фестивал на червенокръстките и здравни филми.От 09.30 часа в НЧ „Просвета - 1906\" ще започне третият общински песенен фестивал на старата градска песен на Пенсионерските клубове „Пеем, за да не стареем\".От 10.00 часа на площад „Свобода\" ще се проведе детски панаир.От 10.00 часа в двора на Комплекса за социални услуги за деца и семейства Сдружение „Бъдеще за децата\" организира празник по повод Деня на бащата.От 11.00 часа в парк „Огоста\" ще започне международна киноложка изложба за всички породи CICIB.От 11.00 часа на игрището под стената на язовир „Огоста\" ще се проведе открит турнир.От 19.30 часа на пл. „Жеравна\" ще бъде открит 13-ия международен фолклорен фестивал „Монтана' 2019.От 09.00 часа Константийският епископ Яков ще оглави Архиерейска света Литургия в катедралния храм „Св. Богородица\" за Петдесетница.От 10.30 часа на открита сцена пред НЧ „Пробуда - 1922 г.\" ще започне вторият фолклорен фестивал „На мегдано у Драгичево\".От 17.00 часа на площада в селото ще започне празничната програма по повод деня на селото.От 11.00 часа в Изследователски център „Тракарт\" (ул. „Княз Александър I\" 25) ще бъдат представени книгите „Тетралогия на сенките\" от Мария Грипе (Швеция) с преводачката Ева Кънева и „Достатъчно е, че те има\" от Малгожата Гутовска-Адамчик (Полша) с преводачката Милена Милева. Събитието е част от програмата на фестивала „Пловдив чете\".От 16.00 часа в Изследователски център „Тракарт\" (ул. „Княз Александър I\" 25) ще се проведе среща с Невена Митрополитска и нейния втори роман „Дарът\". Събитието е част от програмата на фестивала „Пловдив чете\".От 17.30 часа в Изследователски център „Тракарт\" (ул. „Княз Александър I\" 25) Дружество на писателите - Пловдив и „Младият Пловдив чете\" организират дискусия на тема „За употребата на думите\". Събитието е част от програмата на фестивала „Пловдив чете\".От 18.30 часа в Изследователски център „Тракарт\" (ул. „Княз Александър I\" 25) ще се проведе лекция на Тодор Терзиев на тема „Успешни утре!\". Събитието е част от програмата на фестивала „Пловдив чете\".От 11.15 часа президентът Румен Радев ще посети село Труд за юбилейното тържество на храма „Света Троица\". В храма ще бъде отслужена празнична света литургия. Църквата е създадена от майстор Минчо Богданов Стари през 1869 г. и в този ден се отбелязват 150 години от построяването й.От 18.30 часа в Художествената галерия ще бъде представен филмът „Колекция Bauhaus: BAUHAUS СЦЕНОГРАФИЯ & ТАНЦ\".Събитието е част от програмата за отбелязването на 100 години от основаването на една от най-значимите художествени школи на 20. век - Баухаус.От 09.00 часа в храм „Св. великомъченица Неделя\" Архимандрит Висарион ще отслужи света литургия за Петдесетница. От 11.30 часа ще бъде отслужен празничен водосвет, а след това ще има благословена трапеза.От 11.00 часа на площада в село Казанка ще започне тържественото отбелязване на празника на населеното място.От 11.30 часа на площада в село Лясково ще започне тържественото отбелязване на празника на населеното място.От 19.00 часа в парк „Пети октомври\" ще се проведе общоградската инициатива „Хора за хората\".От 10.00 часа в селото ще започне Празник на охлюва „Охльо - Бохльо, покажи си рогцата ....\" и празник на селото.От 20.00 часа пред сградата на Община Ямбол ще се състои концерт с участието на Стефан Вълдобрев и „Обичайните заподозрени\" и Джипси Кингс\" по повод празника на града.", "date": "2019.06.16", "title": "Предстоящи събития в страната на 16 юни"}
{"url": "http://www.cross.bg/park-istoricheski-epohi-1606927.html", "text": "/КРОСС/ Най-големият и първи по рода си културно-исторически и развлекателно-образователен парк от този тип в света вече е факт и ще посрещне първите си посетители на 22-ри юни с мащабно откриване.Разположен в завършения си вид на над 700 декара площ на 33 км от град Варна, Исторически парк ще представи на всеки посетител интерактивно пътуване до 10 000 години назад във времето през петте епохи на човешката цивилизация.С грандиозна културно-развлекателна двудневна програма, включваща народни танци, музикални изпълнения, занаяти, ритуали, обичаи, бойни демонстрации, игрии надсвирвания ще бъде отворен входа към Исторически парк. Празникът ще отбележи и едно второ значимо за българската история и дух събитие - първият Национален ден на българския фолклор.На 22-ри юни се открива първият етап от изграждането на Исторически парк с епохите халколит, неолит, траки, славяни, прабългари. Всеки посетител ще може да се докосне до бита, културата, обичаите и да надникне в къщите, в които са живяли нашите предци. Входът на Исторически парк представлява средновековна крепост, а след него посетителите ще могат да надникнат в къщите от епохите на неолит, халколит. Пътешествието за тях ще продължи през тракийски период с посещение на тракийски дворец. В непосредствена близост до него са изградени три гробници, които ще представят детайли от живота на древните траки. Исторически парк ще очарова и с древни славянски и прабългарски селища. Аниматори, облечени в антично облекло, ще допринесат за допълнителна автентичност на представените епохи с интригувущи разкази за представените епохи.Церемонията по официалното откриване ще започне в 11 часа на входа да Исторически парк на малка сцена, предшествана от дефиле на персонажи в автентично облекло. След прерязването на лентата гостите ще бъдат поздравени от гайдарския състав „101 каба гайди“ заедно с изпълнение на народната певица Елица Тодорова. Непосредствено след тях, празникът ще се пренесе на голяма сцена с ревю на носии, съхранени повече от 100 години.", "date": "2019.06.16", "title": "Първи Национален ден на българския фолклор. Да го отбележим!"}
{"url": "http://www.cross.bg/valentina-tereshkova-komisiya-1606890.html", "text": "/КРОСС/ На 16 юни 1963 г. Валентина Терешкова става първата жена, летяла в Космоса. Полетът, извършен с руския кораб “Восток 6”, е с продължителност 2 денонощия, 22 часа и 50 минути.Валентина Терешкова е родена на 6 март 1937 г. в село Масленниково в Тутаевски район на Ярославска област в Централна Русия. До 1960 г. е заводска работничка, после тренира парашутизъм в Ярославския аероклуб, където я забелязва специалната комисия, отбираща кандидатки за жени космонавти. Премества се в старинния руски град Ярослав, работи във фабрика за технически платове и учи във вечерно училище.Увлича се по парашутизма и авиационния спорт и се занимава в любителски аероклуб. През декември 1961 г. година специална комисия обикаля аероклубовете на страната и подбира момичета-парашутистки за подготовка за евентуален космически старт. Така Валентина попада в отряда на космонавтите.През 1969 г. Терешкова завършва Военновъздушната инженерна академия \"Жуковски\", става кандидат на техническите науки и генерал-майор. Валентина Терешкова заема поста председател на Комитета на съветските жени и вицепрезидент на Международната демократична федерация на жените.Към 2000 г. оглавява Руския център за международно научно и културно сътрудничество, известен като \"Росзарубежцентр\". През 2000 г. е обявена от Британска женска организация за \"Жена на века\".", "date": "2019.06.16", "title": "16 юни 1963 г. - Първата жена в Космоса!"}
{"url": "http://www.cross.bg/naiidenov-proverka-gosti-1606887.html", "text": "/КРОСС/ Мирослав Найденов, земеделски министър от първото правителство на Бойко Борисов, призова от ефира на БиТиВи, в Държавен фонд \"Земеделие\" да се направи проверка и на консултантите.Не е тайна, че служители на ДФЗ са ползвани именно като консултанти във фирмите, които осъществяват услуги за кандидатстване по европейски програми. Според Найденов още при подписването на документите някой трябва да установява конфликт на интереси.Найденов коментира подозренията за злоупотреби с къщите за гости по Програмата за развитие на селските райони след репортаж за проверка в село Уляново, където къща за гости се оказа заключена. Самата проверка не се състоя именно заради това, но собственичката е обещала по телефона да предостави достъп до помещенията утре, понеделник. Така най-малкото проверката няма да бъде изненадваща. Достъп до къщите за гости трябва да има ежедневно.Проверяващият от ДФЗ Костадинов информира пред оградата на обекта, че проверката е по сигнал за конфликт на интереси за вече бившия служител на ДФЗ Янаки Червеняков - това е къща на името на вече бившата му тъща. Самият Червеняков е уволнен за трети път от ДФЗ през април месец със заповед за уронване престижа на администрацията. Преди това е бил уволнен през 2016 година, но върнат от ВКС на работа. Първото уволнение на Червеняков е от 2014 година, но Костадинов не знае мотивите за него.Според Мирослав Найденов показаното в репортажа е ясно, че не изолиран случай. И въпреки че всички процедури и методики са спазени, в ПРСР има много злоупотреби. Те явно не са обхванати от спазените 5% проверки на всички бенефициенти. Това все пак е най-богатата програма с бюджет общо от 7.5 милиарда за седем години, обясни Найденов, но настоя, че тази програма трябва да продължи да съществува, тъй като тя подпомага изоставащи райони и дава перспектива на хора, които за съжаление нямат друга алтернатива.Мирослав Найденов увери в студиото, че за нарушенията ще плащат бенефициентите, а не данъкоплатците, въпреки че може да се очаква някои от случаите да влязат в сложни съдебни саги. \"Няма как републиканският бюджет да плати за тези, които са злоупотребили\", посочи Найденов.", "date": "2019.06.16", "title": "Мирослав Найденов призова да се проверят консултантите от ДФЗ"}
{"url": "http://www.cross.bg/izpitut-ychenitzite-ezik-1606884.html", "text": "/КРОСС/ 17 и 19 юни ще бъдат неучебни дни за всички училища заради провеждането на матурите за седмокласниците.61 223 са учениците, които се очаква да се явят на Националното външно оценяване. На 17 юни ще се проведе изпитът по български език, на 19 по математика, а на 21 юни ще бъде изпитът по чужд език, който се заявява по желание. Всеки изпитен комплект ще има свой уникален баркод, а учениците трябва да пишат с черен химикал. За разлика от предни години изпитните комплекти ще бъдат получени в училищата.", "date": "2019.06.16", "title": "Седмокласниците се явяват на матури"}
{"url": "http://www.cross.bg/barselona-tyristicheski-politziya-1606882.html", "text": "/КРОСС/ Службите предупреждават британците за възможна атака срещу катедралата в Барселона, пише британският вестник Daily Star. Испанската полиция се мобилизира за охраната на туристически горещи точки в опит да предостави допълнителна степен на защита на фона на заплахите от \"Ислямска държава\". Още 40 хиляди полицаи са разположени в горещи туристически точки като част от операция \"Лято\", стартирана от испанското вътрешно министерство. Те ще бъдат позиционирани в ключови туристически обекти, включително гари, хотели, ресторанти и плажове до края на пиковия сезон. Целта на операция \"Лято\" е да \"предприеме адекватни действия за получаване на информация с цел предотвратяване на терористични актове\", като същевременно \"засили мерките за сигурност на събития и места, които ще привлекат голям брой хора\". В същото време полицията е повишила нивото на риск от тероризъм до ниво \"четири от пет възможни\". Британското външно министерство предупреди, че терористичните атаки в Испания са \"вероятни\". В предупреждението се казва: \"Терористите вероятно ще се опитат да извършат нападения в Испания. Атаките могат да бъдат безразборни, включително на места, посещавани от чужденци. Испанските власти предприемат мерки за защита на посетителите, но трябва да бъдете бдителни и да следвате указанията на местните власти.\" Джихадистката групировка \"Ал-Мунтасир\" е отправила три заплахи за Барселона през изминалия месец чрез различни акаунти в социалната мрежа \"Туитър\", се съобщава от британското външно министерство. За последната заплаха джихадистите са използвали снимка на емблематичната катедрала Саграда Фамилия в Барселона. Местната каталунска полиция е публикувала изявление с молба към обществеността да споделя в социалните медии, къде са разположени анти-терористични контролни пунктове. \"Ал-Мунтасир\" са отправили заплахи и за други части на Испания, включително за северната баска провинция. В изявление на каталунската полиция се казва: \"Ще видите увеличаване на контрола на събитията и полицейските патрули, използващи големи оръжия.\" Барселона беше обект на терористично нападение през август 2017 г., при което са убити общо 16 души и са ранени 130 души, когато камион се вряза в пешеходна улица.", "date": "2019.06.16", "title": "Опасност! Службите предупреждават британците за възможна атака срещу катедралата в Барселона"}
{"url": "http://www.cross.bg/simeon-velikiya-orden-1606883.html", "text": "/КРОСС/ Цар Симеон II празнува рожден ден днес. Човекът с необикновена съдба, момчето - цар, който след дълги 50 години изгнание се връща в Родината и става министър-председател, днес навършва 82 години.Той е роден на 16 юни 1937 г. в София.Когато се ражда, в София проехтели 101 топовни гърмежа, предавани по радиото. От броя на салютите станало ясно че се е родил престолонаследник.Син е на цар Борис III и царица Йоанна. Начално образование получава в София. а 28 август 1943 г. след внезапната смърт на Цар Борис ІІІ, едва 6-годишен, Симеон ІІ се възкачва на престола. Назначено е регентство, което управлява България от негово име.След комунистическия преврат на 9 септември 1944 г. Цар Симеон ІІ остава на трона, но регентите, сред които и чичо му Княз Кирил, са екзекутирани, както и голяма част от интелигенцията в страната.Две години по-късно, през 1946 г., след референдум Цар Симеон II, сестра му Княгиня Мария Луиза и Царица Иоанна са принудени да напуснат България. Без да е абдикирал от престола, младият Цар заминава в дългогодишно изгнание. Семейството се установява най-напред в Александрия, Египет. Неслучайно избират Египет – там, също в изгнание, живее бащата на Царица Иоанна – италианският крал Виктор Емануил.В Египет Цар Симеон е записан в прочутия “Виктория Колидж”. Завършва Френския лицей в Мадрид (1951-1957 г.). Учи една година в частната военна академия „Вали Фордж”, Уейн, Пенсилвания (1958-1959 г.), получава звание „младши лейтенант”; завършва бизнесадминистрация и право в Мадрид (1964 г. ).Член е на бордовете на европейски, арабски и африкански компании. Президент е на филиала на френския електрически консорциум „Томсън” в Испания. През 1997 г. се пенсионира. Получава българско гражданство през 1996 г. На 17 юни 2001 г. оглавената от Симеон II коалиция НДСВ (Национално движение “Симеон Втори”) печели парламентарните избори в България с 42,74%. На 24 юли 2001 г.На 24 юли 2001 г. Симеон II полага клетва пред републиканската конституция, става министър-председател на 48-то правителство на Република България.От 2002 г. е лидер на политическа партия НДСВ. След парламентарните избори през 2005 г. Цар Симеон II участва в Съвета на тристранната коалиция – БСП, НДСВ и ДПС, която състави кабинет.С Указ на Президента на Републиката от 15 юни 2007 г. Негово Величество бе удостоен с най-високото държавно отличие – орден “Стара планина” първа степен за изключителни заслуги към Родината.Цар Симеон ІІ има още над 30 отличия, между които най-високата степен на испанския орден Карл ІІІ, френския Велик офицер на почетния легион, белгийският Велик Кръст на Леополд ІІІ, ислямския Велик Кръст на независимостта на Йордания, гръцкия Велик кръст на Спасителя, Великия кръст на Божи гроб от Йерусалимския патриарх, Великия Кръст на Малтийския орден, Великия орден на Златното руно, Великия кръст на честта и благочестието, както и най-висшите степени на редица европейски династически ордени.  ", "date": "2019.06.16", "title": "Цар Симеон II празнува 82-ри рожден ден!"}
{"url": "http://www.cross.bg/gosti-velingrad-zemedelie-1606873.html", "text": "/КРОСС/ Проверките по къщите за гости, финансирани с европейски средства, които стартираха в началото на месеца и ще продължат до края му, установиха нарушения в 32 от досега посетените обекти, предаде Нова тв.Собствениците на 32 къщи ще трябва да върнат на държавата 10 милиона лева, са констатирали до момента съвместните екипи от експерти от земеделското министерство и ДФ „Земеделие“.В събота са били инспектирани вили в „Цигов чарк” и Велинград.Посещението на инспекторите в курортния комплекс „Цигов чарк” е било след сигнал, че служителка на ДФ „Земеделие” е кума на дъщерята на собственичката и е съдействала фамилията да спечели проекта, за който финансирането по програмата „Развитие на селските райони“ възлиза на повече от 234 000 лева.Собственичката Мария Радиловска категорично е отрекла, че дъщеря й е свързана с бизнеса.Установено е, че въпросната служителка е назначена във Фонд „Земеделие” в деня, в който проектът е платен. На място било констатирано, че къщата извършва туристическа дейност – приела е посетители от над 45 държави.Пак по сигнал проверяващите се появили в къща във Велинград. „Близки до или свързани лица, близки до кмета на община Велинград, са собственици на тази къща за гости, която, според сигнала, не функционира по предназначение”, твърди пред камерата Калоян Костадинов, зам.-изпълнителен директор на ДФ „Земеделие“.Служители в обекта, както и самият кмет Костадин Коев, отричат да има такава връзка. Коев казва, че тя е собственост на негов приятел. Но дори и в почивния ден в къщата няма туристи, поне докато проверяващите са там. Става ясно, че част от помещенията не са ползвани, а цените са в пъти завишени.Според зам.-шефа на ДФ „Земеделие“ Костадинов собствениците ще понесат санкция евентуално заради това, че не си изпълняват бизнес плана, който е заложен при кандидатстването по проекта. Над 60 сигнала за неправомерно получени европейски средства са постъпили досега във фонда.Проверките в къщите за гости ще продължат до края на месеца, те обхващат 280 обекта.", "date": "2019.06.16", "title": "Собствениците на 32 къщи за гости ще връщат на държавата 10 млн.лева"}
{"url": "http://www.cross.bg/gradysa-obyad-kypesta-1606872.html", "text": "/КРОСС/ Днес ще бъде предимно слънчево и горещо, но около и след обяд на много места в страната ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи и гръмотевици. Не са изключени и градушки. Ще духа слаб, в източните райони до умерен североизточен вятър. Максимални температури между 29 и 34 градуса, в София около 29 градуса. Над Черноморието ще бъде слънчево, след обяд с купеста облачност, но само на отделни места ще превали и прегърми. Ще духа до умерен североизточен вятър. Максимални температури на въздуха: 27-29 градуса. Температурата на морската вода е 23-25 градуса, само на север от нос Калиакра е около 21 градуса. Вълнението на морето ще бъде 2-3 бала. Над планините ще около и след обяд ще се развива купеста и купесто-дъждовна облачност и ще има краткотрайни валежи с гръмотевици. Ще духа до умерен североизточен вятър. Максимална температура на височина 1200 метра около 23 гладуса, на 2000 метра - около 16 градуса. ", "date": "2019.06.16", "title": "Слънчева и гореща неделя, на места с превалявания"}
{"url": "http://www.cross.bg/tryd-selo-poseti-1606874.html", "text": "/КРОСС/ Президентът Румен Радев ще посети село Труд (област Пловдив), съобщиха от прессекретариата на държавния глава. В 11.15 часа президентът ще пристигне в храма „Света Троица“, където ще бъде отслужена празнична света литургия. Църквата е създадена от майстор Минчо Богданов Стари през 1869 г. и в този ден се отбелязват 150 години от построяването ѝ.", "date": "2019.06.16", "title": "Президентът Румен Радев ще посети пловдивското село Труд"}
{"url": "http://www.cross.bg/zelandiya-nova-zaplaha-1606875.html", "text": "/КРОСС/ Земетресение с магнитуд 7,4 по Рихтер стана днес сутринта в района на островната група Кермадек в южната част на Тихия океан, предадоха Ройтерс и АП, като се позоваха на Тихоокеанския център за предупреждение за цунами.Според центъра засега няма заплаха за цунами за Хаваите. Властите в Нова Зеландия също съобщиха, че няма заплаха от цунами за страната, а се очаква само леко повишение на морското равнище по част от крайбрежието.По данни на Геологическия институт на САЩ епицентърът е бил на 875 км североизточно от новозеландския град Нгунгуру на дълбочина 10 км под морското дъно.Необитаемият архипелаг Кермадек, който под юрисдикцията на Нова Зеландия, е с повишена вулканична активност.", "date": "2019.06.16", "title": "7,4 по Рихтер край Нова Зеландия"}
{"url": "http://www.cross.bg/haca-raseh-typicti-1606877.html", "text": "/КРОСС/ HACA oтвopи Meждyнapoднaтa ĸocмичecĸa cтaнция зa тypиcти и гoлeмитe ĸoмпaнии вeчe peзepвиpaт мяcтoтo cи зa пътyвaнe c тaĸa нapeчeнитe \"чacтни acтpoнaвти\" дo лaбopaтopиятa в ĸocмичecĸoтo пpocтpaнcтвo.Taзи eĸcтpa излизa близo 52 милиoнa дoлapa нa чoвeĸ и жeлaeщитe мoгaт дa плaтят дa лeтят cъc ЅрасеХ, вeднaгa щoм ĸoмпaниятa нa Mъcĸ cтapтиpa чacтнитe пътyвaния дo тaм, пишe СNВС.Koмпaниятa Віgеlоw Аеrоѕрасе, ĸoятo paзpaбoтвa мoдyли нa paзшиpявaщи ce ĸocмичecĸи cтaнции, e зaявилa, чe нeйнoтo дъщepнo дpyжecтвo Віgеlоw Ѕрасе Ореrаtіоnѕ е плaтилo cepиoзнa cyмa нa ЅрасеХ зa няĸoлĸo ĸypca дo MKC. Зa eднo пътyвaнe нe мoгaт дa ce пpeвoзят пoвeчe oт чeтиpимa тypиcти в ĸaпcyлaтa Сrеw Drаgоn нa ЅрасеХ.HACA cъoбщи, чe щe oтвopи MKC зa \"чacтни acтpoнaвтcĸи миcии\". Eднa миcия щe пpoдължaвa нaй-мнoгo 30 дни, ĸaтo пъpвoтo тaĸoвa пътyвaнe щe бъдe ocъщecтвeнo нe пo-paнo oт 2020 гoдинa.ЅрасеХ и Воеіng paзpaбoтвaт ĸaпcyли, ĸoитo бяxa финaнcиpaни oт HACA, зa дa пpeвoзвaт acтpoнaвти дo Meждyнapoднaтa ĸocмичecĸa cтaнция.HACA щe зaĸyпи мecтa в пoлeтитe дo MKC c вeчe гoтoвитe ĸaпcyли, нo нямa нeпpeмeннo дa зaeмa вcичĸи зa eдин ĸypc. Зaтoвa пoзвoлявa ĸoмпaниитe дa пpoдaдaт ocтaвaщитe мecтa нa тypиcти.Paзpeшeниeтo зa чacтни пътyвaния нa тypиcти дo Meждyнapoднaтa ĸocмичecĸa cтaнция e дocтa нeoбичaйнa пpoмянa oт cтpaнa нa HACA. Kocмичecĸaтa aгeнция бeшe зaбpaнилa пoлeтитe зa чacтни acтpoнaвти. Πpeди тe тpябвaшe дa лeтят c pycĸи paĸeти и ĸaпcyли, зa дa cтигнaт дo MKC.Πoзвoлeниeтo зa пoлeтитe oбaчe нe e бeзвъзмeзднo. HACA щe cпeчeли пo 35 000 дoлapa зa eдин пpeвoзeн тypиcт. Taзи цeнa вĸлючвa cигypнocт, xpaнa, въздyx и eнepгия.И Воеіng, и ЅрасеХ ca пoчти нa финaлa в изгpaждaнeтo нa cвoитe ĸaпcyли. A HACA тpябвa дa cepтифициpa двeтe тexнoлoгични пpeвoзни cpeдcтвa, зa дa мoгaт тe дa пpeвoзвaт xopa пpeз cлeдвaщaтa гoдинa. Πoлeтитe нa вeчe плaтилaтa cи ĸoмпaния Віgеlоw зaвиcят тoчнo oт тoвa cepтифициpaнe. ", "date": "2019.06.16", "title": "$52 милиoнa нa чoвeĸ cтpyвa пътyвaнe дo Meждyнapoднaтa ĸocмичecĸa cтaнция"}
{"url": "http://www.cross.bg/prohoda-shipka-lenta-1606876.html", "text": "/КРОСС/ Временно движението по път I-5 през прохода Шипка при км 180, в посока Габрово се осъществява в една лента дупосочно поради свличане на скална маса. Трафикът се регулира с пътни знаци. Това съобщиха от Агенция \"Пътна инфраструктура\".", "date": "2019.06.16", "title": "Движение в една лента през прохода Шипка заради свлачище"}
{"url": "http://www.cross.bg/mozhe-zhilishte-po-golyama-1606878.html", "text": "/КРОСС/ Имaтe cтaбилнa paбoтa, дoбъp дoxoд и вeчe cмятaтe, чe e дoшлo вpeмe дa ce cдoбиeтe и cъc coбcтвeнo жилищe. Moжe би oбaчe тpябвa дa пoмиcлитe пo-дoбpe пpeди дa взeмeтe oĸoнчaтeлнo peшeниe зa тoвa.Coбcтвeнoтo жилищe имa cвoитe плюcoвe, нo oт дpyгa cтpaнa нaeмът мoжe дa гapaнтиpa пo-гoлямa cвoбoдa, a и oщe няĸoлĸo пpeимyщecтвa.\"Haиcтинa, нe мoжe дa ce ĸaжe, чe cxвaщaнeтo зa нaeмa нa жилищe ĸaтo \"xвъpлянe нa пapи нa вятъpa\" e нaпълнo вяpнo. И тoвa e тaĸa, тъй ĸaтo тo мoжe дa ви гapaнтиpa дocтa пpeимyщecтвa ĸaтo пo-гoлямa финaнcoвa cвoбoдa\", пocoчвa финaнcoвият ĸoнcyлтaнт Чapли Бoлoнинo, цитиpaн oт Маrkеt Wаtсh.Toй пoдĸpeпя твъpдeниeтo cи c няĸoлĸo фaĸтa:Kyпyвaнeтo нa жилищe лecнo \"зaĸoтвя\" чoвeĸ нa eднo и cъщo мяcтo зa cлeдвaщитe пoнe няĸoлĸo гoдини, aĸo нe и дeceтилeтия. Πpoдaжбaтa винaги e вapиaнт, нo тя изиcĸвa вpeмe, ycилия пo нaмиpaнe нa ĸyпyвaч и cъщo тaĸa e мoжe дa дoвeдe дo зaгyбa нa чacт oт влoжeниятa, aĸo пaзapът нa имoти e в пepиoд нa cпaд.Haeмът, oт дpyгa cтpaнa, дaвa пo-гoлямa възмoжнocт зa бъpзo пpeмecтвaнe нa нoвo мяcтo.\"Πpитeжaвaнeтo нa coбcтвeнo жилищe изиcĸвa пoвeчe oт личнoтo ви вpeмe\", ĸaзвa Keни Kлaйн, ĸoйтo e пpeдпpиeмaч в Бpyĸлин, Hю Йopĸ. Toй дoпълвa, чe пoддpъжĸaтa нa aпapтaмeнт и peмoнтитe пo нeгo изиcĸвaт дocтa cвoбoднo вpeмe и нocят нaпpeжeниe.Cpeдният нaeм в oтдeлнитe гpaдoвe мoжe дa ce пpoмeня в зaвиcимocт oт cъcтoяниeтo нa пaзapa. Koгaтo oбaчe чoвeĸ e пoдпиcaл дoгoвop зa дaдeн нaeм, тoй ocтaвa бeз пpoмянa дo изтичaнeтo мy.Πpи coбcтвeния aпapтaмeнт paзxoдитe пo ипoтeчния зaeм мoжe дa ca oтнocитeлнo cтaбилни. Teзи зa пoддpъжĸa oбaчe ca нeпpeдcĸaзyeми. ", "date": "2019.06.16", "title": "3 пpичини пoняĸoгa нaeмът дa e пo-дoбъp избop oт пoĸyпĸaтa нa жилищe"}
{"url": "http://www.cross.bg/fasbendur-maiikul-kung-1606880.html", "text": "/КРОСС/ Световноизвестният актьор и продуцент Майкъл Фасбендър ще посети България през август тази година, съобщи на среща с медиите изпълнителният директор на „Ню Бояна филм студиос“ Ярив Лернер.Майкъл Фасбендър ще е у нас, за да се снима в късометражната продукция на шведския режисьор Дейвид Ф. Сандберг – „Kung Fury“.„Kung Fury“ е екшън комедия, написана и режисирана от Сандберг, която събира аркадни роботи, динозаври, нацисти, викинги, норвежки богове, мутанти и супер кунгфу-полицай, наречен Kung Fury в екшън приключение от 80-те години.„Kung Fury“ е финансиран основно чрез кампания Kickstarter, в която хора от цял свят подкрепят проекта.Майкъл Фасбендър е известен с ролите си в „Гадни копилета“ на Куентин Тарантино, участва и в театралната постановка на филма му „Глутница кучета“.В киното е известен още с ролите си в „Прометей“, „12 години в робство“, „Стив Джобс“, „Джейн Еър“, „Срам“ и др.Фасбендър е съпруг на актрисата Алисия Викандер, с която сключва брак на 14 октомври 2017 г.", "date": "2019.06.16", "title": "Майкъл Фасбендър идва у нас през август"}
{"url": "http://www.cross.bg/fyuri-shvartz-pobedi-1606879.html", "text": "/КРОСС/ Само два рунда бяха достатъчни на Тайсън Фюри продължи серията си без загуба на професионалния ринг.Бристанският боксьор отново направи истинско шоу за феновете, не само с изявите си на ринга, но и с тези извън него.Фюри победи 25-годишния германец Том Шварц, който преди този мач имаше актив от 24 победи и нито една загуба.Е, това се промени, защото Шварц срещна Фюри и всичко приключи с технически нокаут 10 секунди преди края на втория рунд.Шварц бе притиснат в ъгъла на ринга и понасяше тежки удари от Фюри, а реферът реши, че мачът трябва да бъде спрян.Най-запомнящата се изява на Фюри за тези два рунда обаче бяха невероятните му рефлекси при седемте опита за удар на Шварц - всичките пропуснати.Така \"Циганският крал\" постигна 28-ата си победа на професионалния ринг, като все още няма загуба.Когато има мач на Тайсън Фюри обаче, шоуто не свършва с мача. След края му той грабна микрофона и запя популярната \"Don't wanna miss a thing\" на \"Аеросмит\".Феновете в Лас Вегас не останаха безучастни и запяха заедно с Фюри.Шоу имаше и при появяването на Фюри, който излезе на ринга като героя Аполо Крийд от филма \"Роки\".", "date": "2019.06.16", "title": "Шоуменът Фюри дойде, видя, победи и запя \"Аеросмит\""}
{"url": "http://www.cross.bg/tochki-yaponiya-bulgariya-1606871.html", "text": "/КРОСС/ България допусна загуба с 2:3 гейма от Япония във втората си среща от турнира от Волейболната лига на нациите във Варна.След тази среща националите ни имат три победи и пет загуби и 8 точки в актива си.Победата бе трета за Япония в надпреварата, като азиатците имат 5 загуби и 8 точки.  Силвано Пранди направи три промени в стартовия състав на България в сравнение с вчерашния двубой с Австралия. За България срещата започнаха Георги Братоев, Красимир Георгиев, Мартин Атанасов, Светослав Гоцев, Розалин Пенчев, Цветан Соколов и либеро Владислав Иванов. Срещата започна изключително оспорвано, а резулататът, който до първото техническо прекъсване бе изравняван 7 пъти, се движеше точка за точка След грешка на японците при изпълнението на начален удар България взе първата част с 25:22.  В началото на втората част японците влязоха по-добре и поведоха с 3:0. След 7:4 за Япония националите ни реализираха 4 поредни точки и не само изравниха при 7:7 със страхотна блокада, но и поведоха с 8:7 след успешна атака на Мартин АтанасовСлед 18:12 за Япония националите ни направиха серия от четири поредни точки и намалиха пасива си до само 2 точки - 16:18. В края на гейма обаче Япония показа страхотна игра в атака и защита и реализира пет поредни точки и поведе с 24:18. Гостите спокойно затвориха втората част с 25:19 след грешка на Тодор Скримов при изпълнение на начален удар. В началото на третата част след две изравнявания България поведе с 4:2, но допусна изравняване при 4:4. Последва серия от три поредни точки на националите ни, най-вече заради страхотната блокада на българите, и те поведоха с 7:4, а при първото техническо прекъсване резултатът бе 8:6 за домакините. Японците веднага изравниха при 8:8, но България успя да си върне авансът от 2 точки - 10:8.След 12:11 за България националите ни отбелязаха четири поредни точки, две от които от начален удар на Николай Учиков и поведоха с 16:11 при второто техническо прекъсване. След прекъсването българите показаха най-добрите си оръжия в атака и на блокада и дръпнаха със 8 точки при 23:15 и спокойно взеха третата част с 25:16.Домакините започнаха много добре четвъртата част и поведоха с 3:1, но допуснаха изравняване при 5:5 При второто техническо прекъсване резултатът бе 16:10 за азиатците. След прекъсването резултатът се движеше точка за точка до 15:20 за гостите, след което Япония реализира три поредни точки и поведе с 23:15. Националите ни успяха в края да отбележат три поредни точки, но Япония успя да вземе гейма с 25:19 и всичко щеше да се реши с тайбрек.Тайбрекът започна с две равенства, след които гостите поведоха с 2 точки при 4:2, но националите ни изравниха веднага резултата. Последваха три изравнявания на резултата, а при смяната на игралните полета гостите водеха с 8:7.След неуспешна българска атака японците поведоха с 3 точки при 13:10, но домакините изравниха при 14:14. Последваха 5 изравнявания на резултата, а японците се оказаха по-съобразителни и успяха да измъкнат тайбрака с 21:19 и съответно мача с 3:2.Днес са последните срещи от турнира. От 17.00 играят Австралия и Япония, а от 20.40 часа е срещата между България и Италия. ", "date": "2019.06.16", "title": "Отборът на България загуби от Япония в Лигата на нациите"}
{"url": "http://www.cross.bg/ministur-predsedatel-glava-imre-1606851.html", "text": "/КРОСС/  - Основан е град Олбор, Дания. - Състои се последната военна победа на Наполеон Бонапарт - при Лигни. - Пий IX е избран за папа, с което започва най-дълготрайният понтификат в историята на Римокатолическа църква. - В САЩ е създадена автомобилната компания Форд Мотор.- Започва Междусъюзническата война. - Учредена е ултранационалистическата и расистка организация Българска орда, просъществувала до септември 1944 г. - Втората световна война: Маршал Анри Филип Петен става министър-председател във Вишистка Франция. - Имре Наги, Пал Малетер и други водачи на Унгарското въстание от 1956 г. са екзекутирани. - В Израел е включен първият ядрен реактор. - По време на турне в Париж съветския балетист Рудолф Нуреев иска политическо убежище и остава до края на дните си във Франция.- Изстрелян е „Восток 6\" със съветската космонавтка Валентина Терешкова на борда, която става първата жена, летяла в космоса. - Леонид Брежнев е избран за държавен глава на СССР и по този начин поема цялата власт в държавата. - НС преизбира за държавен глава Тодор Живков; край на управлението на Станко Тодоров като министър-председател на България (от 7 юли 1971 г.) и начало на мандата на Гриша Филипов на тази длъжност (продължил до 21 март 1986 г.).- Екзекутираният през 1956 г. министър-председател на Унгария Имре Над е препогребан с високи почести.- Табо Мбеки встъпва в длъжността президент на ЮАР. - Рафаел Бенитес е назначен за треньор на Ливърпул, с който през следващата година е победител в Шампионската лига. - Италианската полиция задържа престолонаследникът на италианския трон Виктор Емануил Савойски, в обвинение за „пране на пари\". - Открива се Всеправославния събор на остров Крит. ", "date": "2019.06.16", "title": "16 юни в историята"}
{"url": "http://www.cross.bg/himicheski-veshtestva-sreshtata-1606847.html", "text": "/КРОСС/ \"Срещата на два характера е като взаимодействието между две химически вещества: ако има реакция и двете се трансформират\".Карл Густав Юнг", "date": "2019.06.16", "title": "Срещата на два характера е като взаимодействието между две химически вещества"}
{"url": "http://www.cross.bg/tema-georgi-gosti-1606864.html", "text": "/КРОСС/  Защо зацикли българо-македонската историческа комисия? Говори президентът Георги Първанов;Популизъм ли са идеите да намаляване на ДДС? Емил Хърсев и Стоян Панчев;Пътешествия и геополитика. Разговор с Георги Милков; Актрисата Анастасия Ингилизова в неделното утро; Музикална премиера с Дани Милев; Европейски триумф за \"Мистерията на българските гласове\";В кое българско село са се заселили 17 семейства чужденци от 4 държави? Какво пише в неофициалната биография на Владимир Путин? Тъщите в къщите за гости, опасни връзки с европари. Коментар на бившия земеделски министър Мирослав Найденов; Ще затвори ли УЕФА Националния стадион „В. Левски\", преди мача с Англия? Как говорят принцесите на Северозапада? „Менделсон\": Любовната история на Калин Вельо и Диана; Какво събра майсторите на комедията Георги Мамалев, Камен Воденичаров и Тончо Токмакчиев? Как се става отличник на матура? Децата с най-добри резултати в страната; Уроци по антитероризъм. Защо един пехотинец избра да прави обучение в България? Гергана Стоянова, след сезона на любовта пред Мариян Станков - Мон Дьо; Пълна промяна: Как една манекенка иска да превземе парламента?  ", "date": "2019.06.16", "title": "Теми и гости в сутрешните блокове на телевизиите на 16 юни"}
{"url": "http://www.cross.bg/hlyab-boga-zhitnitzata-1606848.html", "text": "/КРОСС/ Св. Тихон се родил в Кипърския град Аматун. Той бил възпитан от благочестивите си родители в Христовата вяра и научен на Свещеното Писание. Понеже още от младост проявил голямо усърдие към Божията служба, той бил ръкоположен за дякон от Аматунския епископ Мемнон, а по-късно - след смъртта на Мемнона - единодушно бил избран на негово място. В това време в Кипър имало още езичници, но св. Тихон усърдно проповядвал словото Божие и обърнал мнозина към истината. Той починал в дълбока старост през V век, прославен от Бога с чудотворна сила. За неговия живот са запазени малко известия вероятно поради това, че тая местност била често опустошавана от войни и пожари. Запазило се следното предание, което се отнася до ранната младост на светителя. Когато той още живеел в родителския дом, баща му, който бил хлебар, оставял и него да продава хляб. Момчето раздавало на бедните хляб даром. Баща му забелязал това и почнал да го мъмри. Но момчето кротко му отговорило: “Татко, не даром аз раздавам хляб, а го давам на заем Богу. И имам в Неговата книга вярното обещание, че който прави добро на сиромах дава заем на Господа, а който дава на Бога стократно ще получи. Ако не вярваш на това, да отидем в житницата и там ще видиш, как Бог връща на своите заимодавци”.И момчето завело баща си в житницата, която смятали вече за празна. Като отворили вратата, видели, че житницата е пълна с чиста пшеница. Бащата поблагодарил на Бога и оттогава не забранявал на сина си да раздава даром хляб на сиромасите.", "date": "2019.06.16", "title": "Св. Тихон Чудотворец, епископ Аматунтски"}
{"url": "http://www.cross.bg/prof-aktrisa-bivsh-1606866.html", "text": "/КРОСС/ , министър-председател на България (2001-2005 г.);, актриса;, онколог;, състезателка по синхронно плуване;, депутат в 44-ото НС;, игумен на Рилския манастир;, председател на Българския фармацевтичен съюз;, поет и преводач;, биатлонист, европейски шампион за юноши;, актриса;, социолог, директор на Института за социални изследвания и маркетинг;, член на Националния съвет на БСП, бивш председател на Народното събрание, бивш лидер на БСП;, експерт по национална сигурност, бивш депутат;, хирург в \"Пирогов\";, оперна певица;, актриса; ", "date": "2019.06.16", "title": "Родени на 16 юни"}
{"url": "http://www.cross.bg/telegraf-vodeshti-chasa-1606867.html", "text": "/КРОСС/  - Български дипломати натрупали 1,8 млн. лв. глоби по улиците в Лондон - Документ от комисията по досиетата разкри: За ДС Ванга била домакиня  - процедурни хватки Нинова остава лидер още година - 60 телевизии разпространявали кабелните пирати, без да си плащат - Митрополит скара светия синод с Вартоломей - Жегата подпали спешна помощ  - Диригентът Левон Манукян: Правя първия в света риалити театър  - Не само цената е важна ", "date": "2019.06.16", "title": "Преглед на печата за 16 юни"}
{"url": "http://www.cross.bg/kongresa-konstatirana-pryak-1606869.html", "text": "/КРОСС/ „В последните часове се случва нищо особено, тъй като е ясно какъв е залогът на този форум. Откакто се помня като журналист и като народен представител, всички форуми на БСП се сдобиват с много гръмки прилагателни – „земетръсен форум“, „кървав конгрес\", това каза пред БНР депутатът и член на Националния съвет на БСП Александър Симов в коментар към темата накъде ще тръгне партията след 49-ия си конгрес, който е насрочен за днес.„Аз очаквам на конгреса на БСП да се проведе една наистина ожесточена дискусия, но в най-добрите традиция на БСП, в която няма нищо предопределено, защото никой не командва БСП с желязна ръка, а напротив има реална вътрешно-партийна демокрация“, допълни той в интервю за предаването „Хоризонт за вас“.Симов коментира по-широко какви според него са очакванията за конгреса.„Има няколко варианта за развитие. Единият вариант е оставката на Корнелия Нинова да бъде констатирана и съответно партията да насрочи пряк избор на лидер. Другият вариант е, доколкото виждам като замисъл, оставката на Нинова да бъде констатирана, да не се насрочва пряк избор на лидер, а Националният съвет да определи лидер-председател“.„Какво ще стане ще решат делегатите“, посочи още той.", "date": "2019.06.16", "title": "Накъде ще тръгне БСП след конгреса днес?"}
{"url": "http://www.cross.bg/golynov-rysiya-solovyov-1606870.html", "text": "/КРОСС/ Митинг в защита на свободата на словото и журналистиката е насрочен за днес на булевард \"Академик Сахаров\" в Москва.Председателят на Съюза на журналистите в Русия Владимир Соловьов е поканил кореспондента на онлайн изданието \"Медуза\" Иван Голунов да говори на митинга. Соловьов каза, че присъствието на Голунов е необходимо, за да разкаже какво е преживял при задържането си по обвинение в опит за разпространение на наркотици, защото и други негови колеги са в затвора с подобни обвинения. Голунов беше арестуван на 6 юни и поставен под домашен арест, но след  експертизи и преразглеждане на случая той беше освободен. Тази седмица в Москва се проведе неразрешено шествие срещу фабрикуването на криминални дела в Русия. По различни данни властите задържаха временно над 200 от участниците в протестната проява. ", "date": "2019.06.16", "title": "Иван Голунов поканен на митинг на Съюза на журналистите в Русия"}
{"url": "http://www.cross.bg/izbori-ninova-partiyata-1606868.html", "text": "/КРОСС/ БСП свиква днес своя 49-и конгрес, който  ще се проведе в Зала 1 на НДК. На него социалистите ще решават дали да бъде приета оставката на лидера на партията Корнелия Нинова. Конгресът се очаква да бъде и тест за нагласите на членовете на БСП.Висшият партиен форум ще заседава след загубата на БСП на европейските избори, заради която Корнелия Нинова подаде оставка, но направи заявка, че иска да се яви на избори за председател на партията, в които да участват всички - близо 100 000 членове. Лидерът на БСП загатна, че не може да се прогнозира изходът от днешния конгрес и изненади може да има: \"Аз не си падам по сценарии. Питайте сценаристите, които са ви го представили този сценарий в лицето на господин Станишев. Не ме занимавайте със сценарии. Подала съм я. Конгресът има дневен ред. Ще реши как да действаме от тук нататък\".Очаква се конгресът да констатира оставката на Нинова и да даде начало за предсрочни избори за лидер, които да са по новите правила, пряко - от всички членове на партията. След това по-тясното ръководство - Националният съвет на БСП, трябва да приеме правилата, по които да се проведат изборите, както и да избере временно изпълняващ длъжността председател, който по Устав може да бъде един от четиримата ѝ заместници. Очаква се и политически доклад на Националния съвет, който ще очертае резултатите от изборите и ще представи задачите на БСП за участието им в предстоящите избори за местна власт.", "date": "2019.06.16", "title": "БСП решава дали да бъде приета оставката на Корнелия Нинова"}
{"url": "http://www.cross.bg/svetiya-petdesetnitza-zakonodatelstvo-1606849.html", "text": "/КРОСС/ Християнският празник Петдесетница се отбелязва на осмата неделя след Великден. Той е винаги в неделя.На Петдесетница се празнува рождения ден на Христовата църква. На този ден Господ Иисус Христос основава църквата си на земята чрез изпращането на Светия Дух. Според библейското предание на 50-ия ден след Пасха в Ерусалим било пълно с поклонници, дошли за големия юдейски празник, посветен на Божието законодателство на планината Синай.Дванайсетте Христови апостоли и Божията майка били събрани на молитва в къщата, където преди 50 дни вечеряли преди Пасха заедно с Иисус Христос. Внезапно се чул шум, сякаш задухал силен вятър и изпълнил цялата къща, а над главата на всеки от молещите се явили пламъци, приличащи на огнени езици. Апостолите се изпълнили със Светия дух и започнали да славят Бога на всички езици, които дотогава не знаели. Пламъците били видимият знак за въздействието на Светия дух върху Христовите ученици, на които била дадена силата да проповядват Христовото учение на всички народи. Така били поставени основите на Църквата, затова и празникът Петдесетница се смята за неин рожден ден.След този ден апостолите постановили християните да възпоменават това велико събитие - слизането на Светия Дух - всяка година на този ден. Понеделникът след Петдесетница е празникът на Светия Дух. Този празник Църквата е установила заради величието на Пресветия и Животворящ Дух, чрез който ни се дарява всяка мъдрост и който е източникът на живота.За старозаветните Петдесетница бил един от трите велики празника. Първоначално празникът отбелязвал завършването на жътвата на ечемика. Празнувал се с приношение на хляб и жертвени животни като ден на радост и благодарност, припомнящ странстванията в пустинята и освобождението от Египет.В по-късни времена на този ден се отбелязвало получаването на Синайското законодателство, петдесет дни след излизането на евреите от Египет. Празникът бил тържествен и радостен, в Йерусалим се стичало голямо множество хора, за да принесат в благодарност на Бога установената от закона жертва.", "date": "2019.06.16", "title": "Петдесетница е!"}
{"url": "http://www.cross.bg/moldova-vruzkite-sandy-1606885.html", "text": "/КРОСС/ Новата министър-председателка на Молдова Мая Санду обеща напредък в отношенията с Европейския съюз и съд за всички, извършили злоупотреба с власт, включително най-влиятелния олигарх в бившата съветска република Владимир Плахотнюк, предаде Асошиейтед прес.Санду даде изявление след първото официално заседание на нейното коалиционно правителство, което беше съставено миналия уикенд, но не можа да поеме функциите си, тъй като временният кабинет оспори легитимността му и отказа да се оттегли.Министър-председателката изтъкна, че подобряването на връзките с ЕС е приоритет на правителството й (кандидатурата на Молдова за присъединяване беше замразена заради бавния темп на реформите), но отбеляза, че наред с това страната е склонна да засили икономическото и търговското си сътрудничество с Русия.\"Правителствената програма ясно заявява, че близостта с ЕС е основата на дейността ни\", каза Санду и обяви предстояща визита в Молдова на делегация от Брюксел. \"Съвсем скоро ще станете свидетели на конкретни стъпки и напредък в подобряване на връзките ни с ЕС\", каза тя.След като вчера бившата управляваща Демократическа партия на Молдова (ДПМ) на Плахотнюк, подкрепяна от Конституционния съд, обяви, че се отказва от властта и разпуска правителството на премиера Павел Филип, днес Конституционният съд отмени постановлението, оспорващо легитимността на новото правителство и официално сложи край на кризата.", "date": "2019.06.16", "title": "Новият премиер на Молдова обеща укрепване на връзките с ЕС и правосъдие"}
{"url": "http://www.cross.bg/brad-anistun-zaedno-1606893.html", "text": "/КРОСС/ Холивудските звезди Брад Пит и Дженифър Анистън прекарали няколко дни заедно на почивка в Рим. Те били поканени от Джордж Клуни и съпругата му Амал.„Това бяха вълшебни два дни. Двамата са във възторг. Почивката наистина ги сближи. Джен сподели с Амал, че сякаш се е върнала в миналото с Пит, когато не са сваляли поглед един от друг. А Брад никога не е бил толкова щастлив, както по време на тази римска ваканция“, разкри източник, запознат със ситуацията.50-годишната Анистън и 55-годишният Пит бяха семейство до 2005 г. Веднага след раздялата им актьорът заживя с друга своя колежка – Анджелина Джоли, с която отглеждат 5 деца.", "date": "2019.06.16", "title": "Брад Пит и Дженифър Анистън заедно на почивка в Рим"}
{"url": "http://www.cross.bg/dinya-dinyata-tzitrylin-1606892.html", "text": "/КРОСС/ Големите сочни резени диня са неизменна част от лятната трапеза - освен, че е идеална за похапване в най-горещите дни, динята е и много полезна за здравето, напомнят изследвания, цитирани от National Geographic.Според проучване, публикувано в Journal of Agricultural Food and Chemistry, пиенето на сок от диня преди тежка тренировка помага за нормализиране на пулса и предотвратява болките в мускулите на следващия ден при спортистите. Причината е, че динята съдържа аминокиселина, наречена L-цитрулин, която организмът преработва в L-аргинин - незаменима аминокиселина, която помага за отпускане на кръвоносните съдове и подобрява кръвообращението.Участниците в изследването получили по 500 мл - веднъж натурален сок от диня, веднъж сок от диня, обогатен с допълнителен цитрулин и трети път плацебо напитка - един час преди тренировки. Естественият сок от диня се оказал също толкова ефективен, колкото и обогатеният. Освен това учените установили, че чревните клетки абсорбират повече цитрулин от динята, отколкото от добавките, съдържащи цитрулин - особено когато сокът не е пастьоризиран.Сърдечносъдовото здраве при жени след менопаузата се е подобрило, след като в продължение на 6 седмици са приемали екстракт от диня под формата на хранителни добавки, съдържащи цитрулин и аргинин - това сочи изследване, публикувано в началото на годината от Артуро Фигероа, физиолог от Държавния университет във Флорида. В друго проучване той демонстрира, че същите добавки облекчават високото кръвно налягане при хора на средна възраст с наднормено тегло.Подобрената циркулация може да бъде от полза не само за сърцето, както посочва д-р Бхуми Патил, още един учен, посветил вниманието си на динята. Според него заради съдоразширяващите си свойства динята може да се окаже полезна при проблеми с ерекцията, и дори увеличава либидото. Но най-вероятно трябва да изядете огромно количество, за да постигнете желания ефект - а яденето на много диня има неприятни странични ефекти - динята е известна като естествен диуретик.Може да се предположи, че динята има ниска хранителна стойност - 90% от нея е вода. Но само в 300 мл динен сок се съдържа около една трета от препоръчителната дневна доза витамин С и витамин А, както и скромно количество калий (9 процента от дневния прием).Динята е сред най-добрите хранителни източници на ликопен - антиоксидант, които е свързан както с превенцията, така и с лечението на рак на простатата, макар че учените все още изследват детайлите на тази взаимовръзка.", "date": "2019.06.16", "title": "Пет причини да ядем диня"}
