{"url": "http://www.cross.bg/politzai-zhenata-zhena-1610980.html", "text": "/КРОСС/  Жена, която иска да се самоубие, вдигна столичните полицаи на крак, съобщават Darik и Dir.bgТя е застанала на моста на столичния бул. \"Константин Величков\" преди отбивката за квартал \"Красна поляна\". Според очевидци, жената е в нестабилно психическо състояние. Близо час пожарната и полицията са оградили мястото на инцидента, в опитите си да свалят жената от моста и да спасят живота й.  На място има много полицаи и лекари, които се опитват да разговарят с нея и да я разубедят.", "date": "2019.08.12", "title": "Жена заплашва, че ще скочи от мост в София "}
{"url": "http://www.cross.bg/fandukova-vsichki-novi-1610978.html", "text": "/КРОСС/  Йорданка Фандъкова ще съобщи официално през септември дали ще се бори за нов мандат като кмет на София. Това обяви самата тя при инспекцията на ремонтните дейности на ул. „Каменоделска\", съобщава БГНЕС.\"Ако се кандидатирам, ще изляза с нови идеи, с обновен екип, с достатъчно опит и с енергия\", заяви Фандъкова. И добави, че предстоящите избори са много важни, за да се продължи развитието на София. \"Сериозно се подготвяме. Моето лично решение ще взема и ще обявя през септември\", каза градоначалникът.Тя опроверга слуховете, че била уморена. „Чувам непрекъснато и чета, че съм била уморена. Искам да успокоя всички - в добро здраве съм и трудно се уморявам. Работата много ме мотивира. Имам сила и амбиция да си свърша работата\", категорична бе Фандъкова.Тя каза още, че до началото на септември или най-късно до първия учебен ден в града трябва да приключат всички 15 големи ремонта, които текат в момента.\"Строителният сезон е в разгара си. Работим общо на 15 големи обекта на територията на цялата Столична община. Тази година акцент са ни ключови улици и булеварди в кварталите. Един от големите ни обекти е реконструкцията на ул. „Каменоделска\". Проектът е финансиран по ОП „Региони в растеж\" и включва цялостна подмяна на трамвайните релси, настилката, ново осветление, нови тротоари и нови спирконавеси\", обясни Фандъкова.Стана ясно още, че акцията по бутане на незаконни постройки в „Захарна фабрика\" преминава без напрежение и съпротива от страна на жителите. „Това не е първото събаряне. Не вдигаме много шум при такива ситуации, защото това предизвиква напрежение. Спокойно се работи от сутринта. Предварително е направена и подготовката. Имаме съдействие на всички институции\", обясни тя и призова всички кметове да се освободят от незаконните постройки. ", "date": "2019.08.12", "title": "Фандъкова: Ако се кандидатирам за кмет, ще изляза с нов екип"}
{"url": "http://www.cross.bg/hora-trafika-predstaviteli-1610982.html", "text": "/КРОСС/  В рамките на операцията служители на сектор „Трафик на хора\" - ГДБОП, съвместно с представители на Национална комисия за борба с трафика на хора, са извършили проверки на лица с рисков профил. Съгласно плана за провеждането на операцията, действията са обхванали територията на Летище-София и на ГКПП в страната. Главна дирекция „Гранична полиция\" и Дирекция „Международно оперативно сътрудничество\" са оказали съдействие с оглед непрекъснат обмен на оперативна информация и координацията с останалите участващи държави.Проверени са близо 200 души с рисков по отношение трафика на хора профил,  както и близо 50 лични документа за самоличност поради съмнение, че са фалшифицирани.В хода на операцията са раздадени над 700 превантивни брошури. Служители на сектор „Трафик на хора\" при ГДБОП - МВР и представители на Националната комисия за борба с трафика на хора са провели и беседи на тема „Трафик на хора\" с ученици от столична гимназия, като са ги запознали детайлно със спецификите на престъплението и с това как да се предпазят от въвличане в ситуация на трафик.Освен България, в „Съвместни дни за действие срещу трафика на деца\" са участвали Австрия, Белгия, Хърватия, Дания, Унгария, Исландия, Латвия, Литва, Холандия, Португалия, Румъния, Словакия, Словения, Испания, Швеция, Швейцария и Обединеното кралство. Експерти по трафика на хора от правоприлагащите структури на всички изброени държави, както и представители на други ангажирани с проблема институции (социални работници, представители на общини, НПО и др.) са обединили усилия с цел идентифициране на потенциални жертви на престъплението.В рамките на операцията, на територията на Европейския съюз са проверени над 127 000 лица, 63 800 превозни средства и 1 100 локации (сред които частни имоти, търговски обекти, хотели, авто- и ж.п. гари, пристанища, аерогари и гранични контролно-пропускателни пунктове). Проведени са превантивни кампании в учебни заведения с цел повишаване на информираността по отношение трафика на хора.Извършени са 34 ареста на заподозрени в трафик на хора, както и 36 ареста за други извършени престъпления като кражби, нелегална миграция и разпространение на порнографски материали с ненавършили пълнолетие лица. На територията на ЕС са идентифицирани 206 потенциални жертви, 53 от които непълнолетни. Във връзка с това са стартирани 31 нови разследвания по трафик на хора. ", "date": "2019.08.12", "title": "ГДБОП участва в международна операция срещу трафика на деца "}
{"url": "http://www.cross.bg/nastanyavane-mestata-noshtyvki-1610977.html", "text": "/КРОСС/  Ръстове от по 2,9 процента се отчитат в приходите от нощувки в местата за настаняване с 10 и повече легла, както и в общия брой на пренощували лица в тези места за настаняване, сочат данните НСИ за периода януари-юни 2019 г, публикувани днес. Приходите от нощувки в местата за настаняване общо за страната за първото полугодие надхвърлят 484 млн. лв. Постъпленията от нощувки от българи за първите шест месеца на годината са с ръст от 12,1 % спрямо рекордната за туризма 2018 г. 3 257 530 пък е общият брой на пренощувалите лица в местата за настаняване с 10 и повече легла през първите шест месеца- също ръст с 2,9 на сто спрямо същите месеци на миналата година.  По този показател българите са се увеличили с 4,3 на сто спрямо същия период на миналата година. Само за месец юни над 1 млн. са пренощувалите лица в местата за настаняване с 10 и повече легла, като се отчита увеличение от 4% в сравнение с юни на 2018 г. От тях 408 187 са български граждани и 620 597 чужденци, като нарастването е съответно с 4,9% и 3,5%.  Средствата, които са постъпили в местата за настаняване с 10 и повече легла през шестия месец на годината, възлизат на 205,4 млн. лв. Въпреки прогнозите през юни положителни резултати отчитат двете най-големи области по Черноморието - Варна и Бургас. В област Варна пренощувалите лица в местата за настаняване с 10 и повече легла са били 201 385, което представлява нарастване с 0,7 на сто, а приходите от нощувки са на стойност 51,1 млн. лв. В Бургаска област 330 014 е броят на лицата пренощували в местата за настаняване с 10 и повече легла - ръст от 6,1%. Приходите от реализираните там нощувки достигат до 91,6 млн. лв., което е увеличение от 6,7% спрямо предходния юни.", "date": "2019.08.12", "title": "Над 484 млн. лв. са приходите от нощувки за периода януари -юни "}
{"url": "http://www.cross.bg/hrama-tzurkva-myasto-1610959.html", "text": "/КРОСС/  В квартала Фатих в Истанбул, близо до акведукта, има църква, в която идват хора от различни религии. Всички те идват с една цел - да си купят ключ, да им отворят заветната икона и да поискат изпълнението на желанието си. И тъй като желанията се изпълняват тук само на първия ден от всеки месец, храмът се нарича „Еднодневна църква\". Но това не е единственото име на църквата. Тя също така се нарича Църквата на Изпълнението на Желанията, Дева Мария, Светия Извор, Ключовете. И за да го намерите, ще е достатъчно да назовете някое от тези имена - това място е добре познато както сред местните, така и сред туристите. В това може да се убедите, ако посетите църквата в първия ден на всеки месец. Именно в такива дни на входа на храма чака дълга опашка от хора. Всички те искат да изпитат за себе си способността на храма да изпълнява желанията. Въпреки че работи още във вторник и четвъртък.Църквата на Единия ден може да е позната по целия свят, но от историческа гледна точка е известно малко. Не е установена дори по-точната дата на построяването й. Но ако се съди по факта, че в градината на църквата има фрагменти от древни колони, можем да предположим, че на това място някога е имало византийски храм. И има много такива фрагменти от древността в столицата на Турция, трябва само да се вгледаме внимателно, докато се разхождаме из града.Има местна легенда за това как през 18-ти век градината, в която сега стои Еднодневната църква, била купена от грък. Веднъж дъщеря му Мария имала сън, в който й се явила Пресветата Дева. И разказала за лечебния източник на вода, който се намира точно в градината им. Богородица дори изяснила точното място, където да търси, за да намери източника.На сутринта Мария разказала за необичайния сън и цялото семейство отишло да търси посоченото място. И, разбира се, намерили източника и като благодарност построили църква на името на Богородица.За да опитате водата от източника, трябва да слезете в мазето на храма. Въпреки, че тези, които го пият, казват, че водата не е много вкусна. Но мнозина вярват, че тя помага за лечението на много болести.Друго си име - Църквата на ключовете - храмът  получил поради специалния ред, в който се изпълняват желанията. На входа трябва да си купите ключ или няколко ключове - всичко зависи от броя на скритите желания.След това с тези ключове трябва да отидете до иконите, които са много тук и почти всички са заключени зад дървени шкафове. Тези шкафове се отварят с помощта на ключовете. През цялото време трябва да се молите или просто да говорите и да мислите за най-желаното от вас.И тогава трябва да вземете този ключ и да изчакате, докато желанието се сбъдне. След това трябва да дойдете обратно и да върнете ключа. Също така е много желателно да се раздадат сладкиши в двора на храма. Благодарение на тази традиция винаги има някой, който черпи енориашите с бисквити, баклава или просто захар.Поради този цикъл местното духовенство не трябва да изработва нови ключове. И това е въпреки факта, че всеки месец се вземат до три хиляди ключа от храма. Някои дори идват с бележки от роднини и приятели, които не могат да посетят църквата, но също така искат да изпълнят мечтите си. Те искат да поставят бележката вътре при иконата и да вземат ключа за нея.Друга отличителна черта на този храм от всеки друг е, че хора от различни вероизповедания могат да дойдат тук. Интересно е да се види тази необичайна опашка от мюсюлмани, православни и католици, които са благославяни от гръцкия свещеник от съседния храм.pochivka.blitz.bg ", "date": "2019.08.12", "title": "Църква в Истанбул изпълнява най-съкровените желания"}
{"url": "http://www.cross.bg/kalashnikov-uv-mashinata-1610958.html", "text": "/КРОСС/  Руският концерн Калашников показа на изложбата \"Такси\" електромобил с име UV-4. Колата е предназначена за работа като такси и за модерния вече каршеринг /споделяне на автомобила/.Съдейки по външния вид, моделът е нова модификация на неотдавна дебютиралият градски електрически автомобил на концерна - Овум. Машината е дълга 3,4 метра, а ширината му е метър и половина. Машината е напълно електрическа, двигателят й е с мощност 68 конски сили. Пълното зареждане на акумулатора , според производителя, осигурява пробег на UV-4 около 150 километра. Максималната скорост на електромобила е ограничена на 80 километра в час.Компанията има намерение да предложи продукта си на таксиметрови компании, както и на предприятия на чиито територии вътрешнозаводския транспорт изминава значителни разстояния дневно. Другата бизнес идея на Калашников е да внедрит UV-4 в системите за каршеринг.В края на миналия месец на изложбата \"Армия России\" концернът представи модернизираното поколение на Овум. Според думите на създателите си, автомобилът вее има нова климатична система и акумулатор с по-висок капацитет. Модернизирани били окачването и спирачната системи. \n\t\t\t\t\t\n\t\t\t\t  ", "date": "2019.08.12", "title": "Концернът Калашников превърна електромобила си в такси"}
{"url": "http://www.cross.bg/raketa-izstrelvane-linkspace-1610981.html", "text": "/КРОСС/  На 10 август беше изстреляна 8,1-метровата ракета RLV-T5, която се издигна на височина 300 метра и кацна на мястото на изстрелване с точност 50 сантиметра. Целият полет продължи 50 секунди. Тестовете се проведоха в провинция Цинхай в северозападен Китай, съобщават китайските информационни агенции.Конструираната от LinkSpace ракета е тествала системите си за приземяване, наричайки постигнатия успех \"нов крайъгълен камък в китайските проучвания за ракета за многократна употреба\".В допълнение към теста на самата ракета, компанията тества нова технология за запалване и изстрелване, както и технология за паралелно свързване на няколко двигателя.Въз основа на резултатите от изпитанията с RLV-T5, LinkSpace обяви намерението си в близко бъдеще да започне тестване на 14-метровата ракета RLV-T6, която може да бъде изстреляна до 100 пъти годишно. Няма информация кога ще се появи RLV-T6, която ще може да извършва суборбитални полети. ", "date": "2019.08.12", "title": "Китайска компания успя да приземи ракета"}
{"url": "http://www.cross.bg/iioncheva-sazdov-delo-1610965.html", "text": "/КРОСС/  Софийският градски съд прекрати гражданското дело за клевета, заведено от Иван Саздов срещу Елена Йончева, съобщиха от съда. Причината е, че Саздов като ищец не е платил в срок държавната такса от 40 000 лв., явяваща са 4 процента от стойността на иска. След изтичане на законовия срок за обжалване, определението за прекратяване на делото е влязло в сила, посочват от СГС. Собственикът на тенис клуб „Банкя\" Иван Саздов заведе дело за клевета и набеждаване срещу Йончева в края на май.Причината бе, че Елена Йончева обяви, че Саздов е купил къща в Барселона за Бойко Борисов и че има офшорка, в която е превел 1,7 милиона евро. ", "date": "2019.08.12", "title": "Съдът прекрати дело за клевета срещу Йончева за къщата в Барселона "}
{"url": "http://www.cross.bg/deiinosti-naetite-trimesechie-1610966.html", "text": "/КРОСС/  По предварителни данни на Националния статистически институт наетите лица по трудово и служебно правоотношение към края на юни 2019 г. нарастват с 33.9 хил., или с 1.5%, спрямо края на март 2019 г., като достигат 2.35 милиона, съобщиха от Националната статистика.Спрямо края на първото тримесечие на 2019 г. най-голямо увеличение на наетите лица се наблюдава в икономическите дейности „Хотелиерство и ресторантьорство\" - с 28.4%, „Операции с недвижими имоти\" - със 7.9%, и в „Селско, горско и рибно стопанство\" - с 3.6%. Най-голямо намаление на наетите лица по трудово и служебно правоотношение е регистрирано в дейност „Образование\" - с 2.4%.В структурата на наетите лица по икономически дейности най-голям е относителният дял на наетите по трудово и служебно правоотношение в дейностите „Преработваща промишленост\" и „Търговия, ремонт на автомобили и мотоциклети\" - съответно 21.3 и 17.0%.В края на юни 2019 г. в сравнение с края на юни 2018 г. наетите лица по трудово и служебно правоотношение намаляват с 3.0 хил., или с 0.1%. Най-голямо намаление на наетите се наблюдава в икономическите дейности „Преработваща промишленост\" - с 13.0 хил., „Транспорт, складиране и пощи\" - с 2.8 хил., и „Селско, горско и рибно стопанство\" - с 2.6 хил., а най-голямо увеличение - в „Създаване и разпространение на информация и творчески продукти; далекосъобщения\" - с 6.0 хиляди. В процентно изражение намалението е най-значително в икономическите дейности „Добивна промишленост\" и „Други дейности\" - съответно с 5.0 и 4.9%, а най-голямо увеличение е регистрирано в „Операции с недвижими имоти\" - с 5.0%.Средната брутна месечна работна заплата за април 2019 г. е 1 281 лв., за май - 1 246 лв., и за юни - 1 253 лева.През второто тримесечие на 2019 г. средната месечна работна заплата e 1 260 лв. и нараства спрямо първото тримесечие на 2019 г. с 4.3%. Икономическите дейности, в които е регистрирано най-голямо увеличение, са „Производство и разпределение на електрическа и топлинна енергия и на газообразни горива\" - с 9.1%, и „Хотелиерство и ресторантьорство\" и „Образование\" - по 7.3%.През второто тримесечие на 2019 г. средната месечна работна заплата нараства с 12.0% спрямо второто тримесечие на 2018 г., като най-голямо e увеличението в икономическите дейности „Други дейности\" - със 17.3%, „Операции с недвижими имоти\" - с 16.5%, и „Образование\" - с 15.5%.Икономическите дейности с най-високо средномесечно трудово възнаграждение на наетите лица по трудово и служебно правоотношение през второто тримесечие на 2019 г. са:• „Създаване и разпространение на информация и творчески продукти; далеко-съобщения\" - 3 053 лева• „Финансови и застрахователни дейности\" - 2 174 лева• „Производство и разпределение на електрическа и топлинна енергия и на газообразни горива\" - 2 048 лева.Най-нископлатени са били наетите лица в икономическите дейности:• „Хотелиерство и ресторантьорство\" - 782 лева• „Други дейности\" - 924 лева• „Строителство\" - 974 лева.Спрямо същия период на предходната година средната месечна работна заплата през второто тримесечие на 2019 г. в обществения сектор нараства с 11.0%, а в частния - с 12.4%. ", "date": "2019.08.12", "title": "Статистиката отчете 1 253 лева средна заплата за юни "}
{"url": "http://www.cross.bg/sustoyaniya-visokite-temperatyri-1610969.html", "text": "/КРОСС/  В цялата система 112 са регистрирани общо 9 100 инцидента, част от тях касаят и състояния, предизвикани от жегите и високите температури, каза Дани Недялкова - говорител на Национална система 112, по повод специална справка за получените сигнали на националния телефон за периода от 00:00 часа на 10 август до 00:00 часа на 11 август.„В системата са регистрирани 3 870 броя медицински инциденти за цялата страна, които по информация на сигнализиращите граждани съотнасяме към състояния, породени от високите температури. Така например граждани са се обадили 270 пъти, за да ни сигнализират за състояния на високо кръвно налягане, 209 пъти за прилошавания и 167 пъти за състояния на колапс. Най-много от тези сигнали, касаещи Центровете за спешна медицинска помощ, са получени от София град, Бургас и Пловдив, и най-малко, само 18 сигнала сме получили от област Търговище\", допълни още говорителят на 112 пред Агенция „Фокус\".„Правя уточнение, че съотнасяме тези инциденти в следствие на високите температури на основание на информацията, която ни подават гражданите. А дали действително тези състояния са породени само и единствено от високите температури биха могли да кажат специалистите в Центровете за спешна медицинска помощ, които са реагирали на съответните сигнали\", коментира Дани Недялкова. ", "date": "2019.08.12", "title": "9 100 инцидента са регистрирани в страната през уикенда "}
{"url": "http://www.cross.bg/metalna-palka-vodach-1610970.html", "text": "/КРОСС/  Шофьор нападна водач с метална палка, съобщиха от полицията.Към 23:00 часа снощи, служителите предприели незабавна проверка по сигнал от 22-годишен шофьор. Той разказал, че на бул. „Освобождение\" в жк „Тракия\", е бил засечен и принуден да спре от непознат водач на лек автомобил „БМВ\", който започнал да го обижда и с метална палка счупил едно от огледалата му за обратно виждане.В ранните часове на днешния ден извършителят - младеж на същата възраст, е отведен за срок до 24 часа в районното управление. Случаят е докладван в Районна прокуратура. ", "date": "2019.08.12", "title": "Агресия на пътя: Шофьор нападна водач с метална палка "}
{"url": "http://www.cross.bg/ministur-vunshen-koalitziya-1610972.html", "text": "/КРОСС/  Иранският външен министър Мохамад Джавад Зариф обвини САЩ, че превръщат района на Персийския залив в буре с барут, което може да избухне всеки момент, защото Америка и нейните съюзници го тъпчат с оръжия, предаде Ройтерс.Заливът е \"тесен воден път, и ще става все по-малко безопасен, колкото повече чуждестранни военноморски съдове се появяват в него\", каза Зариф в интервю за катарската телевизия \"Ал Джазира\", цитирано от Ройтерс.Държавният департамент на САЩ обяви през юни, че Вашингтон създава коалиция с цел гарантиране на свободата на корабоплаването в района на Залива. Преди 20 дни държавният секретар Майк Помпейо предложи да бъдат привлечени за участие в тази коалиция държави от различни региони. Малко след това стана известно, че Германия, Франция и Великобритания водят преговори за създаване на собствена мисия за наблюдение на корабоплаването в Персийския залив. А германският външен министър Хайко Маас каза, че Берлин не иска да участва в инициираната от Вашингтон коалиция, припомня ТАСС. ", "date": "2019.08.12", "title": "Иранският външен министър: САЩ превръщат Залива в буре с барут"}
{"url": "http://www.cross.bg/grypa-vuzrastova-konkyrsa-1610974.html", "text": "/КРОСС/  Броени дни остават до финала на конкурса за литература и изобразително изкуство на тема „Св. Софроний Врачански - ярък духовен пример от миналото към настоящето и бъдещето\". Крайният срок за предаването на творбите на децата и учениците на възраст от 5 до 19 години е 1 септември. Конкурсът се провежда с благословението на Врачанския митрополит Григорий. Посветен е на 280-та годишнина от рождението на небесния покровител на Врачанската епархия, 225-та годишнина от ръкоположението му за епископ и 55-та годишнина от канонизацията му за светец, които се изпълват през настоящата година.Целта на конкурса е с примера на делата на св. Софроний Врачански, които възраждат и укрепват България като държава на духа, да се насочи вниманието на децата и учениците към истинските духовни ценности и непреходни християнски добродетели, които ще ги облагородят, извисят и утвърдят в любовта към Бога и ближния.Участниците могат да творят в следните раздели:І-ви раздел: „Изобразително изкуство\"Жанров обхват: иконопис, живопис и графика.Формат, материали и техника: по избор.Конкурсът се провежда в четири възрастови групи:● I-ва възрастова група - 5 и 6-годишни деца от подготвителните групи на детските градини;● II-ра възрастова група - 1 - 4 клас;● III-та възрастова група - 5 - 7 клас;● IV-та възрастова група - 8 - 12 клас.ІІ-ри раздел: „Литература\"Жанров обхват: поезия, проза /разказ или есе/.Конкурсът се провежда в две възрастови групи:● I-ва възрастова група - 5 - 7 клас;● II-ра възрастова група - 8 - 12 клас. Всеки участник може да участва и в двата раздела с по едно авторско произведение, специално създадено за конкурса.Всяка конкурсна творба трябва да съдържа следната информация:● трите имена на участника, възраст;● клас, училище, школа;● точен адрес и телефон за връзка с родител или ръководител.Творбите се изпращат на адрес: гр. Враца, ул. \"Христо Ботев\" № 4 във Врачанската света митрополия или на e-mail: mitropolia.vraca@gmail.com. Лице за контакт: ставрофорен иконом Николай Костадинов - тел.:0879-80-30-25.Комисиите по оценяване в двата раздела се определят от организаторите на конкурса.В двата раздела се награждават 1-во, 2-ро и 3-то място с грамоти и предметни награди.Творческият конкурс е иницииран от Врачанската света митрополия, съвместно с Областна администрация - Враца и Регионално управление на образованието - Враца. ", "date": "2019.08.12", "title": "Броени дни до финала на конкурса за творби, посветени на св. Софроний Врачански"}
{"url": "http://www.cross.bg/imat-treti-chyzhdentzi-1610975.html", "text": "/КРОСС/  69% от българските компании, участвали в скорошно проучване, проведено от БТПП, твърдят, че имат нужда от допълнителни служители на постоянен трудов договор, а 14 % търсят сезонни работници. Една четвърт от запитаните работодатели нямат нужда от нови работници в момента.Най-търсени са специалистите със средна квалификация - 62% от фирмите се нуждаят от тях. 18% търсят висококвалифицирани служители, а 20% биха наели работници и без квалификация.Само 14% от участниците в проучването вече са наемали чужденци от трети страни /извън ЕС/. Останалите 86% нямат опит в това отношение.Компаниите, които са имали работници от трети страни споделят, че това са били хора предимно от: Македония, Молдова, Русия, Афганистан. Болшинството работодатели са останали с добри впечатления от работата им: те са отговорни и съвестни, имат желание да работят и да научат български език,76% от запитаните компании отговарят, че могат да наемат чужденци от трети страни, ако имат необходимата квалификация, опит и езикови познания. 15 % от работодателите в страната предпочитат да наемат българи. Останалите 9 % твърдят, че биха наели чужденци, ако имат някакъв български произход, или ако покажат готовност да учат и да се обучават.На въпроса дали имат информация за необходимите документи и процедури за наемане на гражданин на друга държава, пребиваващ в България, 21% от представителите на бизнеса отговарят положително, 44% нямат такава информация, 11% разполагат с частична информация, а 11% не са се интересували до сега.Проучването показва, че българските фирми имат многобройни изисквания към граждани от трети страни, които да бъдат наети в страната. Някои от тях са изброени по-долу:Професионални умения:Да са отговорни и съвестни Да могат да работят в екип Да са готови да се обучават Да са в добро здравословно състояние Да имат желание да се интегрират в българското обществоТехнически умения:Да имат специфична квалификация според сектора Да имат минимум познания по български език и да имат желание да го учат Добри познания по друг чужд език /освен майчиният им език/Документи, сертификатиДа могат да докажат самоличност и ниво на образование - лични документи, дипломи, сертификати Да бъдат готови да останат по-дълго в една компания Да имат шофьорска книжка, валидна за България Да имат документи за пребиваване и работа в странатаРезултатите от направеното проучване показват също така, че има работа за чужденци от трети страни в секторите: строителство, монтажни дейности, машиностроене, транспорт и логистика, търговия, производство на мебели, дървообработване, текстилно производство и др.Въз основа на така представените данни БТПП прави следните изводи:Повечето български компании нямат голям опит в наемането на чужденци. Тези, които са го правили са доволни от служителите си. Квалификацията, опита и познания по български език са най-важните предпоставки за наемане на чужденец от трета страна. Необходимо е опростяване и ускоряване на процедурата за издаване на разрешение за достъп до българския пазар на труда за чужденци, както и по-широко информиране на българските фирми как да наемат чужденци. Ключов момент при наемане на работа на хора от трети страни е желанието да се интегрират, да работят и живеят в България. ", "date": "2019.08.12", "title": "Две трети от фирмите са готови да наемат служители на постоянен трудов договор"}
{"url": "http://www.cross.bg/sezon-prichinite-lyubenov-1610946.html", "text": "/КРОСС/  Прогнозите за труден летен сезон се потвърдиха. Много от базите по родното Черноморие останаха незапълнени дори през най-силните дни. Повечето от хотелите вече предлагат отстъпки между 10% и 30%, за да спасят сезона и да напълнят базите си. Част от причините, поради които местата за настаняване, остават празни, са липсата на ранни записвания, отлива на руски и германски туристи, както и активизирането на конкурентния пазар в Гърция и Турция.Какви мерки предприемат хотелиери и ресторантьори в опит да ограничат щетите от слабия сезон и да преодолеят кризата? В Сутрешния блок на БНТ1 темата коментираха хотелиерът Атанас Карагеоргиев и Гешо Любенов - член на Варненска туристическа камара.Атанас Карагеоргиев призна, че е успял да напълни базата едва през август. Това, обаче, е за сметка на намаление на цените и на слабия сезон, който реализирахме през юли, каза той. Според него причините за слабия сезон са комплексни, но най-вече влияе негативно влияе \"отдръпването на държавата от ангажимента си да участва в реализирането на туристическия продукт в България\". За него \"бедата идва тепърва следващата година, когато вече ще имаме цени с 20 % по-ниски от сегашните\".Гешо Любенов заяви, че причините за трудния туристически сезон са \"глобални\". Това са причини от няколко поредни години. Това е дългосрочна политика в тази посока, която не помага на туризма, заяви той. По думите му наложително е \"да се рекламират и да се обръща внимание на пазари, които имат ръст, като Украйна, Полша, Литва, Латвия, Естония, Чехия. Нашият продукт никак не е лош, вземайки предвид цена-качество, и тези пазари точно това търсят - точно нашия продукт. Там трябва да се обърне следващата година, за да нямаме такива стресови ситуации, категоричен беше Любенов. Той добави, че сезонът е най-лошият от 10 години насам, че говорим за срив, а не спад, и прогнозира, че \"догодина ни очаква приблизително същият туристически сезон\", ако нищо не се промени. ", "date": "2019.08.12", "title": "Хотелите по морето предлагат до 30 процента отстъпки"}
{"url": "http://www.cross.bg/gurtziya-papastratos-iqos-1610953.html", "text": "/КРОСС/ *- Да, прав сте. \"Филип Морис\" разработи нов дизайн на опаковките на тютюневите стикове, който постепенно ще замени стария. Новите опаковки вече се предлагат в някои държави като Германия, Швейцария, Португалия и Гърция. Очаква се до края на годината да бъдат пуснати и в другите страни, в които се продава IQOS. Основната идея, която стои зад новия дизайн, е да има еднаква визия на опаковките във всички пазари, а също по-голямо сходство между опаковките на тютюневите стикове и устройството IQOS - едно и също усещане за елегантност, изчистена визия и минимализъм за всички свързани със системата за нагряване на тютюн елементи. Искам да подчертая, че дизайнът на опаковките е обновен, така че да отговаря на последните тенденции, но запазваме напълно вкусовете, които потребителите познават.- \"Филип Морис\" въвежда непрекъснати подобрения в продуктите и производствените процеси въз основа на наученото в организацията и на обратната връзка от потребителите. Използваме стандартизиран подход във всички производствени обекти на компанията. Така гарантираме, че в производствения процес и в процеса на контрол на качеството във всички наши фабрики се прилагат едни и същи високи стандарти. Това осигурява постоянно добро качество на крайния продукт, независимо от производствения център, където са произведени тютюневите стикове. Опитваме се да поддържаме постоянен контакт с всички пазари, а пазарите да са във връзка с потребителите, за да получаваме навременна обратна връзка и непрекъснато да подобряваме качеството на нашите продукти. Например, ако потребител съобщи за дефектен тютюнев стик и изпрати на местния филиал снимка на опаковката, можем да проследим опаковката дори до производствената линия и да установим точния час на производство, както и да предприемем незабавно необходимите действия за подобрение на контрола.- След 87 години производство на цигари \"Папастратос\", което е дъщерно дружество на \"Филип Морис Гърция\", преустанови производството на цигари. Инвестициите за преструктуриране и обновяване на фабриката възлизат на 300 милиона евро. В момента благодарение на новите технологии имаме капацитет за производство на 10 000 тютюневи стика на минута. За да гарантираме доброто качество на продукцията, във фабриката се прилага производствен процес, който е значително по-сложен от производството на цигари.Основната разлика, с изключение на комплексния характер на самия продукт, е в продължителните много строги проверки на качеството. На различни етапи от производствения процес се осъществяват различниконтроли - от автоматизиран контрол на производствената линия до лабораторни анализи, така че още преди пускането на пазара да бъдат спазвани високи стандарти за качество. Процедурите за контрол отпроизводствената линия до освобождаване на партидата отнемат повече от един месец.- Около 60% от тютюневите стикове за IQOS, произведени от фабриката на \"Филип Морис\" в Гърция - \"Папастратос\", са предназначени за японския пазар. Както знаете, там почти 17% от пушачите спряха да пушат и преминаха на IQOS, съответно търсенето на пазара е огромно. Изнасяме тютюневи стикове и за България, Холандия, Франция, Испания, Швеция и други държави, както и за гръцкия пазар. \"Папастратос\" е една отнай-уважаваните компании в Гърция и аз съм горда, че наскоро получихме наградата \"Компания на годината\", връчвана от една от най-надеждните бизнес организации в Гърция.* ", "date": "2019.08.12", "title": "Филип Морис: Разработихме нови опаковки със стилен дизайн"}
{"url": "http://www.cross.bg/liniya-ychastuk-proekta-1610976.html", "text": "/КРОСС/  Днес беше подписван договора за модернизацията  на железопътен участък Костенец-Септември. Събитието се проведе в сградата на ДП Национална компания „Железопътна инфраструктура\" (НКЖИ) в присъствието на инж. Златин Крумов - заместник генерален директор ДП НКЖИ, инж. Галина Василева - директор на дирекция „Координация на програми и проекти\" в Министерството на транспорта, информационните технологии и съобщенията, инж. Пламен Митов - заместник ръководител на проекта и други. Господин Крумов изказа своята благодарност към Изпълнителя по отношение на участието му в обществената поръчка и пожела успех и спорна работа занапред както на Изпълнителя и Надзора, така и на ръководителя на проекта и своите колеги.Изпълнител на договора е ДЗЗД Костенец - Септември 2018, състоящо се от фирмите „Транс логистика\" ЕООД, „Контратас Иглесиас\" АД и „Аркада Къмпани\" АД, а неговата стойност е 379 989 739,23 лева без ДДС. Оценката на съответствие и строителен надзор по проекта ще се извърши от Обединение ИВЕР ДЗЗД, състоящо се от фирмите „Ив контрол Варна\" ЕООД, „Етаконс\" ООД и „РПА\" ООД като стойността на сключения договор е 8 268 287, 30 лева без ДДС.Железопътният участък Костенец - Септември е част от глобалния проект „Модернизация на железопътната линия София - Пловдив\", който е важен елемент от коридорите на Транс-Европейската транспортна мрежа. Проектът е от стратегическо значение, не само за България, но и за по-добрата свързаност на всички държави от Югоизточна Европа. Чрез реализацията на този проект ще бъде завършено цялостното модернизиране на железопътната линия София - Пловдив и ще се разреши едно от основните затруднения пред Паневропейската железопътна мрежа в Югоизточна Европа, намираща се на пътя на най-кратката връзка между Западна и Централна Европа, Близкия Изток и Азия.Железопътната линия София-Пловдив е и сред най-важните железопътни връзки в страната с важно регионално икономическо и стратегическо значение, като линия съединяваща едни от най-големите индустриални центрове София с Пловдив, Бургас, Стара Загора и цялата югоизточна България. След реализирането на проекта скоростите в участъка Костенец-Септември ще бъдат както следва 160 км/ч за пътнически влакове и 120 км/ч за товарни влакове.Модернизация на жп участък Костенец-Септември, част от проект „Модернизация на жп линия София-Пловдив\" се осъществява с 85% съфинансиране от Механизма за свързване на Европа (МСЕ). ", "date": "2019.08.12", "title": "Подписаха договора за модернизацията на  железопътния участък Костенец -Септември"}
{"url": "http://www.cross.bg/talant-purvenstvo-poprechi-1610955.html", "text": "/КРОСС/  Спортният талант на „Еврофутбол\" Александра Георгиева се класира на 5-о място на Световното първенство по таекуондо, което се проведе в Ташкент, Узбекистан. 14-годишната дупничанка, която се състезава в кат. до 44 кг., загуби на ¼-финалите от представителка на Испания с 10-13, като 20 сек. преди края на срещата водеше в резултата. Поражението й попречи да се бори за медалите. В началото Алекс почива в първия кръг, а във втория срази представителка на Германия с 23-3, което й осигури сблъсък с испанката. Следващите състезания на Алекс са Балканиада и Европейско първенство.Само седмица, след като спечели най-старото плувно състезание у нас „Галата-Варна\", друг Спортен талант на „Еврофутбол\" - Георги Цурев, отново се окичи със злато от плувен маратон. Този път 17-годишният ни талант триумфира на маратона на Бургас, който се проведе на 10 август. Разстоянието от 6400 м бе от остров Анастасия до моста в града, а надпреварата, в която се пуснаха 57 състезатели, бе организирана от клуб „Матропол\" и община Бургас. За първи път първото място при мъжете бе споделено от двама участници - Георги Цурев от клуб „Астери\" и Никола Саватинов. Призьорите бяха наградени от кмета на град Бургас - Димитър Николов. Контузия в ръката попречи на още един талант на „Еврофутбол\" във водните спортове - Димитър Исаев, да се представи още по-добре на Европейското първенство по скокове във вода в Киев. В първия ден на 7 август бе надпреварата на 1-метров трамплин, където Митко завърши на 25-о място то 30 скачачи. Разочарованията последваха едно след друго. Първо на 3-метров трамплин Митко не направи добро състезания, а на тренировката в събота преди коронната му дисциплина - кула, той пресрещна палеца си, което на практика го спря от по-нататъшно участие. Травмата му ще му попречи да вземе участие и на републиканското първенство във Варна тази седмица.„Еврофутбол\" желае много успехи на Спортните ни таланти!  ", "date": "2019.08.12", "title": "Александра Георгиева се класира 5-а на Световното първенство по таекуондо"}
{"url": "http://www.cross.bg/pasport-avtomobil-karta-1610956.html", "text": "/КРОСС/  Всеки автомобил в България ще трябва да има технически паспорт, който ще се издава след тежък основен преглед,съобщава БГНЕС. В паспорта ще се вписва информацията, която и сега фигурира в регистрационния талон, плюс още много други данни - измервания от периодичните прегледи, промени в конструкцията, показания на километража, претърпени катастрофи и др.  Това предвижда проектозаконът за пътните превозни средства (ЗППС), който е пуснат за обществено обсъждане, пише в-к \"Сега\". В него са записани много нови правила, такси и глоби, които със сигурност ще бръкнат дълбоко в джоба на собствениците на автомобили.Всеки притежател на МПС в половингодишен срок трябва да снабди колата си с паспорт. Паспортизацията ще се прави в специални пунктове, които ще се лицензират от Изпълнителната агенция „Автомобилна администрация\". Те ще са различни от пунктовете за периодични технически прегледи. Всеки нововнесен автомобил също първо ще трябва да се снабди с „лична карта\", преди да получи първа регистрация в България и табели от КАТ.Обстойният преглед, издаването на удостоверение за него и след това на техническия паспорт ще се заплащат по тарифа, която ще бъде приета допълнително. Така собственикът на автомобила ще трябва да плати не само познатите разходи при регистрация в КАТ, но и предварителния преглед в техническия пункт, и паспорта, който държавната агенция ще издаде. Статистиката сочи, че всяка година у нас се регистрират около 300 000 коли. Отделно има вписани над 3.6 милиона автомобила, които ще трябва да се снабдят с „лична карта\".Разходите съвсем не свършват дотук. Всички „автопаспорти\" ще бъдат качени онлайн в информационна система, за която отново ще отговаря автомобилната администрация. Изграждането на система е скъпо начинание, за което ще плати бюджетът - т.е. всички българи, не само моторизираните. В мотивите към проекта е записано, че затягането на контрола изисква увеличаване на парите за агенцията и на щата й, което щяло обаче да бъде компенсирано с приходите от новите такси и глоби. Очертава се и сериозно поскъпване на резервните части втора ръка, които са предпочитани от много шофьори с невисоки доходи. Проектът въвежда много строг регламент за сделките с такива авточасти, като глобите за продажби на черно достигат 7000 лева. ", "date": "2019.08.12", "title": "Всеки автомобил задължително ще трябва да има паспорт"}
{"url": "http://www.cross.bg/ozburn-mytant-godina-1610973.html", "text": "/КРОСС/  Ученият Били Съливан обяви рокаджията Ози Озбърн, бивш фронтмен на групата \"Блек сабат\" (Black Sabbath), за генетичен мутант, което му е позволило да доживее до 70 години, въпреки разрушителния му начин на живот, съобщава в. \"Дейли мейл\".Специалисти изследвали образци от ДНК на музиканта, от които проличало, че той има гени, които му помагат да бъде устойчив на наркотици и алкохол. \"Ози е действително генетичен мутант\", заяви биологът Съливан. Но за дълголетието на Озбърн сигурно е допринесъл и фактът, че той вече не близва алкохол, не пуши и не употребява наркотици. Въпреки това рок музикантът непрекъснато има проблеми със здравето от друго естество. Неотдавна той отложи всички дати от турнето си за 2019 година след нараняване при падане. Напоследък той се лекуваше и от пневмония.Озбърн претърпя операция, след като падна в дома си в Лос Анджелис. Инцидентът явно е събудил негово старо нараняване от 2003 година, когато се преобърна със своето АТВ. \"Не мога да повярвам, че ми се налага да отлагам концертни дати, сподели рок музикантът. Думи нямам, за да изразя съжалението си, че не мога да тръгна на турне още сега!\". Озбърн обеща, че каквото и да стане, ще се опита да завърши планираното турне. По новата програма то трябва да продължи през февруари 2020 година. ", "date": "2019.08.12", "title": "Обявиха Ози Озбърн за генетичен мутант "}
{"url": "http://www.cross.bg/bogat-stani-nyama-1610979.html", "text": "/КРОСС/  Предаванията \"Стани богат\" и \"Спортисимо\" ще бъдат спрени от програмата на БНТ, съобщиха от обществената телевизия.Забавното образователно шоу \"Стани богат\", с водещ актьора Михаил Билалов, няма да бъде прекратено веднага и ще бъдат излъчени оставащи по договор и вече заснети броеве. Не се уточнява обаче колко са те.В същото време \"Спортисимо\", чийто рейтинг е много нисък, няма да има повече излъчвания.Кулинарното предаване на Ути Бъчваров \"Бързо, лесно, вкусно\" също остава, но ще продължи излъчванията си при намалена наполовина цена за реализация на 1 брой от предаването.Повече информация за предстоящите предавания, както и пълната програмна схема за новия телевизионен сезон ще бъде оповестена скоро, се казва още в официалното съобщение на БНТ.Още, докато течеше конкурсът за генерален директор, избраният Емил Кошлуков, който оглави националната телевизия, заяви, че \"Стани богат\" е много скъпа продукция. Той декларира, че като се има предвид лошото финансово състояние на БНТ, вероятно то ще трябва да бъде спряно. Тогава Кошлуков каза, че иначе през октомври няма да може да гледа колегите си в очите, защото трябва да им спре заплатите.Според изнесената информация общата цена за излъчването на \"Стани богат\" на сезон е около 4,4 милиона лева, като всеки от епизодите струва около 26 000 лева. В същото време, приходите от рекламата, излъчена в рейтинговия пояс на предаването, са били само около 400 000 лв. ", "date": "2019.08.12", "title": "Окончателно: БНТ спира \"Стани богат\""}
{"url": "http://www.cross.bg/kozhyharova-zabolyavane-horata-1610957.html", "text": "/КРОСС/  1134 случая на морбили са регистрирани у нас от февруари до 8 август тази година, обяви бившият национален консултант по епидемиология проф. Мира Кожухарова пред bTV.Тя обърна внимание, че епидемията от морбили продължава да се разпространява и то в летния сезон, което не е типично за заболяването. Данните сочат, че на седмица се регистрират около 20 нови случая.Засегнатите в София град и София област са към 700. Предимно са деца до 9-годишна възраст - 80%. Това означава, че тези деца на са ваксинирани. Факт е, че в България има епидемия от едно сериозно заболяване, което е ваксинопредотвратимо и аз бих искала да апелирам към всички да обърнат внимание на този проблем, защото това е истински проблем. България беше сертифицирана, че е ликвидирала това заболяване и сега отново такъв голям брой заболели показва, че има проблем с имунизациите у нас, посочи проф. Кожухарова.Що се касае до Западнонилската треска, тук епидемиологът успокои, че няма място за тревога. За да се избегне потенциално заразяване, трябва да се използват репеленти, замрежване на прозорците и предотвратяване на фактори, допринасящи за събирането на комари, като например застоялата вода.Най-сериозното усложнение от заразяването с вируса е засягане на централната нервна система, което обаче било изключително рядко.„Може да стане смъртоносна в много редки случаи - под 1% при хората, при които въобще се развива това заболяване. Характерно за тази инфекция е, че е преобладаващата част от хората, като се срещнат с вируса, изобщо не реагират по никакъв начин, няма никакво заболяване. По-висок е рискът при хората над 60-годишна възраст\", каза проф. Кожухарова. ", "date": "2019.08.12", "title": "Проф. Мира Кожухарова: В България вече има епидемия от морбили "}
{"url": "http://www.cross.bg/dolara-miliarda-f--1610960.html", "text": "/КРОСС/  Министерството на отбраната е превело цялата сума в размер на 1,2 милиарда щатски долара по международните договори за доставката от Правителството на САЩ на осем самолета F-16 Block 70 и свързаното с тях оборудване и въоръжение. Преводът е нареден в четвъртък, 8 август от Министерството на отбраната до Агенцията за подпомагане в областта на сигурността (Defence Security Cooperation Agency - DSCA) по сметка на Република България. С тази стъпка българската страна е изпълнила ангажимента си по договорите, сключени по проекта за придобиване на нов тип боен самолет за българските Военновъздушни сили. С потвърждението от Агенцията за получените по сметката на Република България 1,2 милиарда долара за американската страна договорите също са в сила и започва тяхното практическо изпълнение.  ", "date": "2019.08.12", "title": "Платихме на Щатите всичките 1,2 милиарда щатски долара за самолетите F-16"}
{"url": "http://www.cross.bg/dnevnitzi-elektronni-informatziya-1610961.html", "text": "/КРОСС/  МОН ще финансира всички училища в страната, които желаят да ползват електронни дневници през новата учебна година. За специализирания софтуер Министерството на образованието и науката (МОН) е заложило близо 2 милиона лева по национална програма „Информационни и комуникационни технологии\". Училищата могат да изберат свободно доставчик на услугата и да заявят закупуването на електронен дневник до 3 септември 2019 г., като средствата, които ще получат, ще бъдат диференцирани спрямо броя на учениците им.Електронните дневници следва да бъдат достъпни през стандартните браузъри и да функционират през мобилни устройства. Те трябва да имат модул за родители с безплатно известяване в реално време при постъпване на нова информация - оценки, отсъствия, съобщения от учители и др. Софтуерът ще дава възможност за въвеждане и извеждане на обобщена информация за работата в клас на учениците, постиженията им по даден предмет, активността и инициативността им, отношенията със съученици им и др. Тази информация ще могат да достъпват и заинтересовани учители, педагогически съветници или психолози, които работят с някои от децата.По националната програма са предвидени средства за абонамент за доставка на интернет услуги за всички училища в страната, както и за оборудване на училищата и детските градини с хардуер и мултимедия за фронтално обучение. Кандидатстването за тях, както и заявяването на средствата за електронни дневници ще става през онлайн платформата на националните програми: https://np.mon.bg/. ", "date": "2019.08.12", "title": "Училищата вече ще ползват електронни дневници"}
{"url": "http://www.cross.bg/myarka-atanas-obvinyaem-1610962.html", "text": "/КРОСС/  След уважено от съда искане на Окръжната прокуратура във Варна обвиняем за убийство по особено мъчителен начин и с особена жестокост е с мярка за неотклонение „Задържане под стража\"58-годишният Атанас Г., който бе привлечен като обвиняем за убийство по особено мъчителен начин и с особена жестокост, вече е с мярка за неотклонение „Задържане под стража\", след като Варненският окръжен съд уважи искането на                                                                                                                                                                  Окръжната прокуратура във Варна.  Досъдебното производство е било образувано, след като на 8 срещу 9 август тази година след сигнал е било намерено тялото на 51-годишната Йорданка А. в дома й в кв. „Аспарухово\". Жената е била убита след жесток побой от мъжа, с когото живеела на семейни начала отскоро. Двамата се запознали в социалните мрежи и решили да се съберат за живеят заедно. Атанас Г. пристигнал от Пазарджик и се нанесъл в дома на убитата жена.  След задържането му той е тестван за алкохол и резултатите са показали 3,30 промила алкохол в кръвта му. До момента 56-годишният обвиняем не е признал вината си. Определението на Варненския окръжен съд, с което е била взета най-тежката мярка за процесуална принуда - задържане под стража, на Атанас Г., подлежи на обжалване пред Апелативния съд.", "date": "2019.08.12", "title": "Оставиха в ареста 58-годишен убиец"}
{"url": "http://www.cross.bg/byrgas-sofiya-roda-1610963.html", "text": "/КРОСС/  На 13 август (вторник) от Централна гара София ще замине уникален по рода си изцяло изрисуван локомотив. Машината ще пътува за първи път с бързия влак № 8613 от София за Бургас, след което ще бъде включвана в съставите на различни композиции, които пътуват в страната.Проектът е иновативна идея с послание към графит артистите, че контролираното рисуване може да има красив краен резултат.Своеобразното произведение на изкуството се реализира от небезизвестния стрийт арт художник Станислав Трифонов - Nasimo и е част от маркетинговата стратегия на дружеството за отдаване на площи с рекламна цел.Художествената трансформация на локомотива е единствена по рода си, като в изображенията е направена препратка към няколко основни национални символа.Локомотивът ще бъде композиран на първи коловоз още в 11:30 ч., за да могат желаещите да го разгледат и да се снимат с него. Композицията за Бургас заминава в 13:20 ч.  ", "date": "2019.08.12", "title": "Уникален локомотив ще пътува от София за Бургас"}
{"url": "http://www.cross.bg/petrov-grypata-rabotela-1610964.html", "text": "/КРОСС/  Агенцията за държавна финансова инспекция/АДФИ/ започва проверка в Българската агенция по безопасност на храните/БАБХ/, съобщи ръководителят на спецпрокуратурата Димитър Петров по време на брифинг в сградата на Специализирания съд. Той уточни, че инспекцията е възложена от спецпрокуратурата след разпореждането на главния прокурор. Освен това разследващите са изискали и документи по сключени договори с БАБХ.Главният прокурор Сотир Цацаров разпореди проверката на агенцията по храните, след като данни бяха публикувани в журналистическо разследване.Петров разказа и за разбита престъпна група, която от 4-5 години работела на територията на страната. Тя се занимавала основно с разпространение на дрога и търговия на наркотиците на едро. До момента са задържани седем човека, издирват се в чужбина още над 20. Сред тях са и сочените за трима ръководители.Престъпната група работела не само по направление на наркотиците. Част от дилърите на най-ниски нива били заставяни да продават чрез натиск и побой.Акцията по разбиването на групата се проведе в средата на миналата седмица. В групата са участвали хора, чиито лица били сложени на листовки със заглавие \"Те тровят вашите деца\" преди две години. ", "date": "2019.08.12", "title": "Агенцията за държавна финансова инспекция започва проверка в БАБХ "}
{"url": "http://www.cross.bg/sedmitza-sveta-raketa-1610939.html", "text": "/КРОСС/  Григор Димитров загуби 20 места в световната ранглиста и ще стартира новата седмица като 74-а ракета в света. Миналата седмица Гришо игра в Монреал, където отпадна още в първи кръг след загуба от Стан Вавринка.По силата на жребия Гришо и тази седмица трябва да се изправи срещу Вавринка на съревнованието в Синсинати.В Топ 10 Стефанос Циципас падна с две позиции и е седми, а по едно място нагоре преминаха Кей Нишикори и Александър Зверев, съответно на пето и шесто. При жените Наоми Осака се върна на лидерската позиция, измествайки Ашли Барти. Голям прогрес отбеляза канадката Бианка Андрееску, която снощи триумфира с титлата на турнира в Торонто. 19-годишната тенисистка се изкачи с 13 места и вече е 14-а ракета в света. ", "date": "2019.08.12", "title": "Григор Димитров падна с 20 позиции в ранглистата"}
{"url": "http://www.cross.bg/zapochva-putishtata-operatziya-1610941.html", "text": "/КРОСС/  Започва операция за контрол на скоростта, съобщиха от МВР. До неделя ще има засилени проверки по пътищата на страната. Това е част от акцията на ТИСПОЛ в страните членки на ЕС.Превишаването на позволената скорост се смята за основна причина за катастрофи по пътищата в Европа. ", "date": "2019.08.12", "title": "Започва полицейска операция за контрол на скоростта "}
{"url": "http://www.cross.bg/pozharite-kykcin-pozhari-1610942.html", "text": "/КРОСС/  Плoщтa нa пoжaритe в Cибир прoдължaвa дa рacтe и в мoмeнтa e oкoлo 4.3 милиoнa хeктaрa, cъoбщaвa Дoйчe вeлe c пoзoвaвaнe нa руcкия клoн нa прирoдoзaщитнaтa oргaнизaция \"Грийнпийc\". Шeфът нa прoтивoпoжaрния oтдeл нa руcкия oфиc нa \"Грийнпийc\" Григoрий Кукcин cъoбщaвa, чe ce гacят oкoлo 160-170 хиляди хeктaрa, ocтaнaлитe пoжaри ca ocтaвeни дa гoрят прoизвoлнo. Тoй ce пoзoвaвa нa oфициaлни cтaтиcтичecки дaнни нa гoрcкoтo cтoпaнcтвo.Cпoрeд някoи руcки мeдии димът вeчe e пoкрил 600 нaceлeни мecтa, cпoрeд други - 800.Издaниeтo Nеwslаb.ru cъoбщи, чe в Крacнoярcкия крaй ce e нaлoжилo нa някoи oт дeжурнитe eкипи дa ce дocтaвя киcлoрoд, зa дa мoгaт дa изпълнявaт зaдължeниятa cи. Пeтициятa c призив дa ce взeмaт мeрки cрeщу cтихиятa вeчe ca пoдпиcaли oкoлo 1.2 милиoнa души.\"Хoрaтa и живoтнитe дишaт труднo, зacтрaшeни ca мнoгoбрoйни гoрcки ceлa, унищoжaвaт ce мнoгo живoтни и рacтeния\", пишaт aвтoритe нa пeтициятa.\"  \"Cитуaциятa e бeзнaдeжднo зaнeмaрeнa, нaдявaмe ce caмo нa дъждoвeтe\", кoмeнтирa Кукcин, кaтo прeдупрeждaвa, чe първитe дъждoвe нямa дa угacят пoжaритe, a мoгaт caмo дa ги oгрaничaт.Причинa ca бeзкoнтрoлнoтo им рaзрacтвaнe e зaкъcнялaтa рeaкция. Гoлямaтa чacт oт пoжaритe гoряхa пoвeчe oт мeceц прeди дa ce взeмaт мeрки, a някoи ca oщe oт мeceц мaй. Влacтитe oбяcнявaхa, чe e икoнoмичecки нeизгoднo дa ce гacят.Eдвa cлeд кaтo cкaндaлът cтaнa cвeтoвeн и c тeмaтa ce aнгaжирaхa мнoжecтвo мeдии и пoпулярни личнocти, cрeд кoитo Лeoнaрдo ди Кaприo, руcкият прeзидeнт Влaдимир Путин нaрeди aрмиятa дa бъдe изпрaтeнa зa бoрбa cрeщу cтихиятa.Мeждуврeмeннo димът oбхвaнa тeритoрии нa зaпaд дo Урaл, a нa изтoк дo брeгoвeтe нa Aляcкa. Cпeциaлиcтитe oпрeдeлят мaщaбитe нa явлeниeтo кaтoeкoлoгичнa кaтacтрoфa c глoбaлeн мaщaб.Cъщeврeмeннo Мocквa нe приe прeдлoжeниятa зa мeждунaрoднa пoмoщ при бoрбaтa cъc cтихиятa. Пo-рaнo руcкитe влacти пocoчихa кaтo причинa зa пoжaритe климaтичнитe прoмeни.Пo думитe нa Кукcин, зa пoжaрникaритe e oчeвиднo кaк ce прoмeня климaтът.Cъщeврeмeннo тoй пocoчвa, чe caмитe пoжaри ca кoлocaлeн изтoчник нa пaрникoви гaзoвe и мoщeн фaктoр зa влияниe върху климaтa. Тoй e кaтeгoричeн, чe гaceнeтo e нaлoжитeлнo и cтихиятa нe бивa дa ce ocтaвя дa бушувa прoизвoлнo.\"Димът и caждитe ce oтлaгaт в cнeгoвeтe нa Aрктикa - тoвa прoмeня cпocoбнocттa нa cнeгa дa oтрaзявaт cвeтлинaтa и тoпeнeтo ce уcкoрявa. Тeзи фaктoри уcкoрявaт климaтичнитe прoмeни, нo ниe мoжeм дa им пoвлияeм. Пoчти вcички пoжaри ca причинeни oт чoвeкa и ниe бихмe мoгли дa ги гacим нa рaзлични cтaдии и дa нaмaлим влияниeтo им върху климaтa бeз щeти зa прoмишлeнocттa, бeз нeудoбни зa хoрaтa прeуcтрoйcтвa. Бихмe мoгли дa гo нaпрaвим cъc cрaвнитeлнo мaлкo уcилия.\" - зaключaвa Григoрий Кукcин. ", "date": "2019.08.12", "title": "Русия се бори със стихията, Сибир продължава да гори"}
{"url": "http://www.cross.bg/zemyata-asteroid-piramida-1610943.html", "text": "/КРОСС/  Потенциално опасен астероид, надхвърлящ размерите на Хеопсовата пирамида, ще се доближи до Земята в края на август, твърдят учени от НАСА.Диаметърът на астероид 2019 OU1 е 160 метра, което е с 20 метра повече от най-известната египетска пирамида. На 28 август 2019 OU1 ще бъде 40 пъти по-близо до Земята, отколкото е Венера, и ще се размине с планетата ни на разстояние около един милион километра.Неотдавна Европейската космическа агенция актуализира списъка на космическите обекти, представляващи потенциална опасност за Земята. Най-скоро се очаква хипотетичния сблъсък на Земята с астероид 2006QV89, който се очаква на 9 септември тази година.Вероятността това да се случи е 1:7000. В момента астероидът се намира на 6,7 милиона километра от Земята.В списъка на потенциално опасните астероиди челно място заема астероид 2010RF12, за който учените предполагат, че ще премине много близо до Земята през 2095 година.Вероятността за сблъсък в този случай е много по-голяма - 1:16. ", "date": "2019.08.12", "title": "Астероид по-голям от Хеопсовата пирамида приближава Земята"}
{"url": "http://www.cross.bg/bankata-pari-danni-1610944.html", "text": "/КРОСС/  Пoрeдни прoмeни в Зaкoнa зa мeркитe cрeщу изпирaнeтo нa пaри щe зaдължaт грaждaнитe вcякa гoдинa дa пoceщaвaт oфиc нa бaнкa, в кoятo имaт cмeткa, зa дa пoтвърдят или aктуaлизирaт прeдocтaвeнитe лични дaнни. Мяркaтa щe cъздaдe ceриoзни прoблeми, тъй кaтo зacягa нa прaктикa пoчти цялoтo нaceлeниe, кaтo мнoгo хoрa имaт пoвeчe oт eднa cмeткa, и тo в рaзлични бaнки, кoитo щe трябвa личнo дa пoceтят. Oщe пo-притecнитeлнoтo e, чe изиcквaнeтo ce рaзпрocтирa и върху мнoжecтвo други финaнcoви пocрeдници кaтo зacтрaхoвaтeли, брoкeри нa нeдвижими имoти, зaдължeни дa cлeдят зa прaнe нa пaри.Някoи бaнки вeчe ca зaпoчнaли дa привиквaт клиeнтитe cи, въпрeки чe прoмeнитe oщe нe ca минaли нa втoрo чeтeнe. Уникрeдит Булбaнк e рaзпрaтилa прeдупрeдитeлни пиcмa дo cвoитe клиeнти, в кoитo e пocтaвилa cрoк дa пoceтят нaй-близкия филиaл нa бaнкaтa нe пo-къcнo oт 15 ceптeмври. В пиcмaтa ce oбяcнявa, чe зaрaди прeвeнциятa нa прaнeтo нa пaри и финaнcирaнeтo нa тeрoризмa бaнкaтa извършвa \"кoмплeкcнa прoвeркa нa cвoитe клиeнти, прeди дa вcтъпи в нoви или дa прoдължи вeчe уcтaнoвeни дeлoви взaимooтнoшeния c тях\". Тoвa ce прaвeлo c цeл зaщитa, cигурнocт и cпoкoйcтвиe нa клиeнтитe. \"Aкo нe пoceтитe клoн нa бaнкaтa, зa дa прeпoтвърдитe или oбнoвитe дaннитe cи, cмeткaтa ви щe бъдe зaкритa\", прeдупрeждaвaт oт кoлцeнтърa нa Уникрeдит Булбaнк вceки, кoйтo ce oбaждa, зa дa пoтърcи пoвeчe инфoрмaция зaщo ce нaлaгa дa aктуaлизирa личнитe cи дaнни, кoитo бaнкaтa вeчe имa зa нeгo. Зaceгa нe e яcнo кaк e избрaнa крaйнaтa дaтa 15 ceптeмври и зaщo щe ce cтигa дo зaкривaнe нa cмeтки, aкo инфoрмaциятa нe бъдe oбнoвeнa или пoтвърдeнa. Oт Уникрeдит Булбaнк, кoятo e нaй-гoлямaтa бaнкa пo aктиви у нac, oбяcнихa прeд \"Ceгa\", чe aктуaлизaциятa нa личнитe дaнни e във връзкa cъc Зaкoнa зa мeркитe cрeщу изпирaнeтo нa пaри. Cъщият зaкoн зaдължaвaл бaнкитe дa пoиcкaт дoпълнитeлнa инфoрмaция oт клиeнтитe cи c цeл прeвeнция. ", "date": "2019.08.12", "title": "Закон задължава банките да привикват клиентите си поне веднъж годишно"}
{"url": "http://www.cross.bg/rezhisyor-kino-avgyst-1610951.html", "text": "/КРОСС/  В пет последователни вечери от 12 до 16 август на открита сцена \"Охлюва\" бургазлии и гостите на града ще се насладят на съвременно руско кино. Начало на \"Вечерите на руското кино\" ще даде филмът \"Нашествието\" - фантастика, 2017 г. с режисьор Фьодор Бондарчук. Следва историческата драма \"Собибор\"-  2018 г. с режисьор Константин Хабенский. На 14-ти август /сряда/ киноманите ще се насладят на романтичната лента \"Лабиринти на любовта\", 2015 г. с режисьор Владимир Щерянов. Създателите на супер успешния руски ситком \"Кухня\", забавлявал публиката със своите 120 епизода побързаха да направят и два пълнометражни филма. Пригответе се за много безумни ситуации и смях с филма \"Кухня. Последната битка\", 2017 г. с режисьор Антон Федотов. Той ще се излъчи на 15 август. Последната лента от кино маратона е музикалната драма от 2017 година \"Давай\", с режисьор Кирил Плетньов.Всички прожекции са с вход свободен и започват в 21.00 часа.Тази вечер в 17:00 часа в зала \"Георги Баев\" на Културен център \"Морско казино\" се открива и експозицията \"От все сърце\". Изложбата, обединява над 40 творби на 16 руски художника, живеещи в различни краища на България.Класика и импресионизъм, маслена живопис и батик, керамика и графика са включени в експозицията. \"Ние се опитваме да намерим културните кодове, позволяващи да прокараме пътищата от сърцата на художниците към сърцата на зрителите\", споделя Олга Рибакова, организатор на изложбата.Изложбата е част от проявата \"Руските сезони в България\", осъществена от \"Сдружението на руските художници в България\" с подкрепата на Генералното Консулство на Руската Федерация във Варна и подкрепата на Община Бургас.  ", "date": "2019.08.12", "title": "Представят съвременно руско кино в пет поредни вечери на „Охлюва“ "}
{"url": "http://www.cross.bg/borisov-bulgariya-medvedev-1610954.html", "text": "/КРОСС/ Необходимо е да бъдат обсъдени възможностите, които се разкриват пред Русия и България, ако бъдат съчетани потенциалите на Черноморския и на Каспийския регион. Това посочи премиерът на Русия Дмитрий Медведев пред българския си колега Бойко Борисов, предаде ТАСС.Медведев разговаря с Борисов в кулоарите на Първия Каспийски икономически форум в Туркменистан.\"Посещението ви тук, в Каспийския регион, доказва онова, за което разговаряхме с вас днес, че може да се опитаме да съвместим и черноморското измерение, и каспийското измерение, особено ако това носи дивиденти на държавите и народите в нашите страни\", каза руският премиер. Борисов отбеляза, че регионът \"разполага с огромни възможности\" и България, разположена от другата страна на Черно море, е \"един вид вход към европейския континент\". \"Трябва да се има предвид, че търговските отношения, железопътният транспорт, автомобилните комуникации, морският транспорт, хъбовете, каквито има и в България, и в Русия северно от този регион, предполагат огромни възможности\", каза българският министър-председател.Черно море \"трябва да си остане море на мира, търговията, туризма, транспортните връзки\", осигурявани от фериботи, яхти и газопроводи, подчерта Бойко Борисов, цитиран от ТАСС. От своя страна премиерът Борисов заяви, че България води политика, която е насочена към гарантирането на енергийната сигурност, както за страната ни, така и за Европейския съюз. Това каза българския премиер Бойко Борисов по време на срещата с руския премиер Дмитрий Медведев. Срещата бе в рамките на Първия каспийски икономически форум, който се провежда в Туркменистан. \"На срещата заявих, че диверсификацията е важен елемент за гарантирането на сигурността на газовите доставки в ЕС. България работи активно по проектите за газови връзки със съседните страни. Запознах Медведев със сериозната работа на българското правителство във връзка с осъществяването на проекта за газоразпределителния център „Балкан\", каза още Борисов. ", "date": "2019.08.12", "title": "Медведев и Борисов обсъдиха сътрудничеството ни в Черно и Каспийско море"}
{"url": "http://www.cross.bg/donev-chovek-otglezhda-1610945.html", "text": "/КРОСС/  По време на празника Курбан Байрам има едни реки от крив, които са следствие от извършвани жертвоприношения. Според нас е изключително зверска варварщина и патология да се извършват подобни неща в 21-ви век. Това е една ненужна жестокост. Това заяви в студиото на „Здравей, България\" председателят на Българския вегански съюз Никола Донев относно несъгласието на веганите празникът да бъде отбелязван по този начин. Според него умъртвяването на свине в следствие на Африканската чума също е нередно. Нередността се съдържа в това да се отглеждат тези животни и след това да бъдат убивани, каза Донев.Преди 8 000 години човекът е започнал да отглежда добитък. Той е започнал да опитомява животни, за да не използва само даденостите на природата. Това е бил по-добрият начин, защото така сетивата на човек по-лесно могат да разпознаят едно развалено месо, отколкото една развалена гъба. Затова човек отглежда животните и след това ги вкарва в религията, коментира шеф Борис Петров. ", "date": "2019.08.12", "title": "Вегани на протест и срещу Курбан Байрам"}
{"url": "http://www.cross.bg/podvodnitza-podvodnitzata-kyrsk-1610952.html", "text": "/КРОСС/ Днес се навършват 19 години от трагичната гибел на руската атомна подводница Курск. Потъването на „K-141 Курск\" се случва по време на най-мащабното учение на руския флот от времето на СССР, което се провежда в Баренцово море. Подводницата потъва в събота, 12 август 2000 г.Според официалната версия, подводницата потъва в резултат от взрив и пожар в торпедния ѝ отсек. Два последователни взрива от мястото ѝ на потъване оттекват през 2 минути и 15 секунди, и са толкова силни, че са записани дори от сеизмографи на Аляска.Руският военноморски флот признава за загубата си на една от своите най-модерни, боеготовни и с доказана боеспособност подводници 6 часа след експлозиите, като спасителните ѝ шамандури са умишлено изключени след разузнаването което тази подводница провежда в Адриатическо море по време на бомбардировките на Югославия от НАТО. Установяването на точното ѝ местоположение след потъването отнема повече от 16 часа.Интересни не само за публиката са алтернативните версии за случилото се в Баренцово море на 12 август 2000 г. Според редица и документални филми, потъването на подводницата „Курск\" е в резултат от изстреляни по нея две торпеда от американските подводници клас „Лос Анджелис\" - „Мемфис\" и „Толедо\". Първата прикривала втората, а двете били част от подводното американско разузнаване по време на най-мащабните руски военноморски маневри от времето на СССР. Първото торпедо било изстреляно по причина, че на първата американска атомна подводница засекли с локационната си апаратура подготовката на борда на „Курск\" за изстрелване на торпеда, което било заповядано в хода на ученията по заповед от флагмана на руския военноморски флот - атомният крайцер „Петър Велики\". Командирът на подводницата си помислил, че понеже американската подводница е в зоната за поразяване от „Курск\" ще бъде цел на атака. Второто торпедо било изстреляно от другата американска подводница в опит да се предотврати ответен торпеден удар, след разбирането за грешката която е допуснала първата американска подводница[1].В хода на засекретеното до 2030 г. руско разследване на причините за потъването на подводницата „Курск\" се признава за това, че е имало възможност за спасяване на някои от оцелелите членове на екипажа, но се твърди че има две причини за руския отказ за незабавна помощ от някои страни от НАТО - първата е, че по този начин биха се разкрили конструктивни и други секрети на една от най-модерните руски подводници, а втората и доста по-смущаваща е чисто психологическа, т.е. че оцелелите руски моряци не биха били спестили истината за случилото се, което обстоятелство от своя страна ще постави света на ръба на ядрен конфликт с непредсказуеми последици за цялото човечество.Източник: Уикипедия", "date": "2019.08.12", "title": "12 август – 19 години от гибелта на атомната подводница „Курск”"}
{"url": "http://www.cross.bg/margaritov-yiski-napitki-1610948.html", "text": "/КРОСС/  Опасен алкохол до момента не е установен при проверките на Комисията за защита на потребителите (КЗП), заяви председателят Димитър Маргаритов в студиото на bTV.„Най-често проблемите са свързани с разреждане на алкохола с цел извличане на нерегламентирани печалби в по-голям размер\", посочи Маргаритов. Той обясни, че това става ясно при лабораторно изпитване, при което се установява по-нисък алкохолен градус в съдържанието на разпечатаната бутилка спрямо това в неразпечатаната. „Подобни опити за нарушения се правят, но далеч не от всички\", подчерта председателят на КЗП.„Имаме няколко случая от миналата година, в които дадената напитка като свойства, като физико-химичен анализ от самия производител излиза с непокриване на минималните параметри, които са заложени в Закона за виното и спиртните напитки, за да носи наименованието уиски, водка, ракия и т.н. Т.е. такова нарушение може да се констатира и по отношение на запечатана бутилка, която е пусната на пазара не само в заведението, но и в търговската мрежа\", обясни Маргаритов. „Може да има спиртни напитки, които да не покриват тези изисквания и те да бъдат пуснати на пазара, но не бива потребителите за бъдат заблуждавани, относно това\", категоричен бе той.Димитър Маргаритов даде пример за произнасяне на Комисията за забрана на нелоялна практика на производител на спиртна напитка: „На кутията на бутилка беше отбелязано, че е уиски, а на етикета на самата бутилка пише, че е спиртна напитка, която много добре наподобява уиски. От гледна точка на съставките това не е опасна за живота и здравето на потребителя напитка, но тя не отговаря на изискванията, за да бъде уиски\", каза той. Председателят на КЗП коментира, че не по-малко важно от отговорния подход към здравето на хората с покриването на въведените от закона минимални изисквания е и това да не се заблуждават хората, че пият определени напитки, а всъщност те са с по-ниско качество.През миналия летен сезон КЗП е взела над 30 проби, предимно от туристически обекти по Черноморието. Лабораторните изпитвания са установили нарушения в осем случая. „В половината от тях ставаше въпрос просто за разреждане на алкохола. В другите четири случая ставаше дума за този друг тип нарушения, за които споменахме - че самите напитки не изпълняват изискванията на закона за такива, каквито те се предлагат и потребителите са въведени в заблуждение\", конкретизира Маргаритов.  ", "date": "2019.08.12", "title": "КЗП: Разреденият алкохол е най-честото нарушение в заведенията по морето"}
{"url": "http://www.cross.bg/grypata-godini-droga-1610971.html", "text": "/КРОСС/  „Към настоящия момент обвиняемите във връзка с неутрализирана престъпна група за наркотици са 32 души, като седем от тях са задържани под стража\", заяви ръководителят на Специализираната прокуратура Димитър Петров на брифинг в понеделник.„Преди около две години беше разпространена листовка на територията на София с наименование „Те тровят децата ни\" със снимки на лица, за които към онзи момент се твърдеше, че са разпространители на дрога. Част от тях са от престъпната група, която беше неутрализирана миналата седмица\", обясни Петров.По думите му част от обвиняемите се издирват с европейска заповед за арест.„Ръководителите на групата са трима. Тя е работила в три направления - продажба на вещества на едро - 50 и повече кг хероин, кокаин, коноп, екстази - почти цялата налична палитра в България. Дилърската мрежа била изградена от самите тях. Разпространявали дрога и в нощните заведения\", каза наблюдаващият прокурор Красимир Тренчев.„Продавали са на едро и на по-малки групи на територията на София. Работили са и на други места в цялата страна. Действали са от 4-5 години. По разбиването на групата се работи от 2,5 години\", коментира още той.По думите му някои от членовете на групата са били включвани доброволно, а други били принуждавани да станат част от нея с нанасяне на телесни повреди. Тренчев отказа да назове имената на участниците в бандата и не разкри дали задържаните имат връзка с по-големи имена от наркобизнеса. ", "date": "2019.08.12", "title": "Разбиха наркобанда, търгувала на едро с всякаква дрога "}
{"url": "http://www.cross.bg/tyristi-imame-godina-1610968.html", "text": "/КРОСС/  Имаме една прекрасна година, защото това е година, в която са намалени цените на хотелите по Черноморието през август, има по-малко туристи, по-добро обслужване - т.е. в момента създаваме доволни клиенти. Това е здравословна криза и догодина ще имаме повече туристи по Черноморието, заяви пред БНТ Румен Драганов, председател на института за анализи и оценки в туризма.Мерките, които Институтът за анализи и оценки в туризма е предприел, е създаването на магистърска програма \"Информационни процеси при администриране на туристическия сектор\", защото, по думите на Драганов - имаме голям проблем с прочита на това, което се случва в момента.„Ние имаме една прекрасна година. Защо? Защото това е година, в която за туристите са намалени цените на хотелите през август, по-малко туристи, по-добро обслужване - т.е. създаваме в момента доволни клиенти. Вярно е, че на Черноморието в различни места имаме по-голям спад, отколкото изцяло за страната. За страната до края на месец юли имахме 91 000 туристи повече влезли в страната. Но на морето сме надолу. Защо? Защото имахме три много успешни сезона, с двуцифрено число ръст, блъсканица на туристи, никакво обслужване, създаване на недоволни туристи. Какво означава това 15 или 18 процента по-малко. Само за Бургаска област за юли имаме 55 000 по-малко, за Варна - 43 000 по-малко. Това са хора, които са били тук, видели са хотелите и не са дошли. Създали сме недоволни туристи\", коментира Драганов.Той уточни, че при професионално работещите хотели, които работят с чужди туроперотири, заетостта в момента се движи около 105-108 процента.Драганов смята, че малките хотели отдавна трябва да се групират. Тепърва у нас се очаква да се слеят тези хотели, да се окрупни тази част на мениджмънта. \"И това е прекрасното в тази година, че ще се появят предприемачи, които мислят интензивно и ще създадат продукт, който ще е конкурентоспособен\", каза тойПо думите му имаме пет хотела, открити тази година, които са блестящи и България отговаря изцяло на световните изисквания.Драганов смята, че кризата в момента в туризма е здравословна и догодина ще имаме повече туристи по Черноморието, защото сега създадохме доволни, ухажвани туристи. Хубаво е, че туристите са малко, за да се научим как се прави бизнес, каза още той. ", "date": "2019.08.12", "title": "Румен Драганов: Кризата в туризма по Черноморието е здравословна"}
{"url": "http://www.cross.bg/nov-silen-trys-ydari-ostrov-krit-1610967.html", "text": "/КРОСС/  Земетресение с магнитуд от 4,7 по скалата на Рихтер е регистрирано на гръцкия остров Крит в 10:57 ч. местно време (съвпада с българското време), показва справка на официалната интернет страница на Европейския средиземноморски сеизмологичен център (EMSC).Епицентърът на труса е бил на 70 км североизточно от главния град Ираклион и на 279 км югоизточно от столицата Атина, с дълбочина от 55 км под земната кора.Няма данни за пострадали или материални щети. ", "date": "2019.08.12", "title": "Нов силен трус удари остров Крит "}
{"url": "http://www.cross.bg/bylgargaz-miliona-zadulzheniya-1610932.html", "text": "/КРОСС/  \"Булгаргаз\" е завела иск за 35 милиона лева, които са част от общите задължения на столичната топлофикация в размер на 120 милиона лева и са натрупани за една година. Тази мярка е предприета, тъй като има риск „Булгаргаз\" да не може да се разплати с доставчика си на гориво - руската компания „Газпром експорт\", обясни пред БНР изпълнителният директор на газовата компания Николай Павлов.Подобна ситуация имаше и през август миналата година. Тогава задълженията на „Топлофикация София\" бяха стигнали 105 милиона лева и бе решено „Булгаргаз\" да продаде на Българския енергиен холдинг (БЕХ) вземанията си от столичното дружество. Така, по думите на Павлов, са били осигурени и гарантирани доставките на газ за страната през есенно-зимния период.Само година по-късно обаче „Топлофикация София\" има нови просрочени задължения в размер на 120 милиона лева. „Необяснимо е как за такъв кратък период са натрупани толкова големи задължения. В същото време, ако направите преглед на финансовия отчет на \"Топлофикация София\" за 2018 година, ще разберете, че техните постъпления са достатъчни, за да могат да си покриват задълженията към „Булгаргаз\" за доставен газ\", казва Николай Павлов в предаването \"Преди всички\" по програма \"Хоризонт\".Освен че са изпратени десетки писма до „Топлофикация София\", за проблема са информирани принципалите на двете дружества - Столичната община и БЕХ, както и Министерство на енергетиката. За да може „Булгаргаз\" да спазва своите договорни и лицензионни задължения, да се разплаща за доставката и преноса на природен газ, на газовата компания ѝ е необходима финансова стабилност, която е свързана с плащането от страна на всички клиенти за доставеното им гориво, посочи Николай Павлов.„За съжаление „Топлофикация София\" на практика е преустановила плащанията за доставения ѝ природен газ. „Булгаргаз\" не може и не бива да покрива задължения за своя сметка, на който и да е свой клиент, включително и на „Топлофикация София\". Няма такава компания, която да покрие такъв огромен дълг, а същевременно да изпълнява своите задължения, независимо колко добре се управлява тази компания. Въпреки всички писма и разговори вместо техните задължения да намаляват - се генерират нови. Ние сме използвали всички възможности, изразходвали сме всички резерви, включително и овърдрафтите, сроковете за изплащане на тези задължения изтекоха и ние бяхме принудени да предприемем действия за събиране на вземанията си по съдебен ред\".Заведената в съда искова молба е за 35 милиона лева, а според Павлов мерките и действията, които е предприела „Булгаргаз\", са възможно най-меките и щадящите „Топлофикация София\" - единствената цел е дружеството да си изплати задълженията до края на август месец. Столичната топлофикация е била информирана писмено за предприетите съдебни действия, а днес ръководството ѝ е поканено на среща, на която да се търси решение на този проблем. Ако просроченият дълг бъде изплатен до 29 август заедно с текущите задължения, „Булгаргаз\" ще оттегли съдебния си иск. За да стане това, „Топлофикация София\" трябва да плати до края на август 35 милиона лева, а за септември - още 65 милиона лева. Павлов се надява, че до края на месеца ще се намери решение и тези пари ща бъдат получени, което ще позволи на „Булгаргаз\" да се разплати както с доставчиците си на газ, така и за преноса на горивото.\"Дали ще бъдат под формата отново на изкупуване на вземанията, дали ще бъдат под формата на директни плащания, това аз вече не мога да кажа, но решение трябва да бъде намерено\", посочва Николай Павлов.Засега „Булгаргаз\" няма подобни проблеми с други свои клиенти. Дори и да има забавяния в плащанията им, те са за не повече от 1-2 месеца. С топлофикациите в Бургас, Враца и Плевен има постигнати споразумения в началото на годината за разсрочване на дълговете им, като те са дали и съответното финансово обезпечение, което гарантира плащанията им. ТЕЦ „Варна\" има задължения от 2 милиона лева, но е поела ангажимент да ги изплати до края на септември - един милион през този месец и един милион - следващия.Тази година за пръв път „Булгаргаз\" успя да подпише договори и да купи газ, различен от доставяния по дългосрочния договор с „Газпром експорт\". За второто тримесечие са доставени 300 милиона кубични метра по цени, които са много по-изгодни от доставната цена по основния договор с руската фирма. Дали ще има нови търгове и сделки до края на годината ще зависи от финансовото състояние на компанията. Освен това според дългосрочния договор с „Газпром експорт\" „Булгаргаз\" има задължението да купува определени количества газ от Русия през лятото. Николай Павлов заяви, че се водят интензивни преговори за предоговаряне на условията по дългосрочния договор за доставка на газ - не само като цена, но и за по-голяма гъвкавост на доставките, които да бъдат в интерес на българския пазар. Целта е до края на годината да се постигне споразумение, с което цената на газа за българския пазар да стане значително по-ниска, каза изпълнителният директор на „Булгаргаз\" Николай Павлов. ", "date": "2019.08.12", "title": "\"Булгаргаз\" съди \"Топлофикация София\" за 35 милиона лева"}
{"url": "http://www.cross.bg/pochivka-nikolova-zhenata-1610934.html", "text": "/КРОСС/   В петък задържаха жената, измамила десетки туристи с фалшиви почивки по морето. Елка Николова беше заловена от полицията във Враца. Жената обещавала на клиентите си нощувки в апартаменти и хотели по цялото Южно Черноморие. Вземала половината пари, след което изчезвала. Хората обаче разбирали чак на място, че са излъгани. Жената е била разследвана и за много други измами. Има и присъди. Според разследващите има достатъчно доказателства и Николова може да получи ефективна присъда.Константин Мизинов от Пловдив е един от десетките излъгани. Той и негови приятели е трябвало също да отидат на почивка в Ахтопол. Бяхме общо четири семейства - шестима възрастни и четири деца. Два дни преди да заминем, ни се обадиха по телефона хора, които се представиха за работещи в застрахователна агенция. Казаха ни, че собствениците на къщата са били починали в автомобилна катастрофа и отлагат цялата почивка, каза за „Здравей, България\" Мизинов. Попитахме кога ще ни се възстановят парите, но ни казаха, че това ще стане в понеделник, след това във вторник и след това спряха да отговарят на телефона, каза още той. ", "date": "2019.08.12", "title": " Задържаха мамилата десетки с оферти за почивка"}
{"url": "http://www.cross.bg/shishmantzi-otpadutzi-vuzdyha-1610949.html", "text": "/КРОСС/  Няма обгазяване на близките села от пожара в завода за обработка на битови отпадъци край пловдивското село Шишманци. На този етап вятърът отнася пушека извън населените места.Това каза за БТА кметът на Шишманци Костадин Атанасов. Огънят е обхванал депонираните на открито, на източния скат на депото, отпадъци около 1,00 часа през нощта. По думите на кмета това е по-добрия вариант, тъй като позволява използването на тежка техника. Пожарникарите реагираха по всички правила и огънят е овладян, на място все още има противопожарни автомобили, добави Атанасов. Екип от РИОСВ - Пловдив и Регионалната лаборатория към ИАОС в града в момента също е на място, съобщиха от инспекцията. Експертите извършат замервания на въздуха на мястото на пожара и в близките населени места с мобилен апарат GAZMET. РИОСВ - Пловдив следи ситуацията и показателите на въздуха и ще информира обществеността за развитието на ситуацията. ", "date": "2019.08.12", "title": "Пожар бушува в завода за битови отпадъци край Шишманци"}
{"url": "http://www.cross.bg/voda-vodata-vodonoska-1610935.html", "text": "/КРОСС/  12 години водата в Симеоновград е забранена за пиене. През последните дни обаче, дори няма вода в чешмите. „При 40 градуса температура нямаме вода. Има малки деца, възрастни хора, а водоноската е празна. Осигурена е една водоноска за целия град\", коментира жена от града.Според хората, когато вода все пак има, то тя е черно-жълта и не е годна за пиене. От името на инициативен комитет изпратихме жалба до всички държавни институции. След отговор от президентството поставиха водоноска. Тя е 1 200 литра и би трябвало да обслужва 6 000 души, което е невъзможно, коментира друга потърпевша.Наложи се да донесем водоноска заради качеството на водата. Установиха се отклонения по показател манган и се наложи да я донесем. Месеците юли и август са най-горещите, използва се максимално количество вода. Водоноската вече е празна, но ще я напълним. Въпрос на организация е, каза гл. инженер Никола Каракехайов. По думите му в понеделник ще бъде обявен режим на водата след заповед на кмета.Говори се, че няма и достатъчно вода в кладенците. Ако е така - ще обявя режим на водата, но задължително трябва да ме уведомят кога, колко и какъв е дебитът и ще може ли да се захранва градът. След това ще можем да направим график, според който водата да е максимално справедливо разпределена, заяви кметът на Община Симеоновград Милена Рангелова. ", "date": "2019.08.12", "title": "За поредна година безводие в Симеоновград в разгара на жегите"}
{"url": "http://www.cross.bg/putyat-katastrofa-sozopol-1610940.html", "text": "/КРОСС/  Пътят Созопол - Приморско се затваря за движение заради катастрофа, информират от полицията. Инцидентът е между две коли, няма информация за тежко пострадали.В района се е образувало почти трикилометрово задръстване, алтернативният маршрут е през Каваци - Дюни и изхода за Аркутино. ", "date": "2019.08.12", "title": " Пътят Созопол - Поморие е затворен заради катастрофа "}
{"url": "http://www.cross.bg/dzhonsun-boris-prisudite-1610936.html", "text": "/КРОСС/  Британският премиер Борис Джонсън започна спешно преглед на присъдите за престъпления, за да покаже, че издига закона и реда сред главните приоритети в политическия дневен ред. Джонсън обещава 10 000 допълнителни места за затворници и още 20 000 полицаи.Прегледът има за цел да изясни дали присъдите са достатъчно сурови за деяния от сексуален характер или съпроводепни с насилие.Съсредоточаването върху вътрешни въпроси преди очакваното излизане на Великобритания от Европейския съюз на 31 октомври подхранва спекулациите, че Джонсън планира да свика нови избори, отбелязва Ройтерс. ", "date": "2019.08.12", "title": " Борис Джонсън започва преглед на криминалните присъди "}
{"url": "http://www.cross.bg/indeks-sofiya-pozhari-1610937.html", "text": "/КРОСС/  Екстремален индекс за пожароопасност е в сила за 14 области на страната за днес. Това сочи справка на сайта на Националния институт по метеорология и хидрология (НИМХ). Предупреждението важи за областите: Благоевград, Бургас, Велико Търново, Враца, Кюстендил, Ловеч, Перник, Плевен, Русе, Сливен, София град, София област, Хасково и Ямбол. Екстремалният индекс означава, че са възможни бързо разпространяващи се много силни пожари с въвличане на дървесните корони.", "date": "2019.08.12", "title": "Опасност от пожари в част от страната "}
{"url": "http://www.cross.bg/gorski-grada-nyakolko-1610923.html", "text": "/КРОСС/  Повече от 50 горски пожара бушуват в Гърция. Борбата със стихията се затруднява от силни ветрове и 40-градусова жега. На крак са 450 огнеборци и 23 самолета. Евакуирани са хотел и къмпинг на остров Елафонисос, както и ваканционно селище край Маратон близо до Атина.Около 1000 души не можаха да се върнат по домовете си на испанския остров Гран Канария, след като няколко града бяха евакуирани заради горски пожар.Огнеборци използват самолети и хеликоптери, за да потушат пожара, бушуващ на около 32 км от регионалната столица Лас Палмас. Стихията застрашава няколко града и националния парк \"Тамадаба\" в западната част на острова, съобщиха властите в \"Туитър\". Испанската полиция разпитва мъж, който е заподозрян, че при работа със заваръчна техника, е предизвикал огромния пожар.Испания е втората най-популярна туристическа дестинация в света и често е обект на огромни горски пожари поради сухия климат през лятото. ", "date": "2019.08.12", "title": " Горски пожари бушуват в Гърция и Испания "}
{"url": "http://www.cross.bg/sistemata-prodykti-verifikatziya-1610938.html", "text": "/КРОСС/  2300 аптеки са свързани вече към системата за верификация, чрез която се извършва цялостна проверка на всички лекарствени продукти с нанесен индивидуален идентификационен код, като по този начин се удостоверява автентичността на лекарствата. Това представлява приблизително 100% от броя на аптеките, които имат договорни отношения с НЗОК (2300) и е около 65% от общия брой на аптеките, които трябва да се свържат със системата (3600), съобщиха от министерството на здравеопазването.Системата беше въведена с Директива 2011/62/ЕС и делегиран Регламент (ЕС) 2016/161 на 09 февруари 2019 г. в държавите-членки на ЕС. Целта е чрез проверката на автентичността на индивидуалния идентификационен код да се гарантира, че лекарственият продукт е с произход от законен производител и е преминал през законната верига на разпространение. Българска организация за верификация на лекарствата (БОВЛ), е отговорна за създаването, управлението, функционирането и поддържането на националния регистър.В повечето европейски държави беше въведен стабилизационен период след 9-ти февруари, за да може да се гарантира плавното внедряване на изискванията в аптеките и да не бъде затруднен достъпът на пациентите до необходимите им лекарства. В зависимост от особеностите на всяка държава продължителността му варира. В България беше определен 6-месечен период, който изтече на 9 август т.г. Европейският регламент предвижда санкциите за аптеките, които не са се включили в системата, да бъдат определени в националното законодателство на всяка държава-членка. По тази причина в момента Министерството на здравеопазването подготвя промени в Закона за лекарствените продукти в хуманната медицина, които предстои да бъдат публикувани за обществено обсъждане и да бъдат внесени в Народното събрание в началото на новия парламентарен сезон. След приемането и влизането им в сила, ще е налице основание за налагане от страна на Изпълнителната агенция по лекарствата на съответните санкции. Чрез тях ще бъдат уредени и задълженията и действията на участниците в законната верига на доставка на лекарствени продукти при съмнение за фалшифициран лекарствен продукт.До влизане в сила на промените в ЗЛПХМ Изпълнителната агенция по лекарствата, при осъществяване на текущия контрол, напомня и прави предписания на обектите, които все още не са се включили към системата. Целта е всички отговорни участници и институции да се включат в този процес, за да се гарантира безопасността на лекарствените продукти.Данните от периодичните доклади на Европейската организация за верификация през първите 6 месеца показват наличието предимно на технически грешки в системата, свързани основно с допуснати грешки при качването на данните за лекарствените продукти от производителя в Европейския хъб, грешки в кодирането, грешки в настройката на баркод скенерите, допуснати неточности в софтуера и др. ", "date": "2019.08.12", "title": "2300 аптеки вече са свързани към системата за верификация"}
{"url": "http://www.cross.bg/purina-detzata-lyubimtzi-1610947.html", "text": "/КРОСС/  Отговорността за грижата и отглеждането на домашен любимец се гради още от ранна възраст и само чрез нея могат да се гарантират пълноценни взаимоотношения с животинчето, както и неговото правилно възпитание. Разбирайки това, Purina създава образователната кампания „Училище на четири лапи\", която включва серия от забавни видеа, обучителна програма за учители и родители, открити уроци в училища, интерактивни книжки и пр. Като посланик се присъединява и Виктория Терзийска от Маргаритка, майка и горд и отговорен собственик на кучето Захари, която се впуска в различни приключения заедно с анимационните Макс и Луна, за да даде ценни съвети какво е добре да правим, когато отглеждаме домашен любимец. Образователната програма цели имено, чрез игровия елемент да научи малките как пълноценно да се грижат за домашните любимци. Достъпни за всички са , които залагат на лесния за възприемане видео формат и разкриват пред децата как мислят животните и от какво имат нужда, за да се чувстват добре. Те засягат специфичните грижи и характерни особености на котките и кучетата, как е редно да реагираме в различни ситуации и дори темата за почистването по време на разходка. Ключово е и участието на Вики Терзийска, която дава ценни съвети и насоки, споделяйки личния опит на своето семейство. Освен в създаването на видеата, тя се включва и в специален образователен уебинар във Фейсбук, в който заедно с професионалният треньор на домашни любимци Асен Аролски отговарят и на живо на въпросите на родителите за правилното отглеждане и за това как да направим кучето или котето си истински щастливи. Видеото остава достъпно на страницата. Физическото проявление на кампанията е училищната програма на „Нестле за по-здрави деца\",  която  достига до 125 училища в цялата страната. Един от 6-те открити уроци за децата е посветен именно на грижата за домашните любимци, с цел да развие у тях отговорност, търпение и уважение към нуждите на животното. В същото време, на специално разработена онлайн платформа родители, учители и директори могат да заявят включване на своето училище в кампанията и по този начин да разширят нейния обхват.„Кампанията е част от глобалния ангажимент на Purina за отговорно отглеждане на домашни любимци, насочено към децата. Отговорността се изразява по много начини, но най-вече е израз на нашата любов към четириногите членове на семейството. Важно е да ги разбираме, за да можем заедно да споделяме хубавите моменти както у дома, така и на разходка. Децата, като бъдещите собственици на домашните любимци, трябва от рано да осъзнаят отговорността си към тях\", сподели Елизабет Гранвил-Попова, старши бранд мениджър в Purina България. „Училище на четири лапи\" е продължение на инициативата на Purina да запознава родителите и децата с това как отглеждането на животни може да ги обогати и да развие незаменими качества като отговорност и съпричастност. Повече за програмата „Нестле за по-здрави деца\", можете да намерите на:   ", "date": "2019.08.12", "title": "Проектът „Училище на четири лапи“ учи децата ак да бъдат отговорни за домашен любимец"}
{"url": "http://www.cross.bg/tokio-tretiya-varna-1610930.html", "text": "/КРОСС/ България загуби третия си мач от квалификациите за Олимпиадата в Токио през 2020г., след като пред пълна зала \"Конгресна\" в Двореца на културата и спорта във Варна Бразилия надделя с 3:2 гейма.Националите ни поведоха с 2:0, но \"селесао\" успяха да се върнат в мача от нищото и да грабнат олимпийските си билети за догодина.Българсият тим дори имаше мачбол в третия гейм, който бразилците измъкнаха след маратонска битка, но в крайна сметка южноамериканците бяха по-доволния тим във Варна.Януари месец ще имаме нов шанс в европейската квалификация, където от осем отбора един ще грабне квотата за Токио 2020. ", "date": "2019.08.12", "title": "България загуби от Бразилия в третия си мач от квалификациите за Олимпиадата в Токио"}
{"url": "http://www.cross.bg/iran-borisov-sutrydnichestvo-1610927.html", "text": "/КРОСС/  Министър-председателят Бойко Борисов проведе среща с първия вицепрезидент на Ислямска република Иран Есхаг Джахангири. В рамките на форума в „Аваза\" двамата обсъдиха развитието на отношенията между България и Иран. Премиерът Борисов отбеляза, че двустранното сътрудничество се развива на базата на 122-годишна история на установени дипломатически отношения и взаимно уважение. Българският министър-председател сподели добрите си впечатления от посещението си в Иран през 2016 година. Визитата на премиера Борисов в предишния му мандат беше първа по рода си за последните повече от 20 години.Министър-председателят Бойко Борисов акцентира върху работата по изпълнението на договореностите от 19-тата сесия на Смесената българо-иранска комисия за икономическо и научно-техническо сътрудничество. По думите му те са показателни за желанието на България да продължи сътрудничеството си с Иран.   ", "date": "2019.08.12", "title": "Премиерът Борисов разговаря с първия вицепрезидент на Ислямска република Иран Есхаг Джахангири"}
{"url": "http://www.cross.bg/meditzinskata-chyvstvat-dobre-1610928.html", "text": "/КРОСС/  Целият реанимационен екип на линейката, която беше блъсната при катастрофа в Ямбол, остава за лечение в болницата. От полицията казаха, че все още не са ясни причините за инцидента, като и в момента се извършват експертизи и разпити. Шофьорът, и медицинската сестра, и лекарката имат над 20-годишен стаж в спешния център и казват, че това не е първия им подобен случай, но е най-тежкия.За щастие пострадалите колеги се чувстват добре, като изключим психологическата травма и това, че колегите е трябвало да се погрижат и за превозван от тях пациент, като цяло те се чувстват добре. Това каза в сутрешния блок на БТВ „Тази сутрин\" д-р Димитър Рунков, дежурен лекар в хирургично отделение в ямболската болница. Шофьорът и медицинската сестра са с лека телесна повреда, т.нар. мозъчно сътресение. От два до три дни е интензивния период на наблюдение, каза още дежурният лекар. ", "date": "2019.08.12", "title": "Екипът на пострадалата при катастрофа линейка в Ямбол, остава в болница"}
{"url": "http://www.cross.bg/tenis-kindersport-tennis-1610933.html", "text": "/КРОСС/ Тенис трофеят  се завръща за трета поредна година. Този път международният турнир по тенис за деца на възраст от 9 до 12 години ще приветства две нови държави в допълнение към тези от миналата година, като вече общо .Първата фаза започна на 2 февруари в град Алба, , с \"Tennis Trophy Fit - Kinder+Sport\".   След това другите ще бъдат в .Победителите ще продължат към , финалите ще се проведат от 17 до 20 октомври в ексклузивния  - един от обектите на ATP Tour. Като неделима част от  - международният проект за социална отговорност на Ferrero Group, действащ за привличане на деца и семейства в една изпълнена със забава двигателна активност -  е повече от атлетическо състезание. Трофеят се фокусира върху ценности, като например .  Водещият принцип на турнира е, че двубоите ще се играят без съдии, така че децата да подложат на тест своята честност и почтеност на корта. В съответствие с този принцип,  се дава в края на всеки национален турнир, за да се признае младият играч на тенис, който най-много се е отличил със своята честност и спортсменство.  Инициативата започна в Италия през 2006 г. Идеята беше на тенис звездата . През последните години обхватът стана по-международен, помагайки да се разпространи концепцията на активния начин на живот сред младите поколения. В миналите издания финалистите също така имаха възможност да се срещнат със  ", "date": "2019.08.12", "title": "В България, София: Kinder+Sport International Tennis Trophy 2019"}
{"url": "http://www.cross.bg/delon-alen-fabien-alen-1610929.html", "text": "/КРОСС/  Синът на известния френски актьор Ален Делон - Ален-Фабиен Делон каза, че баща му се чувства по-добре след инсулта, претърпян преди няколко седмици. \"Благодаря ви за многото съобщения, които докоснаха сърцето ми. Както виждате, той се чувства все по-добре и ви целува\", написа Ален-Фабиен Делон в Instagram, като придружи съобщението си с актуални снимки на прочутия си баща.В четвъртък най-големият син на Делон - Антъни, заяви, че актьорът е претърпял инсулт преди няколко седмици и сега се възстановява в швейцарска клиника.В средата на юни бе съобщено, че Делон е хоспитализиран във Франция поради пристъпи на мигрена, съобщи РИА новости.Френският театрален и филмов актьор, режисьор и сценарист Ален Делон стана популярен с ролите си във филмите „Роко и неговите братя\" (1960), „Самурай\" (1967), „Двама в града\" (1973) и много други. Ален Делон е носител на наградата \"Сезар\" за филма \"Нашата история\" и почетна награда на Берлинския международен филмов фестивал. В края на май, по време на кинофестивала в Кан 2019, Делон спечели почетната „Златна палма\" за цялостен принос в киното.Снимка Инстаграм", "date": "2019.08.12", "title": "Ален-Фабиен Делон: Баща ми е добре и ви целува "}
{"url": "http://www.cross.bg/signali-markova-mariya-1610931.html", "text": "/КРОСС/  През миналата нощ в Козлодуй бяха запалени двата семейни автомобила на Мария Маркова, която през февруари е напуснала общинското предприятие, в което работи, заради отказ да извърши противозаконни действия, разпоредени от ръководството. Двата автомобила на жената са пламнали в 2 без 15 часа в неделната сутрин.В 1.45 часа в неделя сутринта се събудих от притеснителен шум, събудих мъжа ми и видяхме, че автомобилите ни горят. Подадохме сигнал до телефон 112, коментира Мария Маркова. Докато бях в системата съм била лоялен служител и не съм подавала сигнали и информация за това, което се случва. След като напуснах системата, започнах да подавам сигнали, но самата аз още с напускането си, в мотивите на молбата си написах, че се противопоставям на незаконните действия, разпоредени ми от ръководството, каза Мария Маркова. Още, когато написах молбата си за напускане, реших, че ще подавам сигнали за нередности. Нарушенията, за които съм подавала сигнали са нецелево разходване на средства, непроведени процедури по ЗОП, директни договаряния, които са извън закона, каза още бившата служителка на общинско предприятие в Козлодуй. ", "date": "2019.08.12", "title": "Подпалиха семейните автомобили на бивша служителка в общинско предприятие в Козлодуй"}
{"url": "http://www.cross.bg/voiina-sssr-klyb-1610902.html", "text": "/КРОСС/  1813 г. - Австрия обявява война на Наполеон.1851 г. - Американецът Айзък Сингер получава патент за шевната машина със задвижване посредством педал, с което се освобождават и двете ръце на шивача.1875 г. - На заседание на Българския революционен централен комитет е взето решение за организиране и избухване на Старозагорското въстание (1875 г.).1877 г. - Американският астроном Асаф Хал открива Деймос, спътник на Марс.1879 г. - Създаден е Българският военен флот.1879 г. - Във Варна се създава Портово капитанство.1887 г. - От Виена тръгва първият влак Ориент експрес до Истамбул.1898 г. - САЩ анексират Хавайските острови.1898 г. - Подписан е мирният протокол, с който се поставя край на Испано-американската война.1904 г. - Основан е бразилският футболен клуб Електро клуб, предшественик на днешния Ботафого от Рио де Жанейро.1953 г. - СССР извършва първия си опит с водородна бомба.1961 г. - Започва изграждането на Берлинската стена.1962 г. - Космическият кораб на СССР „Восток - 4\" е изведен в орбита.1965 г. - В периода 12 - 15 август в Копривщица се провежда Първият национален събор на народното творчество.1970 г. - СССР и Западна Германия подписват пакт за ненападение.1972 г. - Последните сухопътни войски на САЩ във Виетнам напускат страната.1974 г. - Турция поставя ултиматум на Кипър с искане да бъде създаден автономен окръг в населения с кипърски турци район.1981 г. - IBM представя своя персонален компютър - IBM PC.1985 г. - Самолет Боинг на японските авиолинии катастрофира над Осутака, Япония - загиват 520 души.1992 г. - САЩ, Канада и Мексико подписват договор за създаването на Северноамериканската организация за свободна търговия, която обединява двата най-богати пазара в света.1994 г. - Учреден е Съюзът за отечеството. Председател е Гиньо Ганев.1998 г. - В отговор на обвиненията за присвояване по време на Втората световна война на еврейски авоари швейцарски банки се съгласяват за изплатят обезщетение в размер на един милиард и двеста и петдесет милиона щатски долара на оцелелите от Холокоста.2000 г. - Руската атомна подводница „Курск\" претърпява авария, 117 военни моряци загиват.2006 г. - Съветът за сигурност на ООН приема резолюция 1701, настояваща за прекратяване на огъня в Ливан и изпращането на 15 000 миротворци в зоната на конфликта. ", "date": "2019.08.12", "title": "12 август в историята"}
{"url": "http://www.cross.bg/bivsh-fytbolist-chlen-1610903.html", "text": "/КРОСС/ Борислав Геронтиев - поет, публицистВалери Запрянов - журналистПроф. Васил Димитров - актьорВладимир Дончев - политикДимитър Узунов - юрист, член на ВССДимитър Якимов - бивш футболистДин Онбаши - бивш зам.-министър на околната среда и водитеЕмил Костадинов - бивш футболист, треньорЗахари Бахаров - актьорАкад. Иван Юхновски - химик, бивш председател на БАНИван Звездев - кулинар и тв водещМира Добрева - тв водещаСтанислав Сланев - Стенли - певец, композиторТеодосий Симеонов - бивш министър на правосъдиетоДаниела Попова, прокурор, бивш председател на Апелативната специализирана прокуратураМаргит Саръиванова, кинокритик и сценаристМетоди Костадинов, бивш депутатО.з. ген.-лейтенант Стефан Василев, член на УС на Националната военна спортна федерация, бивш зам.- началник на отбранатаЮрий Борисов, философ, публицист, бивш депутат ", "date": "2019.08.12", "title": "Рождениците на 12 август"}
{"url": "http://www.cross.bg/ponedelnik-slunchevo-temperatyri-1610914.html", "text": "/КРОСС/   До 39 градуса се очаква да достигне температурата в Сандански в понеделник, прогнозира Националният институт по метеорология и хидрология. 38 ще сочат термометрите в Благоевград. Заради горещото време за утре в Югозападна България е обявена втора степен за опасност - оранжев код. В останалата част от страната продължава да действа жълт код за горещини.Максималните температури в понеделник ще бъдат между 33° и 38°. Ясно, слънчево и горещо ще е и в района на Кърджали в понеделник, максимални температури 33 градуса. Във вторник и сряда ще бъде слънчево, около и след обяд - горещо. Ще духа слаб до умерен източен вятър. Преобладаващите максимални температури ще са между 34° и 39° и около 30°, по Черноморието.Привечер в сряда над северозападните райони ще се заоблачи. В четвъртък и петък с до умерен северозападен, през втория ден и североизточен вятър, през страната ще премине по-хладен атмосферен фронт. Температурите ще се понижат и в петък максималните ще бъдат между 28° и 33°.На места от северозапад на югоизток ще превали и прегърми. В отделни райони са възможни и по-интензивни явления. Очакват се и градушки. През почивните дни ще бъде предимно слънчево. В събота след обяд, главно над планинските райони ще се развие купеста облачност, но вероятността за валежи е много малка. Температурите ще се повишат и в неделя максималните ще бъдат между 31° и 36°.", "date": "2019.08.12", "title": "Жълт код за опасни жеги в 23 области"}
{"url": "http://www.cross.bg/chasa-provede-mladezhta-1610916.html", "text": "/КРОСС/  Аваза. Продължава визитата на министър-председателя Бойко Борисов в Туркменистан.***София. От 11.00 проф. Николай Овчаров ще даде пресконференция за последните уникални находки от разкопките на Перперикон.***София. От 10.00 ч. в хотел Sense ще се проведе бизнес закуска на Асоциацията на българските застрахователи, на която ще бъде представен проект на методика за определяне размера на обезщетенията за имуществени и неимуществени вреди вследствие на телесно увреждане на пострадало лице и на увредено лице вследствие смъртта на пострадало лице.***София. От 11.00 ч. на Терминал 2 ще бъде посрещнат българския бегач Тодор Димитров.***София. От 16.00 ч. в Нова конферентна зала на Софийския университет „Св. Климент Охридски\" (II етаж, Северно крило, Ректорат на СУ), Фонд „Научни изследвания\" (ФНИ) ще представи насоките за конкурсите на Фонда за 2019 г.***София. От 19.00 на паркинга на Т-маркет, бул. Възкресение 85, сдружение с нестопанска цел в обществена полза „Бъдеще за Красна поляна\" организира протест с цел събиране на подписи с искане пред Столичен общински съвет за възлагане и изготвяне на подробен устройствен план на кв. „Факултета\" в район „Красна поляна\", който предвижда функционираща канализация на територията на квартала.***Бургас От 9.00 часа до 12.00 часа по железопътната линия и гарите в Бургас третиране с хербициди против нежелана растителност.***Бургас От 17.00 часа пред Пантеона в Морската градина ще се проведе младежко изложение по повод Международния ден на младежта. Събитието ще продължи от 20.00 часа с „Фестивал на цветовете\".***Бургас. От 19.30 часа ще бъде отбелязан рожденият ден на Атанасовското езеро в района на „симБиотично\".***Бургас. От 19.30 ч. в Кукления театър в бургаския поет и драматург Недялко Йорданов ще представи три премиери от различни области на изкуството, събрани в едно.***Бургас От 20.30 часа пред читалище „Съгласие 1905\" в град Българово ще отбележи Световния ден на младежта с нощен поход и наблюдение на звездното небе с телескопи или невъоръжено око.***Варна. От 16.00 ч. в Археологическия музей - Варна ще бъде направена прожекция на филма \"Отечествената история\".***Велико Търново. От 21.00 ч. на сцената на „Арт лято\" в парк „Асеневци\" ще бъде открит концертът „Тайна страст\" на Еду Вико Секстет***Видин. От 14.00 ч. в заседателната зала на 6 етаж в сградата на Общината ще бъдат сключени договори за възлагане на обществена поръчка с предмет „Изпълнение на инженеринг - проектиране, упражняване на авторски надзор и изпълнение на СМР във връзка с реализацията на Националната програма за енергийна ефективност на многофамилни жилищни сгради на територията на Община Видин по четири обособени позиции\".***Видин. От 17.30 ч. в крепостта „Баба Вида\" кметът Огнян Ценков ще приветства участниците в ТИД 2019 г.***Видин. От 9.00 ч. ще бъде открита Международната лятна академия в заседателната зала на ОИЦ - Видин.***Враца. От 9.30 ч. ще се проведе демонстрационен футболен турнир на игрището в двора на СУ „Козма Тричков\".***Враца. От 09.30 часа в двора на Общностния център ще бъде отбелязана 30-годишнината от създаването на Конвенцията за правата на детето.***Добрич. От 9.00 до 17.00 ч. в Народно читалище „Добрич - 2017\" ще се проведе детска академия Джуниър - тематични занимания и игри.***Добрич. От 10.30 до 11.30 ч. в Художествената галерия ще се проведе лятна работилника за въоръжение за деца.***Добрич. От 17.00 до 19.00 ч. в Градския парк „Свети Георги\" ще се проведе инициатива по повод Международиня ден на младежта.***Ловеч. От 17.00 ч. на площад „Екзарх Йосиф I\" ще бъде отбелязан Международния ден на младежта.***Перник. От 18.00 ч. в Централния градски парк, на „Кестеновата\" мраморна алея ще бъде отбелязан Международния ден на младежта.***Плевен От 12.30 ч. лидерът на АБВ Румен Петков съвместно с Областната структура на партията в Плевен ще дадат пресконференция в БТА.***Пловдив. От 9.00 ч. в зала 1 на Окръжен съд - Пловдив ще се проведе дело НОХД №1239/2019 г.***Шумен. От 13.30 ч. и в 16.00 ч. на Мемориалния комплекс „Създатели на българската държава\" под формата на беседи служители от ОП „Туризъм, публични прояви и атракции\" ще запознаят младежите с интересни факти по изграждането на монумента. В 14.30 часа в Информационния център към комплекса ще бъде прожектиран филм, който разказва за историята на паметника.***Шумен. От 10.00 до 15.00 часа в Астрономическата обсерватория ще бъде обявен ден на отворените врати по повод Международния ден на младежта.***Шумен. От 15.00 часа в зала 2 на областна администрация ще се проведе заседание на Областната епизоотична комисия.- отразява Ивелина.***Шумен. В 18.00 часа в младежката сфера, разположена в парка пред „Безистена\" ще гостуват дизайнерите Михаел Върбанов и Емил Личев. Те ще се срещнат и разговарят с младите хора за това как се създава успешен бизнес ", "date": "2019.08.12", "title": "Предстоящи събития на 12 август"}
{"url": "http://www.cross.bg/infektziya-razviva-horata-1610919.html", "text": "/КРОСС/ Във всички случаи не е необходимо да се притесняваме от заболяването западнонилска треска, което в никакъв случаи не значи неглижиране на проблема. В случая говорим за инфекция, която е древна и е разпространена почти в целия свят. Тя може да стане смъртоносна в много редки случаи- под 1 процент всъщност от хората, при които въобще се развива заболяване. Това каза в сутрешния блок на БТВ „Тази сутрин\" проф. Мира Кожухарова, бивш национален консултант по епидемиология. Тя допълни, че преобладаващата част от хората, които се срещат с вируса, изобщо не реагират и при тях няма никакво заболяване. При малка част, при които се развива инфекция и то тежка инфекция - засягане на централната нервна система, което всъщност е риска при тази инфекция, макар и рядко среща, е категорично по-висок при хората в напреднала възраст - над 60 години. Обикновено при децата тази инфекция, ако въобще се развива заболяване, то  се развива по тима летен грип  - висока температура, гадене, диария за няколко дни, каза още проф. Кожухарова.", "date": "2019.08.12", "title": "Западно-нилска треска в България"}
{"url": "http://www.cross.bg/kavarna-komentira-stavreva-1610920.html", "text": "/КРОСС/  Джип влезе в морето на плаж „Болата\". Това сигнализира зрител на NOVA в рубриката „Моята новина\". Той допълва, че собственикът на возилото е влязъл във водата с него, за да си извади лодката.„Тук се касае за личната отговорност на хората, които си позволяват това\", коментира в предаването „Здравей, България\" кметът на Каварна Нина Ставрева. Тя допълни, че в Община Каварна няма подаден такъв сигнал и уточни, че контролиращият орган в подобни ситуации е РИОСВ - Варна.„Община Каварна направи постъпки още през 2007 година този плаж да излезе от границите на резерват „Болата\". За да се регламентира най-после неговото стопанисване и да има ясни правила, които да се спазват, както и ефективни глоби, за да не се допуска това\", коментира Ставрева. ", "date": "2019.08.12", "title": "Джип влезе в морето на „Болата”"}
{"url": "http://www.cross.bg/dementziya-priyateli-drygi-1610918.html", "text": "/КРОСС/Учени от Лондонския университетски колеж установиха, че високата социална активност на 50-60-годишна възраст намалява риска от деменция и други невродегенеративни заболявания в бъдеще, съобщи сайтът MedicalXpress.Изследването обхванало 10 228 души. През периода 1985 - 2013 г. те участвали в 6 допитвания за честотата на социалните си контакти с приятели и роднини. Освен това от 1997 г. нататък доброволците минали тестове за когнитивни способности, като целта била да се открият евентуални симптоми на деменция.Оказало се, че на 60-годишна възраст общуването с други хора е свързано с намаляване на риска от слабоумие. Вероятността от развитие на деменция за хората, които ежедневно общуват с приятели и близки, била с 12% по-малка, отколкото за онези, които общуват с приятели веднъж на няколко месеца.По думите на специалистите, продължителното изследване дало възможност да се потвърди важната роля на социалните контакти за профилактиката на деменцията.Предишни изследвания не изключиха възможността по-рядкото общуване с близки хора да допринася за влошаване на когнитивните функции. ", "date": "2019.08.12", "title": "Откриха нов метод за забавяне на стареенето"}
{"url": "http://www.cross.bg/sega-tryd-chasa-1610917.html", "text": "/КРОСС/ в. Сега -  Всеки автомобил задължително ще трябва да има паспортв. Сега - 10 месеца прокуратурата протака проверката срещу Горановв. 24 часа - Справка от НОИ: Едва 1433 с пенсия по старата формула, за 46 000 е изгодно без „златните години\"в. Труд - Бойко Борисов: Хъб \"Балкан\" без Русия нямав. Телеграф - в. Монитор -  Тройкаджиии неграмотни се пробват аа учители за учителив. Сега - Търгът за „Български поток\" тръгва нановов. Сега -  Фалшивата новина за детските градини и мръсните пари се оказа истинскав. 24 часа -  ДАНС поиска 24-часов достъп до данните на всеки ученик и студентв. 24 часа -  Сделката на Фандъкова за „Младост\" е с неясна ценав. Труд - България и Турция вписват „Св. Стефан\" в ЮНЕСКОв. Труд - Посрещаме руския премиер Медведев в понеделникв. Телеграф -  Чакаме сделка с Хюндай през септемврив. Телеграф - 3000 на опашка за болницав. Монитор -  Чакаме $1,5 млрд. инвестиция от Южна Кореяв. Монитор -  Губим 18 000 работни места при твърд Брекзитв. Сега -  България сама усложни пътя си към еврозонатав. 24 часа -  Тихомир Безлов: старши анализатор в Центъра за изследване на демокрацията: \"Големи чужди разузнавания нямат проблем да получат наши лични данни\"в. Труд -  Експертът по международна сигурност Симеон Николов пред \"Труд\": Посегателствата срещу военното разузнаване изглеждат анти НАТОв. Телеграф -  Свещеникът отец Георги Тодев: Златната ябълка помага на жени да заченатв. Монитор - Владимир Тодоров, Асоциация на пострадалите при катастрофи: По 80 на месец загиват на пътя през лятотов. Сега - Десети клас ще е по-различен от тази годинав. 24 часа - Как кравите ще спасят планетатав. Труд - Прогресивно-либералният рай (х) и неговите враговев. Телеграф - Пилците се броят през майв. Монитор - Учител за 3 месеца? Това да не е курс за готвачи! ", "date": "2019.08.12", "title": "Преглед на вестниците "}
{"url": "http://www.cross.bg/tyrkmenistan-borisov-balkan-1610921.html", "text": "/КРОСС/  Преговори в Туркменистан за преноса на газ до хъб „Балкан\". Премиерът Бойко Борисов ще се срещне с руския си колега Дмитрий Медведев. Двамата ще разговарят в рамките на първия по рода си Каспийски икономически форум в курортното градче Аваза.В неделя по време на срещата си с президента на Туркменистан, Борисов изтъкна потенциала на сътрудничеството между двете страни относно енергийната сигурност и диверсификацията на източниците, и маршрутите на доставките на природен газ от Каспийския регион към Европа.Според премиера газът от Туркменистан е потенциален източник за захранване на газоразпределителния център „Балкан\" на територията на България. ", "date": "2019.08.12", "title": "Борисов се среща с Медведев за преноса на газ до хъб \"Балкан\""}
{"url": "http://www.cross.bg/selata-proverki-veterinarnite-1610922.html", "text": "/КРОСС/  Днес изтече крайният срок, в който собствениците на домашни прасета в Пазарджишко трябваше доброволно да умъртвят прасетата си. Само в Пазарджик този срок бе удължен до 11-ти август, заради протестите.От днес ветеринарните специалисти от Агенцията по безопасност на храните тръгват на проверки в селата.В селата в региона над 80% от свинете  от типа \"заден двор\" вече са умъртвени. От днес ветеринарните специалисти от Агенцията по безопасност на храните тръгват на проверки в селата.Същевременно продължава блокадата на пътя Сливен - Ямбол край село Крушаре, организирана от протестиращи срещу заповедта за умъртвяване на нерегистрираните прасета. ", "date": "2019.08.12", "title": "Започват проверки в Пазарджишко заради чумата по свинете "}
{"url": "http://www.cross.bg/ne-iskaiite-mnogo-1610899.html", "text": "/КРОСС/  ...Не искайте много - не можете да му платите цената...Ванга ", "date": "2019.08.12", "title": "Не искайте много"}
{"url": "http://www.cross.bg/tema-bulgariya-treska-1610901.html", "text": "/КРОСС/Тема: България и газовите доставки. Какви са възможностите да потече синьо гориво от Туркменистан?Тема: Първи случай на западнонилска треска. Какво представлява заболяването и как да се предпазим?Тема: След чумата по свинете, какви са загубите за сектора и кога ще започне изплащането на обезщетенията за стопаните?Тема: В разгара на летния сезон, напълниха ли се хотелите по българското Черноморие?БТВ, „Тази сутрин\"Тема: Западно-нилска треска в България. Колко опасна е заразата и как да се предпазим?Тема: Ще влезе ли в кметската надпревара за София обудсманът Мая Манолова?Тема: Какво е качеството на алкохола по морето и пием ли ментета? Резултати от внезапните проверки на Комисията за защита на потребителите.Тема: Как ще бъде овладяна африканската чума по свинете и ще продължат ли фермерските потести. В студиото: зам.-министърът на земеделието Янко Иванов.Тема: Как лекарка от Карнобат получи титлата „Мисис Трансконтинентал\" в Атланта?Тема: Задържаха мамилата десетки с оферти за почивка. На живо: Още \"ужилени\" застават пред камерата на NOVA.Тема: Защо ЦИК глоби Красимир Каракачанов и Ангел Джамбазки? И още: Малко или много остана от малката коалиция?Тема: След Коледа и Великден, вегани на протести срещу Курбан Байрам. „За\" и „против\" жертвоприношението на животни по празниците.Тема: Рекорд за Гинес: Как се преплуват 10 км само с една ръка?Тема: \"Пълен абсурд\" с Румен Бахов: Кой построи безплатна сауна насред Балкана?   ", "date": "2019.08.12", "title": "Теми и гости по телевизиите днес"}
{"url": "http://www.cross.bg/anikita-sveti-bili-1610900.html", "text": "/КРОСС/ В памет на светите мъченици Фотий и АникитаВ Никомидия, град във Витинска област, нечестивият цар Диоклетиан повдигнал голямо гонение срещу християните. По негова заповед насред града били изложени оръдията за мъчение: мечове, секири, ръжени, железни куки, скари, колела, котли и други безчовечни изобретения от този вид. Били приготвени и зверове. С всичко това Диоклетиан искал да уплаши тези, които призовавали Христовото име. По всички краища на римското царство той разпратил страшни укази, с които навсякъде заповядвал да се преследват християните - да бъдат мъчени, убивани, като срещу Единородния Божий Син били изречени много чули.По това време в Никомидия живеел един благороден и знатен комит на име Аникита. Изпълнен с ревност по Бога, той се явил пред царя и безстрашно изповядал Господа Иисуса Христа, истинския Син Божий. Свети Аникита красноречиво разказал на царя за безначалното раждане на Сина Божий и Неговото въплъщаване, след като годините се изпълнили, заради нашето спасение. В същото време той осъдил заблуждението на идолопоклонниците и наричал езическите богове глухи и безчувствени. Накрая той се обърнал към царя със следните думи:- Твоите мъчения, царю, приготвени за християните, никак не ни плашат. За нас мъките са нищо и ние никога не ще се поклоним на бездушните идоли.Царят, изпълнен с гняв и ярост, не могъл да изслуша боговдъхновената проповед на свети Аникита и заповядал веднага да му отрежат езика, но той и след това говорел ясно, славейки Христа Бога. След това го били с волски жили така жестоко и дълго, че се показали костите му. Но свети Аникита - сякаш не той, а някой друг бил подложен на мъчения - мъжествено понасял страданията и високо проповядвал на хората, които го гледали, че Христос е единственият истински Бог. След това царят заповядал да дадат свети Аникита на зверовете, за да го разкъсат. Бил пуснат грамаден лъв, който със страшен рев се приближил към мъченика, но неочаквано станал по-кротък от агне. Той се галел около светеца и изтрил с лапа потта по челото и страните му, която се появила заради мъченията. А свети Аникита силно извикал:- Благодаря Ти, Господи Иисусе Христе, че ме избави от зъбите на този звяр! Моля те, Владико, и в предстоящия ми подвиг простри десницата Си на помощ на Твоя раб, за да мога да победя яростта на мъчителя и да се удостоя от Теб с мъченически венец.След молитвата на светеца започнало земетресение, при което капището на Херкулес заедно с неговия идол и част от градската стена паднали, а мнозина от езичниците погинали под развалините. Тогава Диоклетиан заповядал да бъде отсечена с меч главата на светия мъченик, но когато войникът вдигнал меча, за да изпълни заповедта на царя, веднага ръцете му отслабнали, а той паднал на земята и бил неподвижен, като безчувствен. Като видял това, Диоклетиан заповядал да привържат свети Аникита към колелото, което се намирало сред остри железни пръти, да запалят отдолу огън и да въртят колелото. Гой искал светият мъченик да умре разкъсван на части от желязото и обгарян от огъня. Но свети Аникита, привързан към колелото, се молел така:- Господи Иисусе Христе, освободи ме от мъчения заради тези, които стоят тук, та като видят бързата помощ, да могат мъжествено да застанат пред мъчителя и да приемат мъченически венец от Теб. И веднага въжетата се развързали, колелото спряло и огънят загаснал. Тогава мъчителят заповядал да напълнят котел с олово, да го разтопят и да хвърлят в него светия мъченик. Всички видели Божия ангел, който влязъл заедно със свети Аникита в котела, и щом мъченикът се докоснал до котела, оловото изстинало и се втвърдило като лед.Сродникът на свети Аникита, на име Фотий, като видял неговите подвизи и силата на Христа, Който пази Своя раб, отхвърлил всякакъв страх. Той излязъл от народа на самото място на мъченията, приближил се към светия мъченик и с любов го прегърнал и разцелувал, наричайки го баща и ходатай на своето спасение. С тази постъпка Фотий ясно показал, че е готов да претърпи за Христа всякакви мъчения. След това той се обърнал към царя и казал:- Засрами се, идолопоклоннико! Твоите богове са нищо. Тогава Диоклетиан с гняв извикал на воините:- Убийте го с меч!Но когато един от воините вдигнал оголения меч, за да удари мъченика, ръката му, чрез силата Божия, се обърнала срещу самия него, той се ударил по колената, паднал на земята и издъхнал. След това свети Аникита и Фотий били оковани в железни вериги и хвърлени в тъмницата. След три дни Диоклетиан ги извикал при себе си и казал:- Ако ме послушате и принесете жертва на боговете, аз ще ви издигна и обогатя.- Твоята чест и богатство - отговорили светците - нека останат при тебе, за погибел на теб.В яростта си мъчителят заповядал отначало да ги окачат на уреда за разтягане на тела и да стържат телата им с железни куки, да изгарят раните им с огън, а после да ги бият с камъни. Но всички тези мъки светците понасяли с радост и благодарили на Бога, тъй като не чувствали никаква болка. Господ, заради славата на Своето свято име, ги пазел невредими. След това били завързани за краката за диви коне, които ги влачили. Но и с тези мъчения Диоклетиан нищо не постигнал: Господ отново ги запазил невредими - светите мъченици, когато били влачени, сякаш се намирали в колесница, славели непобедимата Божия сила и се подкрепяли един-друг. Дивите коне внезапно спрели, краката на светците се освободили от въжетата и те се изправили съвършено здрави. Мъчителят отново заповядал да ги подхвърлят на жесток побой и да поливат раните им с оцет, смесен със сол. След това те отново били хвърлени в тъмница, където прекарали три години. Тогава светците били изведени за нови мъчения. По заповед на Диоклетиан три дни разгаряли общата каменна баня, в която след това затворили светите мъченици. Но свети Аникита и Фотий се помолили, банята се разцепила и потекъл извор, който им давал прохлада. Когато на третия ден стражата отворила банята, видяла, че светците ходят из нея невредими, като въздават хвала на Бога. За това било доложено на царя. Той сякаш не повярвал на съобщението и отишъл сам да се убеди дали това е истина. Светците, като видели царя, му казали:- Ето, мъчителю, ние сме победители на всички мъки, а ти си победен и посрамен.Царят се върнал у дома си със срам. Той заповядал да държат мъчениците в окови, докато измисли как да ги погуби. По негова заповед била направена грамадна пещ, укрепена от четири железни стълба. В нея можело да се съберат много хора. Както някога Навуходоносор, той заповядал да разпалят тази пещ, възнамерявайки да изгори в нея не само двамата свети мъченици, но и всички християни, които намери. Християните не чакали езичниците да ги хвърлят в пещта, а сами заедно с жените и децата тръгнали към нея, като възкликвали:- Ние сме християни и почитаме Единия Бог! Отначало в пещта влезли светите мъченици Аникита и Фотий, а след тях и цялото множество от събраните християни, с молитва и издигнати към небето ръце се отправили към огъня. От пламъка християните извикали:- Благодарим Ти, Отче и Боже всесилни, че Ти с вярата в Твоя Единороден Син и наш Господ Иисус Христос си ни събрал за мъченически венец. Молим Те, Милосърдни, простри от ръцете Си небесата и приеми душите ни във вечния покой, който си приготвил за тези, които Те изповядват.По време на тази молитва те починали в Господа. Свети Аникита и Фотий прекарали в тази пещ три часа, а след това се помолили и предали душите си в Божиите ръце. Когато слугите извлекли с желязо телата на светите Аникита и Фотий, видели, че те изобщо не са пострадали от огъня, и даже косите им били цели. Мнозина от езичниците повярвали в Христа нашия Бог, на Когото слава с Отца и Светия Дух во веки. Амин. ", "date": "2019.08.12", "title": "Св. мчци Фотий и Аникита. Преп. Паламон Египетски"}
{"url": "http://www.cross.bg/chasa-mladezhta-mezhdynarodniya-1610924.html", "text": "/КРОСС/  По повод Международния ден на младежта, който се отбелязва днес, Сдружение „Екомисия 21век\" организира в Ловеч за 12 поредна година празник за младите хора с различни инициативи и забавни игри. Празникът ще започне в 17 ч. на площад „Екзарх Йосиф І\" в центъра на Ловеч с нетрадиционна масова снимка под формата на панда, поясни Надя Венелинова от Сдружението:„Необходимо е да носиш черна или бяла тениска, а идеята е снимката да напомня за изчезващия вид и колко важно е да опазваме природата.\"Доброволците на библиотеката ще организират забавни игри за младежите:„Ще се демонстрира и как старото и счупено може да се превърне в изкуство. Мария Стоева ще изработи арт пано от счупени керамични плочки\", разказа Венелинова.В празника ще участват и самодейците от читалище „Бяла Анаста\".Шумен също ще отбележи Международния ден на младежта с редица инициативи. На Мемориалния комплекс \"Създатели на българската държава\" на Шуменското плато в 13.30 и в 16.00 часа младежите ще могат да се запознаят с интересни факти от изграждането на монумента. Програмата продължава с ден на отворените врати от 10.00 до 15.00 часа в Астрономическата обсерватория на платото. В 12.00 часа там ще бъде прожектиран филм за Слънчевата система, а от 21.00 часа е предвидено наблюдение на планетата Сатурн. Осигурен е и безплатен автобусен транспорт до обсерваторията.В Перник празникът ще започне в късния следобед в градския парк. С поредица инициативи в него ще се включват младежките организации и институциите, които работят със и за младите хора. Наред с образователните игри като \"Не ме съди човече\", която е свързана с темата за щадящо детско правосъдие, в програмата са включени информационни кампании за вредите от тютюнопушенето и алкохола, превенция на употребата на наркотични и психотропни вещества и др. Ще има викторина, забавна игра на думи и \"Фото точка\", където младежите ще могат да запазят в спомен празничния 12 август, както и обучение за безопасно използване на интернет. И тъй като на днешния ден младежките организации в Перник честват и рождения ден на Консултативния съвет за младежка политика, който става на 11 години, празникът ще завърши с голяма торта, много настроение и концерт. ", "date": "2019.08.12", "title": " Отбелязваме Международния ден на младежта "}
{"url": "http://www.cross.bg/manolova-ombydsman-natzionalniyat-1610926.html", "text": "/КРОСС/  Единственото обяснение на уволнението на медицинската сестра Мая Илиева е, че като вдъхновител и организатор на протестите на медицинските сестри, се опитват по този начин да покажат едно показно репресирани и останалите протестиращи да се откажат и протестите да спрат. Това каза в сутрешния блок на БТВ „Тази сутрин\" националният омбудсман Мая Манолова. Никой до момента не си е позволил да се усъмни в професионализма на Мая Илиева, затова е толкова нагло това отношение на работодателите и на властта. Всъщност работодателите искат да угодят на властта, поставяйки под съмнение безупречния професионален стаж и поведение на уволнената медицинска сестра, каза още националният омбудсман.По темата с евентуалната й кандидатура за кмет на София, Мая Манолова коментира, че ако реши да се кандидатира, тя ще стане кмет на столицата.  Опитите за атаки срещу мен показват страх, че ще се кандидатирам и че имам шансове да спечеля, допълни тя.Приемам всякаква подкрепа от българските граждани, без да ги деля по партийна принадлежност и цвят. Какво ще работи Мая Манолова след октомври не е важно, важни за гражданите са другите теми, добави националният омбудсман. Тя отбеляза, че ако реши да се кандидатира, то ще го обяви публично. Мая Манолова добави, че не е водила разговори с никоя политическа сила или със Слави Трифонов относно подкрепа за евентуална нейна кандидатура за кмет на София.На въпрос дали има имоти в провинцията, Мая Манолова обясни, че има 120 квадрата с двор от повече от декар близо до София. Тя се намира в Рударци и е публично декларирана, каза националният омбудсман. Имам апартамент и в кв. „Хладилника\" от 94 квадрата, допълни Манолова. Тя отбеляза, че всичко, което е могло да бъде проверено при нея , е проверявано. Моите доходи са публични и нямам от какво да се притеснявам, каза националният омбудсман. ", "date": "2019.08.12", "title": "Мая Манолова: Не деля хората по партийна принадлежност и цвят"}
{"url": "http://www.cross.bg/magistrala-poradi-posoka-1610925.html", "text": "/КРОСС/  Движението на магистрала \"Тракия\" при Мухово от 45-и до км 46-и км в посока Бургас се осъществява с повишено внимание поради обезопасяване на пътния участък.До 20 август движението по магистрала \"Хемус\" от Повеляново до Слънчево и обратно е в лявото платно посока Варна поради ремонт. ", "date": "2019.08.12", "title": " Ограничения по магистралите заради ремонти "}
{"url": "http://www.cross.bg/signal-falshiv-bomba-1610950.html", "text": "/КРОСС/  Фалшив сигнал за бомба в столичния квартал „Люлин\"4 вдигна полицията на крак.От МВР съобщиха за NOVA, че е имало сигнал за изоставен куфар. Служители на реда направили оглед на мястото и се оказало, че в него има бутилки от доматен сок. ", "date": "2019.08.12", "title": "Фалшив сигнал за бомба в „Люлин”"}
