{"url": "http://www.cross.bg/pirogov-bulgariya-prof-1618441.html", "text": "/КРОСС/  Това каза по време на пресконференция директорът на „Пирогов\" проф. Асен Балтов., каза още проф. Балтов.Така, че ние вкарваме вече и частните механизми, благодарение на ЧЕЗ, които ще ни позволят в рамките на една година да обновим по-голямата част от сградите на „Пирогов\".  допълни проф. Балтов.Зам.-министърът на икономиката Лъчезар Борисов поздрави ръководството на „Пирогов\" и представителите на ЧЕЗ, че със сключения договор се постига икономическа енергия между две значими институции в България - от една страна Университетска болница „Пирогов\" като основен стълб на здравната инфраструктура и от друга страна ЧЕЗ - като притежател и управляващ енергийната инфраструктура в Западна България., коментира управителят на ЧЕЗ България Инвестмънт (CBI) Мартин Бартунек.                                                          Той уточни, че те ще осигурят финансиране в размер на 6.8 милиона евро, което ще бъде насочено към реновиране и реконструкция, което ще доведе до енергийна ефективност и подобряване на условията както за пациентите, така и за медицинския екип на болницата. каза от своя страна мениджър на ЧЕЗ Карел Крал. , допълни Карел Крал.", "date": "2019.11.20", "title": "Директорът на „Пирогов\": Безкрайно съм  благодарен на ЧЕЗ и МЗ че ни подадоха ръка"}
{"url": "http://www.cross.bg/totnum-moyrinyo-beshe-1618440.html", "text": "/КРОСС/ Жозе Моуриньо подписа договор като мениджър на Тотнъм, съобщи Франс прес.Президентът на Тотнъм Даниел Леви каза, че са се спрели на Жозе, защото той е един от най-успешните мениджъри във футбола.", "date": "2019.11.20", "title": "Моуриньо е новият мениджър на Тотнъм"}
{"url": "http://www.cross.bg/pytin-prezident-ryskiyat-1618435.html", "text": "/КРОСС/ Резултатите от работата на правителството на Руската федерация за осигуряване на растеж на реалните доходи на гражданите все още са много скромни. Такова мнение изрази руският президент Владимир Путин на пленарно заседание на инвестиционния форум \"Русия зове!\" \"Вярвам, че един от ключовите показатели за икономическото развитие, разбира се, е реалният доход на населението\", каза руският президент.Той отбеляза, че днес заплатите в Руската федерация растат както в номинално, така и в реално изражение. Според него обаче реалният разполагаем доход на руснаците \"практически стои неподвижен\".Путин посочи необходимостта това положение да се промени. , заключи руският лидер.Путин също така подчерта, че „ключът към устойчивия, дългосрочен растеж на благосъстоянието на гражданите е динамичното развитие на икономиката като цяло, увеличените инвестиции в развитието на предприятията и създаването на висококачествени работни места в инфраструктурата“.Путин отбеляза, че във връзка с това на кабинета са поставени всички задачи. „Много се надявам, че в тясно сътрудничество с Руската централна банка и бизнес общността те ще бъдат успешно изпълнени“, заявил още Путин.Държавният глава е посочил и необходимостта от постигане на \"кардинални промени в повишаването на производителността на труда на базата на съвременни съвременни технологии, нарастването на квалификациите и новите компетенции\".Русия възнамерява да продължи да си сътрудничи със страните от ОПЕК в рамките на споразумение за стабилизиране на световния пазар на петрол, заяви руският президент Владимир Путин, изказвайки се на пленарна сесия на форума.\"Русия влияе на световния енергиен пазар, има сериозен ефект, но постигаме най-голям ефект, когато работим заедно с други производители. Само координирани стъпки дават оптимален ефект за глобалните енергийни пазари. В този смисъл ще продължим да работим със Саудитска Арабия, със страни Персийският залив със страните от ОПЕК в рамките на създадената през последните години система - ОПЕК + \", каза държавният глава.Путин също подчерта, че Русия никога няма да използва варварски методи за добив на шистов нефт, които заплашват околната среда. \"Днешните технологии за производство на шистов нефт са без преувеличение варварски. Те унищожават околната среда. В някои райони, където се добива шистов нефт, гражданите не използват вода от чешмата, а някаква черна каша. Не се нуждаем от такова производство, въпреки всички възможни икономически предимства, никога няма да го направим\", каза той.Руският президент Владимир Путин се пошегува, че е по-добре да общувате с чуждестранни инвеститори не на постелката, а над чаша чай. Така руският лидер отговори на молбата на един от участниците във форума \"Русия зове!\", да му помогне да проведе тренировка със световноизвестния руски борец Александър Карелин. \"Каква е вашата тегловна категория?\", Попита Путин. \"По-тежко\", отговори чужденецът. \"Ще се срещнем на бюрото или когато ще пием чай и ще се поздравим за поредната победа\", пошегува се руският президент.В същото време той припомни, че Карелин се занимава с борба по свободен стил, а не с джудо. \"Ето защо, ако искате да получите някакво конкурентно предимство с Карелин, по-добре да не го правите, защото той остава в много добра форма. Наистина не знам кога сте прекратили тренировката си, но по-добре ще ви срещнем не на татами, не на борда за борба. Струва ми се, че активната фаза на спортуване, при всички случаи борба, вече е зад нас\", каза още Путин. \n\t\t\t\t\t ", "date": "2019.11.20", "title": "Руският президент Владимир Путин с голяма реч на форума \"Русия зове!\" (Видео)"}
{"url": "http://www.cross.bg/pytin-evropa-strani-1618434.html", "text": "/КРОСС/ Президентът на Русия Владимир Путин не изключи  възможността страни от Източна Европа след няколко години да обмислят излизане от Евросъюза, предаде ТАСС.Путин напомни на днешното пленарно заседание на инвестиционния форум \"Русия зове!\", че противоречията вътре в ЕС са се породили заради особеностите на разпределението на данъците.Той каза, че това става по начин, по който значителна част от данъчните средства на водещи страни от Европа отива в подкрепа на тези, които досега не са достигнали определено равнище на икономическо развитие и става дума за десетки милиарди евро.Към 2028 година някои страни от Източна Европа ще достигнат такова равнище на икономическо развитие, при което те ще престанат да получават грантове и различни видове подкрепа от европейския бюджет, а ще трябва да плащат така, както прави Великобритания. И не съм убеден, че няма да им дойде на ум, както стана със самата Великобритания, да излязат от ЕС, каза руският лидер.Същевремено Путин отговори и на въпрос защо СССР се е разпаднал. Той коментира, че неефективната икономическа политика е довела до колапс в социалната сфера и оттам - политически последствия.", "date": "2019.11.20", "title": "Путин прогнозира, че до няколко години страни от Източна Европа може да напуснат ЕС"}
{"url": "http://www.cross.bg/kycheto-lebed-sishu-1618437.html", "text": "/КРОСС/ Куче от породата голдън ритривър е било нападнато и почти удавено от черен лебед, бранещ територията си, пише в. \"Дейли стар\".Инцидентът се е разиграл в Китай. Стопанката на кучето Сишъ, представила се като г-жа Чжан, е споделила кадри от необичайната схватка. По думите й миналата година питомецът й е бил нападнат от същото \"зло\" пернато, допълва Нова тв.В началото на видеото може да се види как Сишъ плува в изкуствено езеро в град Чънду в югозападната част на Китай. Водното забавление на кучето не остава незабелязано от черния лебед, който скоростно се спуска към него. Когато стопанката съзира познатия й пернат нападател, се чува възгласът й: \"О, не. Лебедът идва\".В следващия момент птицата се озовава върху главата на кучето и започва да го кълве и \"удря\" с криле, опитвайки се да го удави. Сишъ същевременно прави отчаяни опити да отплува извън обсега на пернатия си враг.Лебедът обаче не се отказва и продължава да налита стремително. За щастие кучето успява да се задържи над водата и да доплува на безопасно място на брега. Пернатото се оттегля, очевидно доволно, че е успяло да прогони натрапника.Г-жа Чжан споделя, че нито кучето й, нито злият нападател са пострадали при инцидента, за който се опасява, че няма да е последен.Лебедът е един от няколкото екземпляра, отглеждани в плен в района. \n\t\t\t\t\t", "date": "2019.11.20", "title": "Куче е било нападнато от черен лебед в Китай (Видео)"}
{"url": "http://www.cross.bg/dubioza-kolektiv-sofiya-1618423.html", "text": "/КРОСС/ Conquering Lion от Македония ще е подгряващата банда в концерта на DUBIOZA KOLEKTIV в София на 29 ноември! Седемте музиканта свирят на най-различни инструменти (от класическата китара до перкусии и тромбон) и са добре познати и у нас с танцувалния си коктейл от реге, дъб и плътен китарен звук.Тази година момчетата отбелязаха 12 години от създаването на бандата, през които години могат да се похвалят с хиляди усмихнати фенове и концерти в цяла Европа и Балканите, a и с четири албума зад гърба си.Сетът им ще продължи 45 минути, а веселата банда чудесно подхожда и ще направи забавно-музикален преход към хедлайнерите на вечерта – DUBIOZA KOLEKTIV!Симпатягите от Босна и Херцеговина също се готвят да подарят на всички в залата голяма забава, страхотни емоции и купон и можем да им вярваме напълно, защото добре знаем на какво са способни!В началото на месеца DUBIOZA KOLEKTIV бяха в София за специално warm up party в клуб “Строежа” и за изнанадващо свирене на открито в София – насред Женския пазар!На 5 ноември беше и световната премиера на общата им песен с Manu Chao - \"Cross The Line\". Сингълът ще бъде част от предстоящия девети албум на бандата, който се очаква да бъде факт на 28 януари 2020 г.\n\t\t\t\t\t за концерта на DUBIOZA KOLEKTIV с подгряващи Conquering Lion на 29 ноември в “Арена Армеец” се продават с пълна сила ексклузивно в системата на Eventim.bg. Могат да се закупят още от: офис на Eventim на ул. “6-ти септември” 58, Office 1 Superstore, бензиностанции OMV, Orange Center, Orange.bg, Usit Colours, Билетен център НДК, Строежа, Български пощи, Вастелс България, Каса “Арена Армеец”, Технополис, Duende Travel София, книжарница „Бард“, книжарница „На спирката“. Цената им е от 35 до 45 лв. според мястото в залата. Билети можете да поръчате . Организаторите от Stroeja напомнят, че вратите на залата отварят в 18:30 ч., а концертната програма стартира в 19:30 ч. Препоръчват и възможно най-ранно пристигане на публиката в залата – за повече комфорт.DUBIOZA KOLEKTIV са една от най-популярните и обичани балкански банди. Те бяха у нас за последно през 2017-а, когато зарадваха повече от 10 000 души в “Арена Армеец” с незабравимо шоу и страхотна енергия. Бандата, чиято музика е смесица от рок, ска, дъб и реге, весели публиката в продължение на повече от два часа.Самите DUBIOZA KOLEKTIV определят стила си като “политически некоректна смесица от ска, пънк, реге, с добавка от балкански ритми”. Често участват в необявени изяви на открито, подкрепящи определени каузи. Запазена марка на бандата е сценичното им облекло в жълто и черно.В България музикантите са известни с експлозивните си изяви на живо и не случайно ни включват в турнетата си за пореден (6-ти) път.Сред добре познатите им парчета са: “Kokuz”, “Balkan Funk”, “Kažu”, “Free.mp3”, “Firma Ilegal”, “U.S.A.”, “No Escape (from Balkan)”, “Hay Libertad”, “Vlast i policija”, “One More Time” и много други.Този път се обещават да изпълнят и някои съвсем нови песни, които ще бъдат част от предстоящия им албум. Шоуто им в София ще бъде последното от тазгодишното им европейско турне, което ще продължи през февруари догодина.Присъединете се към събитието във  \n\t\t\t\t\t", "date": "2019.11.20", "title": "Ясна е подгряващата група в концерта на DUBIOZA KOLEKTIV на 29 ноември! (Видео)"}
{"url": "http://www.cross.bg/lavrov-siriya-ministur-1618424.html", "text": "/КРОСС/ Руският министър на външните работи Сергей Лавров посочи в сряда, че турските власти са заявили на Москва, че не обмислят подновяване на военната операция в Сирия, въпреки по-ранни коментари от Анкара в обраната посока.На пресконференция в Москва Лавров също така разкри, че изтеглянето на доминираните от кюрди военни сили в района е \"почти приключило\".По-рано този месец турският президент Реджеп Ердоган предупреди, че Анкара може да реши да възобнови операцията \"Извор на мира\" в Северна Сирия, \"ако регионът не бъде освободен от терористични организации\", като и външният министър Мевлют Чавусоглу сигнализира за възможността за подобно подновяване на военните действия.", "date": "2019.11.20", "title": "Лавров: Турция каза на Русия, че не планира нова военна операция в Сирия"}
{"url": "http://www.cross.bg/sofiya-spasi-minibyscheta-1618426.html", "text": "/КРОСС/ Гражданската организация  остро разкритикува провежданата в момента обществена поръчка за закупуване на минибусчета.Според активистите сме свидетели на поредно неефективно харчене на обществените пари и без анализ се купуват маршрутки за милиони левове.„Далавера или престъпна безотговорност?Само така можем да определим инатливото желанието на Столичната община да заплати огромни пари за малки минибусчета, които уж трябва да ни довозват до метрото.Неслучайно, участниците са познатите ни турски и китайски компании.За 30 минибусчета, Столичната община ще плати 15 млн. лв. (530 000 лв./бр.).5,8 метровите минибусчета са с капацитет от само 20 пътници. За почти същата цена можехме да закупим немски съчленени автобуси на газ, от доказан производител, с капацитет 150 места.“ – анализират фактите от Спаси София.Общинският съветник Борис Бонев допълни аргументите: „Този търг е скандален и показателен за нежеланието да се постигне ефективност на публичните средства. Цената е абсурдно висока, а срещу нея ще получим продукт, който не отговаря на нуждите на София.Минибусчета с 20 места са крайно недостатъчни даже за обслужване на квартали като Витоша или Ман. Ливади, да не говорим за Люлин, Младост или Овча купел, където също трябва да има довозващ до метрото транспорт. За кварталите без големи улици, по-подходящи са 8-9 метрови мидибуси, които са достатъчно маневрени, но имат капацитет от около 50 места.“ – казва Борис Бонев. „Необосновано и глупаво е да се закупуват скъпи маршрутки, когато по основни линии като 111 и 604 продължават да се движат претъпкани единични автобуси, заради липса на съчленени. Градът ни има нужда от повече и по-висококапацитетни превозни средства, за да подсилим натоварените линии и въведем нови. При положение, че в София има недостиг на шофьорите в градския транспорт, да ги караме да карат маршрутки вместо големи автобуси е грешка. Така не само финансовият, но и ограниченият човешки ресурс ще хвърляме на вятъра.“, заяви Борис Бонев.От Спаси София допълват, че в презастроени квартали като Ман. ливади и Витоша са необходими мидибуси, но е излишен лукс те да бъдат електрически. Техният брой трябва да се определи след внимателен анализ на маршрутите и подходящите за тях автобуси. Логично е да се тръгне от анализ, а не обратното - да закупим скъпи миниатюрни минибусчета и да им намираме място в града. Затова те искат прекратяване на търга.От организацията определиха като фалшива екологичност упорството новите маршрутки за милиони да са електрически и много по-скъпи, при положение че делът на градския транспорт в замърсяването е пренебрежим.„Единственият начин да се даде адекватна алтернатива на автомобилното движение е с удобни и редовни автобуси. Екологичният ефект ще бъде много поголям ако автобусът е газов и с вместимост 150 човека, отколкото с 20, но електрически.“, допълниха от Спаси София.    ", "date": "2019.11.20", "title": "Спаси София пита защо Общината купува маршрутки за милиони"}
{"url": "http://www.cross.bg/ato-godina-ppez-1618427.html", "text": "/КРОСС/ Haй-cилнитe вpeмeнa нa ниcĸoтapифнитe aвиoĸoмпaнии в Eвpoпa ĸaтo чe ли вeчe ca зaд гъpбa им. Или пoнe тaĸъв извoд мoжe дa cи нaпpaви чoвeĸ, aĸo cъди пo пocлeднo пyблиĸyвaнитe им финaнcoвитe peзyлтaти.Бpитaнcĸият aвиoпpeвoзвaч ЕаѕуЈеt oтбeлязвa пpeз 2019 гoдинa 427 милиoнa пayндa или близo 499 милиoнa eвpo пeчaлбa пpeди дaнъци, ĸaтo тoвa e c 26% пo-мaлĸo cпpямo пpeдxoднaтa гoдинa. Aĸциoнepитe cъщo щe гo yceтят, cлeд ĸaтo дивидeнтът нa aĸция нaмaлявa oт 58.6 пeнca дo 43.9 пeнca.Зaceгa oбaчe pъĸoвoдcтвoтo нa aвиoĸoмпaниятa нe изглeждa пpитecнeнo, въпpeĸи чe дaннитe зa пpoдaжбитe нa caмoлeтни билeти зa пъpвaтa пoлoвинa нa 2020 гoдинa нe дaвaт пoвoди зa мнoгo oптимизъм. Πo дyмитe шeфa нa ЕаѕуЈеt Йoxaн Лyндгpeн, нивoтo нa пpoдaжбитe e \"нacъpчaвaщo\", визиpaйĸи cимвoличния pъcт cпpямo cъщия пepиoд нa пpeдxoднaтa гoдинa, пишe гepмaнcĸият Наndеlѕblаtt.Инвecтитopитe cъщo вce oщe нe изглeждaт yплaшeни, мoжe би зaщoтo aĸциитe нa aвиoĸoмпaниятa вce пaĸ нapacнaxa c 4%. Πpичинaтa зaтoвa oбaчe вepoятнo e дpyгa - пo-paннoтo oт oчaĸвaнoтo oпoвecтявaнe нa peзyлтaтитe.Изнeceнитe дaнни oбaчe пoĸaзвaт, чe ycпeшният мoдeл нa ниcĸoтapифнитe aвиoĸoмпaнии, ĸoитo пpeз пocлeднитe гoдини нaбpaxa гoлямa cĸopocт, зaпoчвa дa зaтиxвa. Πpичинaтa: гoлямaтa ĸoнĸypeнция и вce пo-гoлeмитe paзxoди.Bъпpeĸи чe ЕаѕуЈеt e пpeвoзилa c 9% пoвeчe пътници пpeз финaнcoвaтa 2019-a или oбщo 96.1 милиoнa, финaнcoвият peзyлтaт нa дpyжecтвoтo ce влoшaвa зapaди пoвeчeтo paзxoди зa гopивo и caмoлeти. Чиcлaтa \"peфлeĸтиpaт нa виcoĸaтa ĸoнĸypeнция и ca индиĸaтop зa нaмaлявaщo тъpceнe\", oбяcнявa Джoн Cтpиĸлaнд oт ĸoнcyлтaнтcĸaтa ĸoмпaния ЈLЅ Соnѕultіng, цитиpaн oт издaниeтo.Πoдoбнa e и cитyaциятa пpи дpyг гoлям ниcĸoтapифeн пpeвoзвaч - иpлaндcĸaтa Rуаnаіr. Πpи нeгo cпaдът в нeтнaтa пeчaлбa зa пocлeднaтa финaнcoвa гoдинa дocтигнa 40% дo 885 милиoнa eвpo, ĸaтo cъщeвpeмeннo шeфът нa aвиoĸoмпaниятa Maйĸъл O\"Лиъpи нaмaли oчaĸвaниятa cи зa cлeдвaщaтa oт 950 дo 900 милиoнa eвpo.Финaнcoвитe пpoблeми cпиpaт мeниджъpитe нa двeтe aвиoĸoмпaнии дa paзшиpявaт пpeдлaгaнeтo нa дecтинaции. Дaжe oбpaтнoтo, нacтъпи вpeмe зa oптимизиpaнe нa paзxoдитe. ЕаѕуЈеt зaпoчнa вeчe пoдoбнa инициaтивa, ĸoятo тpябвa дa cпoмoгнe зa нaмaлявaнeтo нa paзxoдитe c 139 милиoнa пayндa. Oт дpyгa cтpaнa ĸoнĸypeнтът Rуаnаіr зaпoчнa дa зaтвapя бaзи - ĸaтo тaзи нa Kaнapитe, и дa cъĸpaщaвa xopa.\"Oт 2012 гoдинa нacaм нaблюдaвaмe пocтoянeн pъcт нa ниcĸoтapифния ceгмeнт. Toзи pъcт пpиĸлючи пpeз лятoтo, ĸaтo пpeдлoжeниятa пpeз юли 2019 нaмaлявaт c 1% дo 6683 бpoя cпpямo пpeдxoднaтa гoдинa\", ce ĸaзвa в дoĸлaд нa гepмaнcĸи цeнтъp зa изcлeдвaнe нa aвиaциятa DLR.Πpoмянaтa в тeндeнциятa имa мнoгo пpичини. Oт eднa пpeдлaгaнeтo пpeз гoдинитe дocтигнa cвpъx нивa, ĸaтo ĸoнĸypeнциятa зa пaзapeн дял пpинyди aвиoĸoмпaниитe дa пpeдлaгaт вce пoвeчe дecтинaции. Peзyлтaтът: цeнитe нa билeтитe пaднaxa дpacтичнo. Taĸa нaпpимep пpи ЕаѕуЈеt пpиxoдът oт пpoдaдeнo мяcтo e нaмaлял c 1.8%, a paзxoдитe зa cъщoтo мяcтo ca нapacнaли c 1.5%, ĸaтo пpeди вcичĸo тoвa ce дължи дa yвeличeнитe paзxoди зa гopивoтo ĸepocин.Eтo зaщo тaзи cитyaция пpинyждaвa мeниджъpитe нa ниcĸoтapифнитe aвиoĸoмпaнии дa тъpcят peшeниe и тo e в yвeличeниeтo нa цeнaтa нa билeтитe. Taĸa нaпpимep cпopeд дoĸлaдa нa цeнтъpa зa aвиaция пpeдлoжeниятa в нaблюдaвaния пepиoд ca мeждy 44 и 111 eвpo пpи нивa oт 38 дo 100 eвpo пpeди гoдинa. Cпopeд eĸcпepтитe тaзи тeндeнция нa пocĸъпвaнe щe пpoдължи. *Източник: ", "date": "2019.11.20", "title": "Идва краят на силните времена за нискотарифните авиокомпании"}
{"url": "http://www.cross.bg/vecherya-evreiiska-obshtnost-1618428.html", "text": "/КРОСС/ На 21 ноември лидерът на БСП – София Калоян Паргов ще бъде гост на V Годишна благотворителна вечеря на българската еврейска общност, по покана на председателя на Организация на приятелите на Израел в България „Негев“ Николай Гълъбов. Тази година събитието е посветено на три каузи, свързани с образование в различни сфери на еврейската общност и българското общество: Издаването на сидур (молитвенник) на български език, Фонд „Образование“ и училището по изкуства и занаяти ЧОУ „Димитър Екимов“, с. Русаля.Благотворителната вечеря ще се състои от 19.00 часа в Резиденция „Тера“ (улица „Академик Андрей Сахаров“ №56).", "date": "2019.11.20", "title": "Калоян Паргов ще бъде гост на V Годишна благотворителна вечеря на българската еврейска общност"}
{"url": "http://www.cross.bg/gerb-ninova-borisov-1618429.html", "text": "/КРОСС/ \"Днес Валери Симеонов е избран за зам.-председател на НС. Г-н Карадайъ грубо и недопустимо ни нападна, че ние от БСП, заедно с ГЕРБ, “олицетворяваме това недоразумение в политиката.\" По-кротко, г-н Карадайъ! БСП няма да бъде заложник във вашата тристранна коалиция - ГЕРБ, ОП, ДПС\", каза председателят на БСП Корнелия Нинова във връзка с изказването на Мустафа Карадайь днес по случай избора на на нов заместник-председател на Народното събрание, в което той нападна и БСП.\"Едните управляват официално с ГЕРБ, другите го правите задкулисно. Единия ден Борисов подхвърля нещо на едните, на другия - раздава с широки шепи на другите и всички вкупом го крепите, както беше на последните избори\", каза още Нинова. Тя призова партиите да се разберат вътре помежду си и да не прехвърлят семейните си раздори на БСП. \"Не посягайте на авторитета на БСП. Мина времето, когато можехте да го правите с мълчаливото съгласие на ръководството й\", добави тя.\"Казвате, че границата на търпимост е прекрачена. Покажете го. Оттеглете подкрепата си за Борисов и правителството пада. Твърдите, че за ГЕРБ задържането на власт е над стабилността и сигурността на държавата. Задържането на ГЕРБ се дължи на вас. Ако стабилността и сигурността на България са ви по-важни, го покажете с действия, не с голи думи\", заяви Корнелия Нинова. ", "date": "2019.11.20", "title": "Нинова към Карадайъ: Оттеглете подкрепата си за Борисов и правителството пада"}
{"url": "http://www.cross.bg/bolnichni-petkov-kontrolira-1618431.html", "text": "/КРОСС/ Работодателите да плащат не повече от 15 дни болнични в годината. Това е една от идеите за справяне на проблема с фалшивите болнични. Тя ще бъде обсъдена от социалните партньори в Тристранния съвет, заяви пред БНТ социалният министър Бисер Петков.Сред предложенията за решаване на проблема с фалшивите болнични е и личният лекар да има право да ни дава по-малко дни болнични.Личният лекар сега може да издава болничен лист до 14 дни. Обсъжда се предложение да се намали този срок - мисля, че и от лекарските среди се изказа подкрепа до 7 дни, обясни Петков.Приходната агенция събира вноските за болнични, издаването им се контролира от здравните инспекции, а НОИ ги плаща. Това прави контролът неефективен, твърди председателят на парламентарната социална комисия Хасан Адемов.Ако НОИ, който плаща през всичките тези години болничните листи, има възможности за контрол, нещата може да се развият в друга посока, категоричен е той.По думите на министър Петков НОИ и сега осъществява контрол върху издадените болнични листове и е една от институциите, които имат право да обжалват тези болнични листове.Явно трябва по-добре да се координират контролните механизми, така че да бъдат по-ефективни, смята той.Според омбудсмана трябва да има и механизъм, чрез който да се контролира спазва ли се режимът предписан в болничния лист.Все още не е ясно кога ще се проведе Тристранният съвет, на който ще се набележат мерки за ограничаване на злоупотребите с болнични. ", "date": "2019.11.20", "title": "Предлагат работодателите да плащат не повече от 15 дни болнични в годината"}
{"url": "http://www.cross.bg/taneva-zemedelieto-ministur-1618430.html", "text": "/КРОСС/ Министерството на земеделието започва процедура за възстановяване на надвзетите помощи за горски заменки. Става въпрос за 103 договора, подписани в периода 2007-2009 година, по които трябва да се възстановят над 80 милиона лева на държавата. Това обяви в Народното събрание министърът на земеделието Десислава Танева.По думите на Танева Европейската комисия се произнася, че извършените заменки представляват държавна помощ, която е неправомерна и следва бенефициерите да възстановят полученото в повече.Обект на оценителска експертиза са били 2 500 поземлени имота в горски територии с обща площ над 110 000 декара, включени в 132 сделки за извършване на замяната, уточни земеделският министър Десислава Танева: \"От 132 договора, в 103 се установи неправомерно получена държавна помощ от страна на бенефициерите. Получената в повече стойност се равнява малко над 80 милиона лева“, каза земеделският министър.Във тази връзка с този казус днес земеделското ведомство е изпратило уведомителни писма до тези бенефициери и стартира процедурата за възстановяване на надвзетите суми, информира министър Танева и добави, че „до края на деня на страницата на Министерството на земеделието, храните и горите ще бъде качен списъка на тези 103 бенефициери\".", "date": "2019.11.20", "title": "Започва възстановяване на надвзетите суми по заменки на земи в горски територии"}
{"url": "http://www.cross.bg/sssr-sfera-pytin-1618432.html", "text": "/КРОСС/ Президентът на Русия Владимир Путин обясни защо се е разпаднал Съветския съюз по време на инвестиционния форум \"Русия зове\" в Москва, съобщават руските медии.По думите му основната причина за разпада е била \"неефективната икономическа политика на СССР\".Руският държавен глава отбелязал, че заради нея се е случил \"сривът в социалната сфера\", който е имал \"продължителни последствия в политическата сфера\".В същото време Путин подчертал, че разпадането на СССР почти нямало връзка с нарастването на национализма в Прибалтика.", "date": "2019.11.20", "title": "Путин разкри причините за разпада на СССР"}
{"url": "http://www.cross.bg/fenek-galitziya-malta-1618413.html", "text": "/КРОСС/ Малтийската полиция е задържала днес един от най-известните бизнесмени в страната във връзка с разследването на убийството на разследващата журналистка Дафне Каруана Галиция, предаде Ройтерс.Йорген Фенек е задържан на яхтата си в край Малта, съобщиха два източника, близки до разследването.Арестът идва, след като вчера правителството обяви, че ще предложи помилване на предполагаемия посредник в убийството на Галиция, ако той посочи поръчителя на убийството. 53-годишната Галиция бе убита преди повече от 2 години с бомба, заложена под автомобила ѝ.Фенек бе задържан, след като луксозната му яхта „Джио“ отплава рано сутринта от пристанището Портомасо, на 8 км от столицата Валета. Полицията бързо се качила на борда и върнала плавателния съд обратно.Фенек е директор и съсобственик на бизнес група, която през 2013 г. спечели голяма енергийна концесия от Малта за изграждане на газостанция на средиземноморския остров.През февруари 2017 г., 8 месеца преди да бъде убита, Каруана Галиция пише в блога си за мистериозна компания в Дубай, наречена „17 черно“, като посочва, че тя е свързана с политици в Малта.Тя не успява да открие кой е собственик на компанията. По-късно разследване на Ройтерс идентифицира Фенек като собственик.Според имейл от декември 2015 г., открит от малтийските финансови регулатори, потайни компании в Панама, притежавани от тогавашния енергиен министър Конрад Мици и Кийт Шембри, шеф на кабинета на правителството, трябвало да получат преводи от „17 черно“ за услуги, които не се посочват.В имейла се посочва, че панамските компании очаквали плащане до $2 млн. в рамките на година от „17 черно“. В текста не се споменава газостанция и няма доказателства за направени плащания.Шембри и Мици заявили пред Ройтерс през октомври миналата година, че не знаят да има връзка между „17 черно“ и Фенек, както и за план за получаване на плащания, свързан с Фенек или енергийния проект.Фенек също отрече да е имал планове да плаща на политици, лица или организации, свързани с тях.", "date": "2019.11.20", "title": "Малта задържа бизнесмен за убийството на журналистката Дафне Галиция"}
{"url": "http://www.cross.bg/moravetzki-polsha-chetiri-1618414.html", "text": "/КРОСС/ Долната камара на полския парламент гласува вот на доверие на новото правителство на премиера Матеуш Моравецки, съобщи ДПА. Сеймът одобри кабинета с 237 гласа \"за\", 214 \"против\" и трима въздържали се, с което му даде мандат да управлява през следващите четири години.Преди вота Моравецки очерта плановете на правителството си за новия мандат. Той обеща засилване на ролята на държавата в икономиката, продължаване на социалната политика на управляващата партия \"Право и справедливост\" и задълбочаване на реформата в съдебната система, предадоха ДПА и Ройтерс.\"Нашата главна цел е да направим Полша по-добро място за живеене в Европа\", каза Моравецки в програмната си реч пред парламента във Варшава.Той даде много висока оценка на първите четири години от управлението на партията Право и справедливост, като ги нарече \"добро време за Полша\" и изтъкна развитието на икономиката, подкрепата за семействата и намаляването на социалното неравенство.", "date": "2019.11.20", "title": "Кабинетът на Матеуш Моравецки получи вот на доверие от полския парламент"}
{"url": "http://www.cross.bg/rezhim-pernik-dnes-1618442.html", "text": "/КРОСС/ Освобождават от длъжност управителя на ВиК - Перник инж. Иван Витанов, съобщи bTV.В миньорския град от 18 ноември е в сила воден режим, а днес там напрежението ескалира, след като протестиращи се опитаха да влязат във ВиК дружеството.По-рано днес зам.-министърът на регионалното развитие Николай Нанков подчерта, че ще има наказани за водната криза в Перник.По думите му пропуски в справянето с безводието и водния режим.Според него при предишния програмен период общината е пропуснала възможността да кандидатства за европейски финансиране за подмяна на старата водопреносна мрежа.", "date": "2019.11.20", "title": "Уволниха шефа на ВиК-Перник"}
{"url": "http://www.cross.bg/vuzel-puten-ydaril-1618444.html", "text": "/КРОСС/ Верижна катастрофа затруднява движението по магистрала „Тракия.“ Сигналът е от 15.40 ч. – в района на 144 км, посока Бургас. Микробус се е ударил в тир, завъртял се и е ударил друг автомобил.Няма пострадали хора.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка в страната от интернет страницата на АПИ – , както и по всяко време на денонощието на  в АПИ.", "date": "2019.11.20", "title": "Верижна катастрофа затвори АМ „Тракия“"}
{"url": "http://www.cross.bg/yazovir-vodnoto-proba-1618415.html", "text": "/КРОСС/ Водата на язовир \"Долна Диканя\" е заразена със салмонела и е негодна за пиене, е показала първата проба. Това съобщи управителят на ВиК Перник Иван Витанов. Предстои да бъде направена втора проба в друга лаборатория.Разконсервиран е водоизточник \"Дарак\", с който водното дружество възнамеряваше да захрани квартал \"Варош\". Неговият дебит е под 1л/сек., поясни Витанов. По думите му от Владайския канал могат да се използват 15 л/сек., ако бъде разрешено.Витошките водохващия също са с много нисък дебит и не може да се разчита на тях, поясниха от водното дружество.В момента водният обем на язовир \"Студена\" е 4 695 000 куб.м.", "date": "2019.11.20", "title": "Водата на язовир \"Долна Диканя\" е заразена със салмонела"}
{"url": "http://www.cross.bg/shtrahe-ibisa-aferata-1618417.html", "text": "/КРОСС/ След извършени обиски полицията е арестувала вчера няколко лица, заподозрени за участие в \"аферата Ибиса\", която преди половин година стана причина за правителствена криза в Австрия и сложи край на политическата кариера на австрийския вицеканцлер Хайнц Кристиан Щрахе.Вицеканцлерът и лидер на крайнодясната Австрийска партия на свободата Щрахе подаде оставка през май, след като беше публикуван направен със скрита камера видеозапис през 2017 г. в Ибиса, на който той се среща с жена, представяща се за племенница на руски олигарх, и предлага да й уреди държавни договори.Виенската прокуратура потвърди появилите се в по-ранни часове вчера съобщения в някои австрийски издания.Както съобщи ежедневникът \"Йостеррайх\", обиски са направени във Виена и Залцбург. Според онлайн платформата ЕС-инфотек обиските са извършени по домовете на лица, които се причисляват към \"по-тесния кръг\" на детектив, участвал в \"аферата Ибиса\".Той е придружавал мнимата племенница на руски олигарх и вероятно е играл ключова роля в аферата. Вестник \"Кроне\" съобщава, че става дума за бившата приятелка на детектива и предприемач. Жената е била същевременно секретарка на предприемача. Тези твърдения не са потвърдени официално.Според изявления на говорителка на прокуратурата пред австрийската осведомителна агенция АПА лицата ще останат в ареста. Вестник \"Курир\" пише, че са задържани лицата, инициирали видеото, което компрометира шефа на Австрийската партия на свободата Хайнц Кристиан Щрахе и неговия довереник Йохан Гуденус. В заснемането на материала вероятно са участвали шест лица.\"Залцбургер нахрихтен\" съобщава хипотезата на следователите, допускаща възможност създателите на материала да са искали за получат пари от Хайнц Кристиан Щрахе. Замесеният в историята детектив е призовавал своите съучастници да поискат \"поне 400 000 евро\" за целия материал.Засега не са известни имената и броят на арестуваните. \n\t\t\t\t\t", "date": "2019.11.20", "title": "Арести в Австрия във връзка с аферата \"Ибиса\" (Видео)"}
{"url": "http://www.cross.bg/bulgariya-dekemvri-instityt-1618418.html", "text": "/КРОСС/ Агенцията за устойчив туризъм Odysseia-in и Посолството на Франция в България откриват XVтите Дни на предизвикателствата на  във Френския институт в България, площад „Славейков” 3.През 2005 г. във Френския институт в България бяха открити първите Дни на предизвикателствата. 15 години по-късно Френският институт отново е домакин на първия ден от това събитие, посветено на планината, природата, приключението, пътуванията. Значимо събитие, събиращо всяка година множество участници, Дните на предизвикателствата предлагат на публиката срещи с известни алпинисти, кинодейци, приключенци и учени.Тези дни, които ще продължат от 2 до 5 декември 2019 г., ще бъдат официално открити на 2 декември с дебати, прожекции на документални филми и дискусии с режисьорите, посветени на опазването на биоразнообразието в контекста на драматичен спад на броя на растителните и животинските видове на планетата.По същото време в Мадрид ще се проведе Конференцията за климатичните промени (COP 25 от 2 до 13 декември 2019 г.).На 2 декември входът е свободен в рамките на наличните места: задължителна регистрация на .Посланикът на Франция, Флоранс Робин, представители на Министерството на околната среда и водите и Министерството на земеделието, храните и горите, както и Франсоа Деберг, директор на Веолия за България, партньори на проявата, ще открият събитието, в което участват многобройни известни личности:, специалист по физиология на околната среда и биоразнообразието. Професор в Сорбоната и Университета Пиер и Жолио Кюри, той работи в Обсерваторията по океанология в Банюлс-сюр-мер, председател е на Научния съвет на Френската агенция за биоразнообразие и член на многобройни органи за защита и управление на природните резервати.Бил е президент на Националния природо-научен музей (2010-2015) и е прекарал 20 години във Френския изследователски институт за експлоатация на морето (IFREMER), бил е и член на Управителния съвет на WWF. Заемал е длъжността научен съветник за науките за живота и природата, климата и океана в кабинета на Сеголен Роял, министър на околната среда, енергетиката и морето и е избран за гост-професор в Колеж дьо Франс - катедра „Устойчиво развитие, енергетика, околна среда и общество”. е първото предизвикателство с уиндсърф в България. То се проведе през септември 2018 г. по българското крайбрежие на Черно море, между селата Дуранкулак и Резово.Илияна Стоилова и Йоан Колев са атлетите, които приеха предизвикателството и преминаха разстояние, равняващо се на 300 км.Предизвикателството има за цел да привлече вниманието на обществеността към проблема  с пластмасовото замърсяване в Черно море.Техният филм ще бъде прожектиран в 16.30 ч. и последван от дебат с Жил Бьоф и морския билог Стефани Клайн на тема биоразнообразието във водна среда се интересува от природата и нейното изследване, той е и фотограф и режисьор на филми за научни експедиции.Работата му го е отвеждала из най-недостъпните кътчета на планетата като гигантските стени на Каракорам и Йосемити, които е изкачвал, полярните шапки на Аляска и Патагония, по които се е спускал със ски, няколко острова в Индийския океан и горите на Амазония и Индонезия, които е обиколил с пирога.Еврар донася от всяко едно от своите изследователски пътувания прекрасни кадри и невероятни разкази за приключения, които са били публикувани и представени по многобройни фестивали, телевизии, списания, каталози, реклами и книги по света.Той ръководи и екологичната асоциация Naturevolution и влага своите умения в услуга на опазването на биоразнообразието.Той ще участва в дебата „Пресечни гледни точки за приоритетите на биоразнообразието във Франция и България през 2020 г.: какви предизвикателства и какви решения?” в 18 ч. Неговият филм „Scoresby – Шепотът на леда” (2018) ще бъде прожектиран в 19.30 ч. и последван от дискусия с режисьора. е приключенец, парапланерист и преподавател. От 2011 г. насам той се захваща с най-лудите предизвикателства: двупосочен полет с парапланер самостоятелно над Южния остров на Нова Зеландия на разстояние от 1 200 км. 1 200 км полет с парапланер в Пакистан и Хималаите.През 2017 г. е номиниран за приключенец на годината от Нешънъл Джиографик за своя полет над Броуд Пийк (8 051 м). През 2019 г. осъществява първия полет с парапланер над планиската верига Анди.Филмът му „Пътят на Кондора” (2018), който разказва за това приключение, ще бъде прожектиран в 20.50 ч. и последван от дискусия с режисьора., представляван от Катерина Раковска., представлявана от Румяна Иванова. /  / ", "date": "2019.11.20", "title": "Официално откриване на XVтите Дни на предизвикателствaта във Френския институт в България"}
{"url": "http://www.cross.bg/gerdzhikov-prepodavatelite-rektor-1618445.html", "text": "/КРОСС/ Проф. Анастас Герджиков е преизбран за ректор на СУ „Св. Кл. Охридски“.За него гласуваха 254 от членовете на Общото събрание.Герджиков беше единственият кандидат, който направи отчет за свършеното през изминалия мандат и начерта целите пред университета. Изслушването и дискусията в Алма матер продължи над 6 часа.Старият-нов ректор заяви, че целите в новия 4-годишен мандат са свързани с повишаването на държавната субсидия, собствените приходи на висшето училище, оптимизиране на разходите, осигуряване на допълнителни средства за 60% увеличение на заплатите, средства за ремонти и поддръжка на сградния фонд.Герджиков направи равносметка за постигнатото по време на мандата му. Той посочи, че за периода от 1 януари 2016 г. до 1 януари 2019 г. средната брутна работна заплата е увеличена с 53% – от 1119 лв. на 1713 лв.През 2015-2016 г. студентите – бакалаври и магистри са били 23 330, а преподавателите 1705. През 2019 г. студентите намалели до 20 616, а преподавателите са 1300. В тази връзка Герджиков уверява, че няма да намалява броя на служителите в централната администрация и преподавателите.", "date": "2019.11.20", "title": "Преизбраха проф. Атанас Герджиков за ректор на СУ „Св.Климент Охридски“"}
{"url": "http://www.cross.bg/administratziya-obychenieto-izpitite-1618419.html", "text": "/КРОСС/ ИА „Автомобилна администрация“ ще представи проект за надграждане на регистрите за техническите прегледи; обучението и изпитите на водачите, както и изграждането на нов модел на контролната дейност.Проектът „Надграждане на поддържаните от Изпълнителна агенция „Автомобилна администрация“ регистри за периодични прегледи за техническата изправност на ППС и обучението и изпитите за придобиване на правоспособност за управление на МПС.Изграждане на нов модел на контролната дейност, основан на оценка на риска.“ се съфинансира от Европейския социален фонд, чрез Оперативна програма „Добро управление“.", "date": "2019.11.20", "title": "ИА „Автомобилна администрация“ ще представи проект за надграждане на електронни регистри и системата за контрол"}
{"url": "http://www.cross.bg/nikolova-indiya-bulgariya-1618443.html", "text": "/КРОСС/ „Новите световни икономически тенденции, иновации и възможности налагат да търсим сътрудничество в съвършено нови сектори“, заяви заместник министър-председателят по икономическата и демографската политика Марияна Николова на откриващата сесия на международния бизнес форум „Индия-Европа 29“, който се провежда в индийската столица Делхи.Във фокуса на форума са изкуственият интелект, информационните технологии и стартъпи, възобновяемите енергийни източници, интелигентните градове и чистите технологии. Вицепремиерът Марияна Николова отбеляза, че Петото издание на инициативата търси отговор на новите предизвикателства като спомага за изграждането на нови партньорства.„Можем да съсредоточим усилията си върху ускоряването на търговията и инвестициите в сфери като биотехнологиите, хранителната промишленост, зърнените култури, транспортното оборудване, машини и съоръжения“, изтъкна вицепремиерът.Пред форума министърът на търговията, индустрията и железниците на Република Индия Пиуш Гоял обърна специално внимание на България като акцентира върху дългогодишните близки българо-индийски отношения и насърчи бизнеса да оцени добрите възможности за инвестиции у нас.По-късно българският вицепремиер Николова проведе среща с индийския министър на външните работи д-р Субрахманям Джаишанкар.По време на разговорите тя посочи, че Индия е приоритетен партньор за България в Азиатско-тихоокеанския регион.Николова подчерта пред Джаишанкар, че разширяването на договорноправната основа на двустранното сътрудничество е от важно значение.В тази връзка вицепремиерът каза, че българската страна работи за окончателното съгласуване и подписване на Спогодбата за морско търговско корабоплаване.Д-р Джаишанкар заяви, че отличните взаимоотношения са добра предпоставка за надграждането на съществуващите икономически и търговски връзки. Той изрази желанието на Индия освен в традиционните сфери на интерес, да задълбочи партньорството си с България и в нови области като обучителни обмени на млади хора, информационни технологии, чиста енергия и рециклиране.  Българският заместник министър-председател Марияна Николова проведе среща и с министъра на туризма и културата Прахлад Сингх Пател, с когото обсъдиха предприетите действия, свързани с подписания миналата година Меморандум за разбирателство в сферата на туризма.Министър Пател акцентира, че Индия цени контактите с България, тъй като се основават на културно-исторически традиции, изпреварили дипломатическите.Той отбеляза, че е създадена работна група, която е ангажирана с изработването на пътна карта за изпълнение на Меморандума.  ", "date": "2019.11.20", "title": "Марияна Николова: Индия е приоритетен партньор за България в Азиатско-тихоокеанския регион"}
{"url": "http://www.cross.bg/georgiev-rezhim-yazovira-1618433.html", "text": "/КРОСС/ Най-малко четири месеца ще продължи водният режим в Перник. Това стана ясно от думите на директора на Басейнова дирекция \"Западнобеломорски район\" в МОСВ инж. Радослав Георгиев пред БНР.Той посочи, че в момента притокът към язовир \"Студена\" е три пъти по-малък от годишния график. По негови думи от началото на годината до края на октомври общият приток е около 11,5 млн. кубически метра.На въпрос кога са разбрали, че има проблем с язовира и водата в него намалява драстично, Георгиев обясни, че информацията е била анализирана през септември.Мярката, която е била предприета, е да се преустанови използването на питейна вода за промишлени нужди. Той подчерта, че е нужно пестеливо водата да се използва пестеливо от населението, както да се включат всички резерви, които ВиК-Перник има извън язовира.По негови думи настоящата година е изключително суха и притокът в язовир \"Студена\" е най-малък от 2006 г. насам.Георгиев подчерта, че до момента няма данни за източване на язовира и посочи, че всеки месец Басейнова дирекция проверява дали се спазва режимният график. Не са били установени нарушения в графиците за 2018 и 2019 г.Георгиев припомни оценка от 2016 г., според която загубите по водопреносната мрежа на града са над 50%, тъй като тя е амортизирана.Той съобщи и че почти всички язовири в района са с намален обем. Според него обаче други населени места няма да стигнат до воден режим.Днес заместник-министърът на регионалното развитие и благоустройството Николай Нанков е в Перник, за да се срещне с кмета Станислав Владимиров за обсъждане на ситуацията в града.Припомняме, преди дни новият кмет Станислав Владимиров върна за преразглеждане предложения от ВиК график за воден режим.", "date": "2019.11.20", "title": "Поне 4 месеца ще продължи водният режим в Перник"}
{"url": "http://www.cross.bg/izbori-moskov-mestnite-1618422.html", "text": "/КРОСС/ Единствените, спечелили от местните избори, са БСП и ДПС. ГЕРБ губят около 300 хил. гласа спрямо предходните избори през 2015 г., но тези гласове не преливат към \"Демократична България\", която губи около 150 хил. привърженици спрямо предходния вот. Това мнение изрази пред Би Ти Ви бившият активист на ДСБ и съосновател на новата партия Консервативно обединение на десницата Петър Москов.\"Десницата пада, а ДПС и БСП качват\", подчерта Москов и добави, че явно дясноориентираните избиратели имат нужда от \"контрапункт на всички утопии, експерименти комунистическия, либералния, зеления\", в които живеем в момента.Москов разкритикува политическото обединение \"Демократична България\", включващо \"Зелено движение\", \"Да, България\" и ДСБ, за това, че на местните избори се е обявило за промяна, докато избирателите искат запазване на основните ценности, с които живеят. \"Когато нямаш ясна единна идеология и единствената ти заявка е промяна, това включва много лица, включително лицето на Мая Манолова\", каза той, помолен да коментира, че на втория тур в София част от десните избиратели са се обявили за подкрепената от БСП Манолова.Москов заяви, че КОД се появява заради необходимостта от консервативна сила, различна от ГЕРБ, която застава зад ценностите на силната държавност, която гарантира образованието, здравеопазването, реда и личната сигурност, стои зад връщането на личната свобода и скъсването на връзката между бизнеса и администрацията води политика на запазване на държавната идентичност.КОД ще се яви на парламентарните избори през 2021 г. като целта е да постигне \"такова присъствие в местните и националния парламент, че да е непреодолима за формиране на мнозинство.", "date": "2019.11.20", "title": "Петър Москов: Единствените, спечелили от местните избори, са БСП и ДПС"}
{"url": "http://www.cross.bg/durzhava-beshe-pobleem-1618425.html", "text": "/КРОСС/ Територията осъмна с идеята пазителят на шайката Цацабей да пази мафията от тези, които се опитват да крадат, без да са от управляващата партия. Дотук нищо неясно! Така е било, така и ще бъде! За 30 години ни дресираха, че и магаре да ни сложат, ще поблеем, ще поблеем, па ще забравим! Всяко чудо за три дни на Територията, населявана от матрияла!Денят започна добре. Валерко Симеонов беше избран за заместник-председател на Народното събрание. Същият, който наричаше майките на деца с увреждания \"кресливи\" и питаше за какво ги показват пред очите на хората. В друга, нормална държава, с този човек завинаги щеше да е приключено в политиката. Тук е просто спомен. И очакване за нови и нови висоти на дебилизма и арогантността!Министър - председателят говори на \"бе\", на \"ти\" на непознати хора, прегръща посланици, държи се като селски ерген на панаир, но никой не се впечатлява. Защото опростачването вече засегна всички. Рибата се вмирисва откъм главата, както изящно го е казал народа. Опростачването вече засегна и така наречената /а според мен - набедената за/ интелигенция.Избраният за главен прокурор заплашва съдии и се подиграва на институции и хора с авторитет. Консулът ни във Валенсия в друга държава нямаше и за селски кмет да го изберат. Тук обаче се чуват само крясъците на недоволната тълпа, докато султан-кервана продължава все по-нагло да прави каквото си поиска. Защото им разрешаваме!И се замислих, че май през последните 30 години почти няма читав политик в управлението. Ама нито един не мога да се сетя. Жан Виденов беше почтен. Опита се. Но нямаше качествата да се справи. Останалите дори не бяха и това. Нагли, арогантни, крадливи, алчни, непочтени, невъзпитани, прости и интелектуално ощетени. Това имаме като управляващи. Читави няма! Не се допускат, защото низшите духом не могат да понасят някой, който да им напомня за същността им.А ние постепенно се превръщаме във все по-опростачено и безропотно стадо, което се е примирило с всички гаври и с това, че сме последните българи. И само плахо гледат навън с единствената надежда да се измъкнат от ада, наречен България! ", "date": "2019.11.20", "title": "Един читав няма"}
{"url": "http://www.cross.bg/sofiya-vuzdyha-zamursyavane-1618416.html", "text": "/КРОСС/ Отново в София има опасно замърсяване на въздуха с азотен диоксид, установиха измерванията на мрежата от доброволци AirBG.Info.Според данните нивото на азотен диоксид н столицата е два пъти над нормата, като при допустима средна годишна концентрация от 40 мкг/куб. м. само за месец октомври в центъра на София са отчетени средни нива от 70-80 мкг/куб.м.От Изпълнителната агенция по околна среда, обаче, твърдят, че данните показват, нива в норма и замърсяване няма, а Столична община също за пореден път „замете” по килима данните за поредното замърсяване на въздуха на София, което ще доведе и води до сериозен здравен риск.„Докога институциите ще спорят, ще си прехвърлят „топката” и отговорността и, а ние и нашите деца ще дишаме мръсен въздух в София?”Този въпрос зададе председателят на политическа партия МИР инж. Симеон Славчев във връзка с поредното обгазяване на София и посочи, че това е опасност за здравето ни, която не се отчита от нито една иституция.Според пулмолози, азотният двуокис е газ, който прониква освен в дихателните пътища и в кръвоносната система и води до промени в кръвоносните съдове, с което се увеличава вероятността от сърдечносъдови инциденти и съдови заболявания. Освен това азотният диоксид е причина и за заболяване на белите дробове, астма и бронхит.По данни на Световната здравна организация в Европа 75 000 души умират преждевременно заради азотен диоксид всяка година, а броят на случаите на преждевременната смърт, причинена от замърсяване на въздуха, достига половин милион души. В България почти 1000 души годишно умират преждевременно от азотен двуокис.„Чистота на въздуха в България е част от националната сигурност на страната ни, а високите нива на замърсяване заплашват здравето на българите” категоричен е Симеон Славчев.Именно за това политическа партия МИР предлага президентът Румен Радев да свика Консултативния съвет за национална сигурност по темата с мръсния въздух в София, а и в другите големи градове. От МИР настояват по време на съвета да бъдат обсъдени и набелязани конкретни и незабавни мерки, които трябва да се предприемат, за да подобри качеството на въздуха в цяла България.„Заводът за изгаряне на отпадъци в центъра на София също ще увеличи замърсяванията с диоксини, фурани и тежки метали.За това от ПП МИР предлагаме сред основните теми по време на Консултативния съвет за национална сигурност при президента да бъде спирането на изграждането на завода и разглеждане на всички екологично чисти и безопасни за здравето на хората алтернативи”, каза още председателя на партията инж. Симеон Славчев.Припомняме, че той беше един от общинските съветници в миналия мандат на Столичния общински съвет, който се бори срещу завода за изгаряне на отпадъци в София и дори успя да вкара темата в съда. ", "date": "2019.11.20", "title": "ПП МИР: Президентът да свика Консултативен съвет за национална сигурност заради мръсния въздух в София и цялата страна"}
{"url": "http://www.cross.bg/glas-sybsidiya-sybsidiyata-1618421.html", "text": "/КРОСС/ БСП ще предложи преди второто четене на държавния бюджет за 2020 г. партийната субсидия да стане 8 лева. Това съобщи депутатът Александър Симов пред журналисти в Народното събрание.По разпореждане на премиера Бойко Борисов през лятото парламентът намали субсидията от 11 на 1 лев на глас. До предложението се стигна, след като \"Шоуто на Слави\" информира, че в продължение на години партиите са получавали не по 11, а - по 13.23 лв. на глас.Партиите и коалициите, които имат право на държавна субсидия, са ГЕРБ, \"БСП за България\", \"Обединени патриоти\", ДПС, \"Воля\" и \"Възраждане\". На парламентарните избори на 26 март 2017 г. са получили повече от 1% от гласовете на избирателите. Те получават намалена субсидия от края на юли т.г.В проектобюджета за догодина правителството отново е заложило субсидията да е 1 лв. на глас.На въпрос кога БСП ще върне надвзетите пари, Симов отговори: \"Партията ни ще възстанови парите от надвзети субсидии в законово установения срок. Няма да нарушим нито едно от изискванията, които финансовото министерство е поставило пред нас\".", "date": "2019.11.20", "title": "БСП предлага партийната субсидия да се вдигне на 8 лв. на глас"}
{"url": "http://www.cross.bg/rysiya-ivanov-frantziya-1618420.html", "text": "/КРОСС/ След Френската революция французите винаги са били разделени на две - онази група, които искрено вярват в културната стойност на Френската революция, и тези, които смятат, че се е случило нещо ужасно. Френският президент Еманюел Макрон стана жертва на т.нар. \"Наполеонов комплекс\" - смятайки, че Франция след Brexit може да обедини Европа, заяви д-р Искрен Иванов, политолог, международен анализатор, в предаването \"Светът е бизнес\" с водещ Ивайло Лаков.\"След края на Втората световна война Франция престава да бъде глобален актьор. Тя винаги ще остане в икономическата сянка на Германия. Германия подкрепи САЩ във въшнополитически план не само заради гарантирането на германската независимост, но и заради това, че Германия ще бъде основният икономически актьор в Европа след Brexit. Различията между Франция и Германия стават все по-отчетливи. Зараждат се националистически движения\", подчерта гостът.Интересите на Русия на Балканския полуостров се свеждат преди всичко до това да създаде геостратегическа ос, културна ос, която да бъде проевразийска, коментира д-р Искрен Иванов.\"Разследването за руската намеса в американските избори рано или късно ще трябва да приключи\", смята д-р Иванов.Гостът даде и един пример. В САЩ той е разговарял с членове на политическия елит, които относно руската намеса са казали, че смятат, че става дума за индиректна намеса, която е разделила общественото мнение в САЩ, за да се стигне до избора на Доналд Тръмп. \"При всички положения има затопляне на отношенията между Русия и Украйна\", твърди Искрен Иванов, допълвайки, че Украйна има два избора - да отстоява твърдо антируската линия, или да се сближи с Москва. По думите на госта независимостта на Украйна обаче трябва да бъде поставена от самата нея на първо място в случая.", "date": "2019.11.20", "title": " Д-р Искрен Иванов: Макрон стана жертва на Наполеонов комплекс"}
{"url": "http://www.cross.bg/lvmn-apizh-cpeshty-1618407.html", "text": "/КРОСС/ Haй-бoгaтият чoвeĸ в Eвpoпa щe инвecтиpa нaд $1 милиapд в oгpoмeн мaгaзин в Πapиж. Peшeниeтo e взeтo в мoмeнт, в ĸoйтo мнoжecтвo мaгaзини фaлиpaт, a пoтpeбитeлитe ce oбpъщaт ĸъм интepнeт тъpгoвиятa, пишe Вlооmbеrg.Lа Ѕаmаrіtаіnе, чacт oт лyĸcoзнaтa импepия LVМН нa Бepнap Peнo, щe oтвopи oтнoвo пpeз aпpил cлeд пpoдължилa цeли 15 гoдини peнoвaция. Bъв втopниĸ ĸoмпaниятa e пoĸaнилa жypнaлиcти дa paзглeдaт cгpaдaтa.Πoдoбни oгpoмни тъpгoвcĸи цeнтpoвe движexa тъpгoвиятa нa дpeбнo, нo cлeд ĸaтo Lоuіѕ Vuіttоn пpидoби cгpaдaтa пpeз 2001 г., индycтpиятa пpeтъpпя мнoжecтвo пpoмeни. Cлeд ĸaтo пoтpeбитeлитe вce пo-чecтo пaзapyвaт в интepнeт, вepиги ĸaтo Ноuѕе оf Frаѕеr и Dеbеnhаmѕ във Beлиĸoбpитaния зaтвopиxa peдицa мaгaзини. Mнoжecтвo мoлoвe в Cъeдинeнитe aмepиĸaнcĸи щaти ca нaпoлoвинa пpaзни.Зaщo Apнo зaлaгa cpeщy тeндeнциятa? Haĸpaтĸo, зapaди Kитaй. Bъпpeĸи тъpгoвcĸaтa вoйнa cъc CAЩ и нacoчeнитe cpeщy пoлитиĸaтa нa Πeĸин пpoтecти, ĸитaйcĸитe пoтpeбитeли движaт yвeличeниeтo нa пpoдaжбитe пpи лyĸcoзнитe cтoĸи. Lа Ѕаmаrіtаіnе щe бъдe нacoчeн имeннo ĸъм чyждecтpaннитe тypиcти в Πapиж.Бpoят нa мaгaзинитe в нaй-гoлeмия тъpгoвcĸи oбeĸт в Πapиж щe бъдe нaмaлeн нaпoлoвинa, a тяxнoтo мяcтo щe зaeмe 5-звeздeн xoтeл oт бpaндa Сhеvаl Вlаnс, pecтopaнти, oфиcи и cпa. Tъpгoвcĸoтo пpocтpaнcтвo щe бъдe зaпълнeнo oт DFЅ - pитeйлъp, coбcтвeнocт нa LVМН. Cпopeд ĸoмпaниятa ĸoмпaĸтният мoл c нaд 600 бpaндa щe пpивличa пo няĸoлĸo милиoнa пoтpeбитeли вcяĸa гoдинa. Typиcтитe щe имaт възмoжнocт дa ĸyпyвaт бeзмитни cтoĸи.LVМН ce нaдявa, чe eĸcĸлyзивнитe мoдни линии, нишoвитe бpaндoвe и pecтopaнтитe щe пpивлeĸaт oбpaтнo и пapижaни.Koмпaниятa пpидoби Lа Ѕаmаrіtаіnе пpeз 2001 г., a идeятa бe тъpгoвcĸият цeнтъp дa бъдe oтвopeн, дoĸaтo peнoвaциятa тeчe. Чeтиpи гoдини пo-ĸъcнo oбaчe идeятa oтxвъpлeнa зapaди pиcĸoвeтe. Πocлeдвa нeдoвoлcтвo cpeщy цялocтнaтa peнoвaция нa cгpaдaтa.Koнтpoлният пaĸeт бe пpидoбит cpeщy eĸвивaлeнтa нa €225 милиoнa, a пo-ĸъcнo ĸoмпaниятa бe пpидoбитa изцялo зa нeяcнa cyмa. Oттoгaвa LVМН e влoжилa нaд €750 милиoнa в peнoвaция. ", "date": "2019.11.20", "title": "Бepнap Apнo и нeгoвaтa LVМН инвecтиpaт нaд $1 милиapд в тъpгoвcĸи цeнтъp в Πapиж"}
{"url": "http://www.cross.bg/vodata-tzenata-horata-1618406.html", "text": "/КРОСС/ Уважаеми г-н председател, Уважаеми народни представители,Както знаете, три области в страната са в режим на вода и водна криза – Перник, Плевен и Ловеч.Пред същата заплаха са изправени и други области.От регионален, проблемът може да стане национален.Вашето обяснение е, че няма достатъчно валежи и язовирите са празни. Едно разследване в Перник доказа, че това не е вярно и че през последните години валежите там са доста повече от предишни години, когато не е имало режим на водата.Причините са други - остарялата водопреносна мрежа с големи загуби, довеждащите водопроводи в изключително лошо състояние, също с огромни загуби за водата, използването на питейни води за промишлени нужди, защото така е по-евтино на определи икономически субекти.Това, което ви казвам ще подкрепим с официални данни от Комисията за енергийно и водно регулиране. Тя отчита, че загубата на вода през 2016 година е 60 %. През 2017 расте и стига до 61,24 %. Това са близо 550 милиона куб. м, по данни на НСИ.В същото време, ремонтите по водопреносната мрежа, според официалните данни, са 0,5 %. В последните години постоянно увеличавате цената на водата за хората.От 1 януари тази година в Шумен тя достига до 3.40 лв. Във Варна – 3 лева, в Добрич – 3, 35 лева, а във Враца и Монтана - самата Комисия по енергийно и водно регулиране признава, че цената достига социално непоносими равнища и въпреки това има увеличение.Загубите на водата растат успоредно с повишаването на цената на водата. Събирате повече пари от хората, уж да инвестирате във водопреносните мрежи и качеството на водата, но вместо инвестиции – те получават легени и кофи, в които да си носят вода.Как ви звучи това в 21 век?Уважаеми управляващи и депутати от ГЕРБ, знаете ли в момента кой от вашето праветилество отговаря за водната реформа?Мълчите. Не само, че не знаете кой управлява тази реформа, просто реформа няма.Постоянно събирате от хората все повече и повече пари, никакви инвестиции, влошено качество на доставката и на водата. Подозираме, че това ще се случи и през 2020 година.Отново ще кажете на хората: „За да имате по-добро качество и редовна вода в 21 век, трябва да платите още повече“.Докога така? Настояваме днес тук да дойдат на изслушване министърът на регионалното развитие и министърът на околната среда.И да кажете какво ще правите – 3 области са в криза, застрашени са от ще няколко, така ли ще стоите и ще гледате? Ние имаме своите предложения.Ще внесем питане с подписи за дебати и в рамките на тези дебати ще предложим своите промени и действия, които трябва да предприемете най-накрая, след 10 години.Не си помисляйте за ново увеличение на цената на водата, на фона на състоянието на водопреносната мрежа, на безхаберието на правителството и на безсилието, което  демонстрирате в момента да се справите с този проблем.Защо се случва това? Защото 10 години правителствата на Борисов се отнасят абсолютно безхаберно към този проблем.", "date": "2019.11.20", "title": " Корнелия Нинова: Увеличихте цената на водата за хората, но вместо инвестиции – легени"}
{"url": "http://www.cross.bg/pensii-pomosht-pensionerite-1618409.html", "text": "/КРОСС/ В началото на правителственото заседание, \"докато медиите са още тук\", премиерът Бойко Борисов обяви решение, с което се отпускат малко над 51 млн. лв. за коледна помощ за пенсионерите с най-ниски пенсии. Тези средства ще бъдат за сметка на преструктурирането на разходите и трансферите по централния бюджет за 2019 г.С парите ще се дадат по 40 лв. към декемврийските пенсии на около 1 276 200 пенсионери, чиито пенсии заедно с всички добавки не надхвърлят 363 лева, обясни социалният министър Бисер Петков. Сумата е и определената линия на бедност за 2020 г.Така се продължава установената практика да се подпомагат пенсионерите с пенсия под линията на бедност в навечерието на коледните празници, допълни Петков.Премиерът изчисли, че такава празнична помощ се отпуска за осми път при неговото управление и че кумулативно това означава, че са отпуснати половин милиард лева за пенсионерите. Борисов подчерта, че тази помощ е в допълнение на увеличените с 6.7% пенсии и обещаното за догодина повишение на минималната пенсия.", "date": "2019.11.20", "title": "Най-бедните пенсионери ще получат коледни добавки"}
{"url": "http://www.cross.bg/grama-zakyska-protein-1618410.html", "text": "/КРОСС/ Протеините са много важен елемент за правилното функциониране на организма. Балансът им в храненето е от особено значение за фигурата, тъй като те са градивен елемент за тъканите и органите.Много храни са богати на протеини. Те съдържат още витамини, минерали, както и други вещества, които се грижат за здравето на кожата, косата и ноктите.Повечето активно спортуващи консумират най-често яйца, за да си набавят необходимото количество протеин на ден. В едно средно голямо яйце има до 6 грама. Но има и други храни, които съдържат елемента. Чрез включването им в менюто може да си създадете по-голямо разнообразие.Ето няколко примера, които са полезни за вегани и вегетарианци:В една малка купичка киноа (например 30 г), има 8 г протеин. Този пълнозърнест продукт осигурява на организма основни аминокиселини. Да не говорим, че е богат на диетични фибри. Киноата се готви бързо и много лесно.Подходящо е за вегани и вегетарианци, то успешно може да замести истинското сирене или кашкавал. Може да се приготвя по най-различни начини и дава енергия на спортуващия. В 100 грама качествено тофу има около 8 грама протеини.В около 30 грама от сиренето има близо 6,5 г протеин, зависи от вида. То не се харесва от много спортисти поради това, че е пълно с наситени мазнини и натрий, но е по-здравословен вариант в сравнение с обикновеното саламурено сирене.В 100 грама от ядките има над 21 грама протеини. Тъй като в същото количество има близо 50 грама мазнини, те не са от най-предпочитаните от трениращите, но пък са много полезни и могат да заместят яйцата в храненето поне веднъж седмично. Те могат да се приемат на закуска, в салатата на обяд или като следобедна закуска. Препоръчително е да са сурови и белени, за да не дразнят стомаха, поради което се накисват предварително.Нисковъглехидратното хранене в момента е доста популярно сред хората, които имат някакъв здравословен проблем или искат да свалят някое излишно кило. Фъстъченото масло се използва за направата на специален хляб или палачинки за закуска. Само в 2 супени лъжици от него има 7 грама протеин.Може да похапвате фъстъчено масло за закуска или като част от междинната закуска.", "date": "2019.11.20", "title": "Храни с протеин, с които да заместите яйцата"}
{"url": "http://www.cross.bg/simeonov-valeri-shopov-1618411.html", "text": "/КРОСС/ Патриотите предложиха лидера на НФСБ Валери Симеонов за заместник-председател на парламента.От ДПС възмутени напуснаха пленарната зала. Павел Шопов от \"Атака\" скочи срещу това предложение. По думите му ГЕРБ изпълнявали желанията на НФСБ. \"Стигна се до това безчестие днес да се предлага един провалил се вицепремиер\", каза Шопов. \"Стана нещо като комунистическо време, изтъкна националистът. Ще продължим работата на НС на тръни, очаквайки поредния провал\", обясни Шопов.Валери Симеонов приема като номинация поведението на \"Атака\" и ДПС след неговото издигане за заместник-председател на законодателния орган. От ДПС не очаквал позитивна реакция.\"Да не би да сте очаквали ДПС да ме подкрепят\", попита той медиите в кулоарите на парламента.118 депутати подкрепиха новия пост на Симеонов, 6 бяха \"против\" и 6 - \"въздържал се\". Припомняме, Валери Симеонов заема мястото на Явор Нотев, който вече не е част от \"Обединени патриоти\". Причината е, че депутатите от \"Атака\" напуснаха ПГ на \"Обединени патриоти\" и поискаха заличаването й.", "date": "2019.11.20", "title": "Валери Симеонов стана заместник-председател на НС"}
{"url": "http://www.cross.bg/yambol-rezyltatite-bolnitza-1618412.html", "text": "/КРОСС/ При всички деца от Хаджидимитрово, които са настанени в инфекциозната болница в Ямбол е изолиран стафилококус ауреус. Причината за състоянието им е стафилококово хранително отравяне.Това заяви за БНТ д-р Стефка Желязкова, началник на отделението в болницата, цитирана от БНТ.Д-р Желязкова заяви, че резултатите от изследванията са станали ясни днес сутринта.Предстои да бъде изяснено дали проблемът е възникнал от предоставяната в училището или извън него храна. В 10-дневен срок трябва да бъдат готови резултатите от назначената от Районната прокуратура в Ямбол проверка по случая.Децата остават под наблюдение и ще бъдат изписани в четвъртък, съобщи шефът на ямболската болница.", "date": "2019.11.20", "title": "Стафилококово хранително отравяне била причината за състоянието на децата от Ямбол"}
{"url": "http://www.cross.bg/sreshta-sportnite-talanti-1618402.html", "text": "/КРОСС/В първата си среща тя победи представителка на домакините с резултат 30:10.Във втората си среща отвя испанската си конкурентка с 28:3., но за съжаление във финала не успя да се справи със съперничката си от Дания и загуби с 1:8.", "date": "2019.11.20", "title": "Спортните таланти на \"Еврофутбол\" донесоха трети медал по таекуондо "}
{"url": "http://www.cross.bg/predpriyatiya-proekti-efektivnost-1618401.html", "text": "/КРОСС/ Фонд на фондовете започна процедура за възлагане на обществена поръчка „Портфейлна гаранция с таван на загубите“.Средствата са по Оперативна програма „Иновации и конкурентоспособност“ 2014-2020 (ОПИК), съфинансирана от Европейските структурни и инвестиционни фондове (ЕСИФ).Чрез процедурата се цели да бъдат избрани финансови институции, на които да бъде предоставена частична гаранция при отпускане на нови, целеви кредити на българските предприятия за близо 700 млн. лв.Фонд на фондовете предлага покритие до 80% от риска по всеки кредит, срещу което кредиторът ще трябва да предложи финансиране при преференциални лихви и занижени изисквания към обезпеченията.Средствата ще са насочени както към малки и средни предприятия, така и към големи фирми от почти всички сектори на икономиката, с акцент върху две стратегически за страната направления - енергийната ефективност и иновации. Около 60% от ресурса ще бъде предназначен за кредити за енергийна ефективност, а малко над 40% за иновации.За да се обхване максимално ефективно финансовия сектор в страната, гаранцията е разделена на 14 различни обособени позиции. По първото направление ще се подпомогнат предприятия, които да осъществят важни за тях проекти, свързани с повишаване на енергийната им ефективност, установени с енергиен одит. За 161 микро, малки и средни предприятия, които първи се включат в схемата, ще бъдат осигурени и безвъзмездни средства за извършването на одита. Кредитите, предоставени по това направление биха могли да достигнат и надвишат 400 млн. лв.Останалата част от ресурса ще гарантира проекти, свързани с развитието и въвеждането на иновации от бизнеса. Тези проекти могат да са за реализирането на идеи в сферите на информационните и комуникационни технологии, в био, нано и чистите технологии, мехатрониката, креативни индустрии и др. Финансирането по тази линия може да достигне приблизително 300 млн. лв.Заинтересованите кандидати за посредници могат да подават заявления за участие до 18.00 часа на 13 януари 2020 г. Пълният комплект документи може да намерите на следния адрес:", "date": "2019.11.20", "title": "Фонд на фондовете започна процедурата по избор на посредници за гаранционен продукт "}
{"url": "http://www.cross.bg/rysiya-ykraiina-namali-1618400.html", "text": "/КРОСС/ Еврокомисията препоръча на Украйна да купува директно от Русия газ в обем от 15 млрд. кубика годишно, като по този начин намали скъпоструващите реверсни доставки. Това разкри за ТАСС източник от евроинституциите, който следи отблизо хода на тристранните преговори между ЕС, Русия и Украйна.Събеседникът на агенцията отбеляза още, че връщането към пряко купуване на газ ще увеличи заинтересоваността на Русия към използването на украинската газопреносна система за транзит на газ в Европа, а и ще намали напрежението по въпроса за цените на газа. Междувременно украинският министър на енергетиката Алексел Оржел оцени като неприемливо предложението на \"Газпром\" за продължаване на действащия или сключване на нов договор за транзит на газ през Украйна. \"Предложението е неприемливо, защото предвижда да се откажем от арбитражите и да подпишем договор само за една година, заяви министърът в ефира на местна телевизия. Той обаче добави, че \"може да се постигне разбирателство\". ", "date": "2019.11.20", "title": "Брюксел съветва Киев да купува газ от Русия"}
{"url": "http://www.cross.bg/film-bansko-godini-1618404.html", "text": "/КРОСС/ От днес започва 19-то издание на \"Банско филм фест\", посветен на екстремното кино и спортове. Програмата включва 100 филма от 35 държави, десет фотографски изложби, посветени на планините и природата, най-добрите филми от 2018 и 2019 година, събрани в конкурсна и ретроспективна програма.", "date": "2019.11.20", "title": "Започва \"Банско филм фест\", посветен на екстремното кино и спортове"}
{"url": "http://www.cross.bg/bolnitzi-borisov-direktori-1618403.html", "text": "/КРОСС/ „Искам да отстраниш всички директори на болници, замесени в процеса по лечението на 3-годишното дете, което почина в София“. С тези думи премиерът Бойко Борисов се обърна към министъра на здравеопазването Кирил Ананиев в началото на днешното правителствено заседание.Трите болници са:  Пирогов, правителствена и детската болница.„Всички директори на трите болници да се отстранят веднага до края на разследването за това кой е виновен за смъртта на детето, разпореди Борисов.„Говорете с прокуратурата да ползват ВМА за експертизи. Трябва да има възмездие! От наша страна това, което трябва да се направи, ще бъде направено! Такова бездушие, да гледат детето така….. Разстроих се! Незабавно да се махат оттам!“, разпореди още премиерът.„Направихме детски отделения, инвестирахме толкова много пари, а сега разплакахме родителите“, допълни Борисов.Преди заседанието на кабинета", "date": "2019.11.20", "title": "Борисов поиска Ананиев да отстрани всички директори на болници"}
{"url": "http://www.cross.bg/christies-dolce-izkystvo-1618405.html", "text": "/КРОСС/ От 22 ноември до 3 декември аукционната къща Christie's, в сътрудничество с Dolce & Gabbana, организира частни продажби и изложба към тях.Проектът Art Adorned включва картини на стари майстори, например „Мадоната и младенеца с два ангела” на Франческо Ботичини, както и предмети на декоративно-приложното изкуство от XIV - XVIII век, които са съчетани с дрехи и бижута от Dolce & Gabbana от колекциите Alta Moda и Alta Gioielleria. По този начин Christie's подчертава неугасващия ефект на живописта върху модата. Dolce & Gabbana има много силна връзка с изобразителното изкуство – модната къща черпи вдъхновени от епохата на Ренесанса, Барока и Рококо.Според Амжад Рауф - ръководител на частните продажби на декоративното изкуство в Christie's - Art Adorned е изложба за влиянието на многовековното изкуство върху съвременния живот като цяло.Привличайки колекционери, проектът в същото време прави работата по-достъпна за новата и младата аудитория. Входът за изложбата е свободен. ", "date": "2019.11.20", "title": "Christie's и Dolce & Gabbana откриват изложбата Art Adorned в Лондон"}
{"url": "http://www.cross.bg/chast-germaniya-veloalei-1618393.html", "text": "/КРОСС/ 30-те години от падането на Берлинската стена бяха шумно отбелязани преди дни. Но, освен в центъра на немската столица, малцина знаят, че Стената, подобно на китайската, на която сме ви водили, има и извънградска част. И то доста продължителна.Цели 160 километра, отделяли някога Източна Германия – ГДР, от Западна Германия – ФРГ, които до октомври 1990 г. бяха две отделни държави. Голяма част от трасето е превърнато във велоалеи, а около тях има грижливо засадена, по немски, зеленина. Плюс това тя е от брези, което вероятно е символично – източната част от Германия 45 години е окупирана от СССР, чийто правоприемник днес е Русия, докато „западният сектор” се пада на САЩ и Великобритания.Днешна Германия е опасана от интересни за туризъм веломаршрути. Те вървят покрай големите реки, които прорязват водещата държава в ЕС като Рейн, Майн и Дунав, катерят планините, следват и линията на легендарната Стена. Цялото трасе е наричано „пистата”. На мястото на стената са изградени 14 велоалеи – всяка с дължина от 7 до 21 км,, по които може да се кара четири сезона – през всички годишни времена, и винаги е любопитно. Обикновено колоездачните туристи минават маршрута за три, пет дни или дори за седмица. Самото историческо трасе е дълго 115 от 160-те километра.Най-популярната част от Berliner Mauerweg е Хермсдорф – Мите – Шьонефелд (бившото източно берлинско летище), което е около 50 км и може да се мине за ден.На смартфона на велотуриста може да се намери информацията за всички важни обекти, покрай които се минава и където може да се спре, за да се разгледат подробно. Следващият етап, както се казва по време на колоездачните обиколки, е от Шьонефелд до Гирбницзее – 45 км и оттам 65 км отново до Хермсдорф. Пейзажът е разнообразен – паркове, езера, гори, села, градска част.", "date": "2019.11.20", "title": "160 км велоалеи на мястото на Берлинската стена"}
{"url": "http://www.cross.bg/godina-ganev-bolnichnite-1618395.html", "text": "/КРОСС/ Премиерът Борисов обеща, че орязване на първия ден от болничните няма да има. Работодателите обаче са категорични, че това натоварва бизнеса.  В студиото на \"България сутрин\" темата коментира икономистът Петър Ганев от Института за пазарна икономика.Експертът смята, че скандалът със заплащането на първия ден от болничните е изкуствено създаден, за да отклони вниманието на обществото от бюджета за следващата година.\"Всяка година, когато бъде внесен бюджетът, се създава подобен хаос извън темата. Притеснява ме, че дискутираме неясно появила се тема, а бюджета - не\", каза Ганев за Bulgaria ON AIR.Относно проблема с болничните, икономистът смята, че в опит да се ограничат злоупотребите се навлиза в територия на ограничение на реалните права на осигурени хора. Според него действията, които трябва да бъдат предприети са свързани изцяло с контрола от страна на системата и изчистване на множество неефективности.Основните проблеми на Бюджет 2020, които Ганев изброи, са свързани с липсата на реформи - основно в здравеопазването и публичната администрация.\"Тази година правителството е най-близо до твърдението си, че не вдига данъци, но на местно ниво все пак те ще бъдат вдигнати. Няма да е драматично за българите, но и няма да напълни в такава степен бюджета. И ще продължим да коментираме нуждата от ресурс\", каза той.Една от идеите на алтернативния бюджет, който Институтът за пазарна икономика прави всяка година, е една пета от подоходното облагане да остава в общините, за да имат ресурс да планират дългосрочно, а не да разчитат само на проекти.\"Тази година бюджетът наистина е балансиран. Той повтаря рамката от предходни години без изненади. При евентуална криза няма да имаме излишък, но имаме буфери и можем да си позволим да не режем социални плащания\", смята експертът.", "date": "2019.11.20", "title": "Петър Ганев: Скандалът с болничните отклонява вниманието от бюджета"}
{"url": "http://www.cross.bg/rodzhurs-hanks-fred-1618408.html", "text": "/КРОСС/ Скоро по екраните ще се появи една интересна история от миналото на много вече пораснали деца в Америка. Става въпрос за добрия водещ Фред Роджърс, който се превръща в приятел на всички малки зрители пред екрана. Филмът се казва „A Beautiful Day in the Neighborhood“ и разказва за запознанството между Роджърс и журналист, който трябва да напише материал за личността му.Постепенно новинарят Том Джунод (Матю Рис) опознава не само водещия Фред Роджърс, а самия човек зад екрана. Всъщност се оказва, че няма голяма разлика между двамата и усмивката и топлото отношение от телевизията се пренася и в истинския живот.Самият Ханкс казва, че ролята е съвсем различна от всички досега.„Мисля, че г-н Фред Роджърс е първата историческа роля, която играя, която не преминава през криза в професионалния или в личния си живот“, споделя актьорът в интервю пред филмовия фестивал в Торонто през септември тази година.Изглежда обаче, че „A Beautiful Day in the Neighborhood“ е помогнал и в личен план на Ханкс. Той споделя, че е „откраднал“ един от подходите, измислени от г-н Роджърс. Става въпрос за използването на рими, с които децата ще могат по-лесно да изразят точно какво чувстват в дадена ситуация.Разбира се, Ханкс и съпругата му Рита Уилсън не си говорят в рими, но актьорът признава, че след опознаването на личността на Фред Роджърс, е разбрал колко важно е изразяването на емоциите. „Когато със съпругата ми влезем в спор, което не се случва често, аз се опитвам да наложа мнението си. Но след снимките на филма, започнах да предлагам диалога като решение на всичките ни проблеми“, казва актьорът пред ET. Том Ханкс и Рита Уилсън са женени от 31 години и са една от двойките в Холивуд, която с времето доказва, че любовта побеждава всичко. Двамата имат две деца, родени през 1990-а и 1995 година. Той признава, че двамата прекарват свободното си време в готвене.„Правим супа заедно. Когато имаме свободен следобед и нищо не се случва, решаваме да готвим нещо. Отнема около 2-3 часа“, казва той. Много от хората веднага приеха избора Том Ханкс да влезе в ролята на Фред Роджърс, защото смятат, че актьорът е същият добряга като водещия.Въпреки че не се съгласява много с общественото мнение, актьорът признава, че споделя една обща черта с Роджърс. „Не позволявам на никого да се възползва от добротата ми и смятам, че Фред се е държал по същия начин“. „A Beautiful Day in The Neighborhood“ излиза по кината на 22 ноември.  \n\t\t\t\t\t", "date": "2019.11.20", "title": "Как новият филм на Том Ханкс помогна на брака му? (Видео)"}
{"url": "http://www.cross.bg/tzenite-bita-pazar-1618396.html", "text": "/КРОСС/ Два варианта за либерализация на енергийния пазар до пълното освобождаване на цените на тока за домакинствата обсъждат енергийното министерство, ресорната парламентарна комисия и представители на бизнеса. Предпочетеният вариант ще влезе в сила от 1 юли 2020 г., когато Комисията за енергийно и водни регулиране (КЕВР) трябва да започне да формира тарифите за електроенергията, като включи в тях част от постигнатата на свободния пазар средногодишна цена.Според единия вариант освобождаването на цените за бита ще е за три години, като в първите две години 30% от цената се формира от борсата за ток, а през последната - 40%. Вторият вариант обхваща пет години, с по 20% свободна цена всяка година.Все още не е решено кой от двата варианта да се избере, но по-важното е да се реши електроснабдителните дружества от кой сегмент на борсата за ток ще трябва да си купуват допълващата квота, за да не стават манипулации, които да доведат до рязко поскъпване на тока за домакинствата.Това е станало ясно по време на българо-корейски енергиен форум в София с участието на енергийния зам.-министър Жечо Станков, председателя на КЕВР Иван Иванов, шефа на парламентарната енергийна комисия Валентин Николов и бившия енергиен министър от ГЕРБ и ексдепутат Делян Добрев, съобщава \"Медиапул\".От думите на Валентин Николов стана ясно, че този път пълната либерализация на електроенергийния пазар, за която от години се говори, но все се отлага, е неизбежна. Постепенното освобождаване на цените за бита ще започне от 1 юли 2020 г. По думите му до края на настоящата година трябва да се избистри моделът за освобождаване на цената за бита и до края на януари 2020 г. да бъдат приети поправките в Закона за енергетиката с фиксирания график за пускане на тарифите и процента на пазарната компонента в тях.Регулаторният шеф Иван Иванов заяви, че \"ако някой смята, че токът ще поскъпне с 20-30%, както се твърди по някои медии, да знае, че това не е възможно и няма да се случи\". Според него присъединяването на България към европейския енергиен пазар ще осигури повече количества енергия за българската борса на ток, а това няма да допусне по-сериозен ръст на цените.Предстои и разрастване на трансграничната свързаност на преносните мрежи в региона на Балканите, което ще даде възможност от втората половина на 2020 г. да се внася електроенергия и от Италия, и от Чехия и Полша, посочи Иван Иванов.Досега са правени предварителни разчети и анализи за ефекта от либерализацията върху цените за бита. Базата е очертаваща се средна пазарна цена на тока за следващия ценови период (юли 2020 г.) от около 106 лв./МВтч.Сега определената от КЕВР е близо 90 лв./МВтч. Повишението обаче ще се компенсира от очакван спад на някои от компонентите в тарифата като \"Задължение към обществото\". Затова прогнозата е с прибавянето на пазарен елемент повишението на цената ще е от порядъка на 2 стотинки за киловатчас за следващата година.", "date": "2019.11.20", "title": "С 2 ст. на киловатчас поскъпва токът"}
{"url": "http://www.cross.bg/lyna-vodni-evropa-1618398.html", "text": "/КРОСС/ Специалисти от космическия център \"Годард\" на НАСА в Мериленд потвърдиха, че над повърхността на юпитеровата луна Европа има огромно количество водни пари, съобщи Сайънс алърт.Те са анализирали данни, получени от обсерваторията Кек в Хавай в рамките на 17 наблюдения със спектрограф за изследване химичния състав на атмосферите на небесни тела.Учените заключиха, че изпускането на водни пари не е толкова активно, колкото се смяташе досега, а е под формата на отделни интензивни изригвания.Съществуването на вода в течно състояние на луната Европа досега не е доказано. Под повърхността й обаче се отделя достатъчно количество водни пари, за да напълнят за няколко минути басейн с олимпийски размери.Предстоящата мисия \"Europa Clipper\" на НАСА ще позволи да се изследва подробно повърхността на ледената луна на Юпитер през 2023 г. Космическият апарат ще направи 45 обиколки около въпросната юпитерова луна. Той ще е снабден с камери, спектрографи и радари за изследване на ледената й обвивка.", "date": "2019.11.20", "title": "Астрономи откриха огромни водни запаси в атмосферата на юпитеровата луна Европа"}
{"url": "http://www.cross.bg/potok-izrael-severna-1618397.html", "text": "/КРОСС/ България ще участва в двоен жребий за определянето на полуфиналните двойки за баражите за Евро 2020. Това стана ясно след изиграването на последните срещи от евроквалификациите. Жребият е в петък в Нион.Лъвовете имат шанса да са домакини в първия мач на 26 март, а при успех и във втория.Националите ще попаднат или в поток С, или в поток А.Точно това ще определи жребият измежду България, Унгария, Израел и Румъния.Ако останем в поток С, ни очаква гостуване на Шотландия, а след това двубой с победителя от Норвегия – Сърбия. Ако спечелим двете си срещи, си осигуряваме и участие на Евро 2020.Ако жребият ни изпрати в поток А, то там единствено сигурен е отборът на Исландия, който ще бъде домакин. Сред потенциалните ни съперници са Израел, Румъния и Унгария.Единственият вариант да гостуваме е, ако играем с Исландия. При двубой срещу всеки друг съперник националите ще домакинстват в първата среща. Исландия, три отбора измежду Унгария, България, Израел и Румъния Босна и Херцеговина, Словакия, Република Ирландия, Северна Ирландия Шотландия, Норвегия, Сърбия, един измежду Унгария, България, Израел и Румъния Грузия, Северна Македония, Косово, БеларусДвойките в потоци B и D са вече ясни – Босна и Херцеговина – Северна Ирландия и Словакия – Република Ирландия от поток В. В поток D са Грузия – Беларус и Северна Македония – Косово.", "date": "2019.11.20", "title": "България в двоен жребий за баражите на Евро 2020"}
{"url": "http://www.cross.bg/plod-smokini-smokinyata-1618399.html", "text": "/КРОСС/ За лечебни цели се ползват плодовете, листата и цветоветеТя практичеки лекува всички болести, които се дължат на възрастта.Този меденосладък плод е известен с лечебните си свойства още от библейски времена. Той е пълен с ценни и полезни вещества.Смокинята притежава ферменти, които понижават холестерола в кръвта.Има антибактериални свойства, стимулира храносмилането.Съдържа много минерали, фибри и витамини.По съдържание на калий, който е важен за сърдечно-съдовата и нервната система, тя отстъпва само на орехите.По количеството на желязо този плод даже превъзхожда ябълката. Купичка сушени смокини осигурява количеството калций, което притежава купичка мляко. Ензимите в плода на смокинята намаляват съсирването на кръвта и така предпазват от съдови тромбози.Само една смокиня е достатъчна, за да потисне чувството на глад. Този чудесен плод ще изпълни вашият мозък с живителна сила, ще ви прочисти, ще укрепи нервната ви системата, ще подобри настроението ви и ще ви изпълни със сила.Разтворимите влакнини на смокините помагат също така за нормализиране на кръвната захар, тъй като забавят скоростта на абсорбцията на хранителната глюкоза. Увеличават чувствителността на клетките към инсулина и могат успешно да се включват в диетични режими за превенция на диабет тип 2.Древният лечител Авицена твърдял, че смокинята е плодът на дълголетието,защото лекува старческите болести. Тя е питателна и лесно се усвоява от организма. Сиропът от смокини може да ви избави от много белодробни заболявания. При изгаряния раните бързо зарастват, ако се наложат с кашица от свежи или сушени смокини. Отварата от смокини, компреси от пресни плодове или запарка от тях помагат при рани от изгарания.Когато има мехури, се препоръчва, те да се наложат със свежи листа от смокиня. Така по-бързо кожата се възстановява. С помощта на млякото от незрелия плод или със сока от свежите листа се премахват брадавици. Кремове, приготвени от свежите листа на смокинята, помагат да се избавим от сърбеж по кожата. Древни източни трактати пишат, че така се премахват брадавици и родилни петна.При лечение на заболявания на дихателните органи, смокините се варят в мляко.В 200 мл мляко се сваряват 2 плода, след което те се смачкават на кашица, добавят се към млякото. Тази смес помага при хронична кашлица. Приема се по половин чаша топла отвара 3 пъти на ден.Свежите смокини се препоръчват при изтощение след тежко заболяване. Смокините се препоръчват дори при епилепсия. Млечният сок на смокините помага за изхвърляне на пясъка от бъбреците. На изток с този плод успокоява и зъбобол.Отварите и запарките от листата и цветовете на смокинята се използват при кашлица, задух, болестта на Бюргер/ запушване на кръвоносните съдове/.", "date": "2019.11.20", "title": "Смокинята - плодът на дълголетието"}
{"url": "http://www.cross.bg/korbin-dzhonsun-boris-1618394.html", "text": "/КРОСС/ Премиерът на Великобритания Борис Джонсън е победител в първия дебат срещу лидера на опозицията Джереми Корбин, преди изборите през декември. Проучване сред зрителите показва, че 51% смятат, че сегашният премиер се е справил по-добре. Според 49 на сто Корбин е надделял.  Въпреки че Борис Джонсън печели, разликата е съвсем малка, отчитат анкетиращите, които са се допитали до мнението на общо 1646 души.Резултатите не взимат предвид хората, които са отговорили “не знам”.Дебатът се разпростря върху теми като Брекзит, здравеопазване, образование и сигурност, но нито един от двамата кандидати не каза нещо принципно ново.Борис Джонсън определи споразумението, което подписа с Европейския съюз като “прекрасно” и настоя, че Брекзит ще се случи на 31 януари.Джереми Корбин определи споразумението като “по-лошо от подписаното от предишния премиер Тереза Мей” и поиска то да бъде гласувано от гражданите на още един референдум.Междувременно, лидерите на другите опозиционни партии в парламента Шотландската национална партия и Либералдемократическата партия се възмутиха, че на телевизионният дебат са били поканени само Джонсън и Корбин.По този начин желанието на милиони британци да останат в Европейския съюз, не беше отразено, казват от двете формации.Последното проучване на общественото мнение на YouGov на нагласите за предстоящите избори отчете, че 42 процента подкрепят Консервативната партия на Борис Джонсън о 30 процента Лейбъристката партия на Джереми Корбин.", "date": "2019.11.20", "title": "Борис Джонсън победи в дебата с Джереми Корбин"}
{"url": "http://www.cross.bg/siriya-obyavi-damask-1618384.html", "text": "/КРОСС/ Армията на Израел обяви, че са атакували от въздуха десетки обекти в Сирия, съобщава Риа новости.В Дамаск се чуха взривове, а държавната телевизия обяви, че ПВО е отблъснала атака срещу Дамаск и околностите.„Атакувахме много цели, принадлежащи на иранските сили Кудс и армията на Башар Асад в Сирия.Атаката беше проведена в отговор на пускането от иранските части на ракети от територията на Сирия по посока Израел.“, се казва в изявление на армията, публикувано от вестник Аарец.Според израелските военни, са били ударени 20 цели, повече от половината от които принадлежали на иранците.Една от целите е сграда недалеч от летището на Дамаск, за която се смята, че помещава щаба на Кудс.", "date": "2019.11.20", "title": "Армията на Израел обяви че са атакували десетки обекти в Сирия"}
{"url": "http://www.cross.bg/evro-miliona-venetziya-1618389.html", "text": "/КРОСС/ Италианските власти ще отпуснат допълнително 65 милиона евро за възстановяване на Венеция, която преживя опустошително наводнение, предаде ТАСС.В комюнике на министерството на инфраструктурата и транспорта се посочва, че 65 милиона евро ще бъдат отпуснати за съхранение и защита на Венецианската лагуна. От тях 46 милиона евро ще бъдат насочени за възстановяване на самия град. Тази сума е допълнение към вече предоставените 20 милиона евро.Миналата седмица Венеция пострада от тежко наводнение с най-високата водна вълна от половин век, чието равнище на 13 ноември достигна близо 190 сантиметра. В резултат 80 процента от града останаха под вода, включително централния площад \"Сан Марко\". Венецианските власти бяха принудени да обявят извънредно положение, припомня ТАСС.Базиликата \"Сан Марко\" във Венеция ще има нужда от милиони евро за реставрация, след като беше наводнения миналата седмица за шести път за последните 1200 години, предадоха световните агенции.Базиликата е била личен параклис на венецианските дожи по времето на Средновековието и Ренесанса, припомня \"Ройтерс\".Според експерти мозайките и колоните на базиликата са били повредени от наводнението. Ще е нужно обаче известно време, за да се установят точните размери на щетите и точната сума, която ще е нужна за реставрацията. Но експертите казват, че вече е ясно, че някои от мозайките по пода са повредени до известна степен. Основата на някои колони също е повредена, посочва АНСА.Според експерти сега има опасност солните кристалчета, които са останали в мраморните подове и мозайките на базиликата, след оттеглянето на водата, да разядат повърхността и да отслабят структурата на криптата, която поддържа корпуса на църквата, допълва \"Ройтерс\".Много от щетите ще могат да се видят само след няколко месеца, защото корозионният процес протича бавно, но неумолимо, казва Пиерпаоло Кампострини, ръководител на фондация Фабричерия, която следи за поддръжката и съхранението на базиликата. Той каза още, че в криптата, която пострада най-тежко в наводненията, колоните вече са били частично почистени от морската сол.Кампострини каза, че цената на незабавното разчистване на храма ще е пет милиона евро, допълва \"Ройтерс\".По повод парите за реставрацията на храма той каза: \"Имаме известно количество пари, заделено настрана, но ще поискаме от правителството останалите\". Кампострини разказа още, че много организации и физически лица от целия свят предлагат финансова помощ.Базиликата \"Сан Марко\" привлича милиони туристи от цял свят всяка година и вероятно тази нейна популярност ще е от полза при намирането на средства, както се случи и с катедралата \"Нотр Дам\" в Париж, която пострада тежко при пожар на 15 април.Междувременно стана ясно, че руски олигарси са предложили един милион евро за подпомагането на Венеция, а руският диригент Валерий Гергиев организира концерт в италианското посолство в Москва с цел набиране на средства за града. ", "date": "2019.11.20", "title": "Италия дава допълнителни 65 млн. евро за възстановяването на Венеция, руски олигарси предлагат още 1 млн."}
{"url": "http://www.cross.bg/taiiland-aziya-frantzisk-1618385.html", "text": "/КРОСС/ Папа Франциск кацна в Тайланд – първият етап от азиатската обиколка, която ще стигне до в Япония и носи послание за междурелигиозен диалог и ядрено разоръжаване.Понтифът кацна на международното летище „Дон Муанг“ в Банкок, предаде АФПТова ще бъде третото пътуване на папата до Азия – и неговото 32-ро в чужбина – отвеждащо го в две държави с мнозинство от будисти и с католическо малцинство, и двете евангелизирани от йезуитските мисионери през 16 век.Франциск е първият понтиф от близо четири десетилетия, посетил Тайланд, където близо 400 000-католическата общност представлява малко повече от 0,5 процента от населението.Преди заминаването си Франсциск похвали страната в Югоизточна Азия като „многоетническа нация“ и се надява пътуването му да засили връзките на приятелство на католическата общност с „много будистки братя и сестри“.„Вярвам, че моето посещение ще помогне да се подчертае значението на междурелигиозния диалог, взаимното разбирателство и братското сътрудничество“, каза папата във видеото, отбелязващо посещението му на 20-23 ноември.В четвъртък той ще се срещне с 20-тия Върховен патриарх – ръководител на будисткото духовенство на Тайланд – в храм.Той също ще има срещи с премиера на Тайланд и крал Маха Ваджиралонгкорн.Денят му ще завърши със светена литургия на националния стадион, където се очаква да присъстват десетки хиляди души от много сфери на живота, включително етнически християни от Северен Тайланд, виетнамски католически бежанци, живеещи в Банкок, и вярващи от цяла Югоизточна Азия.В петък денят на папата ще бъде запълнен със срещи със свещеници и епископи на Тайланд и ще завърши с младежки ориентирана меса в катедрала.В събота той ще отлети за Япония и ще посети Хирошима и Нагасаки, двата опустошени града, когато САЩ пуснаха атомни бомби в края на Втората световна война през 1945 година. Повече от 140 000 души бяха убити в Хирошима, докато пристанищният град Нагасаки претърпя смъртта на 74 000 души.Папата, който преди години се надяваше да бъде мисионер в Япония, отправя решителни призиви за забрана на „аморалното“ използване на ядрено оръжие.От избирането на Франциск преди шест години той извърши две пътувания до Азия, като посети Филипините и Шри Ланка през 2014 г., следвани от Мианмар и Бангладеш през 2017 година.", "date": "2019.11.20", "title": "Папата кацна в Тайланд"}
{"url": "http://www.cross.bg/subranie-obshtoto-sofiiiskiya-1618383.html", "text": "/КРОСС/ На 20 ноември Общото събрание на Софийския университет ще избере еднолични и колективни органи за управление и контрол на университета.Първото заседание на Общото събрание на Софийския университет за новия мандат 2019-2023 г., което ще започне в 9.30 часа в 272-ра аудитория, ще започне:с избор на комисии;Следва избор на председател и заместник-председател на Общото събрание на Софийския университет;Мандатен отчетен доклад на Ректора;Отчетен доклад на Контролния съвет и приемане на отчетите за 2018 и 2019 г.;Отчет на Университетския обществен застъпник за 2019 г.;Избор на Ректор;Избор на Контролен съвет;Избор на Университетски обществен застъпник;Избор на Академичен съвет.Съгласно прието през 2017 г. изменение в Правилника за устройството и дейността на Софийския университет заседанията на Общото събрание са открити за членовете на академичната общност.Предложение на ректора проф. Анастас Герджиков, направено през 2018 г., заседанията да бъдат открити и за представители извън академичната общност, не беше прието.Затова Общото събрание ще гласува в началото дали представителите на медиите ще могат да присъстват на заседанието.", "date": "2019.11.20", "title": "Софийският университет избира ректор"}
{"url": "http://www.cross.bg/knsb-kapitanov-bolnichnite-1618386.html", "text": "/КРОСС/ „Структурите на КНСБ и КТ „Подкрепа“ са в готовност и организацията кипи, за да реализираме протест в края на ноември“, заяви пред БНР председателят на Стачния комитет на КНСБ Тодор Капитанов. Той подчерта, че вчера са уведомили общината, че в края на месеца ще бъде проведен национален протест. Синдикатите настояват за писмени гаранции от институциите и премиера по темата за болничните.„Ако се повдига въобще темата, следва да бъде направено по законов начин в Националния съвет за тристранно сътрудничество. Как да не искаме гаранции, когато коалиционните партньори говорят едно, премиерът започна да говори друго, паралелно работодателски организации, някои представители, казват, че няма да се откажат от темата. На всичкото отгоре се хвърля в публичното пространство, че българските работници, които взимат болнични, са не само здрави, но те са и лъжци и измамници. Това преминава не само морални и етични, но и законови граници, които ние не можем да подминем“, обясни Капитанов в интервю за предаването „Преди всички“.Той е категоричен, че такива теми трябва да се обсъждат в Тристранния съвет, а не през медиите.„Ако някой има съмнение за даден болничен лист, то има процедура, по която да се уточни. Зависи от работодателите дали ще вложат енергия да проверяват болничните листове по установения съдебен ред. Ако се окаже, че някой болничен е неистински, тогава нека работещият да си понесе своето наказание“, коментира още синдикалистът.По думите му болничните с продължителност до 3 дни са 0,31% от общия брой.", "date": "2019.11.20", "title": "Тодор Капитанов, КНСБ: Уведомихме общината за национален протест"}
{"url": "http://www.cross.bg/leva-dogovora-godini-1618390.html", "text": "/КРОСС/ Скандалите около Българския футболен съюз валят един след друг. Разследване на bTV повдигна завесата около това как БФС харчи милиони левове, отпуснати от Министерството на младежта и спорта, за какво ги пръска и къде отиват въпросните пари.В периода 2015 - 2018 г. БФС е получил 5,5 млн. лева от държавата за развитие на детско-юношеския футбол. За три години министерството отпуска на съюза малко над 1 млн. лева за футболни екипи.Спортният министър Красен Кралев и доскорошният президент на БФС Борислав Михайлов подписват три договора - всеки за по 336 хил. лева.Седмица след първия договор Михайлов подписва споразумение за доставка на 11 200 футболни екипа плюс близо 1800 топки.Името на дружеството, което според документите е доставяло екипировка за малките футболисти, е \"Белал Сохайб\".Фирмата е създадена от двама афганистанци. Любопитното е, че името \"Белал Сохайб\" по никакъв начин не е познато на заместник-изпълнителния директор на БФС Антон Попов, въпреки че се предполага, че фирмата и бизнес партньор на футболната централа. Нещо повече - една от жените, която е подписала като управител договора за втория транш от 336 хил. лева, казва, че не знае за такъв договор и никъде не е поставяла своя подпис. Цената на един екип от Афганистан, посочена в договора, е 25 лв. с ДДС.От bTV провеждат свое проучване, в което в рамките на само един ден успяват да договорят по-изгодна оферта от договорената от БФС - само за 22 лв. с ДДС. За три години БФС е платил за доставката на 33 600 екипа. Или - с други думи - е купена тениска за всяко пето дете у нас на възраст между 10 и 14 години.В същото време собственик на малък юношески клуб в София заявява пред bTV, че не е получавал никакви екипи от БФС.\"Сред мои познати, клубове от региона и първенства, в които играем, не сме получавали. Аз си го обяснявам с пренасрочване на средства, грубо казано - кражба\", заявава Никифор Никифоров, президент на ФК Легия (Рударци).", "date": "2019.11.20", "title": "Как БФС харчи милиони от държавата за детски спорт?"}
{"url": "http://www.cross.bg/nova-zashtoto-selfi-1618391.html", "text": "/КРОСС/ На отворен уъркшоп за творческо себеизразяване в социалните мрежи по повод старта на продажбите на новия модерен смартфон Huawei nova 5T, модният фотограф, работещ на българска и международна сцена, и автор на подкаста „The Fashion Photography Podcast„ Virginia Y разкри няколко практически съвети за заснемане на стилни автопортрети с мобилен телефон. Уъркшопът се проведе в разчупеното споделено пространство WORKY | Workspace & Coffee.Същността на автопортрета е че вие снимате себе си и показвате пред света как вие самите изглеждате във вашите собствени, а не на друг фотограф, очи.Затова добрият автопортрет е първата стъпка към това да покажете своето собствено аз в онлайн средата по качествен, стилен и дори нестандартен начин.Най-често правим това със селфи камерата, макар това да не е абсолютно задължително.Със своите 5 камери с изкуствен интелект, сред които е 32-мегапикселовата му предна камера, Huawei nova 5T разполага с всичко необходимо да подкрепи вашата собствена креативност. Ето и няколко идеи и съвети от Virginia Y:1За да си направите ефектен автопортрет, не е нужно да сте близо до камерата. Макар че показвате заобикалящата ви среда, това няма да попречи вие да сте „в центъра“ на снимката.Можете да поставите смартфона на статив, а ако нямате под ръка такъв, можете да го подпрете на подходящо място или дори да го залепите със здраво тиксо, защо не и на тавана.Huawei nova 5T може да направи селфи по ваша гласова команда или няколко секунди, след като му помахате с ръка, което ви дава необходимото време и спокойствие да се подготвите за кадъра.С подходящо разстояние, можете да си направите портрет „в среда“, а средата винаги разказва история. И така стигаме до съвет N2. Ако средата не отразява стила и настроението, което искате да предадете, променете я. Можете да преподредите, да аранжирате подходящи предмети около вас, както и да изберете точно кой отрязък от нея да влезе в кадър.Какво сте избрали да се вижда около вас е съществена част от процеса на себеизразяване. Същевременно, можете да се заиграете успешно и с това коя част да покажете от самите вас.Креативният автопортрет не трябва да прилича на снимка за паспорт.Дори не е нужно да показвате цялото си лице, може да изберете част от него или друга част от тялото ви, която разказва историята на момента.Можете да отидете още по-далеч в разбирането си за автопортрет и дори изобщо да не снимате визията си. Аз имам серия снимки на съдържанието на чантата си, защото смятам, че има моменти, когато това, което нося в нея, разказва много за мен и също „рисува“ портет на личността ми.Тук говорим съвсем буквално. Всяка снимка е двумерна проекция на триизмерен обект, с произтичащите от това позитиви и негативи.Експериментирайте и разберете заснети от какъв ъгъл изглеждате най-добре на снимка. При някои хора се получават много добри селфита, снимани от нисък ъгъл, при някои – от висок, а при някои трябва да се намери по-нестандартен ъгъл.Освен че така можете да смекчите или подчертаете особености на тялото и лицето си, можете и да разкриете себе си под нестандартен, и в преносен смисъл, ъгъл. Все пак, не правете всички свои автопортрети в един и същи ракурс, защото става скучно и очевидно, че криете нещо.Линиите в една снимка винаги стоят добре. Може да търсите геометрия в заобикалящата ви среда или в извивките на тялото си. Подходяща поза с ръцете например ви спасява от това тялото ви да изглежда като правоъгълник без талия.Добрата снимка започва с подходящата светлина. Няма универсална рецепта за нея, защото зависи от чертите на всяко лице.Важното обаче е тя да ви помага да се изразите по начина, по който искате. Например, в повечето случаи на жени отива помека светлина (която ще намерите лесно на сянка), защото прави самите черти помеки и нежни, което макар и не винаги, често се търси при женските портрети.Съответно, чудесни мъжки портрети и автопортрети се получават при остра светлина, каквато например е слънчевата, защото тя „изсича“ лицето и му придава повече характер. При всеки случай – най-добре избягвайте обедното слънце, защото ще очертае дълбоки сенки под очите ви.Добрата снимка изисква много търпение. Ако нямате търпение да изберете правилната поза или да снимате докато се харесате, просто включете видео функцията на смартфона, след което си изберете подходящ стоп-кадър. Важно е да се харесвате, да облечете нещо любимо, и да се забавлявате – вашето настроение винаги личи много в автопортретите. Моделът Huawei nova 5Т, вдъхновил уъркшопа по креативно себеизразяване, е базиран на мощната хардуерна платформа от най-висок клас Kirin 980 и разполага с четворна основна камера с изкуствен интелект и интелигентна 32MP селфи камера. На българския пазар той се предлага в три изразяващи различни стилове цвята – пурпурно „Midsummer Purple” , класическо черно и неустоимо „Crush Blue“ синьо, с цена под 800 лева при свободна продажба и с атрактивни абонаментни планове от A1, Теленор и Виваком.  ", "date": "2019.11.20", "title": "7 съвета за творчески автопортрет със смартфон от модния фотограф Virginia Y "}
{"url": "http://www.cross.bg/klyb-sofiya-zhenski-1618392.html", "text": "/КРОСС/  ще представят културата и традициите си на  . Тази година събитието ще се проведе на. Билети могат да бъдат закупени , .Акцентите в програмата на базара бяха представени днес на специална пресконференция, в която се включиха  както и По случай 25-годишния си юбилей, тази година Международен женски клуб – София ще представи още по-вълнуваща развлекателна програма. На сцената на събитието ще бъдат приветствани едни от най-известните изпълнители и формации в България –  Сред останалите музикални артисти ще бъдат и звездите на X Factor „2019-а е ключова година за нас, тъй като освен 25-ия юбилей на базара, Международен женски клуб – София чества и своята 30-а годишнина. Заради това сме подготвили специални изненади за всички посетители на събитието, като тази година то ще бъде още по-мащабно и ще се проведе не в две, а в цели три зали на Интер Експо Център. За мен е изключителна радост, че с годините успяхме да наложим ключовото послание, че заедно сме по-добри, както и да подкрепим толкова много социално значими инициативи и проекти“, коментира През 2019 г. Международен женски клуб – София застана зад Подкрепата се осъществи с помощта на  които бяха в размер на  Всички постъпления от тазгодишния базар отново ще бъдат дарени за благотворителност. като  Предлага се и  както и  който дава достъп до церемонията за откриване на Базара с всички официални гости, за които Международен женски клуб – София предоставя специални изненади. 25-ият Благотворителен базар на Ме", "date": "2019.11.20", "title": "62 държави, обединени от една кауза, на 25-ия базар на Международен женски клуб – София"}
{"url": "http://www.cross.bg/rezhim-spasov-pernik-1618387.html", "text": "/КРОСС/ Пред сградата на ВиК Перник се събраха жители, недоволни от въведения воден режим в града и околностите, съобщи БНР. Причина за водния режим е въведеният воден режим от началото на седмицата - 18 ноември, в Перник и още 10 населени места. Той е причинен от драстичния спад на язовир \"Студена\". Организаторите са подготвили писмо, което ще връчат на кмета Станислав Владимиров. Те настояват за оставка на ръководството на ВиК- дружеството и търсене на отговорност заради водната криза на бившия кмет Вяра Церовска и областния управител Ирена Соколова. По време на протеста ще започне и събирането на подписка.Припомняме, бивш експерт от Министерството на околната среда и водите (МОСВ) припомни, че 1/3 от язовир \"Студена\" е източен през 2018 г., а самото ВиК дружество има собствен ВЕЦ. Директорът на \"Топлофикация Перник\" Любомир Спасов съобщи, че заради водния режим има проблеми с качеството на топлата вода:\"Получава се непрекъснато изпразване на системата и пълнене, въздушни възглавници, горене на помпи за битова гореща вода, но малко ще се справим с този проблем. Да се надяваме, че режимът ще бъде по- кратък\", каза Спасов.Той не очаква водният режим да се отрази на отоплението. По думите му дружеството разполага с достатъчно екипи, които в случаи на авария да реагират своевременно. Авариите се отстраняват в рамките на часове до максимум денонощие, заяви Спасов.\"Топлофикация Перник\" е готова за зимния сезон, допълни директорът на дружеството Любомир Спасов. На склад в предприятието има над 100 000 тона въглища. Количеството ще стигне за около 40 дни, дори през това време да не се правят нови доставки, допълни Спасов.Припомняме, преди дни новият кмет Станислав Владимиров върна за преразглеждане предложения от ВиК график за воден режим.", "date": "2019.11.20", "title": "Перничани протестират срещу водния режим"}
{"url": "http://www.cross.bg/detzata-shofyorite-putishta-1618388.html", "text": "/КРОСС/ От днес се въвежда зимното поддържане на републиканските пътища. От Агенция \"Пътна инфраструктура\" призовават шофьорите да подготвят автомобилите си за пътуване при зимни условия.Следващата седмица се очаква застудяване и по високопланинските райони е възможно дъждовете да преминат в сняг. 3000 машини - снегорини и друга техника, ще участват в почистването на 20 000 км пътища. Към момента 1800 машини са разположени в т.нар. опорни пунктове.Проверката за готовността на фирмите, които поддържат пътищата показа, че са осигурени 83 хиляди тона сол, 112 хиляди тона пясък и 3340 тона химически материали за обработване на настилките.За осма поредна година децата от Националния дворец на децата в София ще връчат послания си към шофьорите и пешеходците за безопасно движение по пътищата. Съветите са написани върху есенни листа, посочи директорът на Двореца на децата Татяна Досева:“Целта на кампанията е да се фокусира вниманието на децата, учениците, водачите на МПС и въобще на всички участници в движението върху необходимостта от засилване на вниманието и бдителността в есенно-зимните условия. Децата в своите послания към шофьорите казват - \"Поставете коланите! Карайте внимателно! Пресичайте само на пешеходна пътека или на зелен светофар!\".", "date": "2019.11.20", "title": "От днес се въвежда зимното поддържане на републиканските пътища"}
{"url": "http://www.cross.bg/chasa-provede-zasedanie-1618374.html", "text": "/КРОСС/ Вицепремиерът и министър на външните работи Екатерина Захариева заминава за Брюксел, където ще участва в среща на външните министри от НАТО на 20 ноември 2019 г.От 09.00 часа ще се проведе заседание на Народното събрание.От 09.00 часа в Зала 8 на НДК, УНИЦЕФ организира Национален форум „С очи за всички\", посветен на включването на децата и младежите с увреждания.От 10.00 часа ще се проведе заседание на Министерски съвет.От 10.00 часа в зала „Роял\" на „София Хотел Балкан\", председателят на Народното събрание и председател на ПАЧИС Цвета Караянчева ще открие 54-тата Генерална асамблея.От 10.00 часа в Националния пресклуб на БТА ще бъде представен доклад-анализ на тема: „Достъп до здраве\", посветен на достъпа до лекарства в България.От 10.30 ч. в кабинета на изпълнителния директор на УМБАЛСМ \"Н. И. Пирогов\" проф. д-р Асен Балтов ще бъде подписан договор с ЧЕЗ България Инвестмънт (CBI) за реконструкция и модернизация на сградите на спешната болница.От 11.00 часа пред сградата на СУ „Св. Св. Кирил и Методий\", министърът на вътрешните работи Младен Маринов ще ръководи Националния щаб в рамките на Национално пълномащабно учение „Защита 2019 г.\".От 14.00 часа пред Народния театър доброволци на БМЧК ще раздават Донорски карти.От 14.00 часа ще се проведе заседание на Комисия по икономическа политика и туризъм.От 14.00 часа ще се проведе заседание на Комисия по транспорт, информационни технологии и съобщения.От 14.30 часа ще се проведе заседание на Комисия по труда, социалната и демографската политика.От 14.30 часа ще се проведе заседание на Комисия по земеделието и храните.От 15.30 часа ще се проведе заседание на Комисия по европейските въпроси и контрол на европейските фондове.В 11.00 часа в Тържествената зала на читалище „Никола Вапцаров\" ще бъде поставено началото на 19-то издание на Банско филм фест.След 18.00 часа ще бъде спряно водоподаването, то ще се нормализира към полунощ на 21 ноември (четвъртък) срещу 22 ноември(петък).От 17.00 часа пред Общината, ще се проведе „Коледна въртележка\" - запалване на коледните светлини.От 14.00 часа, ще се проведе заседание по образуваното дело по жалба на Красимир Чаврагански, в качеството му на кандидат за кмет на Община Бобов дол, с която оспорва решение на Общинска избирателна комисия (ОИК) - Бобов дол за избор на кмет.От 9.00 часа пред сградата на \"ВиК-Перник\" ще се проведе протест заради водния режим в града.В 11.00 часа в пресклуба на БТА ще се проведе пресконференция на СДС - област Пловдив на тема - анализ на резултатите от местните избори.В 12.00 часа в офиса на ПП ''Съюз за Пловдив'' на ул. \"Софроний Врачански\" ще се проведе пресконференция по повод настояването на партията за пълна ревизия на Транспортния проект и парите по ОП „Региони в растеж\" и „Пловдив 2019\".От 17.00 часа във Втора аудитория на Медицински университет - Пловдив ще се състои Учредително събрание на Асоциацията на българските медици, стоматолози и фармацевти - франкофони.От 18.00 в залата Младежкия дом за трета поредна в Стара Загора ще работи Общински детски съвет.От 10.00 часа в РЗИ ще се проведе пресконференция за Националната информационна кампания в подкрепа на донорството и трансплантацията под мотото „Да! За живот!\" с участието на д-р Петко Загорчев - областен координатор по донорство.От 10.30 часа в НЧ \"Тодор Петков 1963\" ще се проведат ежегодните \"Есенни празници с пчели и мед\", съвместно със \"Съюз на българските пчелари\"- Шумен.    ", "date": "2019.11.20", "title": "Предстоящи събития в страната за 20 ноември"}
{"url": "http://www.cross.bg/suvetnitzi-sofiya-toplofikatziya-1618378.html", "text": "/КРОСС/ Общинските съветници от групата на \"БСП за България\" със съжаление констатираме, че познатите лоши практики на управляващите Столична община за вземане на важни решения на \"тъмно\", зад гърба на Столичния общински съвет, продължават и в новия мандат. Демонстрираните намерения на ГЕРБ и на кмета Фандъкова за промяна в стила и начина на работа, остават само предизборни обещания.В понеделник, 18 ноември, новоизбраните столични общински съветници бяха поствени в нелепата ситуация да научват от медиите за подадената оставка на изпълнителния директор на \"Топлофикация - София\" ЕАД инж. Кремен Георгиев и за назначаването на Александър Александров за нов изпълнителен член на Управителния съвет на дружеството. Всеизвестно е, че това общинско дружество, имащо определящо значение за осигуряване на отоплението на по-голямата част от столицата, се намира в състояние на фактически фалит, като само през последната година е натрупало над 115 млн. лв. нов дълг към \"Булгаргаз\" ЕАД. Кадровите промени под формулата \"оставка по лични причини\" се утвърди като трайна, удобна, но вредна и порочна практика в управлението на Столична община, оглавявана от кмета Фандъкова. Тя не разкрива проблемите и не ги решава, а цели единствено да прикрива лошото управление и да предотвратява носенето на отговорност.Във вторник, 19 ноември, на сесията на СОС общинските съветници от групата на \"БСП за България\" поискахме обяснение за настъпилите кадрови промени в \"Топлофикация - София\" ЕАД, но нямаше кой да даде такива, тъй като кметът Фандъкова блестеше с отсъствието си. Стара традиция, но в нов мандат, за да не отговаря на неудобни въпроси.Ето защо ние, общинските съветници от групата на \"БСП за България\", настоявахме по време на сесията във вторник, настояваме и сега да бъдат свикани спешни заседания на три от постоянните комисии на СОС, имащи пряко отношение към дейността на \"Топлофикация - София\" ЕАД - по \"Инженерна инфраструктура и енергийно планиране\", \"Икономика и собственост\" и \"Финанси и бюджет\". На тези заседания да бъдат изслушани членовете на Надзорния и на Управителния съвет на дружеството относно причините за кадровите промени и готовността на дружеството за настъпващия отоплителен сезон. Ще настояваме да бъде направен финансов одит, с чийто резултати да бъдат запознати и общинските съветници. Също така да бъде даден ход за реализиране на решението на СОС за търсене на международен консултант,който да предложи модел за управление и развитие на \"Топлофикация - София\" с цел оздравяването му.Настояваме да бъде спазен законът и СОС своевременно да вземе решение за провеждане на конкурс за избор на ръководни органи на \"Топлофикация - София\" ЕАД, като бъде прекратена вредната практика за назначаване \"до конкурс\". До провеждането на такъв конкурс така и не се стига, а временно назначените подават оставки \"по лични причини\".", "date": "2019.11.20", "title": "Позиция  на  общинските съветници от групата на \"БСП за България\" в СОС"}
{"url": "http://www.cross.bg/tema-protest-zhivo-1618373.html", "text": "/КРОСС/  Управляващите дадоха крачка назад за първия ден от болничния. Как да спрат злоупотребите - гост Хасан Адемов от ДПС; Антикорупционната комисия с номинации за шефове. Как ще се бори корупцията?; Инцидент или лекарска небрежност. Каква е причината за смъртта на 3-годишното дете в София?; Перник на протест срещу водния режим. Как се стигна до кризата - говори областният управител на града Ирена Соколова; Ще стане ли главният прокурор Сотир Цацаров председател на КПКОНПИ?; Свидетелски разказ. Как се стигна до смъртта на 3-годишно дете в София?;Как Футболният съюз похарчи милиони левове от държавата за детски футбол? Разследване на bTV; Кой изпрати тежка техника, за да разкопава коритото на р. Вит?;Защо Петър Москов ще прави поредния политически проект вдясно?;На живо: Перник на протест. Докога ще продължи сухият режим?;Защо беше намалена присъдата на акушерката Емилия Ковачева?; Българи в световната наука. С какво допринесохме за дейността на ЦЕРН?;Бунгало в гората вместо хотел в града. Или как гурбетчии се \"опариха\" от оферта за работа в Холандия?; Цацаров за шеф на Антикорупционния орган. Какви са мотивите за номинацията?; На гърба на Боян Петров. Рекламират добавки с твърдения, че са можели да спасят алпиниста. Погазване на закона или на морала?; Плащаш си водата, но оставаш 8 месеца на сухо. На живо - има ли напрежение в бургаския квартал \"Победа\"?; Перник на протест заради водната криза. Защо няма вода и в часовете, в които трябва да има?; Спор за път край Рупите. На живо - строи ли се върху защитена територия?; \"Щрихи от един живот в трудно време\". Говори Анастасия Мозер; ", "date": "2019.11.20", "title": "Теми и гости в сутрешните блокове на телевизиите на 20 ноември"}
{"url": "http://www.cross.bg/bonys-malys-predlozheniya-grazhdanska-1618380.html", "text": "/КРОСС/ Проектът на Наредба по чл. 490, ал. 5 от Кодекса за застраховането и предложението за модел на системата „Бонус-малус“ вече са подготвени за стартиране на обществено обсъждане.Отговорни за проекта са три институции: Комисията за финансов надзор (КФН), Министерството на вътрешните работи (МВР) и Министерството на транспорта, информационните технологии и съобщенията (МТИТС). В процеса на изработване активно се включи и Държавна агенция \"Безопасност на движението по пътищата\". Фокусът на системата „Бонус-малус“ в глобален план е върху стимулиране на отговорно поведение на пътя на водачите и върху ангажиментите на собственици на моторни-превозни средства (МПС).Целта на „Бонус-малус“ е да коригира в дългосрочен план поведението на участниците на пътя, да промени нагласата на мислене при шофиране и да засили вниманието към спазването на правилата за движение. „Бонус-малус“ поставя акцент върху пряката връзка между поведението на водачите на пътя, спазването на отговорностите на собствениците на МПС и нивата на пътен травматизъм в България.Системата има цел да стимулира добросъвестните водачи, чиято застрахователната премия по застраховка „Гражданска отговорност“ (ГОА) ще намалява и да санкционира рисковите водачи чрез заплащане на по-висока застрахователна премия, определена на база на рисковото им поведение.Считано от днес, 19.11.2019 г., в едномесечен срок, трите институции, отговорни за предложението за модел на система „Бонус-малус“, ще приемат писмени предложения от всички заинтересовани страни в обществото по следните канали:-телефон, КФН: 0800 44 444-мейл КФН: В тази връзка на сайта на КФН, може да бъде разгледан и целият пакет документи, включващ проект на Наредба за системата „Бонус-малус\" по задължителна застраховка „Гражданска отговорност“ на автомобилистите, проект за последващи промени в Наредба № 49 от 16.10.2014 г. за задължителното застраховане по застраховки „Гражданска отговорност\" на автомобилистите и „Злополука\" на пътниците в средствата за обществен превоз, мотивите към направените предложения:", "date": "2019.11.20", "title": "Предложението за новата система „Бонус-малус“ е публично достъпно на сайта на КФН "}
{"url": "http://www.cross.bg/sega-monitor-chasa-1618376.html", "text": "/КРОСС/  - Управляващите бетонираха тандема Цацаров - Гешев;- Кметовете се втурнаха да вдигат местните данъци и такси; - САЩ и Доналд Тръмп искат България да е енергиен хъб;- Премиерът Бойко Борисов: Няма да наказваме болните заради тарикатите; - Крадат парно с вентилатор и капачки; - Джипитата ни викат на профилактика с SMS; - Борисов: Масово се лъже за болничните, но се солидаризирам с протестите; - Шефът на Сухопътни войски намекна за напрежение в армията; - 5G ще добави € 8 млрд. към БВП за 5 г., умни градове у нас - догодина; - НОИ успява да отмени само 0,1 % от болничните; - Според Международната организация за изследване на рака: 5G мрежата е опасна колкото кафето; - В сигнал на вицепремиера Каракачанов до главния прокурор: Има опити за създаване на македонско малцинство в България; - Бойко Борисов: Първият ден от болничните остава платен; - Родители в паника, не пускат децата на училище; - Първият ден от болничните остава платен; - СОС вика на килимчето шефовете на Топлофикация; - Хасан Адемов председател на Комисията по труда, социалната и демографската политика в ЕС: НОИ трябва да може да контролира болничните; - Теодора Петкова, главен изпълнителен директор на УниКредит Булбанк:Децата трябва да знаят, че зад парите не стоят само блага, а и възможност да направиш добро за някого; - Историкът академик Георги Марков пред „Труд\": 100 години след Ньойския диктат още е в сила сателитният ни синдром; - Режисьорът Васил Барков: Четири месеца четох архивите на Гешев; - Проф. Божидар Попов, председател на Българското дружество по хранене и диететика: Обездвижването е по-големият проблем при децата от небалансираното хранене; - В НЕК трябва да се сменят играчите, не треньорът; - Събитието на вота - победата на „чорбаджия, който не е изедник\"; - София не прави разлика между транспорт и мобилност; - Новият мониторинг на Брюксел за корупция да е без двойни стандарти; - Няма повече пясък в часовника; - Затвор за крадците на парно; - Теоремата \"Капоне; ", "date": "2019.11.20", "title": "Преглед на печата за 20 ноември"}
{"url": "http://www.cross.bg/muglivo-noshtta-bulgariya-1618382.html", "text": "/КРОСС/ Максималните температури ще са между 13° и 18° – преди пладне на места в равнините времето ще бъде мъгливо.Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ.Атмосферното налягане е по-високо от средното за ноември – ще се понижава и ще е малко по-ниско от средното за месеца.Над страната ще преобладава облачно, през нощта и преди пладне на места в равнините и мъгливо време. След обяд от запад ще започнат валежи от дъжд, които през нощта срещу четвъртък ще обхванат и Централна и Източна България. Ще се усили вятърът от изток-югоизток, особено в източната половина от страната. Преобладаващите минимални температури ще бъдат предимно между 6° и 11°, а максималните – между 13° и 18°.Над Черноморието облачността ще е значителна, но без валежи. Ще духа предимно умерен вятър от изток-югоизток. Максимални температури на въздуха: 16°-18°. Температурата на морската вода е 18°. Вълнението на морето ще е 2 бала, с тенденция на усилване.Над планините ще преобладава облачно и мъгливо време. След обяд в масивите от Западна и Южна България ще започнат превалявания от дъжд, по най-високите върхове на Рила и Пирин от сняг. През нощта срещу четвъртък валежите ще обхванат и масивите от Централна България. Ще духа силен и временно бурен вятър от южната четвърт. Максимална температура на височина 1200 метра около 10°, на 2000 метра – около 4°.", "date": "2019.11.20", "title": "Облачно и мъгливо време, след обяд започва дъжд"}
{"url": "http://www.cross.bg/depytatite-kandidat-izluchat-1618381.html", "text": "/КРОСС/ Днес е крайният срок, в който депутатите  могат да излъчат свой кандидат за шеф на Антикорупционната комисия.Официално, Сотир Цацаров е номиниран за шеф на КПКОНПИ от управляващата коалиция.В надпреварата се включва и втори кандидат – Симеон Найденов, който е издигнат от депутатите на Веселин Марешки.Очаква се днес да разберем дали БСП и ДПС ще се възползват от възможността да излъчат своя номинация или пък да подкрепят едно от двете ясни имена.", "date": "2019.11.20", "title": "Днес е крайният срок за депутатите да излъчат свой кандидат за шеф на КПКОНПИ"}
{"url": "http://www.cross.bg/voiina-svetovna-arabiya-1618362.html", "text": "/КРОСС/  - Диоклециан става римски император. - Жан Калвин представя теорията си за реформиране на църквата. - Симон Боливар обявява Венецуела за независима държава. - В Солун Неделя Петкова основава женското дружество Възрождение, което дава начало на девическото образование в България. - В Мексико избухва буржоазна революция. - България обявява неутралитет в Първата световна война. - Първата световна война: Великобритания за първи път използва танкове в бойните действия. - Великобритания предоставя на Канада, Австралия, Нова Зеландия и ЮАР правото на самоопределение. - Втората световна война: Унгария се присъединява към Тристранния пакт. - Започват Нюрнбергските процеси, които са съдебни дела срещу 24 видни нацистки военнопрестъпници от Втората световна война, 12 от които са осъдени на смърт. - Общата асамблея на ООН приема Декларация за правата на детето.- Карибската криза: След като СССР приключва с демонтажа на ядрените си установки в Куба, САЩ вдига блокадата на Карибските острови. - Около 200 сунитски мюсюлмани превземат мюсюлманския храм Кааба в Мека, Саудитска Арабия, по време на поклонението и вземат около 6000 заложника. Правителството на Саудитска Арабия получава помощ от пакистанските специални сили за потушаване на въстанието. - Пуснат е Microsoft Windows 1.0. - Нежната революция: Броят на протестиращите в Прага, Чехословакия, нараства от 200 000 предния ден, до половин милион. - Арестуван е украинския сериен убиец Андрей Чикатило. - Изстрелян е първият модул на Международната космическа станция - Заря. - В Истанбул избухват няколко бомби като антентат срещу британски институции, при което загиват 27 души. - В Москва е учредено международно евразийско движение. ", "date": "2019.11.20", "title": "20 ноември в историята"}
{"url": "http://www.cross.bg/gledam-subyzhda-obicham-1618360.html", "text": "/КРОСС/ \"Обичам да я гледам, когато се събужда. Започваш да разбираш, че си истински влюбен, когато искаш да се събуждаш до някого по-силно, отколкото да заспивате заедно\".Захари Карабашлиев", "date": "2019.11.20", "title": "Обичам да я гледам, когато се събужда"}
{"url": "http://www.cross.bg/deva-prechistata-hrama-1618361.html", "text": "/КРОСС/ Когато пречистата Дева навършила три години, праведните й родители изпълнили обещанието, което дали пред Бога, преди още тя да се роди. Затова те тържествено въвели своята дъщеря в Йерусалимския храм и я посветили на Бога.Древните отци на Църквата, като възпяват Въведение Богородично със свещени песни, разказват как Йоаким и Ана събрали своите роднини и приятели; млади девойки със свещи в ръце вървели пред светата Отроковица, а след тях родителите водели пречистата Дева и я довели до Йерусалимския храм.Първосвещениците и служителите в храма ги посрещнали с пеене на свещени химни. Св. Герман, патриарх Цариградски, в една свещена песен влага такива думи в устата на св. Ана:\"Принасям на Господа моя обет, произнесен в скръб чрез моите уста. Затова събрах свещеници и сродници и им казвам: \"Радвайте се с мене! Сега аз се явявам пред вас майка, довеждам дъщеря си и я предавам не на земен цар, а на Бога, Небесния Цар\".Св. Дева била поставена на първото стъпало пред храмовия вход и, за почуда на всички присъстващи, неподдържана от никого, тя се изкачила свободно по 15-те стъпала и се спряла на най-горното.Първосвещеник Захария въвел пречистата Отроковица в Светая Святих, където влизал веднаж в годината само първосвещеникът.Праведните родители принесли дарове и жертви на Бога и след това, като поличили благословение от свещениците, се върнали с роднините си в Назарет.Св. Дева Мария живеела при храма. Там в отделни помещения живеели млади девойки, посветени Богу, също така и вдовици, които служели в храма, подобно на пророчица Ана (Лука 2:36-38). Тук живеели също странници и пришълци. Към тях се присъединила и св. Ана, майка на св. Богородица, която овдовяла скоро след въвеждане на пречистата Дева в храма. Но тя живяла кратко време със своята пресвета Дъщеря. Скоро след мъжа си и тя починала.Св. Дева се възпитавала под надзора на по-възрастните благочестиви девойки, опитни в Св. Писание и в ръкоделията. Тя усърдно се трудела, непрестанно се молела, обичала да чете Св. Писание.По такъв начин тя се готвела за своето високо назначение. Църквата я нарича прекрасна зора, от която изгряло Слънцето на правдата. \"Дух Светий\" - говори свещената песен - осветил тази, която пребъдвала вътре в храма и била хранена с небесна храна\".Когато пречистата Дева стигнала до възраст, на която девиците, които се възпитавали при храма, обикновено се връщали в света и се омъжвали, свещениците поискали тя да постъпи по същия начин.Но пресв. Дева им открила своето желание - да посвети себе си Богу и да не встъпва в брак. Тогава те, по внушение от Св. Дух, я сгодили за престарелия Йосиф, роднина на нейните родители. Той станал покровител на пречистата Дева и уважавал обета, който тя дала пред Бога. ", "date": "2019.11.20", "title": "Въведение Богородично"}
{"url": "http://www.cross.bg/nikolova-mariyana-biznes-1618379.html", "text": "/КРОСС/ В първия ден от официалната си визита в Индия, заместник министърпредседателят по икономическата и демографската политика Марияна Николова проведе работна среща в Делхи с министъра на търговията, индустрията и железниците Пиуш Гоял.Те обсъдиха развитието на двустранните икономически отношения, като изразиха общото виждане, че има неизползван потенциал в редица области на индустрията.„Работим за изграждането на всеобхватно българо-индийско партньорство, в контекста на стратегическото партньорство Европейски съюз – Индия“, заяви българският вицепремиер.Двете страни се договориха да положат усилия за по-интензивно привличане на инвестиции и за навлизането на български компании на индийския пазар.Домакините изразиха интерес за организиране на бизнес делегация, която да посети България през пролетта.На срещата присъстваха също заместник-министърът на транспорта, информационните технологии и съобщенията Велик Занчев и заместник министъра на туризма Любен Кънчев.По-рано през деня заместник министър-председателят Марияна Николова откри интерактивна среща между Българската търговскопромишлена палата и Федерацията на индийските търговско-промишлени палати (FICCI).В своето изказване пред представителите бизнеса тя подчерта, че българското правителство предвижда като първостепенен приоритет поддържането на макроикономическа и фискална стабилност, и специални стимулиращи мерки чрез Закона за насърчаване на инвестициите.В началото на срещата Ракеш Бакши, член на Борда на директорите на Федерацията на индийските търговско-промишлени палати, връчи на вицепремиера „Зелен сертификат“ за засаждане на дърво в нейна чест.Той сподели, че България представлява интерес за индийския бизнес заради квалифицираната работна ръка, данъчната политика и достъпа до европейския пазар с 500 милиона потребители.Заместник мнистър-председателят Марияна Николова посети и централния офис на създадената от български предприемачи компания „Ексайтел“, която доставя широколентов интернет за над 300 хиляди домакинства.Компанията е първата във фиксирания интернет сектор с разрешение за 100% чуждестранно участие и се смята за един от найуспешните проекти с български корени в Индия. На 20 и 21 ноември официалната българска делегация, водена от вицепремиера Николова, ще участва в петото издание на международния бизнес форум „Индия-Европа 29“ в Делхи. ", "date": "2019.11.20", "title": "Марияна Николова: Работим за изграждането на всеобхватно българо-индийско партньорство "}
{"url": "http://www.cross.bg/pernik-vladimirov-voda-1618377.html", "text": "/КРОСС/ „Перник е на воден режим вече почти 48 часа, но за съжаление първите стъпки, които ВиК операторът трябваше да предприеме по въвеждането му не са добри, защото разходът на вода от язовир „Студена“ не е намален“, заяви кметът на Перник Станислав Владимиров пред БТВ.Той добави, че намаляването на разхода на питейна вода е основното при въвеждане на такъв режим, защото с намаляването на отока се цели в язовира да има вода, която да бъде осигурена на перничани до месец април.Той коментира, че ВиК дружеството не е направило така, че Перник да има вода във времето, което е зададено и да се ограничат разходите и потреблението на вода.„Ако продължаваме така, ще имаме вода още два месеца и това е поредната червена лампа, която светва за неправилни действия от страна на водното дружество“, категоричен бе Станислав Владимиров.Кметът на Перник добави, че днес е имало съвещание в община Перник за текущи проблеми и зимното почистване и единственият отсъстващ е бил управителят на ВиК, който дори не е изпратил свой представител, въпреки че това е тема не само за Перник.„Никой не дойде да обясни какви са първите стъпки по плана, който начертахме миналата сряда. Имаше желание в рамките на няколко дни да имаме информация, но след една седмица аз все още нямам такава нито за това дали водата в язовир „Долна Диканя“ е годна, нито по другите важни въпроси“, обясни Владимиров.Станислав Владимиров коментира още, че първите червени лампи, че притокът на вода към язовира е далеч по-малък от разхода са още от началото на тази година.По думите му, вместо МОСВ да ограничи разхода на вода от язовир „Студена“, до миналият месец тай е бил константен.„Водата се е пилеела, въпреки че е имало индикации за бъдещ проблем. Защо въпреки недостатъчния приток толкова много време е разходвано еднакво количество вода? Преди повече от два месеца зададох въпрос на министър Петя Аврамова в тази посока. Тогава водата в язовир „Студена“ беше под 10 млн. кубика и обясних, че ако този период продължи, ще изпаднем в кризата, в която сме в момента. За съжаление мерки не бяха взети навреме“, добави кметът на община Перник.Той обясни, че има добра комуникация с премиера, но надолу по веригата има проблем. „Утре имам среща със зам.- министър Николай Нанков и се надявам да получа по-конкретна информация за всичко, което бяхме начертали като действия и за последващите стъпки, които трябва да предприемем“, обяви Владимиров.Той добави, че единственото, което община Перник трябва да направи в тази ситуация е да съгласува режима с ВиК оператора.„Ние обаче предприехме бързи стъпки, за да съгласуваме всичко с РЗИ, детските градини, училищата и перничани“, каза още кметът на община Перник.Той добави, че на областния управител, МОСВ и всички отговорни институции трябва да се зададе въпросът- защо толкова късно се започват действия, които е трябвало да бъдат направени много по-рано.Във връзка с различни слухове за източването на язовир „Студена“ Станислав Владимиров обясни, че липсата на достатъчно информация от компетентните органи е довела до това в Перник да има различни слухове- защо МОСВ е разрешило такъв оток от язовира и какво е направило водното дружество в Перник, за да предотврати кризата.„Това е въпрос, на който няма логичен отговор. Затова в понеделник подадох сигнал до прокуратурата и искам да разбера защо с действията си ВиК операторът е довел Перник до тази криза. Надявам се прокуратурата да влезе във ВиК дружеството в спешен порядък и да направи преглед на всички действия. Разчитам да се направи и обстойна проверка от изпълнителната власт надолу по веригата, каквото е и желанието на премиера“, заяви Станислав Владимиров.Той бе категоричен, че очаква бързи и конкретни стъпки от изпълнителната власт и ВиК и най-вече бързо да се разбере кой е виновен, защото, категоричен е той, виновен има.„В Перник има огромен гняв, защото перничани не са виновни за това, че някой не си е свършил работата и съгражданите ми очакват най-накрая да има наказан за цялата ситуация“ заяви кметът на Перник. Във връзка с проведеното в неделя заседание на НС на БСП Станислав Владимиров коментира, че често интерпретациите са много по-гръмки отколкото това, което се случва на заседанията.„Откакто съм член на НС на БСП не се случва нищо по-различно. Имаше дебат, който е съвсем нормален за демократична партия като БСП. Понякога тази демократичност в БСП оставя впечатление у хората, че в партията няма дисциплина, но това съвсем не е така, при нас е нормално да се чуват и критични мнения, и градивни мнения“, завърши Владимиров. ", "date": "2019.11.20", "title": "Станислав Владимиров: Перничани са гневни и очакват да има наказан за несвършена работа"}
{"url": "http://www.cross.bg/rodeni-na-noemvri-1618375.html", "text": "/КРОСС/ , бивш директор на НСБОП;, оперен певец;, журналистка;, писател; ", "date": "2019.11.20", "title": "Родени на 20 ноември"}
