{"url": "http://www.cross.bg/zritelite-gledaha-tzitiridis-1623891.html", "text": "/КРОСС/ Средно близо 900 000 зрители гледаха „Шоуто на Николаос Цитиридис“, чиято премиера се състоя в понеделник вечерта по bTV. В хода на продукцията, броят на ентусиастите пред малкия екран е надхвърлил 1 милион, съобщава GARB.Особен успех предаването има сред младежите, като според данните 44,3 на сто от зрителите на възраст между 18 и 34 г. са заложили именно на 25-годишния комик.Самият Цитиридис пък обясни, че се чувства повече от добре в новото си амплоа. Часове след дебюта му в националния ефир той направи равносметка на вечерното си шоу, като изтъкна, че коментарите на зрителите са това, което потвърждава, че има смисъл от новото му начинание.По думите му, най-трудната част от подготовката са били моментите преди обявяването му като водещ на шоуто.", "date": "2020.01.28", "title": "900 000 зрители гледаха „Шоуто на Николаос Цитиридис“"}
{"url": "http://www.cross.bg/grad-danni-tyrtziya-1623892.html", "text": "/КРОСС/ Земетресение с магнитуд 5.1 бе регистрирано днес недалеч от град Измир в Западна Турция, предаде ТАСС, като се позова на данни на истанбулската сеизмологична обсерватория Кандилли.Огнището на земетресението е било в района на град Къркагач на дълбочина 11.8 км.Засега няма данни за жертви и разрушения.", "date": "2020.01.28", "title": "Ново силно земетресение в Турция"}
{"url": "http://www.cross.bg/bulgariya-eood-bulgariya-1623893.html", "text": "/КРОСС/ На 27 януари 2020 г. Германо-Българската индустриално-търговска камара (ГБИТК) награди за шестнадесети пореден път фирми, допринесли за развитието на българо-германските икономически отношения през изминалата година. Церемонията се състоя в Националната художествена галерия. Наградата бе връчена в четири категории – „Голямо предприятие“, „Малко и средно предприятие“, „Социален ангажимент“ и „Стартъп компания“. Общо 27 бяха номинираните предприятия. Членството в ГБИТК не бе условие за участие.„Важно е да отбелязваме успеха на компаниите и да ги назоваваме по име, не само заради приноса им към икономиката, но и заради това, че служат като положителен пример за бъдещи инвеститори в България“, каза д-р Митко Василев, главен управител на ГБИТК, при откриването на церемонията.„Живеем в много интересни времена“, каза президентът на ГБИТК Тим Курт, като очерта основните предизвикателства - търговски войни, Brexit, дебата за климата и дигитализацията. „Наградата на германската икономика е добър знак да се покажат фирмите, които противостоят на тази тенденция, и които, в тези трудни и динамични времена, продължават да постигат успехи“, допълни още той. Той изтъкна рекордния стокообмен между Германия и България от 8,5 милиарда евро, който се очаква да бъде достигнат за 2019 г., както и стабилността при инвестициите от Германия, които за първите 11 месеца на миналата година възлизат на 232 млн. евро.Според посланика на Федерална република Германия в България Н.Пр. Кристоф Айххорн Наградата на германската икономика е свидетелство за качеството на двустранните икономически отношения. Посланикът подчерта ролята на ГБИТК за сключването на споразумението с германските здравни каси.Според вицепремиера Томислав Дончев са необходими още усилия, за да се подобрят условията за правене на бизнес и живот в България. „И тук има още много работа, която да свършим по отношение на редуциране на административните режими, и по отношение на образованието, и по отношение на инфраструктурата“, посочи Дончев. „Имаме много общи предизвикателства - рискове от рецесии, търговски войни. Наред с това имаме големи предизвикателства – икономическата трансформация, претенцията България да произвежда все по-сложни и скъпи неща и единствената причина инвеститорите да идват в България да не са ниските разходи, а други уникални предимства, които имаме. Това би трябвало да е акцент в политиката на страната в следващото десетилетие“, заяви още Дончев.Изпълнителният директор „Финанси“ на ОББ АД и иновационен лидер на KBC Груп в България Кристоф Де Мил подчерта, че ученето през целия живот и иновациите са едни от най-важните стълбове на бизнеса.Вицепремиерът на Република България Томислав Дончев и д-р Митко Василев, главен управител на ГБИТК, връчиха статуетката „Слава“ от скулптура Александър Пройнов на Ана Кастрева от „Кауфланд България“.Н. Пр. Кристоф Айххорн, посланик на Федерална Република Германия в България и д-р Мариана Чолакова, почетен консул на Германия в Пловдив и представител на ГБИТК в Пловдив, връчиха наградата на управителите Геновева Христова-Мъри и Анелия Касабова.“. Г-н Тим Курт, президент на ГБИТК, и д-р Мая Найденова, вицепрезидент на ГБИТК, връчиха наградата на г-жа Милена Драгийска-Денчева, изпълнителен директор на „Лидл България“.  Г-н Кристоф де Мил, изпълнителен директор – Финанси на ОББ АД и иновационен лидер на KBC Груп в България, и г-н Димитър Димитров, председател на специализираната комисия „Техника, технологии и иновации“ към ГБИТК, връчиха отличието на Мирослав Гечев, управител на „Девелиот“.В заключение на церемонията Тим Курт, президент на ГБИТК и д-р Митко Василев, главен управител на ГБИТК, връчиха благодарствени грамоти на Сийка Кацарова, председател на Българския съюз по балнеология и спа туризъм, Стоянка Анастасова, директор на Професионалната гимназия по електротехника и електроника – Пловдив и на доц. д-р Георги Вълчев, зам.-ректор на Софийския университет „Св. Климент Охридски“ за  дългогодишно ползотворно и за успешно реализирани съвместни проекти и инициативи. ", "date": "2020.01.28", "title": "Награда на Германската икономика в България 2019"}
{"url": "http://www.cross.bg/dvizhenieto-belgiya-zayaviha-1623899.html", "text": "/КРОСС/ Национален протест на служителите в обществения транспорт в Белгия създаде проблеми в движението в цялата страна. Протестиращите, организирани от социалистическия синдикат,  настояха за реформа на социалната система.Макар организаторите изрично да заявиха, че не става дума за стачка, общественият транспорт бе намален в различна степен в различните градове. В Брюксел бе засегнато движението на метрото, трамваите и автобусите, влаковете се движеха по разписание. По обяд около 10 000 души се събраха на Гар дьо Миди с искане за засилена социална сигурност.Говорителят на движението „Разгневени възрастни хора“ Мишел Юсман подчерта, че големите проблеми се появяват при заплащането на здравните услуги и особено при пенсионирането.„Като става дума за пенсиите, нека кажем, че има хора, които живеят с по 600, 400 или 700 евро на месец. Ние смятаме, че ако няма чисти 1600 евро месечна пенсия за всички, просто за да прекарат достойно старините си, то това е непоносимо. И очевидно ще бъдем по улиците“.Председателят на общата белгийска конфедерация на труда Робер Вертьоной се обърна към политическата класа на Белгия с думите:„Искаме да кажем на политиците и на тези, които работят за формирането на правителство, че няма да приемем кабинета, който ще дойде на власт, допълнително на разруши  системата за социална сигурност. Трябва да престанем да я поставяме в трудно положение, а да я консолидираме и да ѝ дадем перспектива“.Синдикалисти заявиха още, че предишното правителство е направило подарък на приятелите си предприемачи, като е  намалило вноските за социално осигуряване за фирмите, а това е довело до дупка в социалната система.", "date": "2020.01.28", "title": "Протест доведе до транспортни главоболия в Белгия"}
{"url": "http://www.cross.bg/velikobritaniya-nyama-grazhdani-1623896.html", "text": "/КРОСС/ Brexit ще стане факт в полунощ в петък - 1317 дни след решението на британците да напуснат Европейския съюз. Какво ще се промени на 1 февруари?Ежедневните връзки между Великобритания и ЕС ще се запазят както досега до края на 2020 година. През този 11-месечен преходен период Лондон и Брюксел ще договорят бъдещите си отношения. Някои практически промени обаче ще се случат още преди това.В полунощ в петък (централноевропейско време и 23 ч. в четвъртък британско) ЕС ще загуби за първи път държава членка, при това една от най-големите и най-богатите в блока. С напускането на 66 милиона граждани населението на ЕС ще се понижи до около 446 милиона.Територията му ще намалее с 5,5 на сто. Ако някога Великобритания реши да се върне, ще трябва да премине през обичайната процедура за присъединяване.В Брюксел свалянето на британското знаме пред Европейския парламент ще символизира една реална промяна: Великобритания напуска ЕС и се превръща в една от \"третите страни\".В заседанията вече няма да участва нито един от 73-те британски евродепутати, които бяха избрани през май. 46 от местата ще бъдат запазени за бъдещи държави членки, а 27 ще бъдат преразпределени. Лондон вече няма да може да предлага кандидат за еврокомисар.В европейската изпълнителна власт вече няма британски представител, след като Борис Джонсън отказа да номинира такъв. Британският премиер вече няма да бъде канен на европейските срещи на високо равнище и членовете на правителството няма да участват в министерските срещи.Като граждани на страна извън блока, британците няма да могат да се кандидатират за чиновнически постове в Брюксел. Много от тях обаче са придобили второ гражданство, за да могат да останат. В замяна на това Великобритания, която е вторият най-голям нетен вносител в бюджета на ЕС след Германия, ще продължи да плаща до края на преходния период.Около 1,2 милиона британски граждани живеят в страни от ЕС, предимно в Испания, Ирландия, Франция, Германия и Италия, по данни на ООН. Според британската статистическа служба във Великобритания живеят 2,9 милиона граждани на 27-те държави от ЕС, които се равняват на около 4,6 на сто от населението на страната. По силата на споразумението за напускане, емигрантите, живеещи от двете страни на Ламанша, ще запазят всички права за пребиваване и работа в приемните държави до края на преходния период.Живеещите във Великобритания европейски граждани трябва да се регистрират, за да се възползват от тези права. За британците, живеещи в ЕС, процедурите варират в различните страни. Правото на свободно движение ще се прилага до края на декември тази година. Подробностите за реципрочните права ще бъдат договорени след Brexit.Великобритания преговаря вече няколко години за условията на своето излизане от ЕС с преговорния екип на Европейската комисия, оглавяван от Мишел Барние. Преговорите обаче ще навлязат в нова фаза след петък. До края на преходния период за Великобритания ще важат разпоредбите на европейското право и решенията на Съда на Европейския съюз. Мишел Барние обсъжда със страните членки мандата си за преговорите за бъдещите отношения, особено в търговската сфера.За разлика от споразумението между Великобритания и Европейската комисия, ратифицирано от страните членки и Европейския парламент, може да се наложи търговското споразумение да бъде ратифицирано от над 30 национални и регионални парламента. ", "date": "2020.01.28", "title": "Какво ще се промени на 1 февруари след Brexit?"}
{"url": "http://www.cross.bg/sortove-zatoplyane-gradysa-1623897.html", "text": "/КРОСС/ Глобално затопляне средно с 4 градуса по Целзий, което не е изключено в рамките на века, ще застраши до 85 на сто от районите в света, в които се произвежда вино.Загубите могат да се намалят, като производителите се насочат към други сортове грозде, препоръчват учени от международен екип, публикували изследването си в \"Протоколи на Националната академия на науките\" в САЩ. Според тях хората и техните решения имат ключова роля в изграждането на \"селскостопанска система, устойчива на климатичните промени\".Учените са изследвали климатичната устойчивост на 11 разновидности на винени сортове грозде, които представляват около една трета от световните лозя и са разпространени във винарски страни като Франция, Австралия, Нова Зеландия и Чили. Преминаването към сортове, които са по-устойчиви на горещини, може да съкрати загубите от 56 на сто до 24 на сто при средно глобално затопляне с 2 градуса по Целзий и до 58 на сто от 85 на сто при затопляне с 4 градуса.Те дават пример с френския регион Бургундия, където характерните сега различни видове пино ноар биха могли да се заменят с обичащите топлината сортове като мурведър и гренаш.Водещи страни-производители като Италия, Испания и Австралия, в които и сега е топло, са изправени пред по-сериозни загуби, предупреждават специалистите. ", "date": "2020.01.28", "title": "Глобалното затопляне застрашава производството на вино"}
{"url": "http://www.cross.bg/iiotova-iliyana-bulgariya-1623881.html", "text": "/КРОСС/ Да се създаде Асоциация на българските общности по света, представена навсякъде, където има българи – това предложи вицепрезидентът Илияна Йотова на пресконференцията по повод три години от встъпването в длъжност на президентския екип. „Разчитам и на останалите институции заедно да я изградим, не би била възможна без помощта на изпълнителната и законодателната власт“, посочи вицепрезидентът.Дейността на Илияна Йотова е посветена основно на изработването на последователна политика с българите в чужбина. С над 150 дружества на българи от 33 държави, с отделни граждани поддържа постоянен контакт вицепрезидентът. „Националната солидарност не спира на границата, нито отвътре, нито отвъд нея. Ние имаме един дом – България, и не можем да създаваме паралелни родини“, убедена е Илияна Йотова. 2020 година вицепрезидентът ще посвети на единението на българите в България и българите по света. „Това е философия, която трябва да преминава през всичките ни идеи, решения, резултати“, посочи Илияна Йотова.Вицепрезидентът е категорична, че не трябва да има разграничение между историческата и новата емиграция и държавата трябва еднакво да защитава правата им и да предоставя възможности. В изказването си Илияна Йотова посочи проблемите пред историческите ни диаспори, основният от които е запазването на българския език и идентичност. Според вицепрезидента България трябва да има ясно  разписана политика и да отстоява категоричните си позиции в двустранните преговори.Илияна Йотова отчете добрите резултати от инициираните от нея Студентски лаборатории с чуждестранни студенти от български произход в София, Пловдив, Варна, Благоевград, на които те поставиха проблемите си. Заедно с компетентните институции бяха намерени решения, които да улеснят обучението и пребиваването на тези студенти в България. Вицепрезидентът смята, че е необходим регистър на завършилите у нас, защото „държавата инвестира в тях, а не знае после какво се случва“.За Илияна Йотова образованието е акцент в темата за българите в чужбина. „Нашата цел е съхранението на българския език. Без него няма как да се запазят българските общности в света на различните, няма как да се мотивират децата и младите хора да се връщат в родината“, изтъкна вицепрезидентът. Изучаването на български език бе сред основните теми на срещите през изминалата година на Илияна Йотова в Германия, Казахстан, САЩ.„Национална цел трябва да бъде изграждането на цялостната верига – от предучилищното образование, училището, университетите, лекторатите по български език и възраждането на българистиката по света“, убедена е вицепрезидентът. С няколко български и водещи европейски университети Илияна Йотова разработва програма за няколкодневно представяне на млади хора, избрали българистиката за професия.„Политиката ни с потомствените българи не може да се ограничава до издаване на български паспорт“, посочи вицепрезидентът и подчерта, че българското гражданство е въпрос на национална идентичност, то е връзката между гражданите и държава. „Когато се придобива гражданство заради български произход, според мен и Комисията за българско гражданство трябва да се постави задължително условие за владеене на български език според европейската езикова рамка, да се познават основните права и задължения според българската Конституция, държавното устройство, основните познания за нашата история“, заяви Илияна Йотова и изтъкна, че България е сочена за държава, която дава транзитно гражданство, което компрометира доверието в страната ни. Вицепрезидентът очаква по-скоро законите, свързани с българското гражданство, да бъдат разгледани.В изказването си Илияна Йотова акцентира и върху ролята на България в Европейския съюз. Според вицепрезидента кампанията за европейските избори не е дала българския отговор за развитието на ЕС и за разлика от политическия дебат младите хора са били много по-активни, с много идеи. Това бе изводът от проведените от вицепрезидента Йотова Студентски лаборатории в София, Шумен, Пловдив, Велико Търново.„Моят стремеж винаги е бил страната ни да бъде фактор при вземането на важни решения, да има самочувствие, да настоява, да убеждава и печели съюзници за каузи.  Когато си мълчиш, за да не ти създават проблеми, това съвсем не означава, че авторитетът ти расте“, подчерта вицепрезидентът. На срещите си с европейски партньори Илияна Йотова отстоява категоричната позиция, че няма Европа на равните, когато има двоен стандарт, и поставя въпросите за членството на България в Шенген и отпадането на Механизма за сътрудничество и проверка.Вицепрезидентът е убедена, че преди да се мислят стимули за връщане на сънародниците ни от чужбина, трябва да се предоставят онези стимули на българите в България, които да ги задържат в родината. „Връщането на доверието в държавата преминава през рестарта на институциите, връщането на функциите и отговорността им според Конституцията и правилата на парламентарната държава“, заяви Илияна Йотова. Вицепрезидентът вярва, че България навлиза в десетилетието на промяната, на смелите и отговорни решения. „Вярвам, че ще оставим пред вратата самоцелното противопоставяне в отношенията на всяко ниво“, посочи Илияна Йотова.Подробните отчети на дейността на трите комисии към вицепрезидента – Комисия по българско гражданство, Комисия по помилване и Комисия по предоставяне на убежище, могат да бъдат намерени в секциите им на сайта на президентската институция.", "date": "2020.01.28", "title": "Вицепрезидентът предлага създаването на Асоциация на българските общности по света"}
{"url": "http://www.cross.bg/yolstriiit-belfort-vulkut-1623879.html", "text": "/КРОСС/ Джордан Белфорт, чиято история успя да вдъхнови филма „Вълкът от Уолстрийт“, съди създателите му за 300 млн. долара. Бившият борсов брокер беше обвинен и осъден за измама, свързана с манипулации на фондовия пазар, както и за управляване на брокерска компания, която продава акции на изкуствено завишени цени. За това престъпление прекарва 22 месеца в затвора.След излизането си, Джордан пише мемоарния си роман „Вълкът от Уолстрийт“, който е публикуван през 2007 година. Веднага след като излиза на пазара книгата се превръща в бестселър, през 2013 година се появява и едноименният филм. Режисьор е Мартин Скорсезе, а в актьорския състав се отличават имената на Леонардо ди Каприо, Джона Хил и Марго Роби. Лентата се сдобива с множество номинации за „Оскар“, но не успява да спечели нито един.Сега Белфорт съди компанията Red Granite Production, която стои зад филма. Той обвинява студиото, че са излъгали за произхода на финансите си. Съоснователят на компанията Риза Азиз беше арестуван миналата година и обвинен в пране на пари. Според Джордан, продуцентът е скрил тези свои криминални действия. Риза Азиз е доведен син на бившия министър-председател на Малайзия Наджиб Разак, който беше обвинен в източването на 700 млн. долара от компанията 1MDB, която е собственост на министъра на финансите. Според обвинението, Red Granite Production са използвали част от парите, за да спонсорират направата на „Вълкът от Уолстрийт“.Джордан Белфорт съди студиото за 300 млн. долара. Сумата съвсем не е случайна, тъй като точно толкова приходи има „Вълкът от Уолстрийт“ в боксофиса. Според адвоката на Red Granite Production, твърденията на бившия борсов брокер са един отчаян опит той да се измъкне невредим от скандала. „Тази сделка, която той е направил, е първата, която му донесе приходи и го направи известен по съвсем честен и легитимен начин“, се твърди в съобщението на защитата.", "date": "2020.01.28", "title": "Джордан Белфорт съди създателите на „Вълкът от Уолстрийт“"}
{"url": "http://www.cross.bg/radev-prokyror-glava-1623883.html", "text": "/КРОСС/ Президентът Румен Радев коментира за първи път изпратените от главния прокурор Иван Гешев въпроси до Конституционния съд за нивото на защита, което му осигурява имунитетът. При представяне на отчета за третата година от своя мандат той се определи за \"бариера срещу лобисткото законодателство\", а при отговорите на въпроси от журналисти разкри, че е получил покана от руския президент Владимир Путин да присъства на деветомайския парад за Деня на победата в Москва.\"Оставям на вас да прецените защо точно в този момент главният прокурор внася искане в КС, свързано с имунитета на държавния глава\", каза Румен Радев и обясни, че мотивът му за конституционни промени не е насочен срещу прокуратурата.\"Моят мотив винаги е бил за повишаване на независимостта и ефективността на съдебната власт. Оставам на вас да прецените защо точно в този момент главният прокурор внася искане за разглеждане на имунитета на държавния глава. Аз нямам никакви идеи за конкретни причини. Така че главният прокурор трябва да обясни своите мотиви пред обществото. Във всеки момент очаквам от Конституционния съд, който откри дело, да се ръководи от заложените в създаването на Конституцията принципи и ще следя за хода на това дело\", каза още Радев.\"От главния прокурор очаквам старание и в реалната борба с корупцията там, където тя има най-голяма хранителна среда. Много ясно заявих и при встъпването на длъжност на новия главен прокурор, че неговата основна задача е да убеди обществото, че брани закона и обществения интерес, а не управляващите, не определени бизнесмени. Заявил съм, че ще имам среща с всички институции\", каза още Радев и допълни, че му предстои конструктивен диалог с главния прокурор.При отговорите на журналистически въпроси президентът разкри, че е получил покана от руския си колега Владимир Путин да присъства на парада за Деня на победата на 9 май в Москва. Той обаче няма да оповести отговора си, преди да го изпрати лично на Путин.По време на отчета, с който започна днешната си пресконференция, държавният глава призова институциите да бъдат предвидими и с ясни приоритети \"в днешната тревожна и променлива действителност\". Президентската институция все по-уверено задава политическия дневен ред и последният пример е усъвършенстването на изборното законодателство, посочи той и допълни, че откритата и конструктивна позиция на президента е стимул за отговорно отношение и на останалите институции.Той отбеляза, че е поддържал активен диалог с гражданите и институциите, като е откроявал проблеми и е давал посоки на тяхното решаване.Президентът каза, че е продължил да бъде бариера срещу лобисткото законодателство и е наложил вето на 7 закона, а там, където е виждал, че има нарушение на конституцията, е сезирал и Конституционния съд. \"Въпреки преодоляването на тези вета, понякога и без дебат, обществената реакция и решенията на КС потвърждават правотата на моите действия\", посочи Радев.\"В тази трета година ние продължихме нашата отговорна мисия с последователност. Президентската институция продължи да отстоява правовата държава и интересите на гражданите, да задава дневния ред по важни обществени теми, да стимулира дебата между институциите и гражданите, да обединява около обществено значими каузи, да работи за модерното развитие на България, да отстоява българския интерес\", коментира Радев.\"Нямам намерение да превръщам този отчет в самореклама, защото оценка я дава обществото и в днешната тревожна и променлива действителност по-важно е институциите да бъдат предвидими и с ясни приоритети\", каза още държавният глава.Според него пътят към успеха започва със свалянето на розовите очила, \"за да не се спъваме в проблемите\". Президентът отбеляза, че имаме нужда от дългосрочни решения и реформи.\"Ще положа усилия в няколко важни направления, на първо място - възстановяването на доверието в изборния процес чрез своевременни изборни промени\", заяви Румен Радев. Той посочи въвеждане на машинно гласуване с цел емилиминиране на недействителните бюлетини, ограничаване на купения и контролиран вот.Ще продължа с дебата за иницииране на промени в конституцията, целящи повишаване на независимостта и ефективността на съдебната власт, подобряване на баланса между институциите, отбеляза той.Държавният глава коментира и борбата с корупцията, като декларира, че ще съдейства КПСОМПИ да се превърне в ефективен орган с активни механизми и инструменти за установяване на несъответствие между доходи и разходи.По националната сигурност ще продължа да работя за хармонично развитие на отбраната, за пълноценна реализация за проектите за модернизация с пълнонценно индустриално сътрудничество и трансфер на технологии, отбеляза той. Ще продължа да работя за привличането на чуждестранни инвестиции и промотиране на българския бизнес и за защита на българските общности зад граница и духовното им приобщаване към родината, декларира държавният глава.Имам високи амбиции за България, трябва и можем да превърнем България в нормална европейска и демократична държава с върховенство на закона, с пълноценни демократични институции, с европейски доходи и сигурност, с качество на инфраструктурата и обществените услуги.Според него има спешна нужда от преосмисляне на приоритети и програми, дългосрочни решения и реформи. Най-важният залог за бъдещия ни успех е инвестицията в хората, смята той. Президентът декларира, че на КСНС ще търси консенсусни решения със законодателната и изпълнителната власт и парламентарните партии за законови, орагнизационни и финансови механизми в три основни области - образование, детско здравеопазване и стимулиране на младите семейства.", "date": "2020.01.28", "title": "Президентът отговори на Гешев, разкри покана от Путин и се определи за бариера срещу лобизма"}
{"url": "http://www.cross.bg/hyayeii-mrezhi-tazi-1623885.html", "text": "/КРОСС/ Великобритания реши да допусне китайската компания \"Хуауей\" (Huawei) до изграждането на телекомуникационни мрежи от ново поколение въпреки силния натиск от Вашингтон тотално да я изолира от пазара си.Правителството обяви във вторник, че водещата в света компания за 5G оборудване ще може да кандидатства за изграждане на инфраструктура, но при определени ограничения.За \"Хуауей\" ще действа квота, определяща, че тя няма да може да контролира повече от 35% от този пазар.Освен това няма да може да изгражда мрежи, засягащи критично важна и свързана със сигурността 5G инфраструктура.\"Хуауей\" няма да бъде допускана и до поръчки за мрежи в определени географски райони като местата около ядрени централи и военни бази.Вашингтон настояваше правителството на Борис Джонсън да наложи тотална забрана за \"Хуауей\" с твърдение, че Пекин можел да използва оборудването ѝ за кражба на тайни на Запада. В петък президентът Доналд Тръмп разговаря по телефона с Джонсън и по тази тема и според \"Сънди таймс\" е предложил съвместно разработване на 5G технологии. Но когато премиерът му казал, че не може да чака толкова и че страната му ще изгуби конкурентно предимство, Тръмп силно се подразнил. Британските служби твърдят от доста време, че смятат, че могат да контролират евентуални рискове, идващи от допускането на китайците до британската инфрастуктура.Макар решението да ограничава този достъп, от \"Хуауей\" веднага заявиха, че то се основава на факти. Получихме уверения от британското правителство, че можем да продължим да работим с клиентите ни, за да пуснем навреме в експлоатация 5G мрежи в страната, казват от компанията, цитирани от \"Ройтерс\".Германия още не е обявила позицията си за участието на \"Хуауей\" в комуникационните мрежи от ново поколение, но тя е много близка до тази на Лондон.За Великобритания това не е краят на спора със САЩ, защото темата може да бъде повдигната от американците на преговорите за двустранно търговско споразумение след Брекзит, които започват следващата седмица.- доставчици, представляващи висок риск за сигурността и стабилността, ще бъдат изключени от особено важни мрежи от стандарта 5G и такива с капацитет от порядъка на поне гигабит информация в секунда;- Националнитя център за кибер сигурност ще инстурктира операторите как да приложат решението, а при първа възможност ще бъд еприето и съответното законодателство; операторите ще получат практически съвети как да прилагат решението и как да намалят риска от такива достевчици- ограничението от 35% важи за т.нар. периферия на мрежата, известна като \"мрежа да достъп\" и свързваща устросйтва и оборудване с кулите за мобилни комуникации; тази квота ще бъд еподлагана на преглед, за да се прецине дали да не бъде намалена с очакваното разнообразяване на участниците на пазара- в своята цялост мерките ще позволят намаляване на потенциалния риск от мрежите за доставки и борба със спектър заплахи от кибер престъпници до финансирани от други държави атаки- правителството ще разработи амбициозна стратегия за разнообразяване на веригата за доставки, така че да бъдат привлечени доказани имена извън Великобритания, да се стимулира появата на нови и такива, които биха разбили статуквото в сектора в подкрепа на открити и споделяни от всички стандарти, понижаващи прага за участие в конкурси за поъчки.", "date": "2020.01.28", "title": "Лондон допусна \"Хуауей\" до 5G мрежите си въпреки натиска от САЩ"}
{"url": "http://www.cross.bg/dzhokovich-federer-titlata-1623884.html", "text": "/КРОСС/ Седемкратният шампион от Откритото първенство на Австралия по тенис Новак Джокович се класира на осмия си полуфинал в Мелбърн, където го очаква Роджър Федерер.Вторият поставен сърбин продължава защитата на титлата си след победа с 6:4, 6:3, 7:6(1) над №32 в схемата Милош Раонич от Канада за по-малко от три часа игра на „Род Лейвър Арина“.Сърбинът приключи с 29 печеливши удари и 14 непредизвикани грешки. Раонич записа 48 уинъра (18 аса) и също толкова грешки (6 двойни).Джокович и Федерер ще се срещнат за 50-и път като белградчанинът води с 26-23 победи. В последния мач обаче швейцарецът спечели с 6:4, 6:3 на финалите на АТР в Лондон през ноември 2019 година.Двамата се играли общо четири мача в Австралия. От тях Маестрото е спечелил само първия през 2007-а. След това сърбинът записа три победи – все на полуфинали, като последната дойде през 2016 година в четири сета.Любопитно е, че всеки път, след като преодолее Федерер в Мелбърн (2008, 2011 и 2016 г.), Джокович печели титлата.", "date": "2020.01.28", "title": "Джокович срещу Федерер в мечтан полуфинал на Australian open"}
{"url": "http://www.cross.bg/kibersigyrnost-nikolova-izrael-1623887.html", "text": "/КРОСС/ Заместник министър-председателят Марияна Николова се срещна с генералния директор на израелското Национално бюро по киберсигурност Игал Уна в град Беер Шева, Израел. Двамата обсъдиха възможностите за партньорство на политическо и техническо ниво.„Превенцията срещу киберпрестъпленията и прилагането на добри политики е от особено важно значение за сигурността на България“, заяви по време на срещата вицепремиерът Николова и подчерта, че спазването на киберетиката е част от усилията, които българското правителство полага.“Киберетиката трябва да бъде разбрана не само от младото дигитално поколение, но и от всички останали“, изтъкна вицепремиерът Николова, която е председател на Съвета по киберсигурност към Министерския съвет. Тя представи и напредъка на българското законодателство в сферата на киберсигурността.Генералният директор Игал Уна презентира основните предизвикателства пред екосистемата за киберсигурност на държавата Израел. Той сподели опит при координиране между институциите, партниране с бизнеса и прилагане на иновативни решения с цел постигне на максимално бърза реакция срещу кибератаки.По време на разговорите беше подчертана ролята на международното сътрудничество за противодействие и превенция в сферата на киберсигурността, която е глобална по своя характер. В срещата взеха участие заместник-председателят на Държавната агенция „Електронно управление“ Красимир Симонски и националният координатор по киберсигурност и началник отдел „Киберпрестъпления“ в ГДБОП Явор Колев. ", "date": "2020.01.28", "title": "Вицепремиерът Николова посети израелското Национално бюро по киберсигурност"}
{"url": "http://www.cross.bg/povod-keiit-zhertvi-1623886.html", "text": "/КРОСС/ Херцогинята на Кеймбридж редовно показва своите влечения към фотографията, а сега имаше и много смислен повод да се отдаде на това занимание.Сега Европа отбелязва 75 години от освобождението на нацисткия концлагер Аушвиц. По този повод на мястото ще се съберат близо 30 държавни глави, монарси, както и оцелели жертви на този хуманитарен крах, които днес са останали само около 200 на брой.По-рано този месец по същия повод Кейт Мидълтън направи фотографии с някои от оцелелите жертви и техните семейства в двореца Кенсингтън. Кадрите ще бъдат поставени в изложба.Композицията на кадрите e вдъхновена от картините на Вермеер. „Историите на тези хора ще останат завинаги с мен!“, каза Кейт, след срещата си с оцелелите, които са я разтърсили дълбоко.На единия кадър виждаме Стивън Франк на 84 години, заедно с двете му внучки. На втория – 82-годишната Ивон Бернщайн, също оцеляла жертва, заедно с 11-годишната си внучка. ", "date": "2020.01.28", "title": "Кейт Мидълтън фотографира оцелели жертви от Холокоста"}
{"url": "http://www.cross.bg/fevryari-tona-vinetki-1623888.html", "text": "/КРОСС/ От 2 февруари 2020 г. се преустановява продажбата на месечни електронни винетки за тежкотоварните автомобили с обща технически допустима максимална маса над 3,5 тона. Последната възможност за покупка на месечна винетка е с начална дата 1 февруари 2020 г. и краен срок на валидност 29 февруари 2020 г.Промяната е свързана с въвеждането от 1 март 2020 г. на тол таксуване за тежкотоварните превозни средства над 3,5 тона. От 1 март тежкият трафик ще плаща на база изминато разстояние при ползването на 3115 км автомагистрали и първокласни пътища. Останалите близо 17 000 км от около 20 000 км републикански пътища ще бъдат безплатни за превозните средства над 3,5 тона.По същата причина от 24 февруари 2020 г. ще бъде спряна продажбата на седмични винетки за тежкотоварните превозни средства. От 24 до 29 февруари 2020 г. за автомобилите над 3,5 тона ще могат да се купуват само дневни електронни винетки, чиято продажба ще бъде преустановена в 23:59 часа на 29 февруари. ", "date": "2020.01.28", "title": "На 2 февруари спира продажбата на месечни винетки за МПС над 3,5 тона заради старта на тол системата"}
{"url": "http://www.cross.bg/pernik-sofiya-reshenieto-1623889.html", "text": "/КРОСС/ Въпреки разпалената дискусия общинските съветници приеха почти единодушно с 56 гласа „за“ и 1 „въздържал се“ решението за възмездно отпускане на водни количества от водоснабдителната система на София към Перник. Те ще се осигуряват от водосбора, който захранва язовир „Белмекен”, към язовир „Бели Искър” и ще преминават по рилския водопровод. Оттам пък връзката ще е през новия водопровод от Мало Бучино до Перник, който предстои да бъде изграден.Кметът на Перник посочи, че има готовност веднага да започне строителството след решението на Столичния общински съвет.Отпуснатите допълнителни водни количества по водопреносната мрежа ще бъдат до 300 л/сек.При опасност за водоснабдяването на София, подаването на вода към Перник ще бъде спряно веднага. Контролът за това ще се осъществява от „Софийска вода“, като дружеството ще представя всяка седмица доклади.С решението бе прието и кметът на София да гарантира дългосрочнотго водоснабдяване на столицата, като подпише споразумение с министъра на регионалното развитие и министъра на икономиката за финансиране на три обекта - ремонтът на язовирната стена на Бели Искър, който трябва да започне през 2020 г., както и да бъде изградена реверсивна връзка между довеждаща система „Бели Искър“ и довеждащата система „Искър“.Предвижда се още рехабилитация на язовир Огняново с възможност за пречистване на питейни води до 1500л/сек. чрез изграждане на пречиствателна станция за питейни води и нов магистрален водопровод до пречиствателна станция „Панчарево“ и свързването на обекта към водоснабдителната система на София.По време на дебатите всички подкрепиха решението за водната криза в Перник, но от опозицията изразиха и своите резерви. Волен Сидеров пък се въздържа от подкрепа на проекта. Кметът на Перник Станислав Владиморов защита плана и посочи, че изграждането на съоръжението е единственият вариант за по-голямата сигурност и да се даде възможност на „Студена“ да увеличава своя обем.Той обясни, че при този приток Перник ще има вода до април, а ако природата е по-милостива – и за повече време.Иван Таков от БСП призна, че решението е правилно, тъй като няма как от левицата да останат безучастни към бедстващите хиляди хора на 20 км от София. В същото време обаче имало много неотговорени въпроси – за лошото състояние на стената на Бели Искър и за рилския водопровод, който е на повече от 70-80 години. Таков настоя, че има и рискове за софиянци при по-сериозна авария.„Решението е правилно, но е време да не се управляват кризи, а да се управляват процеси“, отсече той.Николай Стойнев от ГЕРБ пък обясни, че риск от авария винаги има и той няма да се увеличи, ако се подават допълнителни количества вода към Перник.„Политическите лупинги в залата са интересни. В Рила има достатъчно воден ресурс, а водата е национално богатство и може да се използва водопреносната мрежа на София“, каза той.Стойнев обясни, че в дългосрочен план трябва да се търсят и други решения за водоснабдяването на столицата, като тези варианти са именно изграждането на връзката между язовир Искър и рилския водопровод, както и използването на вода и от язовир Огняново.Карлос Контрера от „Патриоти за София“ пък поиска решението да бъде допуснато за предварително изпълнение, тъй като Перник не разполага с много време до достигането на мъртвия обем на „Студена“.„Няма друг вариант, имаме възможност да помогнем и трябва да го направим. Едно население оставено без вода е изложено на здравни рискове, а това крие рискове и за съседните населени места, а ние не искаме такъв сценарий“, категоричен бе Контрера.„Правят се внушения, на ръба на допустимото, но който всява страхове, трябва да носи отговорност“, продължи с критики към някои от колегите си общинският съветник.От „Демократична България“ също подкрепиха решението, но остро критикуваха управляващите, че не са дали никакви гаранции, че с този план няма да се създадат опасности за водоснабдяването и на София, и на Перник.„Няма нито подпис от кмета, нито от министрите. Отговорността за бъдещето е тяхна. Но ако нещо се случи, това ще е поради тяхното безхаберие“, отсече Методи Лалов.Независимият общински съветник Борис Бонев пък заяви, че кризата не е водна, а политическа и отговорност носят управляващите. Затова и предложи ГЕРБ с партийната си субсидия да плати за нея.Бонев искаше и „Софийска вода“ спешно да изработи план за действие при евентуално тотална авария, но предложението му не намери подкрепа. ", "date": "2020.01.28", "title": "Одобриха спасителния план за Перник, София ще помогне за водната криза"}
{"url": "http://www.cross.bg/kobi-braiiunt-katastrofata-1623871.html", "text": "/КРОСС/ Хеликоптерът, с който трагично загина баскетболната легенда Коби Брайънт, не е бил оборудван с черна кутия. Това стана ясно при продължаващото разследване на катастрофата.Вместо това машината е била оборудвана с iPad, който е помагал за навигиране на маршрути, изясняване на обстановката и видимостта, както и за контакт с наземни служби.Нито един от деветте пътници в машината не оцеля в смъртоносния сблъсък на хълма над градчето Калабасас, на 40-ина километра от Лос Анджелис.Националният съвет за безопасност на транспорта в САЩ (NTSB) изнесе нова информация за случилото се, а ФБР асистира със събиране на доказателства.Съветът призова местните да помогнат със снимки, направени в района в неделя сутрин, за да има повече яснота около това точно колко сериозна е била мъглата. Именно тя се смята за основна причина за катастрофата.Членът на NTSB Дженифър Хомънди описа катастрофата като \"опустушителна\" и става ясно, че при тези обстоятелства е нямало никакъв шанс някой от пътниците да оцелее.Хомънди разкрива, че пилотът на хеликоптера се е принудил да кръжи в продължение на 12 минути в очакване да получи разрешение за кацане от въздушния контрол. След това се е покачил на 700 метра надморска височина, за да избегне облак, а след това е предприел низходящ завой наляво.Радарът е загубил връзка с хеликоптера около 9:45 часа местно време. Шерифът на окръга Алекс Виланова споделя, че районът около произшествието се охранява и не се допуска достъпа на външни лица.Целият свят продължава да скърби за трагичната загуба на един от най-великите баскетболисти за всички времена. Във Филипините например, са открили чисто нова зала, носеща името на Брайънт, само 12 часа преди смъртта му (снимката горе).Американецът е много популярен в тази страна, в която баскетболът е религия. Посещавал я е седем пъти, за да се превърне в любимец №1 на феновете.Междувременно любимият футболен отбор на Коби - Милан, пожела да излезе с черни ленти за следващия си предстоящия си мач в турнира за Купата на Италия срещу Торино. Италианската федерация е отказала, но въпреки това \"росонерите\" ще носят въпросните ленти във вторник вечерта. Клубът е готов да бъде глобен, но да почете паметта на Брайънт.Около залата на Лейкърс в Лос Анджелис бдението на феновете е денонощно. Свещи, цветя, екипи на звездата... Мястото е превърнато в нещо като малък олтар за поклонение пред твърде рано загиналата спортна икона на града. Коби си отиде на 41 г., а 20 сезона даде на единствения отбор, за който е играл в НБА - именно Лейкърс.Меджик Джонсън, легенда на същия тим, го нарече \"Най-великият Лейкър в историята\", въпреки че златистият екип е носен не само от Меджик, но и от Уилт Чембърлейн и Карим Абдул Джабар - две митични фигури на НБА.В същото време производителят на спортна екипировка \"Найк\" изтегли от пазара продуктите с марка \"Коби Брайънт\".", "date": "2020.01.28", "title": " Нови детайли: Хеликоптерът на Коби е бил без черна кутия, не е имало шанс за оцелели"}
{"url": "http://www.cross.bg/romeo-lyubovta-dnes-1623872.html", "text": "/КРОСС/ Трагичната история за съдбата на двамата влюбени от Верона, гениално пресъздадена преди 420 години в шедьовъра на Уилям Шекспир, се превръща в символ на първата голяма и неосъществима любов. Енигмата „Ромео и Жулиета” оживява със същата сила и в балетната музика на Сергей Прокофиев.Спектакълът на Балет „Арабеск „Ромео и Жулиета“ един модерен танцов прочит на пиесата, в който авторският екип начело с хореографа Боряна Сечанова разсъждава върху Шекспировите представи за времето и пространството, за истината, познанието, любовта, мястото на човека в мирозданието.Спектакълът поставя въпроса за доброто, което носи зло и цената на неуместните съвети. Как се отнасяме днес към отговорността за своите постъпки?Променило ли се е нещо в човешкото съзнание и поведение днес? Mожем ли да осмислим и осъзнаем закономерностите и родовите белези на модерната епоха?Къде в днешно време остава любовта?Дали това е временна психоза, носеща опустошение на себе си и на другите, логично продължение на несъзнаваната предпоставка „моята душа е в ръцете на другия“ или велика наивност? ", "date": "2020.01.28", "title": "Балет „Арабеск“ представя  най-великата любовна история на всички времена"}
{"url": "http://www.cross.bg/leva-singul-live-1623874.html", "text": "/КРОСС/ Манчестър сити – Манчестър Юнайтед                        Сингъл, Live, ТОП      „1“-1.28 „Х“-5.10 „2“- 7.00Серхио Агуеро е фаворит за Първи голмайстор в дербито на Манчестър с коефициент от 3.65. След него е Габриел Жезус с 4.00 и Рахим Стърлинг с 4.50. Всички ставки за Голмайстор можете да видите .Осем срещи в днес, утре и в четвъртък са с особен футболен заряд. Ето ги и тях:Астън Вила – Лестър сити                                           Сингъл, Live, ТОП      „1“-3.75 „Х“-4.00 „2“- 1.66Милан – Торино                                                          Сингъл, Live, ТОП     „1“-1.60 „Х“-3.45 „2“- 4.85Монако – Сент Етиен                                                 Сингъл, Live, ТОП      „1“-1.70 „Х“-3.50 „2“- 4.00Уест Хям – Ливърпул                                                  Сингъл, Live, ТОП       „1“-7.00 „Х“-4.40 „2“- 1.33Интер Милано – Фиорентина                                      Сингъл, Live, ТОП      „1“-1.50 „Х“-3.65 „2“- 5.50Реал Сарагоса – Реал Мадрид                                   Сингъл, Live, ТОП       „1“-6.35 „Х“-4.28 „2“- 1.37Барселона – Леганес                                                 Сингъл, Live, ТОП      „1“-1.15„Х“-5.90„2“- 12.00Ница – Лион                                                        Сингъл, Live, ТОП        „1“-3.05 „Х“-3.26 „2“- 2.06Александър Зверев и Рафаел Надал са фаворити в ¼-финалните си сблъсъци от Откритото първенство на Австралия по тенис:Стан Вавринка – Алексанръд Зверев                     Сингъл, ТОП               „1“-2.09             „2“- 1.56Рафаел Надал – Доминик Тийм                                   Сингъл, ТОП              „1“-1.77„Х“-14.50„2“- 1.94 Разградчанин е шампионът по фтболни печалби като съотношение залог-получена сума, след като с 1 лев прибра 10 981,55 лева за шест мача в права колонка в петък. Той е използвал различни видове залог, сред които Краен изход, Първо полувреме/Краен изход, Голове за госта и Краен изход Точен резултат.В неделя бургазлия заслужи общо 17 401,29 лева за три мача в права колонка. В събота жител на Асеновград прибави към бюджета си сумата от 4243,81 лева, които спечели със залог от 30 лева за шест мача в права колонка.Софиянци са първенци по печалби от Спортмакс. В понеделник единият от тях грабна 3368 лева със 100 лева за Първи голмайстор. Ден по-рано друг заслужи 1703,50 лева за изключителната комбинация от Точен резултат + Първо полувреме/Краен изход + Секунда на 1ви гол + Първи голмайстор. Отново в понеделник друг столичанин си тръгна с 1950 лева с прогноза за Първи голмайстор.Някои от жителите на хасковското село Радиево и благоевградското село Крупник са изключително щастливи с печалби от Надбягвания с коне. За първото заминаха 2770 лева, 1280 лева и 1220 за 1-3. Във второто бяха реализирани печалби от 1162 лева и 1155 лева за Място. Провадиец пък взе 1024 лева за Трио.Русе е първенец по печалби от Гонки, след като за там заминаха суми като общо 2800 лева, общо 1600 лева, общо 1260 лева, 1125 лева и др. с прогнози за Победител.   ", "date": "2020.01.28", "title": "Според \"Еврофутбол\" Манчестър сити ще победи Юнайтед за Купата на лигата"}
{"url": "http://www.cross.bg/oblasti-zanyatiya-ychilishta-1623873.html", "text": "/КРОСС/ В 13 области в страната е преустановен учебният процес заради висока заболеваемост, съобщават от образователното министерство. Днес празни са останали 1292 училища.Няма да учат децата в областите Благоевград, Бургас, Варна, Габрово, Кърджали, Монтана, Пазарджик, Перник, Смолян, София-град, София-област, Хасково и Ямбол.Продължават да се провеждат учебни занятия във Видин, Враца, Плевен, Русе, Силистра, Сливен, Стара Загора, Търговище и Шумен.В останалите 6 области на страната учебните занятия са преустановени само в отделни училища.", "date": "2020.01.28", "title": "Грипна ваканция в 13 области, 1292 школа празни"}
{"url": "http://www.cross.bg/kazichene-gara-infrastryktyra-1623875.html", "text": "/КРОСС/ Модернизацията на жп гара Казичене започна днес. Това е третата ключова софийска гара, част от проекта „Реконструкция на гарови комплекси Подуяне, Искър и Казичене“, който се финансира със средства от Оперативна програма „Транспорт и транспортна инфраструктура“ 2014-2020 г.„Стартирането на този обект е поредното доказателство, че компанията продължава да работи активно към постигане на една от основните си цели, а именно устойчиво развитие на националния железопътен транспорт, пълно обслужване на гаровите комплекси, подобряване на обслужването и комфорта на пътниците“, това заяви генералният директор на Национална компания „Железопътна инфраструктура“ инж. Красимир Папукчийски по време на официалното начало на строителните дейности.Той допълни, че жп гара Казичене е разположена на железопътната линия СофияПловдив, която е една от най-натоварените в страната. Инж. Папукчийски посочи, че в обхвата проекта включва цялостна реконструкция на инфраструктурата и помощните технологични сгради и съоръжения чрез внедряване на нови енергоефективни и високотехнологични модерни инсталации – за отопление, климатизация, осветление, информация и други.„След реконструкцията гаров комплекс Казичене ще осигурява комфортна, безопасна и достъпна среда за пътниците и персонала, отговаряща на всички съвременни и европейски изисквания“, каза в заключение генералният директор.", "date": "2020.01.28", "title": "Започна модернизацията на жп гара Казичене"}
{"url": "http://www.cross.bg/proverka-stara-mikroyazovira-1623877.html", "text": "/КРОСС/ Районна прокуратура - Стара Загора се самосезира и разпореди проверка за изграждането на три микроязовира в землището на с. Змейово, общ. Стара Загора, съобщават от прокуратурата.След проверка на Басейнова дирекция \"Източнобеломорски район\" - Пловдив били установени три незаконни микроязовира по течението на реката, преминаваща през село Змейово и вливаща се в река Бедечка.По случая е образувана прокурорска преписка и е възложено извършване на проверка на органите на ОД на МВР - Стара Загора.", "date": "2020.01.28", "title": "Прокуратурата разпореди проверка на три микроязовира в Старозагорско"}
{"url": "http://www.cross.bg/idalgo-prodykti-razkri-1623898.html", "text": "/КРОСС/ Испанската диетоложка Елене де ла Фуенте Идалго разкри как да избягваме преждевременното остаряване.„Говорейки за подобни мерки, обикновено слагаме акцент върху необходимостта от физически упражнения, но забравяме най-важното – правилна диета в съчетание със здравословни навици. Заедно това забавя процесът на окисляване и остаряването на всички клетки в нашия организъм“, заяви специалистката в интервю за в. „Ла Вангуардия“, предаде РИА Новости.Идалго съветва да се залага на пресните сезонни плодове и зеленчуци, на бобовите, ядките, пълнозърнестите храни, както и на ферментиралите млечни продукти като киселото мляко.Освен това е нужен отказ от алкохола.Сред „стареещите“ продукти тя посочва пържените картофи, маргарина с голямо количество трансмазнини, а също солта и захарта. ", "date": "2020.01.28", "title": "Експерт разкри кои храни водят до преждевременно стареене"}
{"url": "http://www.cross.bg/nyama-evroto-vlezem-1623878.html", "text": "/КРОСС/ \"Влизаме в Еврозоната при сегашния курс с еврото или няма да влезем. Цените няма да се качват. Полагаме всички усилия да влезем през април в „чакалнята“ на Еврозоната и това означава, че повече няма да падат банки и ще участваме във взимането на решения в европейските институции. Валутният борд няма да пада и ще влезем в еврозоната при курса, който е в момента\", заяви финансовият министър Владислав Горанов по време на годишната среща на бизнеса с правителството.„Темата, че валутният борд ще падне, не съществува. България ще влезе с този валутен курс и с действащ валутен курс“, каза Горанов. По думите му сега няма как да се проведе адекватна дискусия по темата за присъединяването на България към ERM 2, тъй като в момента има много спекулации. „И два месеца да беше стоял този текст на сайта на някоя институция, то по него пак щеше да има спекулации“, смята Горанов.Срещу бъдещото ни членство в Еврозоната се работи по две оси. Според Горанов едната е заиграване с липсата на алтернатива при приемането на еврото. Тезата е, че е хубаво курсът на лева да е стабилен чрез фиксинга му към еврото, но в същото време е добре еврото да не се приема, тъй като с него може да се случи нещо лошо. От друга страна проруски партии атакуват еврото, защото България интеграцията в Европа ще бъде необратимаПо желание на Европейската комисия и Европейската централна банка (ЕЦБ) са предложените промени в закона за БНБ за ERM II, предложени от Менда Стоянова и други депутати на ГЕРБ, заяви управителят на БНБ Димитър Радев. „Това несъответствие не е ново за нас, знаем за него от години. Но чакахме да напреднем по другите показатели и тогава да решим законодателните разминавания. Сега дойде моментът да се реши асинхронът в законодателството“, обясни гуверньорът. За начина на предложените промени Радев уточни, че централната банка няма законодателна инициатива и затова е внесено от депутати.Нито един бъдещ финансов министър няма да се съгласи на смяна на курса, гарантираГоранов. \"Промените се правят по единствения възможен начин – през българския парламент.България ще влезе в еврозоната с този курс и левът ще отпадне, когато влезе еврото\", добавифинансовият министър.„Процедурата е от чисто формален характер и отстранява последната правна пречка за присъединяването на лева към валутния механизъм. Ние сме действително на финалната права към присъединяването към валутния ЕРМ 2. Това не означава по никакъв начин промяна в режима на валутния борд, промяна в курса на лева спрямо еврото, промяна на позицията ни, че няма да има промяна на курса до присъединяването на страната ни към валутния механизъм“, подчерта още Димитър Радев.По думите му промяната е необходима, тъй като след влизането в ЕРМ 2 курсът на лева ще стане плаващ. Не се очакват обаче сериозни корекции в съотношението лев/евро. „Мисля, че България действително е много близо до сериозен пробив по пътя си към по-голяма европейска интеграция. С това си действие страната ни ще стане член на институции от Еврозоната – ЕРМ 2, Банковия съюз и др. С влизането ни в тези институции процесът по по-тясната ни интеграция става до голяма степен необратим“, обобщи Радев.", "date": "2020.01.28", "title": "Горанов: В Еврозоната ще влезем с този валутен курс или няма да влезем"}
{"url": "http://www.cross.bg/velikobritaniya-brekzit-ysednalost-1623890.html", "text": "/КРОСС/ 140 000 хиляди българи са със статут на уседналост на Острова.Брекзит чука на вратата. Дни преди окончателно Лондон да се раздели с Брюксел, България и Великобритания честват 140 години дипломатически отношения.Отношенията между двете държави няма да се променят след Брекзит, увериха първите дипломати на България и на Великобритания. Те откриха изложба в една от емблематичните исторически резиденции на британското кралско семейство.Пред bTV посланикът на Великобритания Ема Хопкинс заяви, че като съюзници в НАТО двете страни продължават да споделят общи ценности.\"До края на 2020 г. всичко ще бъде както до сега. След това, през януари 2021 г. Великобритания ще въведе нова имиграционна система. Всеки, който иска да живее и работи в Обединеното кралство след тази дата ще трябва да се съобрази с новите правила. Няма да са необходими визи за хора, които искат да посетят Великобритания за кратък период до три месеца - за ваканция или бизнес пътуване\", обясни Хопкинс.Както е известно, британските университети също полагат усилия, за да задържат качествените младежи. През последните години все повече вузове предлагат ускорени 2-годишни бакалавърски програми, които спестяват разходите за 1 година.От консултантските фирми за висше образование са категорични, че начинът, по който се кандидатства за студентски заеми, остава същият.Единствената новост е, че при заминаване, студентите трябва да направят регистрация за уседналост. Всичко това важи до края на годината.Дотогава Лондон и Брюксел трябва да се споразумеят за отношенията си след развода. Експертите не вярват да има кардинални промени след това, но Брекзит има потенциала да изненадва.", "date": "2020.01.28", "title": "140 000 българи със статут на уседналост във Великобритания"}
{"url": "http://www.cross.bg/doma-portret-sgradata-1623895.html", "text": "/КРОСС/ Голямо количество оръжия, боеприпаси, както и портрет на Хитлер са открили разследващите в дома на 59-годишния мъж, който се самоуби в сградата на ДАНС в понеделник. По случая е образувано и се води досъдебно производство за склоняване към самоубийство. Вчера – на 27.01.2020 г., в гр. София, бул. „Черни връх“ 45, в сградата на Държавна агенция „Национална сигурност“, непосредствено преди да премине през металдетекторна врата за охрана и контрол на достъпа, К. се прострелял в главата със самоделно огнестрелно оръжие – писалка, тип „оса“. Мъжът бил призован за даване на обяснения по образувана прокурорска преписка, съобщават от прокуратурата.Материалите по делото са докладвани на дежурен прокурор в СРП, като по-късно вечерта е извършено претърсване и изземване в дома на К. Открити са голямо количество оръжия и боеприпаси, които са иззети като веществени доказателства. Предстои назначаване на необходимите експертизи и провеждане на други действия по разследване.Междувременно се появи информация, че самоубилият се Емил Крумов е същият, който през 1981 г. се опита да отвлече самолет на БГА „Балкан“, облечен в хитлеристки дрехи и с пистолет в ръка", "date": "2020.01.28", "title": "Откриха арсенал и портрет на Хитлер в дома на самоубиеца в ДАНС"}
{"url": "http://www.cross.bg/pernik-durzhavata-hristova-1623880.html", "text": "/КРОСС/ Това, което ми липсва в предлаганото решение, е наличието на гаранциите от страна на държавата, че „Софийска вода“ и респективно гражданите на София няма да бъдат ощетени финансово. Това каза пред журналисти заместник-председателят на Столичния общински съвет от БСП Милка Христова, предаде репортер на Агенция „Фокус“.Според Христова обещанията на държавата, че ще поеме отговорност са само устни и могат да се определят само като намерения, които не е задължително да бъдат спазени. Христова посочи, че по доклада, който се гласува днес, се оказва, че ВиК - Перник ще заплаща на „Софийска вода“ за получените количества вода, което е рисково, тъй като пернишкото дружество е в лошо финансово състояние и може да се окаже, че не може да поеме разходите по доставките.„В началото на кризата беше широко тиражирано, че водоподаването към Перник ще бъде изцяло осигурено за сметка на държавата и то няма да ощети нито софийския бюджет, нито софийските граждани. Това, което ни се предлага в момента, е обикновена търговска сделка, при която „Софийска вода“ще плати такса за водоползване за водата, която ще бъде преведена от яз. „Белмекен“ към яз. „Бели Искър“, но ще направи съответните разходи за прочистването и прокарването на водата и на диспечерския пункт при Мало Бучино ще продаде водата на ВиК - Перник на цена, определена от КЕВР. Респективно ВиК - Перник трябва д плати тези разходи. Проблемът в това е, че финансовото състояние на ВиК - Перник е изключително лошо, тоест няма никакви гаранции, че цената ще бъде платена“, обясни тя.Според заместник-председател на СОС при този случай за „Софийска вода“ ще се формират големи загуби, които ще вероятно ще рефлектират и върху цената на водата за столичани. Христова посочи и конкретни предложения, чрез които държавата може да поеме отговорността си за гарантиране на платежоспособността на ВиК - Перник.„Държавата в лицето на МОСВ има 2 възможности: или да намали таксата за водоползване на „Софийска вода“ така, че да се преодолеят евентуални загуби, или да учреди банкова гаранция така, че при невъзможност на ВиК - Перник да плаща фактурираните води, те да бъдат плащани от министерството, респективно от държавата. В противен случай държавата се измъква суха от проблемите и вероятното увеличение на цената остава за софиянци“, добави още тя. *Източник: ", "date": "2020.01.28", "title": "Милка Христова: Липсват гаранции от държавата, че софиянци няма да бъдат ощетени финансово след отпускане на вода за Перник"}
{"url": "http://www.cross.bg/radev-podcherta-rymen-1623861.html", "text": "/КРОСС/ „Президентската институция все по-уверено задава политическия дневен ред“, заяви президентът Румен Радев, който отчита на „Дондуков“ 2 третата година от мандата си. Като пример посочи изборното законодателство. Той подчерта, че е наложил вето на 7 закона.„Продължих да съм бариера на лобисткото законодателство. Там, където виждах, че има нарушения в конституцията, сезирах и КС. Въпреки преодоляването на тези вета, понякога дори и без дебат, обществената реакция и решенията на Конституционния съд потвърждават правотата на моите действия”, каза още Радев.Радев подчерта в отчета си и разговорите, които е имал с президента на Русия Владимир Путин. По думите му по време на тях ясно е било изяснено понятието взаимна изгода.„Поддържах активен диалог с гражданите и институциите, използвайки конституционното си правомощие“, напомни той. Радев подчерта, че преодоляването на бедността и неравенствата чрез постигане на висок устойчив растеж е било в основата на диалога му с работодателски и браншови организации.", "date": "2020.01.28", "title": "Румен Радев: Президентската институция все по-уверено задава политическия дневен ред"}
{"url": "http://www.cross.bg/kyrs-ypravitelyat-fiksiraniya-1623862.html", "text": "/КРОСС/ Това заяви управителят на БНБ Димитър Радев по повод появилите се твърдения, че заради присъединяването към ERM II страната ни трябва да направи тази решителна крачка.„Ние се намираме във финалната права по преговорите за присъединяването и до участие в еврозоната. Това е позиция на правителството. Тази тема трета година никога не е поставяна и по време на разговорите с европейските финансови институции“, категоричен е управителят на БНБ.„Промените се правят по единствения възможен начин – през българския парламент. България ще влезе в еврозоната с този курс и левът ще отпадне, когато влезе еврото“, категоричен е финансовият министър Владислав Горанов.За отмяната на Валутния борд и фиксирания курс се заговори, след като на сайта на БНБ се появи информация, че депутатът от ГЕРБ и председател на бюджетната комисия Менда Стоянова внася законодателни промени в Закона за БНБ.Финансовият министър, управителят на БНБ и премиерът Бойко Борисов участваха днес на 14-тата годишна среща на правителството с бизнеса.", "date": "2020.01.28", "title": "Димитър Радев: България няма да отменя валутния борд и фиксирания курс на еврото"}
{"url": "http://www.cross.bg/lege-stihosbirka-literatyren-1623894.html", "text": "/КРОСС/ На 29 януари, сряда, Литературен салон \"Леге 10\" организира творческа вечер, посветена на поета Георги Константинов. На нея ще бъде представена новата му стихосбирка \"Колхида\". А Евгени Бенов ще изпълни песни по негови стихове.Събитието ще се състои от 18.00 часа в залата на Градския съвет на БСП - София, ул. \"Леге\" №10, ет. 1.", "date": "2020.01.28", "title": "Литературен салон \"Леге 10\" организира представяне на новата стихосбирка на Георги Константинов"}
{"url": "http://www.cross.bg/borisov-bulgariya-durzhavata-1623863.html", "text": "/КРОСС/ \"Искаме сивият сектор да излезе на светло. Целта на тази наредба /H-18/ е такава\", заяви премиерът Бойко Борисов на 14-ата годишна среща на бизнеса с правителството в София.Според него, когато държавата тръгне да не изпълнява своите функции, изведнъж става проблем. „Ако изтеглим наредбата, ще кажете, че държавата не си изпълнява функциите“, каза Борисов.„В България всичко трябва да е без пари, а в Сърбия и Гърция си плащаме за магистрали, дори до Солун сложиха още една такса от две евро, за която българите не се оплакаха и си платиха, но у нас държавата ни е длъжна. Когато отидете в заведение в Европа ви дават касови бележки, а в колко ресторанта в София ви дават касова бележка?“, попита Борисов.„Ресторантьорите казват: „Намалете ни ДДС-то на 3%, защото иначе ще фалираме“. Искате да отидете на черно да си купувате домати, краставици, месо? Добре, ще разпоредя на Горанов и ще оттеглим наредбата, но утре ще напишете, че държавата не си изпълнява функциите. Кое да направим!? Колко иновативен е този бизнес, че оборотите му достигат до Макао и се връщат пак в България?“, попита премиерът и сподели, че правителството гледа да има повече пари за пенсии и доходи, а в следствие на което получават въпроси дали са задържали малкия и среден бизнес.Финансовият министър Владислав Горанов ще проведе среща с хотелиери и ресторантьори по въвеждането на Наредба Н-18 за касовите апарати.„Ще влизаме там в този курс, който е днес“, изтъкна Борисов. Валутният борд също няма да падне, отбеляза още той.Министър-председателят добави, че се полагат всички усилия в края на април България да влезе в чакалнята на Еврозоната и Банковия съюз. Според Борисов това ще даде гаранции, че повече няма да фалират банки в страната ни. Той допълни, че това означава, че повече България няма да бъде поставена под риск. „Това означава, че ще участваме във вземането на решения“, заяви още Борисов.", "date": "2020.01.28", "title": "Борисов за Наредба Н-18: Искаме сивия сектор за излезе на светло"}
{"url": "http://www.cross.bg/radev-prokyror-glavniya-1623865.html", "text": "/КРОСС/ „Аз съм убеден, че не съм вършил нещо нередно\", заяви Румен Радев в отговор на думите на главния прокурор, че питането до КС е свързано с казус по образувано досъдебно производство, свързано с президента Радев.„Нямам никакви идеи, а конкретни причини главният прокурор да повдигне въпроса за имунитета на държавния глава. Така че той трябва да обясни своите мотиви пред обществото.“, заяви още Радев.Президентът отрече появилата се по-рано днес информация, че е търсил контакт с главния прокурор по темата с питането до КС.„Всеки момент очаквам КС, който откри дело да се ръководи от заложените в Конституцията принципи и ще следя за хода на това дело. От главния прокурор очаквам старание и в реалната борба с корупцията там, където тя има най-голяма хранителна среда – крупните обществени поръчки, а напоследък големи проекти и без обществени поръчки.“, заяви още Радев.", "date": "2020.01.28", "title": "Радев за казуса с имунитета: Убеден съм, че не съм вършил нищо нередно"}
{"url": "http://www.cross.bg/evroto-leva-bulgariya-1623864.html", "text": "/КРОСС/ 50% от българите са против приемането на еврото, всеки пети е съгласен. Останалите 31% не знаят или не могат да преценят. Това сочи социологическо изследване, поръчано от Експертния клуб за икономика и политика (ЕКИП) и проведено от „Тренд“.Най-голяма подкрепа за еврото е при учащите се с 32%, а най-голямата съпротива при пенсионерите – с 64%. В същото време учащите са и най-неориентирани – 61% отговорят с „не знам“ и „не мога да преценя“.Половината от тях са сигурни, че няма да подкрепят еврото. Всеки пети одобрява влизането в еврозоната. Толкова са и хората, които считат, че допитване до народа за смяна на лева с евро не е нужно.Това отбелязва Георги Вулджев, главен икономист в ЕКИП. „Рисковете пред България са значително повече от евентуалните ползи, с оглед на дълбоките икономически недъзи, от които Еврозоната продължава да страда и които в момента причиняват стагнация на икономическото ѝ развитие“ допълва още той.Интересна е ситуацията с партийното разпределение на вижданията. Мнозинство от избирателите на основните партии са против въвеждането на еврото. Против еврото са 39% от избирателите на ГЕРБ (спрямо 36% за) и цели 70% от избирателите на БСП (спрямо 8% за).Най-популярната причина за подкрепа на еврото е удобството на това страните в Европейския съюз да имат една валута.Такова мнение е изказано от 32% от искащите смяна на лева с евро. Втората най-популярна причина за предпочитане на еврозоната с 21% е усещането, че подобна стъпка към интеграция ще ни направи пълноправни членове на ЕС и ще ни движи напред. Всъщност това са и двата най-използвани реторични похвата за промотиране на еврозоната в страните от периферията като България. Първият е по-популярен сред учащите се и работещите с по-високи доходи (най-често пътуващи и банкиращи с чужбина), докато вторият сред по-възрастните и жителите на малки населени места.Най-посочваната причина за нежелание да се въведе еврото като парична единица на България е, че всичко ще поскъпне, а доходите няма да се повишат. Вторият най-разпространен аргумент против с 14% е, че българите ще станем по-бедни.Всъщност когато бъдат събрани всички отговори, изразяващи стопанска несигурност и опасения за намаляване на благоденствието, процентите надминават 50. Подобни настроения могат да се интерпретират през призмата на спомена за валутна нестабилност от времето на хиперинфлацията през 1997 г. и на второ място от наблюденията на притеснителните процеси в самата еврозона след началото на дълговата криза през 2009 г., особено в съседна Гърция.Над половината българи вярват, че еврото и левът са стабилни валутни системи – 60% и 59% съответно. Недоверието към двете е ниско, 14% за лева във валутен борд и 10% за еврото, и в двата случая съсредоточено при по-възрастните респонденти, особено тези над 70-годишна възраст.Българите не намират собствената си валута за по-нестабилна от еврото. Като цяло българите не намират еврото за по-сигурно от лева.", "date": "2020.01.28", "title": "„Тренд“: Половината българи не искат да сменят лева с евро"}
{"url": "http://www.cross.bg/dvete-lenti-aktivnite-1623867.html", "text": "/КРОСС/ До 17 ч. движението от км 15 до км 16 на АМ „Тракия“ в двете посоки се осъществява в активните ленти поради ремонт на мантинели.Участъкът е сигнализиран с пътни знаци.", "date": "2020.01.28", "title": "До 17 ч. движението от км 15 до км 16 на АМ „Тракия“ в двете посоки се осъществява в активните ленти"}
{"url": "http://www.cross.bg/prezidenta-zarkov-taka-1623882.html", "text": "/КРОСС/ \"Искането за тълкуване на Конституцията срямо президента е необяснимо. По същество зададените въпроси имат ясен отговор както в конституционния текст, така и в практиката на Конституционния съд. Съдът вече се е произнасял по въпроса за чл. 103 - отговорността на президента не може да бъде предмет на едно общо тълкователно решение, а се преценява случай по случай. Необясним е и начинът, по който беше направено цялото това действие\". Това каза Крум Зарков, зам.-председател на ПГ \"БСП за България\", пред БНР. Според него хората са останали с впечатление, че се е задействала процедура по импийчмънт, което изобщо не било така. \"Дано това не е начин да се търси отслабване на авторитета на институцията президент\", каза още той.По думите на Зарков дори и да има конкретна причина за това искане, процедурата е ясна - ако има обвинение срещу президента, то трябва да мине през Народното събрание, определен брой депутати да го поддържат, то да се потвърди и да отиде в Конституционния съд. Такава е процедурата, разписана в Конституцията и прокуратурата няма отношение по този въпрос.\"Към момента срещу президента на републиката няма абсолютно никакви елементи, които да сочат, че той е направил нещо нередно. Цялата конструкция на президентския имунитет и на процедурата по импийчмънт е направена така, че да бъде осигурена максимална независимост в изпълнението на правомощията на президента по Конституция\", отбеляза Крум Зарков.\"Президентът остава верен на себе си и на посланията, които излъчваше още когато беше в предизборна кампания - че ще бъде честен с гражданите на България и ще поставя болезнени въпроси спокойно и аргументирано\", заключи социалистът.  ", "date": "2020.01.28", "title": "Крум Зарков: Искането за тълкуване на Конституцията спрямо президента е необяснимо"}
{"url": "http://www.cross.bg/mina-trugvash-purviya-1623868.html", "text": "/КРОСС/ Няколко месеца след като впечатли журито и публиката на престижния конкурс „Бургас и морето“ с „Тръгваш ли“, Мина Пенкова засне видеоклип на прочувствената балада. Емоцията на нотите и текста оживява на екрана, благодарение на младия режисьор Danyor Nevsta. „Тръгваш ли“ го грабва от първия момент и той предлага на изпълнителката да работят заедно по видеото.„Радостна съм, че съдбата ни срещна, защото той е изключително талантлив и обещаващ творец. Има различен поглед. Може би заради факта, че съзнателният му живот минава зад граница”, споделя Мина.Клипът е заснет в Читалище Напредък в Горна Оряховица. Въпреки че на пръв поглед мястото изглежда нестандартно или дори архаично, младата изпълнителка има своята причина да го избере.„Самата аз започнах да пея в Читалище Пробуда в Бургас. По-късно то стана дом и на група „5-те Сезона“. На такова място се запознах с режисьора на видеото и може би най-логично беше да заснема първия си клип в читалище. Иска ми се във всяко от тях отново да закипи животът, толкова бурно, колкото преди. Защото те са били убежището на културата и изкуството, а сега зад вратите на някои има дебел слой прах“, признава чаровната певица.Премиерата на клипа към песента „Тръгваш ли“ ще бъде съвсем скоро. Обратното броене започва във Facebook и Instagram.", "date": "2020.01.28", "title": "Мина Пенкова от „5-те Сезона“ засне първия си клип"}
{"url": "http://www.cross.bg/vino-izlozhbata--1623869.html", "text": "/КРОСС/ Най-награждаваната водка в света, мавруд с листенца от роза, 15- годишна ракия, грузинско бренди – това са само част от напитките, които присъстват в богата селекция на Международната изложба за лозарство и винарство „Винария 2020“. Тя ще бъде по-разнообразна, тъй като ще стане сцена на много премиери от целия спектър на винената индустрия. Новостите може да се видят от 19 до 23 февруари в Международен панаир Пловдив, където отново ще отвори врати уникалният Град на виното и деликатесите.Български бутикови изби ще представят колекции, съхранили качествата на местни сортове. Чара на неотлежалото вино демонстрират производители от района на Странджа. Бутилирането без отлежаване помага да се запази свежият плодов характер на местните вина, обясняват те.Мавруд, ферментирал с листенца от роза, е в специалната колекция на известна винарна от района на Пловдив. Тя ще покаже също оранжево вино, ледено вино и продукти, направени по технологията „Нов свят“, които са поплътни, ароматни и с по-високо алкохолно съдържание.Ракия, отлежавала 15 години, ще бъде представена за първи път на изложбата. Тя е създадена от отбрани сортове българско грозде, като серията е лимитирана до 6000 бутилки.На „Винария 2020“ гостува най-награждаваната водка в света, получила 72 международни награди и обявявана шест пъти за най-добрата в клас „Суперпремиум“. Еликсирът с рядко качество и чистота се произвежда в Полша, като се съчетават вековните традиции и съвременните методи.Една от изненадите на изложбата ще са готовите шотове. Забавните миникоктейли са с вкус на ликьор, кафе, праскова, ягода, боровинка, ирландски крем, а съдържанието на алкохол е 16%.Резултат от дългогодишни експерименти е новият вариант на прословутите португалски вина – те вече са подходящи за коктейли, защото са ориентирани към по-млада публика. Дистрибуторите ще презентират и грузинско бренди от известната дестилерия „Сарадишвили“.Вкусове и аромати от Венецианския път на виното изпъстрят колекцията на друг участник в изложбата. Посетителите ще опитат прочутото просеко, чиято родина е провинция Венеция. От това типично вино ще бъдат представени и продукти в клас „Супериор“, разкриващи цялата му красота.В Града на виното и деликатесите са разположени също щандове от Международната изложба „Фудтех“, които изкушават със здравословни храни, висококачествени месни и млечни изделия, плодови и зеленчукови консерви, гурме линии, специалитети от различни национални кухни. Палитрата се допълва от изисканите изделия в изложбата „Вкусове от Италия“.„Винария 2020“ ще демонстрира също последно поколение технологии и техника за бранша. Специалистите ще видят повече иновации, чрез които производството може да отговори на най-стриктните изисквания.Трите изложби са част от единствения на Балканите мегафорум за агробизнес, вино, храни и оборудване заедно с Международната селскостопанска изложба „Агра“. Очаква се над 40 000 посетители от България и Европа за разгледат панорамата, обхващаща целия път от нивата до трапезата.   ", "date": "2020.01.28", "title": "Изложбата „Винария 2020“ изненадва с богата селекция от напитки"}
{"url": "http://www.cross.bg/proychvaniya-arheologicheski-obekti-1623866.html", "text": "/КРОСС/ Агенция „Пътна инфраструктура“ стартира открита процедура за сключване на рамково споразумение за „Извършване на спасителни теренни археологически проучвания по трасетата на инфраструктурни проекти“.При изпълнението на големи пътни обекти АПИ е възложител както на дейностите по изграждане на отсечката, така и на археологическите проучвания.За да бъдат обхванати всички спасителни археологически проучвания е необходимо сключване на рамково споразумение, с което ще бъдат избрани потенциални изпълнители, притежаващи технически възможности, опит и квалификация, на които да се възложи осъществяването на теренни издирвания на обекти, спасителни археологически проучвания и археологическо наблюдение по време на строителството, за установяване наличието на неизвестни археологически структури.Индикативната стойност на поръчката е 40 млн. лв. без ДДС и е за срок от 4 години. Стойността на всеки конкретен договор, в зависимост от необходимостта от дадено археологическо проучване, ще бъде изчислена в съответствие с изискванията на Наредбата за извършване на теренни археологически проучвания.", "date": "2020.01.28", "title": "40 млн. лв. са предвидени през следващите 4 години за археологически проучвания по трасетата на пътните обекти"}
{"url": "http://www.cross.bg/kitaii-yhan-koreya-1623876.html", "text": "/КРОСС/ \"Възложено е на Министерството на външните работи да се следи дали има възможност да се приберат българските студенти от китайския град Ухан. \"Ако ни разрешат, ще пратя самолет да ги прибере, колкото и да ни струва\", каза премиерът Бойко Борисов в изказване по време на 14-ата годишна среща на бизнеса с правителството в София.По-рано днес Владислав Спасов, временно управляващ посолството на България в Пекин, съобщи, че в момента са установени четирима български студенти в Ухан. По думите му, те са в добро здравословно състояние.В глобален план какви ще бъдат икономическите и здравни последствия от разпространението на коронавируса министър-председателят не може да предвиди. Той отбеляза, че за дни могат да станат катаклизми. Борисов даде пример и с войната между Иран и САЩ, която \"витаела във въздуха\".Същевременно премиерът на Южна Корея Чун Се-кюн обяви, че планира да евакуира с чартърни полети тази седмица своите около 700 граждани от град Ухан, епицентър на епидемията от новия вирус в Китай.Самолетите ще пристигнат в китайския град в четвъртък, уточни той на министерска среща за обсъждане на действия, които ще предотвратят разпространението на коронавируса.Южнокорейските власти съобщиха също, че ще използват полетите, за да доставят 2 милиона маски и други материали, за да помогнат на Китай в усилията за овладяване на епидемията.Северна Корея обяви, че взема спешни мерки, за да спре разпространението на вируса от съседен Китай, предаде Асошиейтед прес.Основният вестник в страната \"Нодон синмун\" посочи, че властите затягат карантинните мерки по летища, пристанища и в пограничните райони, и подлагат на медицинско наблюдение хората, които се връщат от пътувания в чужбина. Властите ще въведат едномесечна карантина за всички чужденци, пристигащи от Китай.До момента Северна Корея не е съобщила официално за случай на новия вирус. Китайски туроператори казаха миналата седмица, че Северна Корея е забранила достъпа на чуждестранни туристи като предпазна мярка срещу вируса.Тайланд съобщи за шест нови случая на заразени с китайския коронавирус, с което заболелите в страната стават 14. Тайландски власти казаха, че планират да започнат скрининг на всички пристигащи от Китай за симптоми на вируса.", "date": "2020.01.28", "title": "Борисов: МВнР следят дали има възможност да се приберат българските студенти от Ухан"}
{"url": "http://www.cross.bg/zamursyavane-horata-makedoniya-1623850.html", "text": "/КРОСС/ Правителството на Северна Македония заяви, че въвежда спешни мерки в столицата Скопие и западния град Тетово с цел да защити хората от изключително високите нива на замърсяване на въздуха, предаде АП.Властите заявиха, че нивата на токсичните частици във въздуха са 11 пъти над безопасните нива в два последователни дни, което създава риск за здравето.Правителството препоръча на бременните жени и хората на възраст над 60 години да бъде позволено да не работят, строителните компании да намалят работата на открито, а спортните и други прояви на открито да бъдат забранени в дни с голямо замърсяване.Правителството заяви, че ще намали използването на служебните коли наполовина и нареди на здравното и социалното министерства да осигурят подслон за бездомните хора и да се увеличат услугите на бърза помощ и визитите по домовете на хората с хронични заболявания.Мерките влизат в сила от днес.Северна Македония е една от най-замърсените европейски страни от години. Здравните власти оценяват, че над 3 000 души умират всяка година в резултат на замърсяването на въздуха, което предимно се дължи на масовото използване на печки на дърва по време на студените зими, каране на стари коли и практиката боклукът да се изгаря.Десетки екологични групи през последните месеци проведоха протести, настоявайки правителството да предприеме действия, за да намали силното замърсяване.", "date": "2020.01.28", "title": "Северна Македония със спешни мерки срещу силното замърсяване"}
{"url": "http://www.cross.bg/federer-rodzhur-machbola-1623851.html", "text": "/КРОСС/ Шесткратният шампион от Откритото първенство на Австралия по тенис Роджър Федерер оцеля по вълшебен начин и се класира за 15-ия си полуфинал в Мелбърн след петсетова драма.Третият поставен швейцарец надделя в истински трилър срещу №100 в ранглистата Тенис Сандгрен от Съединените щати след 6:3, 2:6, 2:6, 7:6(8), 6:3 след почти три часа и половина игра на „Род Лейвър Арина“.В първия сет Федерер започна уверено и успя да пробие за 4:2, което му беше достатъчно за спечелването на частта.Последва много силна игра на 28-годишния здравеняк от щата Тенеси, който сервираше много мощно и взе следващите два сета, като направи по два пробива, срещу изглеждащия не в най-добрата си форма Маестро.В четвъртата част Сандгрен отново доминираше и изпусна цели седем мачбола. Три от тях бяха при 5:4, а останалите в тайбрека. Три от тях бяха поредни, когато американецът поведе с 6:3 точки, но Федерер отказа да се предаде и отрази всичко, за да триумфира след мощен форхенд по правата.В петия сет 38-годишният Роджър направи заветния пробив за 4:2 и при 5:3 сервираше за място на полуфиналите срещу съперник, който трудно се придвижваше по корта заради травма в коляното. Федерер поведе с 40:30 и с отлично насочен начален удар приключи нещата.„Имах невероятен късмет днес. Когато имаш седем мачбола срещу тебе е необходим. Надявах се той да сбърка някъде. В третия сет усетих болка в слабините и не бях добре, но го преодолях. По принцип вярвам в чудеса. За бъдещия ми съперник бих казал, че който и да е ще бъде много трудно\", каза Маестрото след победата.Той очаква победителя от мача между шампиона Новак Джокович и Милош Раонич. ", "date": "2020.01.28", "title": "Роджър Федерер отрази 7 мачбола и е на полуфинал в Мелбърн"}
{"url": "http://www.cross.bg/tzisterna-s-voda-se-oburna-na-putya-za-bansko-1623854.html", "text": "/КРОСС/ Катастрофа затруднява движението по пътя за Банско. Цистерна, която е превозвала вода, се е обърнала, съобщи БНТ.Инцидентът е станал тази сутрин към 8:30. Водачът не е сериозно пострадал.От АПИ съобщиха, че движението на пътя Симитли - Градево се осъществява само в едната лента.Предстои цистерната да бъде отстранена от пътното платно. Все още не е ясна причината за катастрофата.", "date": "2020.01.28", "title": "Цистерна с вода се обърна на пътя за Банско"}
{"url": "http://www.cross.bg/evroviziya-viktoriya-sofiya-1623860.html", "text": "/КРОСС/ Българският представител на Евровизия 2020 Виктория Георгиева - VICTORIA работи усилено върху своите потенциални песни за Евровизия. През януари в София и Лондон се проведоха музикални лагери с български и международни композитори, където певицата взе дейно участие като автор на музика и текст.В специалното организираните събития за писане на песни за Евровизия, Виктория работи с доказани музикални продуценти от България и Европа. Сред тях са автори, писали за имена като Никол Шерцингер, Sigala и Lost Frequencies, а други имат широк опит с участия в конкурса. Основната задача пред всички творци бе да създадат заедно песни, които да успеят да се впишат в артистичния профил на Виктория и да впечатляват с модерно звучене.Повече за лагерите в София и Лондон можете да разберете във видеото: \n\t\t\t\t\t През май младата певица ще представи България пред близо 200 милионната аудитория на престижния музикален конкурс, който ще се проведе в Ротердам.Геновева Христова, продуцент на българското участие от страна на Ligna Group споделя: “В момента заедно с партньорите ни от БНТ сме на етап избор на песента, която допълнително да доработим, така че първо и най-вече да пасне на концепцията на Виктория като артист, както и да вдъхнови европейската публика и да покрие завишените критерии на журито.”Веднага след избора на българската песен за Евровизия 2020 ще започне и работата по заснемането на официалния видеоклип, който ще бъде представена в началото на март. Работи се активно и по избра на режисьор за сценичното представяне, като различни концепции представиха телевизионни професионалисти от Австрия, Великобритания, Швеция, Норвегия и Украйна.Двата полуфинала и големият финал на Евровизия 2020 ще се проведат на 12-и, 14-и и 16-и май и ще бъдат излъчвани пряко по БНТ 1 от 22 часа.  ", "date": "2020.01.28", "title": "Виктория Георгиева работи по песента си за Евровизия 2020 в София и Лондон (Видео)"}
{"url": "http://www.cross.bg/grazhdani-dekemvri-bulgarski-1623859.html", "text": "/КРОСС/ Пътуванията на български граждани в чужбина през декември 2019 г. са 529.3 хил., или с 10.6% над регистрираните през декември 2018 година. Увеличение на пътуванията на български граждани в сравнение със същия месец на предходната година е отчетено към: Сърбия - с 28.6%, Румъния - с 16.5%, Турция - с 15.9%, Германия - с 12.9%, Република Северна Македония - с 8.2%, Гърция - с 2.8%, и други. Същевременно намаляват пътуванията на български граждани към: Франция - с 6.3%, Швеция - с 4.3%, Словения - с 2.4%, и други.В сравнение с декември 2018 г. e регистрирано увеличение по всички наблюдавани цели: „почивка и екскурзия“ - с 14.4%, „служебна“ - с 12.6%, и „други“ - със 7.6%.Най-голям относителен дял от общия брой пътувания на български граждани в чужбина през декември 2019 г. формират пътуванията с други цели (гостуване, обучение, посещение на културни и спортни мероприятия) - 48.1%, следвани от тези с цел почивка и екскурзия - 28.5%, и със служебна цел - 23.4%. През декември 2019 г. най-голям брой пътувания на български граждани са осъществени към: Турция - 130.1 хил., Гърция - 91.3 хил., Германия - 46.6 хил., Сърбия - 46.4 хил., Румъния - 39.9 хил., Република Северна Македония - 35.5 хил., Италия - 18.1 хил., Австрия - 17.7 хил., Обединеното кралство - 12.1 хил., Испания - 11.8 хиляди.През декември 2019 г. посещенията на чужденци в България са 673.4 хил. (табл. 2 от приложението), или с 8.6% повече в сравнение с декември 2018 година. Увеличение е регистрирано при пътуванията по всички наблюдавани цели: „други“ (вкл. гостувания и транзитни преминавания) - с 9.9%, „служебна“ - с 8.0%, и „почивка и екскурзия“ - със 7.3%. Транзитните преминавания през страната са 28.8% (194.1 хил.) от всички посещения на чужденци в България.От общия брой чужденци, посетили България през декември 2019 г., делът на гражданите от Европейския съюз е 55.4%, или с 6.4% повече в сравнение със същия месец на предходната година.Увеличават се посещенията на граждани от Обединеното кралство - с 37.3%, Италия - с 13.9%, Австрия - с 11.5%, Гърция - с 5.7%, Румъния - с 4.9%, и други.Същевременно намаляват посещенията на граждани от Чешката република - с 14.4%, Словакия - с 10.5%, Белгия - с 6.1%, Германия - с 2.1%, и други.Посещенията на граждани от групата „Други европейски страни“1 нарастват с 11.9%, като най-голямо е увеличението на посещенията на граждани от Турция - с 19.3%. През декември 2019 г. преобладава делът на посещенията с други цели - 46.9%, следвани от посещенията с цел почивка и екскурзия - 34.9%, и със служебна цел - 18.2%.Най-много посещения в България през декември 2019 г. са реализирали гражданите от: Румъния - 143.5 хил., Турция - 112.6 хил., Гърция - 111.0 хил., Сърбия - 48.4 хил., Република Северна Македония - 47.4 хил., Германия - 22.9 хил., Обединеното кралство - 20.9 хил., Украйна - 18.9 хил., Италия - 13.0 хил., Израел - 11.1 хиляди.При наблюдението и разработката на данните за туризма Националният статистически институт (НСИ) е възприел дефинициите, препоръчани от Световната организация по туризъм и Методологическото ръководство на Евростат. Съгласно тези дефиниции международен турист е всеки посетител, пристигащ в друга страна, която не е страната на неговото постоянно местоживеене, за не повече от една година, и чиято основна цел не е извършване на дейност срещу заплащане в посетеното място.Целите на посещение в дадена страна могат да бъдат:• екскурзия, почивка или развлечения (посещения на културни или исторически забележителности, спортни мероприятия и др.);• гостуване (при близки или познати);• служебна цел (командировки, участие в конференции, конгреси и симпозиуми и др.);• други (образование, лечение и др.).Статистическите данни за пътуванията на българи в чужбина и посещенията на чужденци в България са получени на базата на месечна информация от Министерството на вътрешните работи (МВР) и извадково изследване на НСИ сред преминаващите български и чужди граждани през граничните пунктове на страната.Данните за броя на пътуванията на граждани от Европейския съюз представляват оценки на базата на информация от МВР и летищните власти. Данните за влезлите в страната граждани на „трети страни“ са получени директно от МВР. Данните за целите на пътуванията са получени въз основа на регулярно провежданото от НСИ месечно извадково изследване сред преминаващите български и чужди граждани през граничните пунктове на страната. ", "date": "2020.01.28", "title": "НСИ: Пътуванията на български граждани в чужбина през декември 2019 г. са 529.3 хил."}
{"url": "http://www.cross.bg/tehnicheskiya-prezidentut-yniversiteta-1623849.html", "text": "/КРОСС/ На 29 януари, сряда, президентът Румен Радев ще посети Техническия университет в Габрово. В сградата на библиотеката на висшето учебно заведение от 11.00 часа държавният глава ще се срещне със студентите и академичния състав на университета. Президентът ще участва в дискусия на тема „България и технологиите на бъдещето – реални перспективи за сътрудничество и развитие. Ролята на академичните общности в управлението на науката“.Държавният глава ще се запознае с учебния процес и ще посети лаборатории на Техническия университет. Президентът ще разговаря с новото и старото академично ръководство на университета. В срещата ще участват и председателят на Студентския съвет, членове на Настоятелството и на Академичния съвет. ", "date": "2020.01.28", "title": "Президентът Румен Радев ще гостува на Техническия университет-Габрово"}
{"url": "http://www.cross.bg/leva-tazi-svoite-1623852.html", "text": "/КРОСС/ Досега Бойко Борисов се измъкваше чист, като газеше през главите на своите министри. На властваща глава и сто оставки са малко. Само че сега нагази в тинята на язовир \"Студена\" в провала си с околната среда и ледени тръпки затресоха целия му трети мандат. Тинята се оказа много по-дълбока и много по-нездравословна за неговия кабинет. Поредната девета глава - на министъра на околната среда и водите Нено Димов, бе не просто изхвърлена от колекцията на министерските величия. Твърде безцеремонно за един доктор по физика, който премиерът Борисов ефектно превърна в спасителен изпускателен кран. Но този път това вече не е достатъчно, за да остане премиерът в непорочна чистота. Не може вече през един кран да изтече огромното количество мръсотия - язвите, причинени на цялото общество от поощряваната корупционна практика във всичките й форми, по всички етажи на властта, която разнася заразата върху цялата ни икономика в сферата на промишлеността, селското стопанство и услугите. Дебитът на тази нечистотия нараства значително от нечистите сделки в областта на енергетиката и в безконтролната търговска дейност, наречена \"здравеопазване\". Как да изтече най-голямата бедност и безпримерната мъчителна мизерия сред българския народ? Дали е възможно през кранчето \"Димов\" да се източи в помийната яма безкрайната и толкова унизителна шокова проекция, запечена върху гърба на българския народ, наречена с коварно праволинейна методичност \"преходен период\"? Възможно ли е да изчезне натрупаната аморална помия в нашите човешки и професионални отношения като българи? Защото, за да оцелеем върху бодливата тел на дъното, ние изранихме и изподрахме душите си; изправихме се, въоръжени с толкова злоба един срещу друг, намразихме се през \"демократичния\" преходен период, проточил се до безкрайност. Народопсихологията ни толкова се изкриви в последните години, че мнозина от нас се питат всеки ден как стана така, че излязохме извън себе си.През 2018 г. беше отпуснат половин милиард лева на държавния холдинг, който отговаря за ремонта и възстановяването на 418-те язовира у нас, които са в критично състояние.За тази сума обаче се намери достатъчно вода, за да бъде тя потопена и да изчезне в неизвестна посока, без да е свършена някаква работа. Сега за същата работа се отделят аварийно един милиард лева. Тези пари не бяха предвидени в държавния \"балансиран\" бюджет за 2020 г. Защо така на пожар се дават сега? Нима преди месец-два, когато се обсъждаше държавният бюджет, управляващите не са били наясно със съществуващия проблем с язовирите? Защо парите не бяха заложени в разходната му част навреме? Нима само един министър носи отговорност, че държавата е продавала вода на \"Стомана\"- Перник и на местната Топлофикация по 13 ст., а на гражданите - по два лева за кубик? Не са ли отговорни за това и други ведомства, свързани със събирането и с разпределянето на финанси, които сега се крият в сянката на кранчето.  За съжаление лъсна и това, че въздухът ни е безпрецедентно замърсен с опасни фини прахови частици и почти би могъл да се складира като инертен строителен материал. Управляващите, включително и кметът на София Йорданка Фандъкова, ни заблуждаваха години наред чрез най-популярните медии, че виновници за това са само ромите, които в своите коптори, за да не студуват, се отоплявали с всевъзможни боклуци. Първо, опушеното битие на тези роми говори недвусмислено за издълбаната пропаст на социалната изолация и неравенство. Част от столичаните водят толкова мизерно съществуване, че не би било пресилено в случая да цитираме стих от дядо Вазов: \"Човекът словесен паднал е до скота...\".Когато властващите сочеха с пръст най-бедните български граждани като най-големите виновници за замърсения въздух, криеха истината, че в страната ни се внасят и се изгарят контрабандно, все още неизвестно на колко места, стотици тонове опасни промишлени, химически и медицински отпадъци от Европа и от Третия свят. Не чрез преработка - у нас не са изградени нужните предприятия, а чрез изгаряне по най-примитивния и вреден за хората начин.Кой е авторът на тази мащабна и зловредна  мафиотска сделка, каква е схемата за нейното организиране и как се разпределят парите от нея? Властващите и съдебните органи мълчат. Но това мълчание толкова гръмовно и толкова силно крещи: \"Отдавна е дошло времето за главата на онзи, който се крие зад камарата министерски глави и който дърпа лостовете на властта!\"  Навремето Тодор Колев питаше как ще ги стигнем американците. Но нека като начало да се опитаме да стигнем своите съседи румънците... * Източник:", "date": "2020.01.28", "title": "Тресе се третият мандат на Борисов"}
{"url": "http://www.cross.bg/myasto-bulgariya-intelekt-1623853.html", "text": "/КРОСС/ Изкуственият интелект (AI) променя как организациите възприемат, използват и се конкурират за таланти;София е на 107-мо място сред 155-те града, включени в класацията.Ерата на изкуствения интелект (AI) засилва дигиталното разделение, даващо на страните с високи доходи още по-голямо предимство в надпреварата за таланти. Това показват основните изводи от Глобалния индекс за конкурентоспособност на талантите (GTCI) за 2020 година, разработен от Adecco Group, един от най-престижните бизнес университети в света INSEAD и Google.Тази година GTCI изследва как развитието на изкуствения интелект не само променя естеството на работата, но и налага преоценка на практиките на работното място, корпоративните структури и иновативните екосистеми.Докато машините и алгоритмите продължават да поемат разнообразни задачи и отговорности, и почти всяка работна позиция се преосмисля, талантите стават все по-необходими не само за адаптирането, но и за извличането на стойност от тази трансформираща технология.AI технологиите биха могли да изиграят съществена роля и в решаването на привидно неразрешими глобални проблеми като бедност, ендемични заболявания, изменение на климата и тероризъм.„Технологиите допълват човешкия фактор в работния свят, а не го заменят. В Adecco Group виждаме, че AI вече разкрива огромни възможности, създавайки много нови работни места, включително такива, които все още не съществуват, и позволява на служителите да изпълняват по нов начин обикновени задачи и дейности. За да сме конкурентоспособни в тази бързо променяща се среда, новите умения и компетенции са жизненоважни. Това означава, че организациите и правителствата трябва да се съсредоточат върху повишаването на квалификацията и преквалификацията, за да помогнат на кадрите днес да се превърнат в служители, готови за възможностите, които бъдещето ще донесе.“, коментира Ален Дехаз, Главен изпълнителен директор на Adecco Group.Докладът измерва нивата на глобалната конкурентоспособност на таланта, като разглежда 71 индикатора. Анализът за 2020 г. обхваща 132 национални икономики и 155 града, във всички групи по нива на доходите и етап на развитие.Лидери в класацията за 2020 г. са Швейцария, САЩ и Сингапур. Най-високите позиции в GTCI продължават да бъдат заемани от страни с високи доходи, обяснимо с пряката зависимост между индекса и БВП на глава от населението. Европейските страни продължават да доминират, като заемат 17 от 25-те найвисоки позиции. При градовете най-високо се нарежда Ню Йорк, следван от Лондон и Сингапур. От останалите градове в топ 10 влизат 3 американски града- Сан Франциско (4-то място), Бостън (5-то място) и Лос Анджелис (9-то място); два европейски града - Париж (7-мо място) и Мюнхен (10-то място) и два източноазиатски - Хонг Конг (6-то място) и Токио (8-мо място).Страната ни е класирана най-високо по показателите „Глобално знание“ и „Задържане на таланти“ и по-конкретно в подиндикатора „Начин на живот“. В същото време, най-голямото предизвикателство за страната ни остава възможността за привличане на таланти - родни и чуждестранни, въпреки че при него отчитаме и най-голямо подобрение спрямо миналата година. Найслабото ни звено в него е индикаторът „Външна отвореност“.България е разглеждана в конкуренция с групата от държави в Източна и Южна Европа, които са с високи и средни към високи доходи. Страната ни е на 9-то място в групата на страните със среден към висок доход, което означава, че 75% от страните се класират по-ниско от нея. България изпреварва по конкурентоспособност всички съседни държави Румъния (64 позиция), Сърбия (58 позиция), Турция (78 позиция) Северна Македония (89 позиция), но не и Гърция (47 позиция).„Бизнесът и правителството в България трябва да работят взаимно за създаването на стратегия за привличането на талантите. Така страната ще подобри конкурентоспособността си и стъпвайки на изкуствения интелект има шанс за по-бърз икономически ръст. Ние като световен лидер в областта на HR услугите, разполагаме с инструментите, GTCI е един от тях, и познанията, които да подпомогнем този процес.“, коментира Константинос Милонас, изпълнителен директор на Adecco Group за България и Гърция.AI стратегиите се разработват във всички части на света, водени от двама играчи: САЩ, със своя подход за ненамеса в частни инициативи, и Китай, които са по-загрижени за начините, по които изкуственият интелект може да повлияе на съществуващите политически и икономически отношения.Европа заема попредпазлива позиция с акцент върху защитата на гражданите, етиката и отговорното управление. Но AI стратегиите за таланти не са единствено въпрос на националните държави. Големи корпорации като Google, Amazon, Alibaba и Tencent създават собствени стратегии за таланти.В това число попадат и отделни градове/ райони, в които се тестват нови AI- базирани инструменти като лицево разпознаване и теленаблюдение, например.", "date": "2020.01.28", "title": "България се нарежда на 55-то място сред 132 държави по конкурентоспособност на талантите"}
{"url": "http://www.cross.bg/toplofikatziya-plovdiv-kampaniya-1623857.html", "text": "/КРОСС/ EVN Топлофикация стартира нова кампания за по-чист въздух в Пловдив, с която цели отново да насочи вниманието към отговорното поведение и избор на екологично чиста енергия - за града и за дома. Както и през 2019 г., кампанията акцентира върху въпроса, че въздухът, който дишаме, зависи и от избора ни на отопление.Това е поредната кампания на EVN Tоплофикация насочена към създаване на отговорно отношение към източниците на отопление. EVN Топлофикация допринася за значително намаляване на емисиите въглероден диоксид (СО2) във въздуха на Пловдив като инвестира в модерни технологии. Общо 90 729 тона емисии СО2 са спестени благодарение на новата когенерационна централа на дружеството за периода от 2011 до 2019 г. Само за 2019 г. спестените от EVN Топлофикация СО2 емисии са 5129 тона.EVN Tоплофикация използва само природен газ за гориво, който се изгаря в газова турбина с висок коефициент на полезно действие. Важно предимство на централата е, че не отделя вредни вещества като серни диоксиди, прах (фини прахови частици) и диоксини. ", "date": "2020.01.28", "title": " EVN Топлофикация стартира нова кампания за по-чист въздух в Пловдив "}
{"url": "http://www.cross.bg/kyrs-kyrsa-staiikov-1623842.html", "text": "/КРОСС/ Страните, които влизат в ERM II получават гаранция от ЕЦБ, че тя ще помага за поддържане на фиксирания курс и отклонение от него в рамките плюс-минус 15%. Това каза Калоян Стайков, старши икономист, Институт за пазарна икономика, в предаването \"Бизнес старт\" с водещ Христо Николов.Реакцията, която видяхме на предложените законодателни промени в ЗБНБ, е странна, коментира той внесения законопроект от Менда Стоянова. От финансовото министерство и БНБ обясниха, че целта е да се осигури съответствие на вътрешната нормативна рамка с европейската нормативна рамка в условията на Валутно-обменния механизъм (ERM II).\"Това е естествена стъпка в посоката към присъединяване на страната към ERM II и няма как да се мине без това. Защо се прави между първо и второ четене, защо се прави без предварително оповестяване, това са все въпроси, на които би трябвало политиците да дадат някакъв отговор. Това е техническа промяна, отколкото промяна в курса на политиката\", коментира старши икономистът. За спекулациите, че е възможно да влезем в еврозоната при курс на еврото различен от сегашния фиксиран от 1.95583 лв., той посочи, че теоретично е така. \"Самата процедура предполага преговори за курса, при който една страна се присъединява към ERM II и именно затова се прави тази промяна. Досегашният закон, който имахме, не беше съвместим с преминаване към ERM II. Бяха направени още промени, за да се отговори на изискванията на ЕЦБ\", обясни Стайков. Това не означава, че курсът ще бъде променен, като по думите му и правителството, и БНБ са заявявали, че ще вървят към запазване на този курс. \"Фиксираният курс работи повече от 20 години\", каза експертът. Той посочи и че все пак България е по-специален случай заради наличието на валутен борд. Подобно на нашата страна е било положението с Прибалтийските страни преди влизането им в еврозоната. ЕК позволи на Словакия да ревалвира валутата си през 2007 г., преди да влезе в еврозоната, като за това Стайков коментира, че този пример е обратният на притесненията, че валутата ще се обезцени и ще загубим спестявания. Според икономиста има и нещо положително в темата: \"От години виждаме, че обясняването на внесени промени не е практика, която се спазва и това нарушава целия законодателен процес. Това е порочна практика, която би трябвало да бъде прекратена. Ако има нещо положително, това е дебатът защо се правят законодателни промени по никое време без обсъждане. Всичко е по-скоро спекулации\".", "date": "2020.01.28", "title": "Икономист: Теоретично е възможно да бъде променен курсът, но има спекулации"}
{"url": "http://www.cross.bg/turgovishte-belokopitovo-mi-1623856.html", "text": "/КРОСС/ Утре – 29 януари, от 15 ч. до 16 ч., ще бъде ограничено движението по път I-4 София – Варна, в участъка от град Търговище, при 228-ми км, до пътен възел „Белокопитово“, при 258-ми км. Спирането на трафика е за извършването на взривни работи, свързани с изграждането на участъка от АМ „Хемус“ между Буховци и Белокопитово.Превозните средства ще бъдат пренасочени при 228-ми км на път I-4 по път II-49 Търговище – Разград до кръговото кръстовище при с. Трапище и по път II-51 Трапище – Лозница – Мировец, до кръстовището с път I-2 Разград – Шумен в посока п. в. „Белокопитово“ и обратно.Необходимо е шофьорите да карат с повишено внимание, като спазват стриктно поставената сигнализация и указанията на „Пътна полиция“.", "date": "2020.01.28", "title": "За един час утре се ограничава движението по път I-4 от Търговище до п. в. „Белокопитово“ "}
{"url": "http://www.cross.bg/glava-durzhavniya-konstitytziyata-1623841.html", "text": "/КРОСС/ \"Това е едно профилактиране на президента, държавният глава да бъде държан на къса каишка с проверки, с разследвания, за да забрави за идеите си за промени в Конституцията и ограничаване на правомощията на главния прокурор\", коментира в сутрешния блок на БТВ „Тази сутрин“ адвокат Михаил Екимджиев.Вчера главният прокурор отправи питане към съда - какво е \"държавна измяна\" и кога може да се разследва държавния глава. Шест питания за имунитета на държавния глава отправя обвинител номер едно към Конституционния съд.\"Въпросите са налепи, защото голяма част от тях имат отговор в Конституцията. Според мен това искане е процедурно недопустимо – не може абстрактно да бъде питан Конституционния съд да тълкува Конституцията без да има конкретен казус, посочи още адвокатът. Според него по време на мандата на президента не може под никаква форма върху държавния глава да бъде упражняван натиск – нито под формата на проверки, нито на каквито и да било разследвания.Смисълът е да се запази интегритета на държавния глава, неговата независимост, да не виси над него някакъв дамоклев меч от страна на прокуратурата\", отбеляза още адвокат Михаил Екимджиев.", "date": "2020.01.28", "title": "Адв. Михаил Екимджиев: Не може под никаква форма върху държавния глава да бъде упражняван натиск"}
{"url": "http://www.cross.bg/efektivnost-energiiina-sgradi-1623855.html", "text": "/КРОСС/ Допълнителни над 26,3 млн. лв. се отпускат от Министерството на регионалното развитие и благоустройството по Оперативна програма „Региони в растеж“ 2014-2020 г. за енергийна ефективност на многофамилни жилищни и обществени сгради в 28-те малки общински центрове в страната, бенефициенти на програмата по мярката „Енергийна ефективност в периферните райони“.По този начин ресурсът на схемата за саниране на жилища и обществени сгради нараства до малко над 45 млн. лв. Средствата се отпускат след депозирано искане за изменение на програмата от Европейската комисия и решения на Комитета за наблюдение за релокиране на ресурс от Приоритетна ос 1 към Приоритетна ос 2 на ОПРР 2014-2020 г.Мярката ще позволи повече обновени сгради в България и балансирано регионално развитие между по-малките и големи общини. За финансиране по нея могат да кандидатстват: Ботевград, Берковица, Белоградчик, Генерал Тошево, Девин, Елхово, Златоград, Ивайловград, Крумовград, Козлодуй, Карнобат, Мездра, Малко Търново, Никопол, Нови пазар, Нова Загора, Поморие, Попово, Пещера, Провадия, Разлог, Сандански, Свиленград, Самоков, Севлиево, Троян, Тутракан и Червен бряг. До момента са реализирани над 200 проекта.Ще се финансират мерки за повишаване на енергийна ефективност на сградите, като целта е да се постигне 60% спестяване на енергия, намаляване на разходите за отопление, обновяване фасадите на сградите и повишаване на срока на тяхната експлоатация и др.В края на миналата година бе взето решение да се премахне и ограничението за финансиране само на сгради с до 35 самостоятелни обекта и така се разширява обхватът на допустимите за саниране жилищни блокове в 28-те общински центъра. Освен увеличаване на ресурса, се осигуряват повече възможности на малките 28 общини и на жителите им за кандидатстване за енергийна ефективност на жилищата им на като алтернативен механизъм извън Националната програма за енергийна ефективност. Подборът е конкурентен, а срокът за кандидатстване е до 27 март т.г.  Изменените Насоки за кандидатстване по процедура BG16RFOP001-2.003 „Енергийна ефективност в периферните райони-3“ са публикуван на  на ОПРР, както и в ИСУН 2020.", "date": "2020.01.28", "title": "Увеличават се средствата за саниране в 28 общински центъра по ОПРР"}
{"url": "http://www.cross.bg/netanyahy-imynitet-predi-1623858.html", "text": "/КРОСС/ Израелският премиер Бенямин Нетаняху оттегли молбата си за имунитет от съдебно преследване, часове преди началото на дебатите в парламента.В изявление, публикувано в официалната му страница във Facebook, Нетаняху посочва, че \"е решил да не оставя тази мръсна игра да продължи\". В момента премиерът е на посещение във Вашингтон преди огласяването на мирния план за Близкия изток на американския президент Доналд Тръмп.За днес беше планирано извънредно заседание на израелския парламент, на което депутатите щяха да обсъдят искането на Нетаняху за имунитет. Премиерът е обвинен в измама, злоупотреба с доверие и подкупи, но отрича да е извършвал нещо нередно.", "date": "2020.01.28", "title": "Нетаняху оттегли молбата си за имунитет срещу съдебно преследване"}
{"url": "http://www.cross.bg/velikobritaniya-bloka-panchygov-1623843.html", "text": "/КРОСС/ Сближаване със САЩ няма да компенсира загубите за Великобритания от раздялата с Европейския съюз (ЕС), имайки предвид, че над 50% от търговския обмен на Кралството е с единния пазар на блока. Това каза политологът Христо Панчугов в предаването „В развитие“ с водещ Живка Попатанасова.Според Панчугов вероятността Великобритания да не се раздели с ЕС на 31 януари е минимална, но по пътя на страната след това предстоят много изненади.„Необходими са доста сериозни дипломатически усилия за постигането на търговско споразумение между Лондон и Брюксел“, отбеляза гостът, като добави, че на 31 декември 2020 г. все пак Великобритания може да напусне блока без такова. По негови думи това е потенциално най-увреждащият сценарий за Кралството и най-голямата заплаха за него.„Втората голяма заплаха е в многото неща, които трябва да бъдат договорени“, посочи Панчугов. Той открои като най-добър вариант на търговска сделка опцията Великобритания да остане част от единния пазар на ЕС, без да е член на блока.„За съжаление този сценарий изглежда вече не е на дневен ред“, отбеляза политологът.Като трети фактор, затрудняващ Кралството след Brexit, Панчугов изтъкна фактът, че страната има сключени споразумения с много други държави като част от блока, които паралелно на преговорите с ЕС също ще трябва да предоговори.Панчугов коментира и ролята на Великобритания за европейската сигурност.", "date": "2020.01.28", "title": "Политолог: САЩ не могат да компенсират загубите на Великобритания от Brexit"}
{"url": "http://www.cross.bg/chlen-samoybiiistvoto-krymov-1623846.html", "text": "/КРОСС/ От медиите научихме шокиращата новина, че бившият член на Български Национален Съюз Емил Крумов се е самоубил в сградата на ДАНС.Това пишат до медиите от БНС след самоубийството на 59-годишния мъж.За няколко години Емил е член на Организацията, но преди около 8 години се отдръпва от дейността ѝ, макар на хартия да остана член. За своето оттегляне той не заявява ясна причина, но след смъртта на майка му, видимо започва да се затваря в себе си и да се изолира от околния свят, разказват съмишлениците му.Те не искат да се спекулира с причините, довели до самоубийството му.Припомняме, че вече се появиха информации, че Крумов отвлича самолет през 1981 година и е разследван заради предстоящия \"Луковмарш\".Не сме сигурни защо се е наложило Емил да бъде привикан на разпит, макар от години да не е активен като член на БНС. Как той го е приел и какво комуникация е водил със служители на ДАНС, той не е споделял с нас. Призоваваме всички отговорни институции да извършат обстойно разследване, което да установи причините и мотивите, довели до тази трагедия. Резултатите трябва да са публично известни, за да бъдат избегнати всички спекулации и съмнения, които неминуемо се пораждат при такова стечение на обстоятелствата.Ще следим с внимание развитието на разследването.Ние не приемаме самоубийството нито като изход от трудна житейска ситуация, още по-малко като израз на политическа позиция. Надяваме се този трагичен случай да не бъде използван недобросъвестно от разследващите органи, извършващи прокурорската проверка срещу Български Национален Съюз, пишат още от БНС.", "date": "2020.01.28", "title": "БНС: Емил Крумов от години не е активен наш член"}
{"url": "http://www.cross.bg/momenta-preslava-stydenti-1623845.html", "text": "/КРОСС/ Според мен малко се прекалява с този вирус и става дума вече за някаква психоза. В четвъртък в 10 часа сутринта официално затвориха града и оттогава чакаме. В момента всички студенти са във ваканция заради китайската Нова година, така че в момента нямаме занятия. Това сподели пред Нова тв българската студентка Преслава, която в момента се намира в китайския град Ухан, от където тръгна новия коронавирус.Четирима са българските студенти, които са блокирани от коронавируса в китайския Ухан. Това съобщи пред bTV Владислав Спасов, временно управляващ в посолството ни в Пекин.\"Китайската страна счита, че е най-безопасно да се остане на място, а не да се евакуират. Нашите четирима българи могат да бъдат част от едно извеждане от Китай. Говорили сме с френските власти българите да бъдат отведени с тяхна група\", допълни Спасов.Преслава Пешкова е студентка, която учи в Щутгарт, но при обмен на студенти се озовава в Китай и по-точно в сърцето на заразата - Ухан.\"Откакто затвориха града, си седя в стаята и гледам филми, чета книги\", обясни Преслава.\"От вчера от университета ни доставят храна в кампуса три пъти на ден, така че не ни се налага да излизаме навън. Не е проблем да изляза навън, ако нося маска и ръкавици, за да се предпазя. Към момента нямаме случай на болен студент от кампуса. Ние сме заградени и имаме охрана, която при всяко влизане в кампуса ни мери температурата\", посочи още тя.\"Иска ми се да се върна, както и всички останали студенти от Европа, но в момента не ни е позволено - изобщо не можем да стигнем до летището. Преди няколко дни града беше сравнително пуст, но това бе основно заради празниците, защото хората се върнаха по родните си места, така че почти няма хора. Може би около 90 процента от хората носят маски навън\", коментира още Преслава.\"Преди няколко дни ни раздадоха китайски чай за подсилване на имунната система. Иначе ходя с маска, мия си често ръцете, гледам да не общувам много с останалите хора, посочи тя. - Съветват ни също, когато консумираме продукти от животински произход и месо, да са добре сварени. Например, да не ядем рохки яйца.\"\"Днес трябваше да изведат американците от кампуса, но изглежда това не се е случило. Утре трябва да излети самолета на французите, но не сме сигурни\", каза още тя.В същото време се разбра, че министерството на образованието на Китай отлага за неопределено време началото на втория срок в училищата и гимназиите и на пролетния семестър в университетите и другите висши учебни заведения в страната заради епидемията от коронавируса.", "date": "2020.01.28", "title": " Българската студентка Преслава в Ухан: Според мен малко се прекалява с този вирус"}
{"url": "http://www.cross.bg/prokyror-vasilev-prezidenta-1623844.html", "text": "/КРОСС/ Действията на главния прокурор ще амбицират президента и се надявам да има силата и куража да предложи значителни промени на политическата ни система\". Това заяви в предаването \"Преди всички\" на БНР политологът Слави Василев, работил за кампанията на държавния глава Румен Радев.Журналистът и анализатор Михаил Кръстев прогнозира на свой ред по националното радио, че държавният глава ще заеме по-скоро \"обрана позиция, така че да си остави поле за действие при евентуални следващи действия от страна на прокуратурата\".Вчера стана ясно, че Конституционният съд (КС) е образувал дело по искане на главния прокурор Иван Гешев за даване на задължително тълкуване на конституционната разпоредба, свързана с търсене на наказателна отговорност от държавния глава.\"Изглежда ми много съмнително как съвсем в началото на мандата си главният прокурор решава да се възползва от конституционните си правомощия - той има право да пита Конституционния съд, за имунитета на Румен Радев, при положение, че нищо в обществото не буди подозрения, че държавният глава иска да осъществи или е осъществил някаква държавна измяна\", отбеляза Слави Василев.Президентската институция е една от най-защитените нормативно и като такава е много трудно уязвима на каквато и да е атака, било то от главния прокурор, смята Михаил Кръстев.Конституционно президентът наистина е сред най-защитените фигури, но трябва да разгледаме въпроса от политическа гледна точка, подчерта Слави Василев. Нямам съмнения, че действията на Гешев са политически, допълни той. Според Василев случващото се има връзка със започнатите от президента консултации за промяна в конституцията. \"Консултациите, които президентът прави за промяна на Конституцията, биха могли да родят предложение, което да не се хареса на статуквото. Това предложение би могло да бъде някаква по-коренна промяна на политическата система\", изтъкна Слави Василев. \"Действията на Иван Гешев с Конституционния съд са размахване на пръст към президента: \"Недей да предлагаш по-сериозни промени\".По bTV адвокат Михаил Екимджиев заяви, че инициативата на Гешев е едно профилактиране на президента, държавният глава да бъде държан за каишка, с проверки, разследвания, за да забрави за идеите си за промени в конституцията и за ограничаване на правомощията на главния прокурор.", "date": "2020.01.28", "title": "Анализатори: Главният прокурор амбицира една от най-защитените фигури - президента"}
{"url": "http://www.cross.bg/bili-delchev-dimov-1623870.html", "text": "/КРОСС/ Дело за убийството на рибар отпреди 4 години зацикли още на разпоредителното заседание в старозагорския окръжен съд след като защитникът на подсъдимия  Димчо Димов поиска прекратяване поради допуснати грешки в обвинителния акт.Трагичният за 48-годишния  Делчо Делчев инцидент е станал късно вечерта на 17 септември 2016 г. в землището на павелбанското село Виден , където жителят на Кюстендил бил на риболов със  свои познати от Стара Загора.Сигналът за тежко ранен мъж е бил подаден на телефон 112, пострадалият Делчев е бил откаран в ЦСМП-Павел баня, но преди да го прегледат издъхнал от тежка кръвозагуба. Според съдебните медици по тялото на Делчев били установени 3 прободни рани от нож.За престъплението е бил задържан 66-годишният  тогава пенсионер-инвалид Димчо Димов.И жертвата и обвиняемият са били под силно въздействие на изпития през деня алкохол.В хода на очакването за „слука“ избухнал първоначално вербален скандал , пререканията между пенсионера и по-младия мъж прераснали в ръкопашен бой, при който в опит да се защити по-възрастният мъж използвал ножа си и нанесъл раните.В хода на досъдебното разследване са били назначени няколко съдебно-медицински експертизи, включително и седморна.Обвиняемият през цялото време твърди, че е действал в условията на самоотбрана, установено било че е със счупено ребро, а свидетелите са били доста встрани от мястото на сбиването и на практика не са видели в пълнота случващото.Повдигнатото обвинение е за убийство по член 115 от НК, при който минималното наказание е 10 години затвор.Като частни обвинители се явяват 7 близки на жертвата: майка, съпруга, сестра, двете му деца и внуци, които възнамеряват да претендират за минимум 300 000 лв неимуществени вреди.Съдът върна обратно на прокуратурата обвинителния акт с аргумента, че не са посочени  точно местопрестъплението и начина,по който са били нанесени ударите с ножа по тялото на Делчев.Подсъдимият Димчо Димов е на свобода след изтичане на максималните срокове за задържане под стража и други мерки за неотклонение. Последно е бил с подписка, която е отменена.Когато делото ще влезе в отново в съда е рано да се каже, прокуратурата има възможност да протестира спирането му пред Апелативен съд-Пловдив в едноседмичен срок.", "date": "2020.01.28", "title": "Дело за убийство на рибар зацикли"}
{"url": "http://www.cross.bg/zaplata-evro-minimalnata-1623847.html", "text": "/КРОСС/ С новата по-висока минималната българска работна заплата от 610 лв. можем да си купим 409 литра прясно мляко, показва проверка на „Монитор“. В Испания количеството се вдига до 1810 кг, или близо 2 тона.От задължителното прясно мляко германците могат да си позволят над 2 тона, ако получават минимална заплата. В съседна Гърция пък купуват почти 852 л мляко. 520 пък са литрите в Румъния, които може да си осигурят за месец хората там с минималната си заплата.Количеството в Унгария се качва над 2 пъти до над 1173,5 литра.В страната на революциите и люлка на демокрацията в Европа – Франция, минималната заплата е 1521,22 евро и с нея всеки работещ гражданин на Петата република би могъл да си купи 1278 л прясно мляко.Друг основен млечен продукт е сиренето. Количеството моцарела, което може да бъде закупено за месец в Унгария достига 115,4 кг.У нас с 610 лв. минимална заплата и то без да махаме всички удръжки, при средна цена на истинското сирене от поне десетина кинта за кило, можем да си позволим около 60 кг. В съседна Гърция, сиренето фета струва около 8 евро/кг и с минимална заплата от 758 евро елинът може да си вземе от бакалията над 90 кг от традиционния млечен продукт.В Испания поданиците на краля с най-ниското си месечно възнаграждение от 1050 евро са в състояние да си купят почти 166,5 кг моцарела, или почти 2,8 пъти повече от българския работник за обикновено краве сирене. В Румъния с 2132 леи (446 евро), колкото е минималната заплата в северната ни съседка, се купуват около 90 кг жълто сирене ементал, а от обикновеното - 115,4 кг. Във Франция най-евтината гауда излиза по около 10 евро килото и минималната заплата там стига за 152 кг.Друг основен продукт в менюто на домакинствата е охладеното пилешкото месо. В южната ни съседка Гърция то върви средно по 2,09 евро килото и с минималната за страната месечна заплата там хората биха могли да си закупят 362 кг. У нас цената е 10,99 лв./кг, или над 2 пъти по-висока от гръцката и за това с нашите 610 левчета можем да си позволим едва 56 кг. В Испания най-ниско платен работник или служител би си купил 175 кг, а в съседна Румъния пък близо 118,5 кг. В Унгария обаче на маджарина, решил да профука цялата си минималната заплата за пилешко месо, тя ще му стигне за 104 кг.При любимото сладко изкушение на малки и големи - шоколада, също се срещат съществени разлики. У нас шоколад от по-известните марки се продава по около 1,20 кинта за 100 грама, т. е. с увеличеното ни минимално месечно възнаграждение от началото на 2020 г.можем да си позволим към 500 шоколадаВъв Франция цената за 100 грама е 0,85 евро и срещу 1521 евро могат да се купят 1789 шоколада, или към 180 кг. За Испания количеството е 840 шоколада. В Унгария с минимална заплата се купуват 390 шоколада. В съседна Гърция цената за 100 гр. от известния продукт е около 0,80 евро и най-ниското месечно възнаграждение стига за 947 парчета. В Румъния цените на шоколада са почти като българските, но там минималната заплата е по-висока и затова с нея там могат да се купят около 600 шоколада. * Източник:", "date": "2020.01.28", "title": "Минималната заплата ни стига за 409 л мляко, на испанеца - за 1,8 т"}
{"url": "http://www.cross.bg/posoka-dvete-lenti-1623848.html", "text": "/КРОСС/ До 17 ч. днес движението при км 2 на АМ „Тракия“ в посока София се осъществява в двете активни ленти поради ремонтни дейности на асфалтовата настилка. Шофьорите да се движат с повишено внимание и съобразена скорост, като спазват пътната сигнализация.", "date": "2020.01.28", "title": "До 17 ч. днес движението при км 2 на АМ „Тракия“ в посока София се осъществява в двете активни ленти"}
{"url": "http://www.cross.bg/radev-grada-rymen-1623832.html", "text": "/КРОСС/ На 28 януари, вторник, президентът Румен Радев ще посети Разград за участие в отбелязването на 142 години от освобождаването на града от Османско владичество. Държавният глава и върховен главнокомандващ на Въоръжените сили ще приеме почетния караул от 17.00 часа, на площад „Възраждане“. След това президентът Радев ще приветства жителите и гостите на града за празника.Предвижда се Румен Радев да се срещне с ръководството и с представители на местната власт.", "date": "2020.01.28", "title": "Президентът Радев ще посети Разград за празника на града"}
{"url": "http://www.cross.bg/gradysa-temperatyrite-chetvurtuk-1623834.html", "text": "/КРОСС/ През деня облачността от запад на изток ще се разкъса до слънчево време, а привечер отново ще се увеличи. Около обяд ще се усили вятърът. Температурите в най-топлата част от денонощието ще са между 9 и 12 градуса. В някои райони на Дунавската равнина, Горнотракийската низина и долината на река Струма – до 15 градуса.В планините ще е слънчево и ветровито със силни пориви на студен вятър. В късния следобед облачността ще се увеличи. Температурите през деня ще са от минус 2 по високите части до 3-4 над нулата в ниското и курортите.Студен атмосферен фронт ще премине над Балканите, с който температурите ще паднат.В сряда и в четвъртък до обяд ще превали слабо – в ниското дъжд, а в планините на Западна България и дори в по някои високи полета - сняг в незначителни количества. И в двата дни ще е ветровито, в Дунавската равнина поривите на вятъра ще достигат 50-60 километра в час.От четвъртък до неделя времето ще е променливо с вероятност за по-значителна облачност и слаби превалявания в неделя. Дневните температури през почивните дни ще се повишават с тенденция в началото на следващата седмица да ударят стойности около 20 градуса.Гъста мъгла с видимост около 20 метра се стеле в района на Търговище, съобщават от Агенция „Пътна инфраструктура”. До 50 метра е видимостта в районите на Котел, Тетевен и Малко Търново. Видимостта е ограничена и около Плевен, Мъглиж, Павел Баня и прохода Шипка. ", "date": "2020.01.28", "title": "Меко време с температури от 9 до 15 градуса"}
{"url": "http://www.cross.bg/krematoriym-kameno-krematoriymut-1623835.html", "text": "/КРОСС/ Проект за изграждане на крематориум в землището на Камено предизвика недоволството на местни жители. Днес те излизат на протест пред общината.Местните жители се притесняват още, че крематориумът ще окаже влияние върху туризма и чистотата на въздуха в района.„Когато разбрахме за идеята на инвеститора, веднага реагирахме. Това ще замърси водата, почвата и въздуха. Разпространихме опасенията си и хората се отзоваха”, казва Добри Добрев, жител на село Камено.„Няма никакви аргументи за изграждането на крематориум в Камено. Ние обслужваме всички бургаски общини в района”, казва друг жител.„Точно след един час предстои общественото обсъждане по темата. Ние ще защитим и представим нашата инвестиция. Според мен хората не са запознати с темата. Абсолютно нищо застрашаващо няма да излиза от сградата на крематориума. Има много икономически и социални аспекти, които ще донесат ползи за град Камено”, коментира представител на инвеститора.Той допълва, че е технически невъзможно на територията на крематориум да бъдат изгаряни отпадъци с различно предназначение.Ако не се появят пречки пред проекта, който е на стойност 3.5 млн лева, крематориумът трябва да започне да функционира през 2021г.", "date": "2020.01.28", "title": "Протест срещу изграждането на крематориум"}
{"url": "http://www.cross.bg/raste-broyat-na-gradovete-obyavili-gripna-epidemiya-1623836.html", "text": "/КРОСС/ Грипна епидемия е обявена от днес в Пловдив, Перник, Смолян, София-област, Добрич, Балчик, Генерал Тошево и редица общини в Благоевградско.До второ нареждане се спират детските и женските консултации, плановите операции и свижданията в отделенията. На границата между първия и втория учебен срок затворени остават стотици училища.Само в София заради грипната епидемия вкъщи до 6 февруари трябва да са около 130 000 ученици. Лекарите съветват по-големите деца да избягват събиранията с приятели в този период.А възрастните -  да не подценяват симптомите и да търсят медицинска помощ.", "date": "2020.01.28", "title": "Расте броят на градовете, обявили грипна епидемия"}
{"url": "http://www.cross.bg/pernik-sofiya-reshava-1623837.html", "text": "/КРОСС/ София решава за водата към Перник. Предложението на правителството е градът да се снабди с вода от язовир „Белмекен“, през „Бели Искър“. За целта ще се използва водопроводната система на София и ще се изгради допълнителен тръбопровод от Мало Бучино до Перник.", "date": "2020.01.28", "title": "София решава за водата към Перник"}
{"url": "http://www.cross.bg/priroden-bulgariya-petkova-1623839.html", "text": "/КРОСС/ По време на работното посещение на министърът на енергетиката Теменужка Петкова и ръководена от нея делегация в Съединените американски щати бяха обсъдени възможностите за развитие на двустранните отношения.В рамките на визитата във Вашингтон тя проведе редица от срещи със заместник-секретаря по енергетика на САЩ Марк Менезес, с помощник държавния секретар по енергийните въпроси Франсис Фанън, със заместник-генералния директор на Търговската служба на САЩ Дейл Ташарски, със заместник-помощник секретаря на Бюрото по международна сигурност и неразпространение Ан Ганзър и с представители на американската индустрия за втечнен природен газ.По отношение на природния газ страната ни ще продължи да работи в посока диверсифициране на източниците и маршрутите за страната. България и Съединените американски щати имат широко поле за сътрудничество в областта на втечнения природен газ.Петкова посочи, че от цялото потребление на природен газ в страната – 3 млрд. куб. метра, половината количество в размер на 1.5 млрд. куб. метра газ ще бъдат диверсифицирани чрез доставките на договорените количества синьо гориво от Азербайджан и доставките на втечнен природен газ.През месец юни миналата година България получи своите първи доставки на американски втечнен природен газ. За миналата година доставките на втечнен природен газ за България са в размер на близо половин млрд. кубични метра. “Това е важна стъпка за утвърждаването на прозрачен, ликвиден и надежден пазар на природен газ не само в България, но и в региона“, каза Петкова.По време на срещата енергийният министър посочи, че в началото на тази година Министерският съвет прие решение България, чрез „Булгартрансгаз“ ЕАД, да придобие 20% в проекта за изграждане на терминал за втечнен природен газ край Александруполис, Гърция.Това е поредна стъпка за  реализиране на цялостната концепция за газов хъб „Балкан“, която предвижда чрез изграждане и развитие на необходимата газопреносна инфраструктура да се свържат пазарите на природен газ на страните членки в Централна и Източна Европа. Днес в Хюстън българските енергийни компании ще се срещнат с производители на втечнен природен газ, за да обсъдят възможностите за разширяване на сътрудничество в тази област.„От стратегическо значение е запазване ключовата роля на България на газовата карта на Европа“, подчерта тя. По думите на министър  Петкова за осъществяването на тази цел България развива своята националната газова инфраструктура и успоредно с това у нас вече функционира газова борса.", "date": "2020.01.28", "title": "Теменужка Петкова: До края на тази година ще бъде диверсифицирано 50% от потреблението на природен газ"}
{"url": "http://www.cross.bg/kitaii-chovek-koronavirys-1623838.html", "text": "/КРОСС/ Първият потвърден болен от новия коронавирус в Германия е бил заразен от друг човек на територията на страната, предаде Франс прес.По данни на АФП това е първи случай на предаване на вируса от човек на човек на европейска територия. Останалите болни в Европа са били заразени в Китай.Болният в Германия е 33-годишен работник във фирма за автомобилно оборудване от Бавария. Той бил заразен от своя колега от Китай, която била в южната германска провинция на неколкодневен престой за обучение, съобщиха санитарните власти. Китайката е била в Германия от 19 до 22 януари и се почувствала зле при завръщането си в Китай. Малко след това тя дала положителна проба за коронавирус.Здравните власти тестваха други 40 души, които са били в контакт с китайката или със заразения германец във фирмата или в семейната среда на германския пациент.Япония потвърди случай на заразен с коронавируса, който не е пътувал в Китай. Мъжът, който е на възраст над 60 години, е шофьор на автобус, с който са се возили туристи от китайския град Ухан, откъдето тръгна епидемията.Новият коронавирус 2019-nCoV се появи в края на декември и вече взе повече от 100 жертви в Китай. Той поражда у заразените грипни симптоми и може да предизвика тежки дихателни проблеми. Случаи на заразени, пътували до град Ухан, бяха потвърдени в Южна Корея, Тайван, Тайланд, Непал, Виетнам, Саудитска Арабия, Сингапур, САЩ, Канада, Германия, Франция, Австралия.Русия затвори границата си с Китай в три региона в Далечния изток до 7 февруари заради опасения от разпространение на новия коронавирус, съобщи днес губернаторът на Хабаровския край, цитиран от Ройтерс и ТАСС.Затворена е границата с Еврейската автономна област*, Хабаровския край и Амурска област.Властите в Москва въведоха специални предпазни мерки в хотелите и туристическите обекти в руската столица заради опасения от пренос на китайския коронавирус, заяви кметът Сергей Собянин.\"Въведохме специален контрол в хотелите и на други места, където се събират туристи. Ако се появят тревожни сигнали, спешни медицински екипи ще бъдат изпратени за извършване на пълно изследване\", написа кметът на Москва на сайта си.Границите си с Китай вече затвориха Северна Корея и Монголия.Хонконг затваря обществени места, включително стадиони, музеи и басейни, за да ограничи разпространението на епидемията. От утре всички развлекателни обекти ще бъдат временно затворени, за да се избегне \"събирането на големи групи\", съобщиха властите.В събота на цялата територия на Хонконг беше обявена най-високата степен на тревога.В бившата британска колония бяха открити 8 случая на вируса. Шестима от заразените са пристигнали от континентален Китай.", "date": "2020.01.28", "title": "Първи случай на предаване на вируса от човек на човек в Европа - в Германия, Русия затвори границата с Китай (Обновена)"}
{"url": "http://www.cross.bg/postavya-zabranyava-purvata-1623705.html", "text": "/КРОСС/  - Френският актьор Жан Поклен за първи път се подписва с псевдонима Молиер. - В Япония с императорски указ се забранява убиването на диви животни. - В Лондон започва строителството на Уестминстърския мост.- Руска експедиция начело с Фадей Белингсхаузен и Михаил Лазарев приближава брега на Антарктида. - Пада Парижката комуна.- Обнародван е Закон за насърчение на местната индустрия, който дава тласък на българското промишлено производство. - Исландия става първата страна в света, легализирала аборта. - В Германия е произведен първият изкуствен изумруд. - По нареждане на Сталин в Москва е арестуван Кръстьо Раковски по обвинение „за участие в контрареволюционна терористична организация\". - Рудолф Карачола поставя рекорд за най-бързата официално отчетена скорост на обществен път - 432,7 km/h с автомобил Мерцедес-Бенц W195 Rekordwagen. - Алберт Айнщайн обявява, че новооткритият химичен елемент уран може да бъде използван като мощен източник на енергия, което се използва за създаването на атомната бомба. - В Русе е открито Висше техническо училище, днешният Русенски университет. - Елвис Пресли се появява за пръв път по телевизията. - Държавите членки на Съвета на Европа подписват Конвенция 108 за защита на лицата при автоматизираната обработка на лични данни.- ЦК на БКП отчита, че преименуването на турците в България е приключило, с което се поставя началото на „възродителен процес\".- Космическата совалка на САЩ „Челинджър\" се взривява 73 секунди след своето десето излитане, при което загиват всичките седем астронавти на борда.- Върховният съд на Канада обявява за противоконституционен закона, който забранява абортите. - Открита е първата отсечка на Софийското метро - от бул. Сливница до бул. Константин Величков, с дължина 6,5 km и 5 станции. - Открита е втора версия на компютърния вирус Mydoom. ", "date": "2020.01.28", "title": "28 януари в историята"}
{"url": "http://www.cross.bg/efrem-mnozhestvo-suchineniya-1623702.html", "text": "/КРОСС/ Св. преп. Ефрем Сирин бил родом от Едеса, Сирия - син на благочестиви родители. Млад отишъл в пустинята; станал монах и прекарвал в подвизи.Написал много слова и поучения. Основал училище в Едеса, от което са излезли много знаменити учители на Сирийската църква.Ръкоположен за диакон от Св. Василий Велики, без да знае гръцки език, чудесно проговорил тоя език; от него е ръкоположен и за свещеник.По свое завещание от скромност бил погребан в края на градските гробища, дето погребвали странници, в 373 година.Св. Ефрем Сириец е боговдъхновен църковен писател и екзегет, оставил множество съчинения, сред които и тълкувания на цялото Свещено Писание.Борбата с греха и покаянието е основна тема в съчиненията и проповедите му. Неслучайно молитвата \"Господи и Владико на моя живот\" от този \"проповедник на покаянието\" е в основата на православното богослужение през Великия пост.В разнообразни литературни и омилетични форми св. Ефрем разглежда и други основни нравствено-аскетични въпроси.Св. Ефрем Сирин води борба с ересите и утвърждава православната вяра и до нас са останали множество негови догматико-полемически съчинения.", "date": "2020.01.28", "title": "Св. преподобни Ефрем Сириец (Ефрем Сирин)"}
{"url": "http://www.cross.bg/poznava-obicha-zhenite-1623699.html", "text": "/КРОСС/ \"Този, който обича много жени - познава жените, а този, който обича една - познава любовта.\"Зигмунд Фройд", "date": "2020.01.28", "title": "Този, който обича много жени - познава жените"}
{"url": "http://www.cross.bg/chasa-grypa-zala-1623826.html", "text": "/КРОСС/ От 09.00 ч. 4-ти състав на Специализирания наказателен съд ще заседава по молба на Янко Янков за изменение на мярката му за неотклонение.От 9.30 ч. 21-ви състав на Специализирания наказателен съд ще разгледа дело срещу Кирил Георгиев за образуване и ръководене на организирана престъпна група.От 10.00 часа на „Дондуков“ 2 президентът Румен Радев и вицепрезидентът Илияна Йотова ще дадат пресконференция по повод третата годишнина от встъпването си в длъжност.От 10.00 ч. 7-ми състав на Специализирания наказателен съд ще разгледа делото срещу Цветен Василев, Александър Панталеев, Илиан Зафиров и други за организиране и ръководене на организирана престъпна група.От 10.00 ч. 23-ти състав на Специализирания наказателен съд ще гледа дело срещу Весели Минев и група за образуване и ръководене на организирана престъпна група.От 10.00 ч. 16-ти състав на Специализирания наказателен съд ще гледа дело срещу Тихомир Нинарски за образуване и ръководене на организирана престъпна група.От 11.00 часа на гара „Казичене“ Национална компания „Железопътна инфраструктура“ организира церемония „Първа копка“ на обект „Реконструкция на гаров комплекс Казичене“.От 11.00 ч. 10-ти състав на Специализирания наказателен съд ще разгледа дело срещу Мариана Генадиева и група за образуване и ръководене на организирана престъпна група.От 13.00 ч. 1-ви състав на Специализирания наказателен съд ще разгледа дело срещу Пламен Ганев и група за организиране и ръководене на организирана престъпна група.От 13.30 ч. 18-ти състав на Специализирания наказателен съд ще разгледа дело срещу Николай Кадийски и група за организиране и ръководене на организирана престъпна група.От 14.00 ч. 6-ти състав на Специализирания наказателен съд ще разгледа дело срещу Петко Стоянов и група за образуване и ръководене на организирана престъпна група.От 17.30 ч. в „Оборище 5 галерия и зала“ ще бъде открита изложбата „Нова българска живопис 3“.От 18.00 ч. в Национална галерия Музей на социалистическото изкуство ще представи изложбата на „Керамиката – неподвластна на времето“.От 18.00 ч. в Литературен клуб „Перото” ще премине под мотото Европейската  еврейска асоциация, Българска Фондация ОРТ, Израелски център за наука и култура в България и Хабад Мюбавич ще се проведе дискусия и прожекция на филм за Холокоста.От 19.00 часа в зала 1 на НДК ще се проведе Мастърклас по медитация “Разкриване на безкрайността”.От 19.00 часа в пространство за съвременен танц и пърформанс театралният режисьор, изпълнител и автор на текстове за сцена Младен Алексиев ще представи авторското си изпълнение „Разхождайки пейзажа”.От 19.00 ч. в кино „Люмиер Лидл“ ще бъде излъчена екранизация „Исус Христос Суперзвезда”.От 10.30 часа в конферентната зала на Областната администрация ще се проведе заседание на Областната епизоотична комисия.От 09.00 часа в Културен център „Морско казино“ ще се проведе редовно заседание на Общинския съвет.От 10.30 часа в съдебната зала на Наказателно отделение, 1 ет. в Окръжен съд започва разглеждането по същество на делото за извършен грабеж, придружен с убийство на 80 г. мъж от Белослав.От 14.00 часа в офиса на ПП „ГЕРБ“ на ул. „Георги Бенковски” №1 граждани ще приема граждани общинският съветник Деян Пейчев.От 14.00 часа в Общината ще се състои заседание на Постоянна комисия \"Наука и образование\" към Общинския съвет.От 10.00 ч. в конферентната зала на хотел „Алегро“ започват обученията за работа с новата платформа за виртуален маркетинг на занаятчийски продукти FairDeal.От 17.00 в музей „Кръстата казарма” ще бъде представена интерактивната изложба на исторически картини, скулптури и съкровища.От 10.00 часа в Заседателната зала на Областна администрация – Враца, ет. 6, ще се проведе заседание на Областния оперативен щаб за борба с грипа и острите респираторни заболявания.От 19.00 часа в камерна зала на ДКТ ще се състои премиера на спектакъла „Хиляда метра над морето 3“ от Петър Маринков.От 18.30 часа в Народно читалище „Напредък-1869“ Общински драматичен театър - Кюстендил, ще представи комедийния спектакъл „ДВАМА, ЧЕТИРИМА, СЕКСима“ по Щефан Фьогел.От 10.30 ч. министър Красимир Вълчев ще разговаря с учители в ОУ „П. Славейков“ в Димитровград.От 11.00 часа министър Красимир Вълчев ще се срещне с екипа, който работи в астрономическата обсерватория на ЦПЛР „Джордано Бруно“.В 09.00 часа в Областната администрация ще се състои работна среща за резултатите и предприетите мерки след инцидента в река Марица. На срещата ще присъстват представители на всички ангажирани държавни институции – Басейнова дирекция „Източнобеломорски район“, Регионална инспекция по околната среда и водите, Областната дирекция по безопасност на храните и ВиК.От 09.00 ч. в 10 зала Окръжният съд ще разгледа дело срещу подсъдимата М. П. за това, че умишлено е умъртвила другиго.От 09.00 ч. в зала 106 Окръжният съд ще разгледа дело срещу подсъдимия Е. С. е повдигнато обвинение в това, че на 14 октомври 2019 г. в гр. Пловдив, при условията на опасен рецидив влязъл в дома на 77-годишната К. К., като се представил за служител на полицията, и отнел чужди вещи.От 09.30 ч. в зала 1 Окръжният съд ще разгледа дело срещу подсъдимия Д. Т., който, шофирайки в нетрезво състояние е причинил смъртта на един човек и е ранил друг.От 10.00 ч. в 10 зала Окръжният съд ще разгледа дело срещу подсъдимия Й. Гр. , който със сметовоз е нарушил правилата за движение по пътищата и при маневра по непредпазливост е причинил смъртта на пешеходеца Й. О.От 13.30 ч. в зала 1 Апелативният съд ще разгледа протест срещу присъда на Окръжен съд – Пловдив от 17 октомври 2018 г., с която са оправдани по всички повдигнати обвинения подсъдимите Г. Б. и А. Н. за събарянето на тютюневия склад, собственост на фирма „Одрин 8 “ ЕООД - Пловдив.От 18.00 часа в галерия „Капана“ ще бъде представена изложбата „Избрано от фонда на Община Пловдив. Графика“.От 17.00 часа на площад „Възраждане“ държавният глава и върховен главнокомандващ на Въоръжените сили Румен Радев ще приеме почетния караул по повод 142 години от освобождаването на града от Османско владичество.От 09.00 ч. и 10.30 ч. в ДГ №10 и ДГ №25 ще бъде представен кукленият спектакъл „Сън“ от Магда Борисова.От 11.00 ч. в Народно читалище „Йордан Йовков – 1870 г.“ ще се проведе Час на приказката „Творчеството на Братя Грим“.От 18.00 ч. в къща музей „Гео Милев“ ще бъдат отбелязани 125 години от рождението на Гео Милев с представяне на книгата „Покаяние Господне“ от Румен Леонидов.От 19.00 ч. в Драматичния театър ще бъде представена постановката „Михал Мишкоед“ от Сава Доброплодни. ", "date": "2020.01.28", "title": "Предстоящи събития в страната за 28 януари"}
{"url": "http://www.cross.bg/chasa-monitor-telegraf-1623828.html", "text": "/КРОСС/  - Гешев неочаквано попита може ли да разследва президента за стари провинения; - Копейкин - неуспелият кандидат за кмет на Варна, щурмува министерство от името на Перник; - Тестваха системата на София - може да подава 300 литра вода в секунда на Перник; - Платихме над 1,5млн. за обезщетения на затворници; - 2 ст. на Тато удариха 15 бона; - Българинът доплатил 4 млрд. за лекарства; - Грипът захапа 1/3 от държавата с 2 щама; - България чака покана за чакалнята на еврото в края на април; - Трима българи в заразения Ухан, чудят се как да ги изтъкнат; - Армията в акция „Пълни редици\"; - Още двама с обвинения за кризата в Перник; - Минималната заплата ни стига за 409 л мляко, на испанеца - за 1,8 т; - Протестъри щурмуваха МРРБ, раниха двама полицаи; - Закопчахме опасен украински килър;- Фандъкова: Тестът за пренос на водата е успешен; - Таня Михайлова, заместник-министър на образованието и науката: Улесняваме, не затрудняваме 7-и клас и 4-и клас: родителите да са спокойни;- Емил Георгиев, председател на Федерацията на потребителите в България: Източването на яз. „Студена е било проспано; - Сеизмологът проф. Димчо Солаков: Земните трусове у нас са от друг тип;- Икономистът проф. д-р Боян Дуранкев пред „Труд\": Променлив валутен курс в „Чакалнята на еврото\" е доста опасен ход; - Клеветници поставиха „24 часа\" в Кремълски наръчник; - Отровена ли е Марица, или само малко са я поизцапали; - Кокошкари никога не тръгват на бунт; - Шпек ще има, но не за всеки джоб; - Евтини фокуси за пушачи и непушачи; ", "date": "2020.01.28", "title": "Преглед на печата за 28 януари"}
{"url": "http://www.cross.bg/rodeni-na-yanyari-1623827.html", "text": "/КРОСС/ , певец и композитор;, скулптор;, посланик във Великобритания;, финансист;, актриса, тв водеща;, композитор и пианист;, евродепутат;, лидер на партия \"Движение 21\";, музикант и композитор;, депутат от ДПС в 44-ото НС; ", "date": "2020.01.28", "title": "Родени на 28 януари "}
{"url": "http://www.cross.bg/tema-zashto-sofiya-1623825.html", "text": "/КРОСС/ Загадките на българската политика - коментар на Андрей Райчев и Стойчо Стойчев; София и водата за Перник - председателят на Столичния общински съвет Елен Герджиков;Може ли науката да спре коронавируса? - проф. Татяна Червенякова; Легендата Коби Брайънт - да бъдеш на метри от него - спортният журналист ЕфремЕфремов; Разкриване на безкрайността - световноизвестният духовен лидер Шри Шри Рави Шанкар;Как беше допуснато мъж със самоделно оръжие да посегне на живота си в сградата на ДАНС? Гостува Румен Миланов; Преди гласуването в общинския съвет, какво ще е решението за водата на Перник?;Какво е държавна измяна и може ли да бъде разследван президентът? Коментар на адвокат Михаил Екимджиев; Българска студентка в изолираната провинция в Китай. Защо не може да се прибере?; Десетки обгазени след протест. Защо се стигна до сблъсъци пред строителното министерство?; След първия ефир, новият водещ на вечерното шоу по bTV Николаос Цитиридис пред Антон Хекимян; На живо от Созопол: Защо морето изхвърли тръбата за мръсния канал?; Ще има ли вода и за София, и за Перник? Говори кметът Йорданка Фандъкова;Протест заради изграждане на крематориум. Какви са опасенията на жителите на село Каменово?; Уволняват двама онколекари в Русе заради обществен натиск. На живо пациенти и лекари излизат в защита на медиците; Емил Чолаков предизвиква силата на любовта в риалити формата на NOVA \"Един за друг\". Ексклузивно интервю на водещия в \"Здравей, България\"; ", "date": "2020.01.28", "title": "Теми и гости в сутрешните блокове на телевизиите на 28 януари"}
{"url": "http://www.cross.bg/tyrizma-angelkova-ministur-1623829.html", "text": "/КРОСС/ \"Туризмът е сред националните приоритети за българската икономика и формира близо 12 на сто от БВП и 11% от заетостта в страната. Той е тясно свързан с развитието на транспортната инфраструктура\", заяви министърът на туризма Николина Ангелкова на среща с еврокомисаря по транспорта и подпомагащ туризма Адина Вълян.\"Българският министър е на работно посещение в Брюксел. С подкрепата на премиера Борисов и цялото правителството работим активно за устойчивия растеж на туристическата индустрия и утвърждаването на страната като конкурентна целогодишна дестинация\", посочи министър Ангелкова.\"За нас е важно не само да привличаме повече туристи, но и те да са от по-висок клас, което означава предлагане на висококачествен продукт, отговарящ на международните изисквания\", допълни тя.Двете събеседнички обсъдиха възможностите за развитие на туризма в ЕС от гледна точка на свързаността, както и статута на дейностите в рамките на Европейския комитет по транспорт и туризъм /TRAN/. Транспортът и инфраструктурата са основополагащи елементи от туристическото развитие, които носят ползи както на гражданите на Европа, така и на туристическата индустрия.\"Възможността за осъществяване на устойчив и достъпен транспорт за повече европейски граждани благоприятства развитието на туризма\", подчерта министър Ангелкова.Тя изрази увереност, че българският туристически сектор ще бъде подпомогнат от работата на Генералната дирекция за мобилност и транспорт на ЕК.От създаването на Министерството на туризма в края на 2014 г. са отчетени 31% увеличение на международните туристически визити в България и 34% ръст на приходите от тях. Данните за устойчив тренд продължават и за първите 11 месеца на 2019 г., която бе изключително трудна в международен план, са генерирани над 8,8 млн. чужди туристи, т.е. само 0,02% по-малко от рекордната за българския туризъм 2018 г., стана ясно от думите на министъра.\"Туристическата администрация в партньорство с останалите институции, местната власт и бизнеса прави необходимото, за да се създаде оптимална рамка за функциониране на сектора в съответствие с Националната стратегия и план за действие за устойчиво развитие на туризма 2014-2030 г., подчерта министър Ангелкова. Важен акцент в работата на ведомството е привличане на повече инвеститори в сектора. До края на годината ще стартира второто издание на картата на инвестиционните проекти в туризма, която бе започната през 2017 г. В най-големия ни курортен комплекс Слънчев бряг през месец май 2019 г. ще се проведе втората международна конференция за устойчиви инвестиции в туризма, която ще обсъди идеи за сътрудничество в Югоизточна Европа\", анонсира министър Ангелкова.\"България има стратегическо местоположение и близост до важни регионални транспортни центрове и това я прави перспективно място за инвестиране. Страната ни участва активно в дейностите по реализацията на Дунавската стратегия на ЕС и заедно с Румъния са координатори по приоритетна ос 3 за насърчаване на културата, туризма и контактите между хората\", обобщи министър Ангелкова.Туризмът е изключително важен генератор на икономически растеж, бе коментирано по време на срещата с еврокомисаря по транспорта Адина Вълян.Туристическият отрасъл създава най-много работни места в ЕС, като по последни данни те възлизат на 27.3 милиона души, ангажирани основно в малки и средни предприятия. Прекият и непрекият дял на отрасъла в БВП на 28-те страни членки на Съюза е 10.3 %.През 2018 г. туристите в ЕС наброяват 538 млн. души, а приходите от туризъм възлизат на над 400 млрд. евро. Това е катализатор на трансгранично сътрудничество и продуктово развитие. В качествата й на комисар за транспорта и подпомагащ туризма комисар Вълян отчете пряката връзка между двата сектора и се ангажира с активна политика за устойчиво развитие на пътуването в ЕС. ", "date": "2020.01.28", "title": "Министър Ангелкова: Насърчаваме привличането на повече инвестиции в туризма"}
{"url": "http://www.cross.bg/bekum-kritiki-kozha-1623840.html", "text": "/КРОСС/ Вълна от критики в социалните мрежи срещу Виктория Бекъм. Защитници на животните осъдиха бившата певица от „Спайс гърлс” и сегашна модна дизайнерка за това, че носи луксозна чанта от крокодилска кожа.Тя е била заснета в Париж с аксесоара, който струва 19 000 евро.Гневът в социалните мрежи е пореден от факта, че съпругата на Дейвид Бекъм публично е заявявала, че продуктите от нейната козметична линия няма да бъдат тествани върху животни, а в колекциите няма да има дрехи, изработени от естествена кожа.     ", "date": "2020.01.28", "title": "Вълна от критики срещу Виктория Бекъм"}
{"url": "http://www.cross.bg/balchik-toshevo-dobrich-1623831.html", "text": "/КРОСС/ До второ нареждане се ограничават плановите операции и свижданията в лечебните заведения. Преустановяват се женските и детските консултации.", "date": "2020.01.28", "title": "Грипна епидемия е обявена на територията на общините Добрич, Балчик и Генерал Тошево"}
{"url": "http://www.cross.bg/doklad-milka-hristova-1623833.html", "text": "/КРОСС/ Групата на БСП в Столичния общински съвет ще подкрепи Доклада за предприемане на действия за осигуряване на допълнително водоснабдяване на град Перник чрез водоснабдителната система на Столична община, но си запазва правото да търси политическа отговорност по всички въпроси, на които управляващите не дадоха задоволителни или никакви отговори. Това заяви заместник-председателят на СОС от БСП Милка Христова след днешното съвместно заседание на три от комисиите - по инженерна инфраструктура и енергийно планиране, финанси и бюждет и икономика и собственост.\"Първата неприятна изненада за нас в този доклад беше липсата на кмета Фандъкова като вносител, коментира Милка Христова. - Още от началото на този казус се говореше, че страна по всички тези взаимоотношения ще бъде кметът на Столична община, че тя ще внесе доклад, а СОС ще го гласува. А се оказа, че този доклад го внасят двама общински съветници. Да, те са председатели на две комисии, но дори това не е отразено в доклада. А кметът никъде не фигурира. Това е от години познатата ни практика Йорданка Фандъкова да не слага подписа си под доклади, когато става въпрос за решаване на тежки проблеми с неизвестен край. Елементарен похват за отказ от поемане на отговорност при решения с неизвестни обществени последици\".По време на съвместното заседание на трите комисии Милка Христова отбеляза много пропуски и забележки в предложения за гласуване на извънредната сесия на СОС във вторник от 10,00 часа доклад.\"Съществува много сериозно разминаване между това, което тримата министри искат от СОС в писмото си и онова, което двамата вносители предлагат на общинските съветници за гласуване чрез доклада, коментира тя. В протокол №3 от 23 януари 2020 година по точка 28 е взето решение министрите на икономиката, на регионалното развитие и благоустройството и на околната среда да отправят искане до СОС да разгледа възможността за възмездно преминаване на водни количества в размер на 300 литра в секунда през водоснабдителната мрежа на София, които са необходими за справяне с кризата в Перник.Същото се иска и в писмо от 24 януари. Във внесения доклад от двамата общински съветници се твърди, че предлаганите решения, които СОС трябва да приеме утре, са на базата на тези две писма. Но! В точка 1 от проекта за решение ни се предлага да се гласува възмездно отпускане на водни количества от водоснабдителната система на София към тази на Перник.Това на практика означава, че става дума за сключване на договор между \"Софийска вода\" и ВиК-Перник, по силата на който \"Софийска вода\" ще продаде на ВиК-Перник определено количество вода, чиято цена ще бъде определена от КЕВР.На всеки грамотен гражданин веднага му става ясно, че онова, което иска Министерски съвет е осигуряване на преминаване - това представлява вид сервитутно право - а в предлагания за гласуване от СОС доклад става дума за търговска сделка.А от това следват много въпроси. Те са свързани с начина на формиране на цената на водата, на разходите, включени в тази цена и кой ще я плаща.Защото от една страна в решението се казва, че държавата ще поеме всички разходи не само по изграждането на помпената станция и трасето, но и по осигуряването на водоподаването. В решението обаче, което ни предлагат - което по същество представлява да одобрим сключването на търговски договор между двете водоснабдителни дружества - изобщо не става ясно какво ще е участието на държавата в оперативните разходи, свързани с водоподаването\".Милка Христова добави също, че в момента ВиК-Перник не е в добро финансово състояние и дори е във фалит. \"Подаването на вода от страна на \"Софийска вода\" вероятно няма да може да бъде платено. Оттук изниква въпроса кой ще поеме тези неразплатени разходи и на практика - щети за \"Софийска вода\", коментира още Милка Христова. Съществува твърде голяма вероятност всичките оперативни разходи по поддръжката на рилския водопровод, по евентуалните повреди, както и тези, свързани с водоподаването да се поемат от гражданите на София. Или поне към този момент не съществува гаранция, че това няма да се случи\".Милка Христова добави, че има още много въпроси, които възникват от така предложения за гласуване доклад от страна на двамата общински съветници от ГЕРБ. \"С колегите от групата на БСП имаме предложения, които ще повторим и на сесията на СОС във вторник, каза тя.Надяваме се да бъдем чути. В противен случай, въпреки че ще подкрепим доклада вероятно еднозначно тъй като става въпрос за хуманитарна криза, разразяваща се на 20 км от София, ще си запазим правото по всички въпроси, които поставихме и не срещнахме адекватна ответна реакция, да търсим политическа отговорност от отказалите да я поемат\".", "date": "2020.01.28", "title": "Милка Христова: Подкрепяме доклада за решаване на водната криза в Перник, но ще търсим политическа отговорност"}
{"url": "http://www.cross.bg/milanov-pokazva-rymen-1623830.html", "text": "/КРОСС/ \"Случая с мъжа, който вчера се самопростреля със самоделно оръжие в сградата на ДАНС, това показва, че системата за контрол трябва да бъде изнесена, ако говорим за конкретната сграда\", каза ген. Румен Миланов, бивш директор на НСБОП в сутрешния блок на БТВ „Тази сутрин”.\"Този случай също така показва, че контрола върху притежаването на оръжия трябва да се извършва много по-рано, защото мъжът всъщност е влязъл в двора на сградата, минал е през пропуските, влиза в двора и стига до вратата, където действително има проверка. Тоест каква е гаранцията, че в тези 100 метра, които е изминал, той е нямало да реши да използва оръжието за други\", каза ген. Румен Миланов.\"Това за мен е една индикация, че трябва да сменим системата за контрол върху притежаването на подобни оръжия\", допълни той. \"Това също показва, че сме подценили тази система за сигурност, която съществува поне в ДАНС\", каза още ген. Миланов. Все пак той добави, че е било много малко вероятно прострелялият се мъж да влезе в сградата с притежаваното оръжие, защото там има сензор за оръжия и там се оставят телефоните на посетителите и така нататък.", "date": "2020.01.28", "title": "Ген. Румен Миланов: Трябва да сменим системата за контрол върху притежаването на самоделно оръжие"}
