{"url": "https://www.blitz.bg/analizi-i-komentari/v-makedoniya-vri-i-kipi-zaradi-dogovora-s-blgariya-obzor_news528421.html", "text": "\n И днешният ден в Македония не премина без коментари във връзка с Договора за добросъседство с България, който трябва да бъде подписан на 2 август – Илинден. \nЗа пореден ден партията на Никола Груевски – ВМРО-ДПМНЕ, не пропусна да призове министър-председателя Зоран Заев и правителството му да разкрият съдържанието на Договора за добросъседство с България. По този повод на официалната интернет страница на ВМРО-ДПМНЕ се появи нова декларация: \n„Остават още три седмици до обявеното подписване на Договора с България, а единственото, което знае обществото, е готовността на Заев да заличи учебниците по история. \nДокато Заев обявява заличаване на учебниците, депутатът в Европейския парламент Андрей Ковачев публично и без грам срам заяви, че Македония има 100 % фалшива история. Това според Ковачев е основата, на която се основава Договора за добросъседство, който Заев договори в София. \nЗаев мълчи всички за всички изявления, направени от български държавни служители, които представляват пряка атака срещу Република Македония, въпреки че той като министър-председател е длъжен да защитава Република Македония и да работи в неин интерес. \nМакедонският народ има право да знае какви отстъпки е направил Заев, защото експерти от България тълкуват, че с договора се слага край на македонизма, а всички тези атаки не само не бяха опровергани, а бяха мълчаливо посрещнати от институциите, ръководени от СДС. \nОще по-скандално е, че МАНИ, като най-високата професионална и научна институция в държавата, няма никаква информация какво съдържа споразумението с България, което Заев договаряше в София. Неприемливо е МАНИ да затваря очи преди липсата на прозрачност на правителството. \nТаки Фики, като председател на институция с най-голям научен потенциал в Македония, трябва да поиска от Заев поиска да види договора, който е от особено значение за държавата. \nМълчанието на МАНИ и Таки Фики за такива важни въпроси отваря място за нови атаки и нов присмех. \nВМРО-ДПМНЕ е за изграждане на добросъседски отношения, базирани на взаимно уважение. ВМРО-ДПМНЕ ще подкрепи всичко в посока на подобряване на отношенията със съседите, но нищо, което е в противоречие с интересите на българския народ и държава“.  \nМеждувременно шестима депутати от ВМРО-ДПМНЕ - Антонио Милошоски, Емил Димитриев, Трайко Веляновски, Владко Гьорчев и Никола Поповски поискаха с писмо да се предостави Договорът за добросъседство с България. Писмото е било изпратено до премиера Зоран Заев и министъра на външните работи Никола Димитров. \nДепутатът от ВМРО-ДПМНЕ Илия Димовски смята, че \"след като българските депутати вече са запознати с проекта на договора напълно редно е той да бъде представен и на парламента в Скопие\". \nКъм критиката от страна на ВМРО-ДПМНЕ се присъединиха още две организации – Светският македонски конгрес и Македонски манифест, които на свой ред разпространиха декларация във връзка с Договора за добросъседство с България и идеята за съвместно отбелязване на Илинден.  \nСМК предупреди в декларация от 15 точки, че договорът с България е насочен срещу добросъседските отношения. \nВ текста се казва, че \"София не признава македонския народ и македонския език, не зачита правата и свободите на македонското малцинство в България и предлага македоно-българска история и представя Македония като втора българска държава\". \nПредседателят на СМК, Тодор Петров, подчерта, че \"Илинден е ден на държавността, македонски национален празник и македонците никога няма да приемат общо празнуване с България\". \nНа пресконференция в Скопие двете организации (СМК и Македонски Манифест) обединиха исканията си, които включват \"отхвърляне на референдум, ратификация на международен договор и промяна на конституцията, свързана със смяна на името на страната и отказ от македонската идентичност\". \nСпоред тях трябва да бъде приет специален закон, който да определи в кои македонски общини заедно с кирилицата може да се употребява език и писменост на национално малцинство. \nИзточник: \"Фокус\"\n", "date": "2017.07.11", "title": "В Македония ври и кипи заради договора с България (ОБЗОР)"}
{"url": "https://www.blitz.bg/stsena/maykata-na-khari-potr-izdade-ot-kakva-bolest-strada_news528441.html", "text": "Аз имам клаустрофобия, заяви британската писателка Джоан Роулинг, цитирана от Си Ен Ен. Авторката на поредицата книги за невръстния магьосник,  наричана още \"Майката на Хари Потър\", разказа за своя проблем пред журналист от американската телевизия.\nИзпитвам неопреоделим страх от малки и затворени помещения\", призна тя. Роулинг допълни, че е страдала от клаустрофобия още откакто се помни. Писателката не изключи, че този проблем я е вдъхновил нейният литературен син да прекарва своето детство в тесен килер под стълбище. \nРоулинг също посочи, че иска да продължи работа си и върху книгите, и върху помощта за изоставените деца по цял свят. \n \n", "date": "2017.07.11", "title": "Майката на Хари Потър издаде от каква болест страда"}
{"url": "https://www.blitz.bg/stsena/ucheni-obyasnikha-zashcho-despacito-se-prevrna-v-takv-khit-video_news528406.html", "text": "\n Една песен може да ти харесва или да не ти харесва, но вече има и научно обяснение за успеха на парчето Despacito на Луис Фонси и Деди Янки, по която полудя целият свят. \n Редица неврологични и психологически изследвания установиха, че има някои общи елементи в популярните песни, които оглавяват чартовете и звучат в разгара на купона. \n„Музиката активира зони на мозъка, свързани със звука и движението, но също и зони, свързани с емоциите и наградите“, обяснява пред ВВС неврологът доктор Джесика Гран, която изследва музиката в Западния университет в Онтарио, Канада. \n Според Гран, има изследвания, показващи, че песните, които ни харесват най-много, са тези, които генерират най-голяма комуникация между областите на мозъка, свързани със звука и емоциите. Но как се постига тази връзка? \n Мехлем за мозъка \n Експертите са съгласни, че не съществува магическа формула, но има елементи, които функционират като мехлем за мозъка. Основната съставка е ритъмът. Когато музиката има „бийт“, който е лесен за следване, както е в случая с  Despacito,  експериментите показват, че се повишава активността в зоната на мозъка, свързана с движението, включително ако човек е напълно спокоен. \n Като цяло голяма част от поп музиката, на която сме изложени, има ритъм, който ни се струва познат до известна степен на предсказуемост. Това качество, според Гран, функционира като възнаграждение за мозъка, тъй като ни се струва приятно песента да се развива точно по начина, по който смятаме, че ще го направи. \n Но магията се случва, когато песента включва някакъв елемент, който разчупва пресказуемостта. „Идеята е да постигнете този „бийт“, но да го направите по-интересен с новаторски детайл, който разчупва правилата“, казва Гран. „Трябва да го направите интересно, но без да го отдалечавате твърде много от това, което смятаме, че ще се случи“, допълва той. \n Наум Гарсия, продуцент на испанска музика, смята, че е открил този малък детайл, който прави  Despacito  толкова специална. „Може да се смеете на  Despacito,  но начинът, по който се разчупва ритъмът преди припева, е гениален. Това е ключът за разбиране на песента“, пише той в  Twitter. \n Разчупване \n Гарсия говори за минута 1:23 от песента, когато мелодията се забавя и за първи път Фонси пее Des pa ci to. Тук, почти недоловимо, фразирането на Фонси се отличава от дотогавашния ритъм, забавя се спрямо метриката, която носи той. \n “Разчупването на ритъма е толкова радикално, че променя много както рефрена, така и чувственото намерение на текста, създавайки единство между намерението и ефекта. Това е причината песента да функционира толкова добре“, обяснява Гарсия в профила си във Facebook. \n Според него съществуват много такива трикове, но този конкретно не е много често срещан, особено в поп музиката. \nЗащо се получава този ефект при първото Des pa ci to и в останалата част от песента? \n “Защото, ако го приложат отново, могат да уморят публиката. Не можеш да прекъсваш ритъма на песента много пъти, защото това създава усилия за мозъка“, казва Гарсия. \n Мехлем ли е Despacito и за слуха? \n Психолозите и учените използват термина „мехлем за слуха“, за да изучават песните, които ни се натрапват в съзнанието и не можем да спрем да ги пеем. Терминът е създаден от Джеймс Келарис, композитор и преподавател по маркетинг в университета в Синсинати, САЩ, където изучава влиянието на музиката върху потребителите. \n В своите изследвания Келарис е установил, че мехлемите за слуха обикновено са песните, в които се повтарят едни и същи рефрени и не са твърде сложни по ритъм, текст или и двете. \nДруга характеристика, която превръща дадена песен в мехлем за слуха, е, че съдържа неочаквани елементи, като например насечен ритъм, непредсказуем рефрен или необичаен ефект. \n \n “Despacito съдържа елементи на мехлем за слуха. Песента е жива, проста, с повтарящ се текст и има лесно запомнящ се ритъм“, казва Келарис. Той обаче посочва и други елементи, които допълват обяснението за успеха на песента. \nТова са атрактивното видео, което поражда положителни емоции, равнището на излагане на потребителите на песента и „да си го кажем направо, бюджетът за промотиране на песента“. \n Отвъд вкусовете и обясненията, Despacito със сигурност е едно от големите музикални явления тази година. „Както много хора, вече ми се гади, когато я слушам, но ми се струва, че песента е направена добре“, отбелязва Наум Гарсия. \nИзточник:  \n", "date": "2017.07.11", "title": "Учени обясниха защо Despacito се превърна в такъв хит (ВИДЕО)"}
{"url": "https://www.blitz.bg/politika/ot-prezidentskiya-dvorets-v-cherna-gora-rumen-radev-kaza-vazhni-dumi-za-sigurnostta-na-balkanite_news528445.html", "text": "\n Най-важната предпоставка, за да има стабилност и сигурност на Западните Балкани и икономическо развитие, това е членството на държавите в ЕС и НАТО. Това заяви президентът Румен Радев на пресконференция след срещата си с президента на Черна гора Филип Вуянович в Президентския дворец в Цетине. \nПо време на нашето председателство на Съвета на ЕС ще настояваме държавите, които удовлетворяват критериите за членство, да получават ясна перспектива за своята европейска интеграция, посочи Радев.  \nВ това отношение Черна гора е най-напредналата в региона, ние високо оценяваме вашите последователни усилия и отговорни позиции за членството в ЕС, отбеляза държавният глава.  \nТой припомни, че позицията за интеграцията и европейската перспектива на Западните Балкани е приоритет и на българското правителство и парламент. \nРадев посочи още, че България е била сред държавите, които изключително активно са подкрепяли членството на Черна гора в НАТО, което вече е факт. Готови сме да продължим да оказваме съдействие и помощ в процесите на реформиране и обучение на въоръжените сили на Черна гора, както и с конкретна експертиза за преговорния процес за ЕС, каза Румен Радев. \nДнешните разговори ме убедиха, че между нашите две държави съществуват отношения на дълбоко доверие, дълбоки исторически и културни връзки, нашата географска близост е предпоставка за интензивни икономически отношения, заяви българският президент. Според него, за да се възползваме от този потенциал, ни трябва много по-добра свързаност - и транспортна, и енергийна, и дигитална, за да може бизнесът да има по-добри условия да инвестира и гражданите по-свободно да пътуват. \nФилип Вуянович посочи, че днешното посещение на президента Радев се организира в период, изключително важен за Черна гора, а и предстои България да поеме председателството на Съвета на ЕС. Той отбеляза, че посещението е било възможност да изрази благодарността си за цялостната подкрепа, която България е оказала за влизането на Черна гора в НАТО и подкрепата, която ще бъде оказана за европейската интеграция. Вуянович изрази и удовлетворението си, че приоритет на България по време на председателството ще бъдат Западните Балкани. \nДвамата са констатирали, че има много потенциални сфери за взаимодействие - транспорт, икономическо сътрудничество, стокообмен. Обсъдена е и възможността за директна въздушна линия между двете държави. \nПреди това президентът Радев имаше срещи и с министър-председателя на Черна гора Душко Маркович и с председателя на Скупщината Иван Брайович.  \nПо време на разговорите са били обсъдени перспективите за развитие на двустранното икономическо, търговско и инвестиционно сътрудничество, информираха от президентския прессекретариат.\n", "date": "2017.07.11", "title": "От президентския дворец в Черна гора Румен Радев каза важни думи за сигурността на Балканите"}
{"url": "https://www.blitz.bg/lyubopitno/istina-li-e-lekar-predlaga-9000-evro-mesechna-zaplata-na-feldsher-i-oshche-kup-ekstri-no-meraklii-nyama_news528348.html", "text": "\n Общопрактикуващ лекар в Нова Зеландия предлага 115,000 евро годишна заплата, т.е. над 9000 евро месечно, за да привлече фелдшер, който би му помагал с работата. Въпреки това, след две години, работата все още остава празна.   \n  \nД-р Алън Кени е един от собствениците на медицински кабинет в града Вайкато в северната част на острова, където населението е 13.600 жители. Лекарят произхожда от Обединеното кралство, а за медиите декларира, че има твърде много работа и постоянно е принуден да отказва почивки, тъй като не може да си намери заместник или помощник. \n  \nМога да предложа наистина, наистина добра заплата: невероятна е. Моята работа е много и колкото повече пациенти записвате, толкова повече пари получавате. Но наистина е прекалено в края на деня - казва лекарят, цитиран от \"Индипендънт\". \n  \nПреди две години, дъщерята на Кени е работила като лекар в кабинета, за да му помогне, а сега той е единственият лекар от Нова Зеландия, който работи там. Освен заплатата, Кени предлага на кандидатите и три месеца почивка в годината, без нощни смени или работа в почивните дни и половина от акциите от кабинета с 6000 пациенти. \n  \nВсе пак, въпреки щедрите условия, той не е имал късмет в последните няколко месеца. Превод и редакция: БЛИЦ \n", "date": "2017.07.11", "title": "Истина ли е?! Лекар предлага 9000 евро месечна заплата на фелдшер и още куп екстри, но мераклии няма!"}
{"url": "https://www.blitz.bg/politika/snimki-ot-vazhnata-sreshcha-na-radev-v-cherna-gora_news528452.html", "text": "Румен Радев оцени високо отговорната позиция и последователните усилия на Черна гора в утвърждаването ѝ като положителен пример за държавите от региона. Президентът припомни, че постигането на пълноправно членство в ЕС зависи „изцяло от индивидуалните постижения при изпълнението на установените критерии“ и открои Черна гора като най-напредналата държава в този процес.\nДвамата президенти обсъдиха перспективите за задълбочаване на сътрудничеството между България и Черна гора в сферите на икономиката, инфраструктурата и сигурността, както и по отношение на приоритетните политики за региона.\n \nРумен Радев и Филип Вуянович бяха единодушни, че развитието на регионалната инфраструктура е от ключово значение и за двете държави. \"По-добрата транспортна, енергийна и дигитална свързаност в Югоизточна Европа ще създаде много по-добри условия за бизнеса, за увеличаване на инвестициите, както и за свободната комуникация на гражданите\", заяви Румен Радев. \nБългарският президент поздрави Филип Вуянович по случай присъединяването на Черна гора към НАТО. „Република България винаги е била сред най-активните поддръжници на евроатлантическата интеграция на Черна гора“, каза държавният глава и изрази готовността на страната ни да подпомогне процеса на обучение и реформа на Черногорските въоръжени сили. Филип Вуянович изрази благодарност към България за дългогодишната подкрепа за европейската и евроатлантическата интеграция на Черна гора.\n \n\"Удовлетворен съм, че България изрази желание неин ключов приоритет по време н Българското председателство на Съвета на ЕС да бъде европейската интеграция на региона на Западните Балкани. Между нашите две държави съществуват отношения на дълбоко доверие, а вековните исторически и културни връзки са предпоставка за отличните ни отношения\", заяви черногорският президент. По-рано днес в Подгорица Румен Радев проведе срещи с министър-председателя на Черна гора Душко Маркович и с председателя на Скупщината в Подгорица Иван Брайович.\n \nДушко Маркович и Иван Брайович подчертаха пред българския държавен глава готовността на Черна гора да отвори всички преговорни глави в рамките на Българското председателство на Съвета на ЕС. По време на срещите си в Подгорица Румен Радев призова за задълбочаване на връзките в областта на науката и образованието и за активизиране на академичния обмен между България и Черна гора. Обсъдено беше и свикването на нова среща на смесената икономическа комисия, както и засилване на сътрудничеството между стопанските камари в двете държави за насърчаване на икономическия обмен и взаимните инвестиции. \n \n", "date": "2017.07.11", "title": "СНИМКИ от важната среща на Радев в Черна гора"}
{"url": "https://www.blitz.bg/svyat/opasno-prirodno-yavlenie-vilnya-na-metri-ot-kshcha-video_news528422.html", "text": "\n Воден смерч се образува край брега на остров в американския щат Северна Каролина. Потребител на социалната мрежа Instagram публикува кадри на природното явление в профила си.  \nНа тях се вижда, че смерчът е на метри от една от крайбрежните къщи.  \nИзточник: Нова телевизия\n", "date": "2017.07.11", "title": "Опасно природно явление вилня на метри от къща (ВИДЕО)"}
{"url": "https://www.blitz.bg/politika/parizh-v-treskavo-ochakvane-na-trmp_news528461.html", "text": "\n В четвъртък американският президент Доналд Тръмп ще пристигне във френската столица и в момента текат последни приготовления за визитата, в която неговите френски домакини са решени да покажат, че „Париж си е все още Париж“, пише The Local.  \nДоналд Тръмп беше поканен да бъде почетен гост на церемониите по повод 14 юли в Париж. \nНо не беше отдавна, когато Тръмп ядоса много французи, заявявайки: „Няма да отида във Франция. Франция вече не е Франция“. \nТози коментар американският лидер направи през юли миналата година, след като джихадист уби свещеник в северната част на страната, пише Фокус. \n \n", "date": "2017.07.11", "title": "Париж в трескаво очакване на Тръмп"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/3-prichini-da-izberete-bungaloto-na-plazha-pred-skp-khotel_news528435.html", "text": "\n Лятото започва и морето ни очаква. Невероятните преживявания чукат на вратата и нямат търпение да ни посетят. Вълните напират и чакат с нетърпение отпуската да им отвори широко вратите и да ни залеят с лятно и свежо настроение, а защо не и с много спомени. Може би вече сте планирали своята почивка, а къде избрахте да я изживеете? В бунгало без много удобства, но пък романтика, колкото искаш или в луксозен хотел, препълнен с услуги? \n Ако не сте, ето ви 3 причини, поради които да изберете бунгалото на плажа. \n 1. Обичате романтиката.  Определено в обстановката: плаж, шум на вълни и малко, спретнато бункало, има повече романтика от препълнен хотел с предварително организирани закуска, обяд, вечеря и пр. Да, удобно е, но е много по-емоционално да хапнете вкусна морска храна на плажа, придружена с хубаво вино и морски бриз, нали? \n 2. Обичате да сте близо до природата.  Дървеното бунгало на плажа ви свързва с природата повече от всеки огромен хотел. Излизаш на малката тераска и усещаш пясъка под краката си, аромата на море и свежия полъх на вятъра. Какво повече е нужно за перфектната почивка? \n 3. Бунгалото ви дава привилегията да сте на плажа денонощно.  Наслаждавате се на почивката си пълноценно без излишна суета. Нужен ви е бански, прозрачна плажна рокля и усмивка.  \nИзточник: teenproblem.net \n", "date": "2017.07.11", "title": "3 причини да изберете бунгалото на плажа пред скъп хотел"}
{"url": "https://www.blitz.bg/svyat/na-sayta-na-suingrite-v-manchestr-lsnakha-ognebortsi-koito-pravyat-seks-v-pozharen-avtomobil_news527952.html", "text": "\n На сайта на суингърите в Манчестър се появи снимка на двойка, която прави секс в служебен автомобил. Сътрудниците в пожарната служба побеснели, когато открили своята кола на секс снимките.   \nПожарникарите издирват минимум трима души, които са замесени в секс скандала. Както се предполага двама от тях са правили секс, а третият е снимал разврата, съобщава The Sun. \nНа снимките се виждат униформи и оборудване на пожарникарите. Спасителите са уверени, че колата е \"осквернена\" от техни колеги. \nТе смятат, че е неприемливо използването на пожарникарското оборудване за такива цели и се заричат да издирят виновниците, които са мърсували с него. \nКой именно е публикувал снимките засега е неизвестно, но вече има информация, че той се кипри с пожарникарска униформа на профила си в мрежата. \nМъжът, който е в гръб на снимката се хвали, че има атлетично телосложение и татуировки. Мераклията подчертава, че търси партньорки на възраст от 18 до 60 години „за вечеринки за възрастни със завързани очи и групов секс\". Превод: БЛИЦ \n \n", "date": "2017.07.11", "title": "На сайта на суингърите в Манчестър лъснаха огнеборци, които правят секс в пожарен автомобил"}
{"url": "https://www.blitz.bg/svyat/video-pokazva-poslednite-minuti-ot-zhivota-na-moskovskiya-strelets-i-zhertvata-mu_news528363.html", "text": "Охранителни камери са заснели последните минути от живота на стрелеца Анатоли и жертвата му Рамиля. Както БЛИЦ съобщи, труповете на мъжа и жената, които според някои съобщения са имали интимна връзка, бяха открити в офис в търговски център в Москва.\nНа кадрите се вижда как бившият полицай Анатоли Соломахин се качва в асансьора на търговския център. Няколко минути след него същото прави и жертвата му. \nПредполага се, че в офиса между тях е избухнал скандал. Чуват се изстрели, след това вратата се отваря под тежестта на падащо тяло. От другите офиси излизат хора, които започват да звънят в полицията.  \n \n   \n \n", "date": "2017.07.11", "title": "ВИДЕО показва последните минути от живота на московския стрелец и жертвата му"}
{"url": "https://www.blitz.bg/svyat/koshmar-ot-srbiya-avtobus-prevozvashch-detsa-se-obrna-ima-zhertva-i-raneni-snimkivideo_news528370.html", "text": "\n Възрастен мъж загина и 25 души бяха изпратени в болница след преобръщането на полски автобус, превозващ деца, на пътя между Суботица и Нови Сад тази сутрин, съобщи \"Танюг\". \n В автобуса, пътуващ от Гърция за Полша, имало трима шофьори и 50 пътници, 27 от които на възраст от 13 до 16 години. На мястото са изпратени екипи на Бърза помощ и на Сектора за извънредни ситуации. \n  \n \n \n", "date": "2017.07.11", "title": "Кошмар от Сърбия! Автобус, превозващ деца, се обърна, има жертва и ранени (СНИМКИ/ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/nikoi-ne-mozhe-da-povyarva-kakvo-napravi-pamela-andersn-a-gost-y-be-i-shcherkata-na-trmp-snimki_news528377.html", "text": "\n Испанска музика посрещна знаменитости в Южна Франция на официалното откриване на новия ресторант за вегани на Памела Андерсън. Гостите, сред които и дъщерята на американския президент Иванка Тръмп, се насладиха на разнообразие от вкусове, поднесени в пищна обстановка. \n Веган бургери, доматени тартари и зеленчуци, пълнени с годжи бери бяха част от екзотичните изкушения. Идеята за ресторанта е съобразена с възгледите на актрисата за защита на околната среда. \n „Много ви благодаря, че дойдохте. Според мен е важно да следваме веган диета, защото е много добре за планетата\", посочи Андерсън. \n Холивудската звезда допълни, че веган диетата изобщо не е скучна и обеща вълнуващи менюта на гостите си. Специализиран за шампанско бар завършва изящната атмосфера. \nИзточник и снимки: btvnovinite.bg \n   \n", "date": "2017.07.11", "title": "Никои не може да повярва какво направи Памела Андерсън, а гост й бе и щерката на Тръмп (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/skopie-za-dogovora-s-nas-deystvakhme-po-metoda-ako-te-unishchozha-shche-unishchozha-i-sebe-si_news528382.html", "text": "\n Постигнатият компромис е добра основа за подписването на договора за добросъседство с България. Това заяви македонският външен министър Никола Димитров. Той каза това на пресконференция с намиращия се в Скопие държавен секретар в германското Министерство на външните работи Михаел Рот, уточнява БГНЕС. \nВ отговор на въпрос за подготвяния договор Никола Димитров отвърна, че още е рано да се обявят подробности от договора.  \n„Огласяването на точните формулировки сега може да повлияе на консултациите. Това, което мога да кажа е, че македонската и българската страна се ръководеха от началото от тезата, че „ако те унищожа, ще унищожа и себе си“. Постигнатият компромис е добра основа да бъде подписан договора и ние и България с горда и изправена глава ще го подпишем. Има още три седмици до посещението на премиера Бойко Борисов, предстоя и някои стъпки, в рамките на които трябва да се информира правителството и другите политически актьори, след като да бъде информирана и обществеността“, изтъкна македонският външен министър.  \n„Новото правителство предприе множество мерки, които трябва отново да създадат доверие, между другото с Гърция, но и с България, заяви на свой ред германският дипломат също в отговор на зададен въпрос. Сигурен, че македонското правителство ще работи и занапред за намаляване на напрежението и изграждане на доверие. Доколкото ръката е протегната, аз очакват от другата страна да стисне тази протегната ръка. Никой извън Македония и извън Гърция не разбира този спорът (за името), който изцяло е абсурден. Историята трябва да си остане история и трябва да вървим задно към бъдещето. Германия е готова да помогне в тази посока“, увери гостът.  \n \n", "date": "2017.07.11", "title": "Скопие за договора с нас: Действахме по метода „ако те унищожа, ще унищожа и себе си“"}
{"url": "https://www.blitz.bg/politika/ot-nyu-york-ninova-napisa-vazhni-dumi-vv-feysbuk-snimki_news528392.html", "text": "\n Заседанието на Социалистическия интернационал започна със среща на президиума в Ню Йорк. Основните теми, които коментирахме, бяха борбата с бедността, защитата на човешките права, мястото на жените и равенството на половете. Това написа в профила си във Фейсбук лидерът на БСП Корнелия Нинова.  \nУтрешното заседание на форума, който се провежда в централата на ООН, ще бъде открито от Антонио Гутериш, генерален секретар на ООН. На него ще обсъдим конфликтите в Близкия изток, проблемите с миграцията и бежанците. Ще имам възможност да представя предизвикателствата пред съвременните лидери, както и политиките за промяна, поясинява Нинова.  \nВ заседанието участват държавни и партийни лидери от цял свят - Австрия, Белгия, Финландия, Чили, Израел, Мексико, Бразилия, Турция, Молдова, Венецуела, Русия, Палестина и др., с които ще проведа двустранни срещи, съобщава още тя.  \nБлагодаря на генералния секретар на Социалистческия интернационал Луис Аяла за топлото посрещане, пише в заключение председателят на БСП. \n \n \n \n \n", "date": "2017.07.11", "title": "От Ню Йорк Нинова написа важни думи във Фейсбук (СНИМКИ)"}
{"url": "https://www.blitz.bg/obshtestvo/obrazovanie/zam-ministrka-km-mladite-ne-si-merete-chantite-i-obuvkite-a-obrazovanieto_news528407.html", "text": "\n Започна информационно-образователната кампания \"Аз събуждам България\". Инициативата се провежда под патронажа на заместник-министъра на труда и социалната политика д-р Султанка Петрова и депутата от БСП Михаил Христов. \nЗаместник-министър Петрова призова младите хора да обърнат повече внимание на образованието.  \n\"За да държим съдбата си в наши ръце, трябва много да се учим и трудим. През последните години в България се промениха ценностите. Започнахме да си мерим чантите и обувките, но ако искаме промяна, трябва да мерим образованието си. Българите трябва да се върнат към своите корени и към идентичността си. Това ще стане с много воля и образование\", категорична беше д-р Петрова, цитирана от Канал 3. \nКампанията получи официалната подкрепа на Министерство на труда и социалната политика. Тя е насочена към младежите на възраст между 18 и 29 години, като целта е те да се насочат към личностно развитие, предприемачество и финанси. \nМеждувременно пък се появи доста странна информация за това  . \n \n", "date": "2017.07.11", "title": "Зам.-министърка към младите: Не си мерете чантите и обувките, а образованието"}
{"url": "https://www.blitz.bg/layfstayl/azis-brmchi-s-bentlito-na-bozhinov-snimki_news528342.html", "text": "\n С червеното Бентли на Валери Божинов бръмчи по участия Азис. \n  \nПоне с тази кола се появи на концерта си в Сандански в неделя, с който завърши фестивала „Балканско веселие“. \n  \nПетима гавази го вардеха от народната любов, та никой от феновете му не можа след това да се снима с него, писа „Телеграф“. \n  \nСпециално за кмета на града Кирил Котев Василка изпълни емблематичната фолклорна песен „Кой уши байрака“. \n  \nЗаедно с Костинбродския славей на сцената се качи и неговата група с ръководител Иво Молов – Гугутката. \n \n \n", "date": "2017.07.11", "title": "Азис бръмчи с Бентлито на Божинов (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/vorzhen-otkri-bezrazborna-strelba-v-moskovski-ofis-ubi-zhena-i-se-grmna-video_news528318.html", "text": "Въоръжен мъж откри безразборна стрелба в офис в руската столица Москва. Съобщава се за загинала жена.\n Престъпникът се е самоубил. \nНа мястото работят следователи. Разпитват се свидетели. Обстоятелствата около престъплението се установяват.  \n  \n", "date": "2017.07.11", "title": "Въоръжен откри безразборна стрелба в московски офис, уби жена и се гръмна (ВИДЕО)"}
{"url": "https://www.blitz.bg/svyat/trogatelna-belezhka-ot-politsiyata-do-sobstvenik-na-plantatsiya-s-marikhuana-vzrivi-mrezhata-snimki_news528315.html", "text": "Изключително любезна бележка, написана от британски полицаи от долината на Темза, предизвика истински фурор в социалната мрежа. Тя е адресирана до собственика на плантация с марихуана в град Оксфорд, съобщава Би Би Си.\nЗа необичайния инцидент съобщили самите служители на реда в Туитър, а публикацията им се радва на огромна популярност. \n „Упс! Съжаляваме, разминахме се, но непременно ни се обадете на телефон 101, за да обсъдим нещата. С много обич: TVP”, написали полицаите. \nНа бланката, използвана за съобщението, се виждат и две хиксчета, които обичайно се употребяват за обозначаване на целувка. \nМалко по-късно от полицията уточниха, че по случая няма арестуван, а откритите плантации са унищожени. \nВ коментарите под поста много от потребителите признават, че шегата действително е сполучлива. Други пък се възмущават, че смешните бележки отвличат служителите на реда от „разследването на реалните престъпления”.  \n \n", "date": "2017.07.11", "title": "Трогателна бележка от полицията до собственик на плантация с марихуана взриви мрежата (СНИМКИ)"}
{"url": "https://www.blitz.bg/svyat/prvi-razkritiya-za-krvaviya-ekshn-v-moskva-streletst-i-ubitata-ot-nego-zhena-sa-zhiveeli-zaedno-video_news528325.html", "text": "Мъжът и жената, чиито трупове бяха открити в офис в един от търговските центрове в Москва, са били партньори. Това съобщават руски медии, позовавайки се на Юлия Иванова от столичния Следствен комитет.\nПървоначалната версия е, че мъжът е застрелял жената, а след това се е самоубил. По предварителни данни, той е произвел най-малко четири изстрела в жертвата си. \nСледователите установяват мотивите на престъплението. \n  \n", "date": "2017.07.11", "title": "Първи разкрития за кървавия екшън в Москва! Стрелецът и убитата от него жена са живеели заедно (ВИДЕО)"}
{"url": "https://www.blitz.bg/stsena/dzhenifr-lopes-lsna-goreshcha-i-bez-belo-snimka-18_news528335.html", "text": "\n Дженифър Лопес за пореден показа, че е много гореща и секси. Тя безспорно е една от най-красивите жени в музикалната индустрия и за нея не е чуждо носенето на дръзки и неприлични тоалети. \nЗатова не е изненадващо, че певицата прикова вниманието, когато загатна за предстоящия музикален клип към нейната песен \"NiTuNiYo\", като публикува снимка в Instagram. \n47-годишната певица рискува това да скандализира и доведе до вълна от неодобрителни коментари, тъй като роклята, с която тя е облечена, има две дълбоки цепки, които стигат почти до талията, а самата Джей Ло е без бельо. \nКато допълнение към еротичния кадър, на снимката тя съблазнително е отметнала глава назад, а къдриците ѝ стигат до кръста.\n \n \n \n", "date": "2017.07.11", "title": "Дженифър Лопес лъсна гореща и без бельо (СНИМКА 18+)"}
{"url": "https://www.blitz.bg/svyat/rusiya-i-sauditska-arabiya-obszhdat-orzheyna-sdelka-za-blizo-35-mlrd-dolara_news528336.html", "text": "Русия и Саудитска Арабия обсъждат оръжейни сделки на стойност 3,5 милиарда долара, съобщава БНР, позовавайки се на руския вестник \"Комерсант\". Според шефа на руската държавна корпорация \"Ростех\" Сергей Чемезов, цитиран от изданието, Рияд иска да получи от Москва част от военните технологии, за да започне производство на своя територия.\nСтава въпрос за продукцията на концерна \"Калашников\", уточнява вестникът. \nПрез последните 15 години Саудитска Арабия е проявявала интерес към широк спектър руска военна продукция като хеликоптери Ми-35М, танкове Т-90, зенитни ракетни системи, както и оперативно-тактическия комплекс \"Искандер\". В края на май американският президент Доналд Тръмп и кралят на Саудитска Арабия сключиха най-мащабната оръжейна сделка в историята на САЩ на стойност 110 млрд. долара. \n", "date": "2017.07.11", "title": "Русия и Саудитска Арабия обсъждат оръжейна сделка за близо 3,5 млрд. долара"}
{"url": "https://www.blitz.bg/svyat/snimki-18-na-golo-momiche-tsfnakha-na-sayta-na-ukrainskoto-obrazovatelno-ministerstvo_news528331.html", "text": "Хакери удариха сайта на Министерството на образованието на Украйна, съобщава \"Украинские новости\". На главната страница на сайта са поместени голи снимки на непознато момиче, съпроводени с оскърбителни коментари по неин адрес.\nКъм момента сайтът функционира нормално. От пресслужбата на ведомството потвърдиха за атаката, но не коментираха неприличните снимки. \nВсе още няма информация кое е момичето от фотографиите. \nМестни медии предполагат, че по този начин някой е решил да й отмъсти за нещо.  \n \n", "date": "2017.07.11", "title": "СНИМКИ (18+) на голо момиче цъфнаха на сайта на украинското образователно министерство"}
{"url": "https://www.blitz.bg/layfstayl/khoroskop/astrosvet-vnimatelno-analizirayte-dumite-kazani-po-vash-adres_news528248.html", "text": "\n Луната е все още в знак Водолей.  \nНе трябва да търсите решение на своите проблеми при висшестоящи длъжностни лица, представители на органите на властта. С приятели и съмишленици общувайте само по необходимост. Уязвими са глезените. Да не се тича, да не се върви продължително или да се стои дълго време прав. Очите също са уязвими. Да не се сменят лекарствата и метода на лечение. Отделете повече време на семейството, децата, домашните дела и жилището. 18-ти лунен ден, който продължава до 22:30ч. - Енергетиката на този ден прави човека пасивен. Нараства опасността от попадане под чуждо влияние, да се подражава на другите и да се следват чужди мисли. \nТози ден може да стане ден на измами и интриги. Хората и без да искат могат да подвеждат другите. Препоръчва се да се погледнем отстрани и обективно да се оценим, да следим за своите лоши постъпки и мисли, да се откажем от тщеславие, егоизъм и илюзии. Всичко случващо се в този ден се явява като огледално отражение за нашата вътрешна същност, това, което сме отработили в своя живот. Всичко, което виждаме или чуваме около себе си, ни казва истината за нас самите. Приемайте тази информация даже да е нелицеприятна. Енергетиката на деня е слаба. Човек може и без причина да се почувства като разбит. Да се спи малко, иначе ще се почувствате още повече разбити. Това е в най-лошия случай, а в най-добрият може да изпитате приятна слабост. Внимателно анализирайте думите казани по ваш адрес, но не ги приемайте в качеството им на ръководство за действие. В противен случай ще се подадете на манипулацията на околните. Отделете специално внимание на здравето. Благоприятни са водните процедури. \nПротивопоказно е пушенето и пиенето на алкохол през днешния ден. Препоръчва се вегетарианска диета. Желателно е да си устроите разтоварващ ден или да се намали количеството на храната. Подстрижка – Подстрижката ще увеличи вашата харизма, ще подсили паметта ви и интелектуалните възможности. Сънищата в 18-ти лунен ден таят неизчерпаем източник за нас самите. На тълкуването на сънищата трябва да се отдели специално внимание. Символите на сънищата се явяват като огледало, което отразява нашите дълбоки стремежи и желания. Отношения – 18-ти лунен ден може да стане много тежък период за вашите семейни отношения. Всички ще са в лошо разположение на духа. По тази причина трябва да се прояви максимум спокойствие и такт, за да не се разраснат проблемите. \nВсеки човек сега се сблъсква със своята „тъмна” страна и на малцина това ще им хареса. За предпочитане е всеки член на семейството да се уедини и по-малко да се общува. Секс – Сексът в 18-ти лунен ден може да бъде спокоен, бавен и не толкова активен. Идеален ще бъде не толкова сексуалният акт, колкото еротичният масаж с освобождаване. Любовната игра на телата не бива да се отразява в огледалото или в друга огледална повърхност. Работа и бизнес –Управителите на фирми трябва да се вгледат в своите служители и да отбележат, кои наистина работят и кои само си придават вид, че го правят. Не е най-благоприятното време за колективен труд. Денят не е продуктивен период за бизнес, нито хубав, нито лош. Останете спокойни и отделете повече внимание на незначителните детайли, внимателно прочитайте договорите, документите, обърнете внимание и на най-дребния шрифт. \n \n", "date": "2017.07.11", "title": "Астросъвет: Внимателно анализирайте думите казани по ваш адрес"}
{"url": "https://www.blitz.bg/svyat/kipr-ozhestochi-konflikta-mezhdu-grtsiya-i-turtsiya_news528258.html", "text": "\n Гърция обвини Турция за провала на преговорите за обединение на Кипър, заявявайки, че Анкара съзнателно е „вкарала конференцията в Кран Монтана в задънена улица“, пише електронното издание Ekathimerini.  \nВ Атина са на мнение, че действията на турската страна разкриват нейните истински намерения – да увековечи военното си присъствие на острова, да противостои на международното право и на резолюциите на ООН. В специално изявление от министъра на външните работи в Атина бе казано, че Турция „погрешно впечатление, че е привидно готово да преговаря“. \nНо, както се отбелязва, Анкара е отказала да даде тези обещания в писмен вид. В изявлението се казва още, че Турция компрометира усилията на генералния секретар на ООН Антониу Гутериш, като отказва да изложи в писмена форма постигнатите компромиси, за да оформи рамката за споразумение, така че да може да продължат заключителните преговори. \n", "date": "2017.07.11", "title": "Кипър ожесточи конфликта между Гърция и Турция!"}
{"url": "https://www.blitz.bg/svyat/uorn-bfet-razvrza-kesiyata-dade-317-miliarda-dolara-za-blagotvoritelnost_news528265.html", "text": "3.17 милиарда долара за благотворителност. Толкова даде милиардера Уорън Бъфет.\nОгромното дарение е дадено на 5 семейни благотворителни дружества, сред които фондацията на Бил и Мелинда Гейтс. \nУорън Бъфет е в топ 5 на най-богатите хора в света. Смята се, че състоянието му възлиза на над 77 милиарда долара. Той е известен със скромния си начин на живот. Обитава една и съща къща от над 50 години. \nОт 2006 г. насам е дарил над 27 милиарда долара. \nЗаедно с Бил Гейтс участват в инициатива, която приканя всички милиардери да дарят половината си пари за благотворителност.\n", "date": "2017.07.11", "title": "Уорън Бъфет развърза кесията, даде 3.17 милиарда долара за благотворителност.!"}
{"url": "https://www.blitz.bg/svyat/goreshcha-vlna-na-balkanite-v-belgrad-i-podgoritsa-e-nay-strashno_news528273.html", "text": "Опасно високи температури, заради горещата вълна, която преминава през Балканите. Жълт код за високи температури е обявен в 18 области в западна и централна България. Очакват се стойности на термометъра до 37-39 градуса.\n Властите в Сърбия и Хърватия предупреждават гражданите да не стоят на слънце и да пият много вода. Очаква се температурите да варират около 40 градуса. В черногорската столица Подгорица избухна пожар, който застраши десетки къщи. В центъра на Белград бяха разположени контейнери с вода за нуждаещите се. \n В Хърватия обаче плажовете продължават да са пълни с туристи въпреки жегите, а властите дори издадоха предупреждение за солени глоби за пиянство и непристойно поведение.  \n", "date": "2017.07.11", "title": "Гореща вълна на Балканите, в Белград и Подгорица е най-страшно!"}
{"url": "https://www.blitz.bg/svyat/taksimetrov-shofor-mina-prez-grupa-begachi-video_news528256.html", "text": "Един човек загина, а други двама пострадаха при пътен инцидент в китайската провинция Шандун, съобщава People's Daily, China.\nТаксиметрова кола е помела група бегачи. Шофьорът е задържан. \nПричината за катастрофата не се съобщава.  \n \n \n", "date": "2017.07.11", "title": "Таксиметров шофьор мина през група бегачи (ВИДЕО)"}
{"url": "https://www.blitz.bg/layfstayl/ptuvane/indpendnt-ss-senzatsionen-analiz-v-sofiya-e-po-dobre-otkolkoto-v-berlin_news528260.html", "text": "\n Британският в. \"Индипендънт\" предлага на туристите вместо Берлин да посетят София. Изданието представя 17 алтернативи на най-популярните туристически дестинации . \n Българската столица е алтернативата на германската. \"Въпреки че често е пренебрегвана, столицата на България - София, има какво да предложи на туристите. Подобно на Берлин, София е изпълнена с история и много и необичайно улично изкуство\", пише вестникът в онлайн изданието си. Той препоръчва на туристите катедралата \"Свети Александър Невски\" и ските на Витоша през зимата. \n \n Колмар, Франция, вместо Венеция в Италия; \n Кьолн в Германия вместо италианската модна и банкова столица Милано; \n Залцбург, вместо австрийската столица Виена; \n Пилзен  в Чехия, вместо Мюнхен в Германия; \n Белград, Сърбия, вместо Истанбул в Турция; \n Йорк вместо Лондон във Великобритания; \n Любляна, Словения, вместо френската столица Париж. \n Понякога най-добрата почивка е встрани от утъпканите пътеки. Това лято избегнете тълпите и се отправете на пътешествие към по-малко известни дестинации, които са толкова зашеметяващи, колкото и най-известните, подчертава изданието, цитирано от \"Новин Лондон\". \n   \n", "date": "2017.07.11", "title": "“Индъпендънт“ със сензационен анализ: В София е по-добре, отколкото в Берлин"}
{"url": "https://www.blitz.bg/intsidenti/stikhii/moshchen-trus-udari-nova-zelandiya_news528305.html", "text": "Земетресение с магнитуд 6,8 е регистрирано край Нова Зеландия, предаде Ройтерс.\nТрусът се е усетил много силно. \nВсе още няма информация какви са щетите и дали има жертви. \nСилният трус е станал на дълбочина от 10 километра под океанското дъно южно от Южния остров. Епицентърът му е бил на около 200 километра северозападно от остров Окланд. \n", "date": "2017.07.11", "title": "Мощен трус удари Нова Зеландия"}
