{"url": "http://www.bnews.bg/article/264910-kakvo_vreme_ni_ochakva_dnes", "text": "\n   \r\n\r\n През нощта облачността временно ще намалее, но в низините и котловините ще се задържи тихо и мъгливо. Минималните температури ще са между минус 1° и 4°, по-високи по морския бряг. \r\n\r\n Това съобщиха от НИМХ. \r\n\r\n През деня югозападният вятър ще се усили, в Източна България и северно от планините ще е умерен и временно силен. Мъглите в повечето райони ще се разсеят, а от запад ще започне ново увеличение на облачността. Максималните температури ще са от 8-9° в крайните северозападни райони, където ще задържи тихо и мъгливо, до 17-18° на места в Източна България и Предбалкана. \r\n\r\n Над планините облачността ще е променлива, по-често значителна. След обяд на отделни места слабо ще превали. Ще духа силен, по билата и бурен запад-югозападен вятър. Максимална температура на 1200 метра - около 11°, на 2000 метра - около 5°. \r\n\r\n Над Черноморието облачността ще е променлива, с повече слънце преди обяд. Ще духа умерен, след обяд и временно силен югозападен вятър. Максимални температури на въздуха: 14°-18°. Температура на морската вода е 11°-13°. Вълнението на морето ще бъде 2-3 бала. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Какво време ни очаква днес? "}
{"url": "http://www.bnews.bg/article/264916-prokuraturata_osvetli_gigantski_skandal_v_hazarta_za_stotitsi_milioni_neplateni_danatsi_reket_i_ubiystva", "text": "\n Спецпрокуратурата съобщи, че е започвала разследване срещу Efbet. \r\n\r\n С постановление на Специализираната прокуратура от 20 декември 2019 г. е образувано досъдебно производство за извършено през декември 2017 г. в София престъпление , като на основание  разследването ще се извърши от наблюдаващия прокурор, гласи съобщението.  \r\n\r\n Към момента са изискани официални справки от Държавната комисия по хазарта (ДКХ) налагани ли са принудителни административни мерки по реда на Глава четвърта от Закона за хазарта по отношение на дружествата „ЕФБЕТ“ ООД, „ЕВРОФУТБОЛ“ ООД, „ЕФБЕТ ПАРТНЕРС“, „НОВЕ ХОЛДИНГ“ АД, „ ЕВРОФУТБОЛ ЛИМИТЕД“, на какво правно основание, за какъв срок. Изискани са и данни санкционирани ли са същите търговци по реда на Глава пета от Закона за хазарта, извършването на какви административни нарушения на Закона за хазарта им е било вменено, какви административни наказания са им били наложени със съответните наказателни постановления, издадени от председателя на ДКХ. \r\n\r\n От Министерство на финансите е изискана официална информация извършвани ли са данъчни ревизии и проверки от органите по приходите по Глава петнадесета от ДОПК на дружествата „ЕФБЕТ“ ООД, „ЕВРОФУТБОЛ“ ООД, „ЕФБЕТ ПАРТНЕРС“, „НОВЕ ХОЛДИНГ“ АД, „ЕВРОФУТБОЛ ЛИМИТЕД“, на какво правно основание е осъществен данъчно-осигурителният контрол, с какъв акт е възложено извършването на съответното производство, какви са били предметът и ревизираните срокове, с какви актове са приключили производствата, били ли са констатирани от органите по приходите нарушения на данъчното и осигурителното законодателство, установени ли са били задължения за данъци, били ли са наложени административни наказания. Изискани са данни за евентуално влезли в сила ревизионни актове и за проведени принудителни изпълнения за събиране на публични вземания. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Прокуратурата осветли гигантски скандал в хазарта за стотици милиони неплатени данъци, рекет и убийства!"}
{"url": "http://www.bnews.bg/article/264914-darzhavata_gotvi_namalyavane_na_visshite_uchebni_zavedeniya_u_nas", "text": "\n Възможно е, макар и засега да е само хипотеза, случващото се в Националната художествена академия да е първа стъпка към тайно замисляно обединение на три академии по изкуствата – НХА, НАТФИЗ и Консерваторията, заяви пред „Площад Славейков“ проф. Велислав Минеков, който обяви своята кандидатура за ректор на НХА. \r\n\r\n Според скулптора във връзка с указания от ЕС да бъде намален броят на висшите учебни заведения в България, няколко министерства неофициално обсъждат план да слеят трите академии, а впоследствие дори да ги поставят изцяло под шапката на Софийския университет. \r\n\r\n Финансовите липси в Художествената академия са около 600 хил. лв., твърди проф. Минеков, който през последната седмица подробно разучава счетоводната документация. По думите му, вече е ясно откъде са се формирали. С 330 хил. лв. е намалена държавната субсидия заради по-малката бройка студенти при същия академичен състав. Обещаните от кмета на Бургас за филиала в морския град 200 хил. лв. не са отпуснати, с огромно закъснение са преведени само 30 хил. лв., твърди Минеков. \r\n\r\n Анализът на известния ни скулптор показва, че академията се върти в затворен кръг – за да компенсира намаления бюджет, ръководството повишава студентските такси. Повишените такси отказват кандидат-студентите, а това допълнително намалява държавния бюджет. \r\n\r\n Проф. Минеков заяви, че е време да бъде променена системата на делегираните бюджети, която е пагубна за управлението на висшите учебни заведения и даде пример с други държави, където бройката на обучаващите се студенти не определя бюджета на вуза. Това помага за повишаване на качеството на обучение, подчерта той, като допълни, че ще преосмисли решението си да се кандидатира за ректор на НХА. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Държавата готви намаляване на висшите учебни заведения у нас "}
{"url": "http://www.bnews.bg/article/264911-pernik_obyavyava_bedstveno_polozhenie", "text": "\n Перник обявява бедствено положение днес. Причината е кризата с водата. От вчера градът е на нов воден режим. Целта е да се ограничи още повече оттока на язовир „Студена” и да се съхрани и малкото количество останала вода. Всичко това се случва на фона на спорове чия е вината за източването на язовира, предава Нова тв. \r\n\r\n В града от вчера водният режим е още по-строг. Съгласно новия график, в централната градска част и в селата, черпещи вода от язовир \"Студена\", чешмите ще текат от 14 до 22 часа. \r\n\r\n В доклад на „Софийска вода” от миналия месец се посочва, че около 290 литра в секунда питейна вода се подават към индустриалната зона, където основен потребител е „Стомана индъстри”. \r\n\r\n От компанията не се съгласиха с този извод. Снощи протестиращи блокираха кръстовища в града. Хората настояват за спешни мерки за решаване на проблема, искат да стане ясно кой е виновен за кризата, искат и оставки- на министрите на околната среда и водите и на регионалното развитие. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Перник обявява бедствено положение "}
{"url": "http://www.bnews.bg/article/264913-na_praga_na_golyam_skandal_otkriha_nezakonno_otklonenie_na_vodi_za_yaz_studena", "text": "\n Огромни количества вода предвидени за яз. “Студена” са отклонени незаконно след вандалско повреждане на Палакарийския канал и отиват в неизвестна посока. Това стана ясно след като инж. Атанас Русев публикува в социалната мрежа Facebook части от своя авариен план за водоснабдяването в Перник и видеоматериал за констатираните щети. На мястото, което е на 1600 м. височина на южния склон на Витоша, се появиха представители на властта. Полицаи затвориха крана на незаконния водопровод и го запечатаха, а прокуратурата е образувала проверка. \r\n\r\n Палакарийският канал отвежда води от водосборния басейн на река Палакария към река Струма, която пък пълни язовир “Студена”. Построен през 50-те години на миналия век, този канал може да прокарва до 900 л/с, а дори при сегашната суша в него текат поне 100 л/с. Планът на инж. Русев, който изследва карстовите масиви край с. Боснек от много години, включва възстановяване на Палакарийския канал и отпушване на губилищата при р. Струма, така че допълнителна вода да се насочи по естествените подземни канали към извора “Врелото”. \r\n\r\n При инспекция на място обаче се установява, че 80 сантиметровата бетонна тръба на канала е вандалски счупена, пътят на водата е преграден и тя е хваната чрез незаконен каптаж в PVC-тръба, отвеждаща водата в друга посока.  \r\n\r\n Това видя на място кореспондент н Биволъ, който засне незаконното отклонение. Засега не е ясно кога и кой е построил това съоръжение, за което липсва всякаква информация за проектиране, строителство и отчитане на хванатите води. \r\n\r\n Това е второто незаконно отклонение на води, които по замисъла на проектантите трябва да осигуряват приток за яз. Студена. Първото беше документирано от Биволъ при пещерата “Врелото”. Отклонената вода се изпомпваше при п.с. Крапец за Радомир. \r\n\r\n Новото незаконно съоръжение изглежда обаче още по-скандално, тъй като няма разрешение нито за аварийно, нито за постоянно водоползване, а е изградено очевидно в нарушение на закона. Тепърва ще се установява кой точно ползва незаконно водата и колко е спечелил от това. \r\n\r\n Междувременно сайтът Offnews пресметна, че завод “Стомана” в Перник от години ползва в пъти повече вода от яз. “Студена”, отколкото му е разрешено. Оттам заявяват и заплащат 150 000 куб. метра вода, а реално ползват над 750 000 куб. метра вода. Според сайта щетата в парично изражение може да достигне 100 милиона лв., а безогледното източване на язовира докара режим за питейната вода в Перник. \r\n\r\n Полицията затвори крана на незаконното отклонение и запечата каптажа. Така цялата вода отново потече по Палакарийския канал към Струма, видя репортера на Биволъ. Междувременно до водохващането се добраха и представители на ВиК-Самоков, които разкриха, че водата била за с. Ярлово. Те не можаха да обяснят по силата на какви документи е изградено и функционира това съоръжение. \r\n\r\n В следобедните часове на деня на мястото на незаконното водохващане се е появил и прокурор от Районна прокуратура – Перник. Инициирана е проверка. \r\n\r\n Остават висящи многобройни въпроси към институциите, които трябва да контролират и наказват извършителите на незаконни водохващания, чиито последици може да са катастрофални за водоснабдяването на цели градове, както се видя при кризата с Перник. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "НА ПРАГА НА ГОЛЯМ СКАНДАЛ! Откриха незаконно отклонение на води за яз. Студена \r\n\r\n"}
{"url": "http://www.bnews.bg/article/264915-kevork_kevorkyan_badi_ampiri_kuku_i_si_gleday_kefa", "text": "\n БЪДИ АМПИРИ-КУКУ – И СИ ГЛЕДАЙ КЕФА \r\nКолкото повече затъваме, толкова повече се увеличава Ордата на Самодивите, мъжки и женски – готови да превържат, да пригалят, да целунат, където им кажат - и не „набърже“. Медицински сестри може и да няма, но тия са винаги на линия и са неизтребими. \r\n\r\n Основите са проядени, самите Основи – но Самодивите си знаят тяхната. \r\nА тя е да пеят химните си – брутално инфантилни и още по-брутално отровни. \r\n\r\n А Ония, „Войводите“ – продължават да се правят на Ампита, на Куку-ампита. Когато езикът ни все още беше здрав и колоритен и не се нуждаеше от памперси, заради нашествието на ненужни чуждици – Ампири-куку наричаха и типове, които се правеха на завеяни, и то успешно, колкото да ги оставят на мира, особено, когато трябва да се свърши нещо за Общото Благо. \r\n\r\n Днес, на яловия си език, „младите“, които толкова хвалят – без пет пари да дават за тях – ги наричат „яки пичове“ и много си падат по „яките“ им номера. Бъди Ампири-куку – и си гледай кефа/кефеца жалък. \r\n\r\n Да, да – тъкмо за нашите политикани става дума. \r\nПреди десетина дни, ако някаква сила внезапно ги беше спряла да амперикукосват, веднага щяха да спуснат черни знамена на Парламента. \r\nСъщо и на Президентството – вместо да си губи времето с амперикукосване за правосъдната система, Радев незабавно трябва да свика Съвета за сигурност с една-единствена тема: Обезумяването на Образованието. \r\nЗащото най-важната война отдавна се води – и това е бруталното инфантилизиране на поколенията на Прехода. \r\n\r\n Черно знаме се полага и на Министерския съвет – и на самолетоносача „Хари Труман“, където се беше качил Падишаха, заедно с неговата Мустафа, новата американска посланичка – те се очертават като една прелестна двойка в стилистиката на Босфор сериалите. \r\n\r\n „Това пък какво беше, Джийвс? – би попитал слугата си Устър, героят на сър П.Г.Удхаус. - Българите и самолетоносач ли ще купуват – или само оглеждат територията, на която ще се приютят в случай на нужда тамошните ампирикукута?“ \r\n\r\n Ах, каква прелест би било това за тях – да допълним ние. \r\nПред очите им - безкрайният океан, а зад тях – навлеците, които нямат свършване при всичките си проблеми. \r\n\r\n Преди десетина дни стана ясен още един чудовищен проблем. \r\nОт най-авторитетното международно изследване на грамотността PISA научихме, че 47% от българските десетокласници нямат елементарни четивни умения, 44% са под критичния минимум знания и умения по математика, 47% са с драстични пропуски в подготовката по природни науки – тия данни ни отпращат директно в дъното на ЕС, ние сме вечните Шампиони на Дъното. \r\n\r\n И можем да се гордеем с една грамада от функционално неграмотни млади хора. Функционално Неграмотни! \r\nТова означава, че могат криво-ляво да четат – но не проумяват/вразумяват изцяло смисъла на прочетеното. \r\nМогат да прочетат фразата „Ампикукутата са яки пичове“ – но не могат да схванат, какво означава това. \r\n\r\n Данните на PISA ни подсказват, че скоро ще бъдем затрупани от развалини, от човешки развалини. \r\nВ наши дни неграмотният е абсолютно паянтова единица, която всеки момент ще пропадне/рухне. Той не е в състояние днес – за бъдещето да не говорим – да размишлява, да опровергава, да се бунтува. Той не схваща подобни неща. \r\n\r\n Никой не го е учил, че освен „якостта“ съществува и друго. И никой не му е казал, че е просто един празноглавец. Колко яко, нали? \r\nКогато толкова много от учениците в една система са функционално неграмотни, това означава само едно: образованието постепенно и невидимо Обезумява. \r\nТова е война срещу самите устои на Разума. \r\n\r\n Ампитата няма да го направят, затова го направете вие: вгледайте се в общата картина, за да схванете идващия Залез – Обезумяването на Образованието, Циганското Надигане, Дехуманизирането на здравеопазването… \r\nИ над всичко това се стеле мълчанието на Ампитата. \r\n\r\n Да, те пак печелят – защото ще си имат работа с недонаправени хора, хора-алангле, непригодни да проумяват сериозни идеи/начинания и пр. \r\n\r\n Какво да се прави? – този проклет въпрос сякаш ще ни преследва вечно. \r\nЕто какво. Най-напред, трябва да признаем, че не знаем отговора. \r\nНо поне да преценим трезво загубите. А те са грамадни. \r\n\r\n Междувременно, Самодивите ще продължават да масажират Ампери-кукутата – а ония ще мълчат и ще се правят на разсеяни. \r\nА Самодивите ще представят Развалините като райски градини. \r\nЩе виждат дори „величие“ там, където е избуял само позор. \r\n\r\n *** \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Кеворк Кеворкян: БЪДИ АМПИРИ-КУКУ – И СИ ГЛЕДАЙ КЕФА"}
{"url": "http://www.bnews.bg/article/264917-izvanredno_ubiystvo_po_sred_byal_den_v_plovdiv", "text": "\n Мъж е задържан за извършено убийство в пловдивдкия квартал Столипиново. Кървавият екшън се е разиграл тази сутрин на пазара на улица \"Батак\" в квартала, съобщава Марица. \r\n\r\n Там избухнал скандал, по-време на който един от участниците в него е бил надупчен с нож и е починал. На мястото веднага са пристигнали екипи на полицията, които са предотвратили разрастването на напрежението. \r\n\r\n В момента на мястото на инцидента са се събрали над 100 човека, но положението е овладяно, потвърдиха за Марица от полицията. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Извънредно! Убийство по сред бял ден в Пловдив! "}
{"url": "http://www.bnews.bg/article/264918-balgariya_zamenya_leva_s_evroto_prez_2023_g", "text": "\n Финансовият министър Владислав Горанов обяви, че страната ни може да замени лева с еврото през 2023 г. Той обаче уточни, че България още не е подала официално документи за кандидатстване, за да бъде приета в механизма ERM II, т.нар. наречената чакалня на еврозоната. \r\n\r\n \"Ако през април 2020 г. попаднем в механизма ERM II, то там се стои не по-малко от две години. В такъв случай на 1 януари 2023 г. е реалистично да приемем еврото. Няма да кандидатстваме, преди да сме сигурни, че ще ни приемат. Репутационните щети иначе могат да бъдат много големи\", коментира министър Горанов пред радио \"Дарик\". Той допълни, че ERM II ще бъде думата на 2020 г. \r\n\r\n Интересен бе и коментарът \"Лоша криза няма\" на Горанов по повод изтичането на данни от НАП на над 5 млн. българи. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "България заменя лева с еврото през 2023 г.? "}
{"url": "http://www.bnews.bg/article/264919-rumen_radev_ne_vizhdam_promyanata", "text": "\n \"Думата на 2019 г. е безветрие. Мисля че това е олицетворение на липсата на промени във въздуха, който дишаме, така и в управлението на държавата. \r\n\r\n Много бих искал да кажа, че е демокрация , но аз не виждам промяна в управлението\", каза президентът Румен Радев в интервю за предаването „Годината“ по Дарик. \r\n \r\nРадев коментира и изборите, които се проведоха в страната ни тази година. \r\n\r\n \"Ако четете социологическите изследвания от местните избори има някои показват, че хората не вярват, че със своите действия могат да предизвикат промяна. Най тежкото последствие е загубата на доверие. Особено ако вземем последните местни избори\", каза още той. \"Много са слабостите и аз свиквах заседания на ЦИК, на институции и преди и след изборите. Това е силно тревожно, един огромен брой недействителни бюлетини 15-20%, а се приема, че 3% е прага за недействителни бюлетини по европейските стандарти. Купен корпоративен вот, неактуализирани избирателни списъци на много места\", добави държаният глава. \r\n\r\n Политолог разкри нужно \r\n \r\n\"Всички тези проблеми изискват нашето внимание, това е удар по демокрацията. Ще покана още през януари изпълнителната власт и парламентарните партии в парламента, за да обсъдим някои важни стъпки. Няма да бързам с Консултативен съвет, ще направя такъв ако видя че не се вземат мерки. Този път трябва да постъпим като цивилизована държава преди следващите парламентарни избори. Шест месеца преди тези избори всичко трябва да е установено. Ако има законови промени да бъдат приключени , да да се актуализират избирателните списъци и най-важното да бъдат доставени машини за машинно гласуване\", обясни още президентът. \r\n \r\nПо думите му това е мярката срещу манипулацията при отчитане на резултатите. \"Ако върнем лента обратно, март 2021 имаме избори, връщаме 6 месеца, ако върнем 9 месеца за обществена поръчка. Означава, че януари месец трябва да се пусне поръчката за закупуване а в бюджета за 2020 г. няма такава позиция. Българският бюджет е аморфно понятие, че правителството може да бръкне в него и да извади няколко милиарда. Това е порочна практика. Законодателят трябва да вземе решение за дистанционно гласуване, не може да се хвалим че сме държава с дигитализация и да се страхуваме от такова гласуване\", допълни Румен Радев. \r\n \n\t\t\t\t\t\t", "date": "2019.12.21", "title": "Румен Радев: Не виждам промяната! "}
