{"url": "http://www.bnews.bg/article/262792-zapochna_krazhbata_na_firmi_zaradi_nap_liyks", "text": "\n Първи фрапантен случай на крупна кражба, вследствие от безпрецедентния теч на данни от НАП, засякоха криминалисти и банкери в София, научи Lupa.bg. По наша информация в края на миналата седмица столична фирма с над 50 души персонал е била ударена от криминална банда, в деня, в който е трябвало да изплати дължимото на служителите си.  \r\n\r\n Ненадайно счетоводителите открили, че не могат да използват онлайн инструментите си за достъп до базата данни и за оформяне на ведомостите. Едва, след като и управителят на компанията се намесил от чужбина, станало ясно, че материалноотговорното лице е било незаконно сменено. В Търговския регистър на фирмата е било вписано името на непознат за всички във фирмата мъж, за който собствениците също нямали ни най-малка представа. Детайлна справка показала, че това е подставено лице с постоянен адрес в един от големите ромски квартали на столицата, а зад схемата стоят няколко други лица.  \r\n\r\n Според разследващите става въпрос за опит да бъдат отклонени около 200 хиляди лева от възнаграждения на служители. Те трябвало да бъдат преведени на въпросното лице, вписано незаконно в регистрите като управител на дружеството. По наша информация зад бруталнонаглата схема стои и нотариус, който е заверил името на новото материалноотговорно лице без необходимото пълномощно от \"предшественика\" си, и банков служител, който е разкрил деня за плащане в компанията, както и самият ром, на когото се предполага, че по старата система, му е платена дребна сума пари, за да бъдат използвани неговите данни.  \r\n\r\n Най-вероятно бандата се е възползвала и от срива на Търговския регистър миналата година, и от \"НАП-лийкс\" преди няколко седмици, за да успее да съпостави всички данни за фирмата и да се опита да ги подмени и използва в своя полза.  \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Започна кражбата на фирми заради \"НАП-лийкс\""}
{"url": "http://www.bnews.bg/article/262788-vnuchkata_na_todor_kolev_pokaza_seksi_razgoleno_tyalo", "text": "\n Младата актриса Теодора Колева стана известна с ролята си на анестезиоложката д-р Албена Войнова в \"Откраднат живот\". Тя обаче не участваше в последния сезон на сериала, тъй като замина за Великобритания, където се омъжи. \r\n\r\n Сега Кулева явно е на почивка и сподели кадър от къща край плажа.  \r\n\r\n Оказа се обаче, че внучката на Тодор Колев има доста секси тяло. \r\n\r\n На снимката тя позира с бански от две части с оранжево долнище и пъстро горнище в пастелни цветове, пише dir.bg. \r\n\r\n Стегнатата си фигура Теодора дължи на различните спортове, с които се е занимавала и продължава да практикува, като художествена гимнастика, езда, сценична акробатика, тенис на корт. \r\n\r\n Кулева стана г-жа Гууд на 24 януари тази година. Тя каза да на любимия си Джузеф в Лондон, като на сватбата си бе облечена не в типичното бяло, а в червена рокля по тялото. След това двойката замина на меден месец на остров Бали. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Внучката на Тодор Колев показа секси разголено тяло! "}
{"url": "http://www.bnews.bg/article/262786-zhena_ot_porno_sayt_razoblichi_pedofil_nasilval_dashterya_si", "text": "\n Сътрудничка в сайт за възрастни сигнализирала във френската полиция, след като неин клиент в порночата показал снимки, на които имало снимано дете. Полицията задържала насилника, съобщават местни медии. Жената отишла в полицейския участък и разказала, че неин постоянен клиент, с когото общувала по видеочат, й показал снимки с порнографско съдържание, на които се виждало непълнолетно момиче. \r\n\r\n Информацията за въпросния мъж била оскъдна: профил в Skype, името и града, в който живее. Въпреки това силите на реда успели да го открият. За установяване на точното местоположение на насилника се наложила съвместна работа между полицейските управления в два департамента. При задържането мъжът признал всички факти на сексуално издевателство над 15-годишната си дъщеря, както и за съхранение на снимки и видеоматериали с порнографско съдържание. Мъжът в момента е в затвора, а дъщеря му останала да живее при майка си. \r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Жена от порно сайт разобличи педофил, насилвал дъщеря си "}
{"url": "http://www.bnews.bg/article/262785-gordost_za_balgariya_osmoklasnik_razraboti_sistema_za_prechistvane_na_vazduh", "text": "\n Cиcтeмa зa прeчиcтвaнe нa зaмърceн въздух рaзрaбoти ocмoклacник oт Руce. Изoбрeтeниeтo нa Кoнcтaнтин Йoрдaнoв e нaпрaвeнo oт eкoмaтeриaли и рaбoти нa тoк. Нaрeкъл e рaзрaбoткaтa cи „Дишaщ бoт“. \r\n\r\n Възпитaникът нa Руceнcкaтa мaтeмaтичecкa гимнaзия рaзрaбoтил cиcтeмaтa зa прeчиcтвaнe нa въздухa зaeднo cъc cвoи връcтници пo врeмe нa инoвaциoнeн лaгeр в Руceнcкия унивeрcитeт. \r\n\r\n „Ocнoвнaтa ни идeя бeшe зa рoбoт, кoйтo oтивa в oпрeдeлeнa зaмърceнa cрeдa, cкaнирa я, cлeд тoвa изcмуквa излишния зaмърceн въздух, прeрaбoтвa гo и гo прeвръщa в cтoки зa битa“, cпoдeли млaдият изoбрeтaтeл прeд БНТ. \r\n\r\n Рeшил дa дoрaзвиe идeятa и в прoдължeниe нa двa мeceцa рaбoтил върху нeя. \r\n\r\n „Първo cмукaтeлят пoeмa въздухa, тoй минaвa прeз чeтиритe филтърa взaимнo, oтивa в кoнтeйнeрa, прeчиcтвa ce и cлeд тoвa минaвa прeз oтвoрa“, пoяcни Йoрдaнoв. \r\n\r\n Кoнcтaнтин вeчe oбмиcля мoдeрнизирaнe нa изoбрeтeниeтo cи. Идeятa му e тo дa зaрaбoти cъc coлaрни пaнeли. Мaкaр и във вaкaнция, ocмoклacникът нe cпирa рaбoтaтa cи пo прoeктa. Жeлaниeтo му e нoвият мoдeл дa e гoтoв дo нaчaлoтo нa учeбнaтa гoдинa. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Гордост за България! Осмокласник разработи система за пречистване на въздух\r\n"}
{"url": "http://www.bnews.bg/article/262790-pozhar_bushuva_na_kanarskite_ostrovi_evakuirat_turisti", "text": "\n Горски пожар бушува и на испанския остров Гран Канария. Огънят, който по-рано беше обявен за овладян, отново се разпростира, заради силните ветрове. \r\n\r\n Пожарникарите използват самолети и хеликоптери, за да потушат огъня, който бушува на около 30 км от столицата Лас Палмас. \r\n\r\n Стихията наложи евакуация на около 1000 души от няколко малки града. \r\n\r\n Полицията арестува 55-годишен мъж, за когото се предполага, че е предизвикал пожара. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Пожар бушува на Канарските острови, евакуират туристи"}
{"url": "http://www.bnews.bg/article/262784-valeri_simeonov_s_nova_antibalgarska_proyava_obsluzhval_korporativni_interesi_sreshtu_balgariya", "text": "\n Българските депутати Валери Симеонов и Йордан Апостолов посетиха непризнатата от нито една държава в света територия Нагорни Карабах. С действията си двамата депутата предизвикаха острата реакция на Азербайджан. Посещението на Симеонов и Апостолов е в пряко нарушение на международното право. Мотив за твърдението е, че режимът в Нагорни Карабах не се признава от нито една държава в света. За нарушението е сигнализирал пред азербайджанското електронно издание \"Trend\" депутатът от управляващата партия в страната - „Нов Азербайджан“ - Елман Несиров, пише 3e-news.net. Според него, подобни действия на депутати от страна-членка на НАТО и Европейския съюз, каквато е България, са недопустими и може да се оценят като \"опит за легитимиране на самопровъзгласилия се „режим“. \r\n \r\nЕлман Несиров подчертава, че по време на посещението си в Нагорни Карабах двамата народни представители от България са водили преговори с мними „говорители“ на т.нар. „парламент“. Според депутата това е един вид нерегламентирана стратегия, която цели легитимиране на сепаратисткия „режим“. Несиров предупреди, че при такива ситуации обичайното, което предприема Министерство на външните работи на Азербайджан е да обяви нарушителите за „персона нон - грата“ и да ги добави към списък с „нежелани лица“. Според азербайджанския депутат това поведение на Валери Симеонов и Йордан Апостолов поставя под съмнение отношенията между България и Азербайджан, които към този момент са в доста развита фаза. В тази връзка, Елман Несиров припомни, че освен всичко, българската държава е и един от основните партньори по проекта Южен газов коридор. В заключение депутатът бе категоричен, че на постъпката на двамата народни представители от България ще бъде дадена \"необходимата правна оценка“. Посещението на Симеонов стана в момент, в който премиерът Бойко Борисов беше в Туркменистан и на всеослушание обяви, че България поддържа добри връзки с всички страни в региона. \r\nТези действия на Симеонов и Апостолов могат да се определят и като антибългарски, обслужващи частни корпоративни интереси. Припомняме, че Симеонов и депутатите му Касабов, Митев и Петров вече са обявени на нежелани в Азербайджан персони и срещу щях се води наказателно следствие от азерите за връзки с терористични организации и търговия с оръжие. С действията си преди две години според експерти Симеонов е провалил сделка, от която България се е лишила от близо два милиарда лева приходи. Сега неговото посещение според експертите цели обслужването на корпоративни интереси в енергийния сектор, които обаче ще се отразят крайно негативно за България! \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Валери Симеонов с нова антибългарска проява! Обслужвал корпоративни интереси срещу България?"}
{"url": "http://www.bnews.bg/article/262783-borisov_pi_kafe_s_iranskiya_vitseprezident_posle_obeshta_na_medvedev_cherno_more_na_mira", "text": "\n Премиерът Бойко Борисов се срещна с първия вицепрезидент на Ислямска република Иран Есхаг Джахангири. \r\n\r\n В рамките на форума в Аваза двамата обсъдиха развитието на отношенията между България и Иран. \r\n\r\n Борисов е на Първия каспийски икономически форум в „Аваза“. \r\n\r\n Премиерът Борисов отбеляза, че двустранното сътрудничество се развива на базата на 122-годишна история на установени дипломатически отношения и взаимно уважение. \r\n\r\n Българският министър-председател сподели добрите си впечатления от посещението си в Иран през 2016 година. Визитата на премиера Борисов в предишния му мандат беше първа по рода си за последните повече от 20 години. \r\n\r\n Борисов акцентира върху работата по изпълнението на договореностите от 19-тата сесия на Смесената българо-иранска комисия за икономическо и научно-техническо сътрудничество. \r\n\r\n По думите му те са показателни за желанието на България да продължи сътрудничеството си с Иран. \r\n\r\n Форумът дава възможност на страната ни да развие мрежата си от партньорства в Каспийския регион. \r\n\r\n България има желание да надгражда дългогодишното си сътрудничество с прикаспийските страни, както в рамките на двустранните отношения, така и в рамките на отношенията на ЕС с този регион, написа Борисов във фейсбук. \r\n\r\n Каспийско море е ключов за търговията и свързаността на Европа с Централна Азия, Средния и Далечния Изток. Още повече, след подписването на Конвенцията за статута на Каспийско море нараства неговата привлекателност като партньор във всички области – инвестиции, енергетика, транспорт и комуникации, търговия, развитие на науката. Устойчивата свързаност на Каспийския басейн с Европа ще допринесе за изграждането и развитието на качествена инфраструктура, за подобряване на икономическата, социалната и екологична среда и ще гарантира транзит на стоки и услуги в общ интерес. \r\n\r\n Борисов е на официално посещение в Туркменистан. \r\n\r\n Министър-председателят Бойко Борисов разговаря по-късно и с президента на Туркменистан Гурбангули Бердимухамедов. \r\n\r\n Следващата среща не с Медведев, който разговаря с Борисов в кулоарите на Първия Каспийски икономически форум.  \r\n\r\n „Посещението ви тук, в Каспийския регион, доказва онова, за което разговаряхме с вас днес, че може да се опитаме да съвместим и черноморското измерение, и каспийското измерение, особено ако това носи дивиденти на държавите и народите в нашите страни“, каза руският премиер Дмитрий Медведев. \r\n\r\n Борисов отбеляза, че „България, разположена от другата страна на Черно море, е един вид вход към европейския континент“. \r\n\r\n „Трябва да се има предвид, че търговските отношения, железопътният транспорт, автомобилните комуникации, морският транспорт, хъбовете, каквито има и в България, и в Русия северно от този регион, предполагат огромни възможности“, каза Борисов. \r\n\r\n „Черно море трябва да си остане море на мира, търговията, туризма, транспортните връзки“, осигурявани от фериботи, яхти и газопроводи“, каза премиерът. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Борисов пи кафе с иранския вицепрезидент, после обеща на Медведев „Черно море на мира“\r\n"}
{"url": "http://www.bnews.bg/article/262789-daniela_dimova_direktor_na_tmpts_vav_varna_s_tyutyun_posreshtame_vekovniya_yubiley_na_varnenskiya_teatar", "text": "\n За 100-годишния юбилей на един от най-старите и достолепни театри у нас, за подготовката и посрещането му, за празничния афиш, който се попълва с нови заглавия от три години насам, за това дали Варна става целогодишна културна столица, а не само лятна, разговаряме с Даниела Димова. Тя е директор на Театрално-музикалния продуцентски център /ТМПЦ/ в града и вече два мандата председател на Постоянната комисия по култура при ОбС. \r\n\r\n – Госпожо Димова, ТМПЦ, който ръководите, а и цяла Варна, са пред забележителната 100-годишнина на ДТ „Стоян Бъчваров“. Какви събития и театрални изненади да очакваме за юбилея? \r\n\r\n – Гледаме с оптимизъм и с чувство на признателност към създателите на Варненския драматичен театър за идващата 100-годишнина, защото този юбилей ще ни припомни за тях. Защото устремени към всичко ново, което сега създаваме, не винаги се връщаме към извора, към първоизточника, към началото. Точно тези годишнини и юбилеи идват, за да ни напомнят за невидимата на пръв поглед нишка, която свързва творческите поколения, за желанието на варненци да го има този театър и това изкуство да бъде едно постижение за града. Мисля че развитието на театрална дейност във Варна, промените, които се наложиха, са продължение на всички добри традиции в нашия храм на Мелпомена. ДТ „Стоян Бъчваров“ има изключително богат афиш с драматични произведения, комедии, камерни спектакли, театрални суперпродукции, последните от които бяха „Драконът“ на режисьора Явор Гърдев и „Влюбеният Шекспир“ на проф. Пламен Марков. Подготовката за юбилея, който честваме през 2021 г., започнахме три години преди това. Варненският театър има два летописа – за неговата 50- и 85-годишнина. Пишем третия пълен летопис за 100-годишнината, който ще излезе в навечерието на големия юбилей. Беше издадена книгата „Пристрастно. Театърът на Варна“ с автор Виолета Тончева, която беше отличена с награда „Варна“. В нея тя събра живите и днешни свидетелства за отминалите години в прекрасни интервюта с всички наши емблематични актьори и режисьори.Тази година община Варна вдигна паметник на кмета Иван Церов, който е направил първата копка на сградата на ДТ „Стоян Бъчваров“. \r\n\r\n – Забелязва се една нова практика с участие и на външни актьори, получават се прекрасни представления като „Драконът“, или като последния мюзикъл „Чикаго“ на Варненската опера. Това само режисьорски решения ли са или и нов цялостен подход? \r\n\r\n – В момента имаме трупа с 25 щатни актьори и тя е най-голямата за последните 20 години. На сцената на ДТ „Стоян Бъчваров“, освен с щатни актьори вече имаме спектакли с гостуващи актьори, които са за определена роля и определено заглавие. И това се случва след много сериозен кастинг, като се получава една блестяща колаборация. Постига се обогатяване на нашата трупа, защото когато има гостуващ актьор, а не само режисьор, се добавя нова енергия в представлението. Публиката иска да вижда различни режисьорски решения и концепции на различните творби, но така също и различни лица на сцената. Имаме и дебютанти, млади актьори, на които се дава за първи път подиум, а така също и известни, и утвърдени имена. Кастинг за участие направихме за няколко спектакъла, което се оказа много добър подход. Такъв беше случаят с „Изборът на Марта“, в който нямахме подходяща актриса като умение и възраст и на кастинга безспорната фаворитка беше Яна Маринова. Спектакълът е с много голям успех както във Варна, така и на турнета в страната, предстои му също гастрол в Лондон. Вторият случай беше с „Драконът“ на Явор Гърдев. В спектакъла участват три поколения варненски актьори, сред които дойенът Михаил Мутафов в главната роля и съвсем млади актьори от театрална школа „Златното ключе“. Режисьорът покани Михаил Билалов и Ованес Торосян за другите главни роли. \r\n\r\n – Новите заглавия в афиша? \r\n\r\n – В началото на 2020 г. се подготвя поредната театрална суперпродукция „Отело“, отново на проф. Пламен Марков. Очакваме след това два много мащабни проекта. Откупихме правата за поставяне на драматизацията на романа „Тютюн“ от Димитър Димов. Това ще бъде голямото театрално събитие на 2020 г. Ще участва целият състав на театъра, но не мога отсега да кажа решението на режисьорката Бина Харалампиева. Адаптацията на текста на романа се прави от Юрий Дачев. За нас ще бъде изключително голямо предизвикателство. Всеки свързва „Тютюн“ с класическия филм и плеяда големи актьори, които участват в него. Ние ще трябва да вдигнем летвата още нагоре. За Бина Харалампиева това ще бъде първото u представяне във Варна като режисьор. Вторият проект, също много амбициозен, е по известния италиански филм „Перфектни непознати“. Две години водихме кореспонденция и сме пред подписване на договор за откупуване на правата. Надявам се до края на 2020 г. актьорът и режисьор проф. Атанас Атанасов да постави „Перфектни непознати“ за първи път в България – във Варненския театър. В условията фигурират имената на две актриси, които ще участват в две от четирите женски роли – Искра Ангелова и Стефания Колева. През 2021 г. отправихме покана за още един спектакъл на Явор Гърдев и Галин Стоев. Галин Стоев се оказа твърде зает като директор на театъра в Тулуза, но ще дойде да направи майсторски клас в юбилейната година. \r\n\r\n – Кметът на Варна Иван Портних даде старт на ремонта на филиала на основната сграда на театъра. Какво предстои, кога ще бъде завършен и как е осигурено финансирането? \r\n\r\n – Нека да припомня, че през 2013 г. по време на тогавашния културен министър Вежди Рашидов направихме основна реконструкция на основната сцена на театъра и операта. След нея зрителските места се редуцираха от 500 на 440, но удобствата са неимоверно по-големи. Най-голямата придобивка на основната сцена беше въртящият се кръг, който е необходим за осъществяване на много режисьорски решения за музикални и театрални представления. Сдобихме се с една по-широка и хубава оркестрина и разбира се с по-добра акустика в залата. С този ремонт, колкото можахме преодоляхме някои дефекти, сега имаме не перфектна, но доста по-добра акустика. С немного средства успяхме да върнем блясъка на залата, да грейнат колоните със златен варак и да стане такава, каквато е замислена още в самото начало. Ремонтът на Сцена „Филиал“ е една много голяма задача. И двете сгради са държавна собственост и са паметници на културата. Ресорното министерство възложи на арх. Димитър Стефанов да направи проекта, всички работихме много интензивно по огромната документация, за да се внесе в община Варна, която е бенефициент по ОП „Региони в растеж“. Реконструкцията ще струва около 7,2 млн.лева, от които 1,4 млн. лева са общински средства, а останалите – безвъзмездно европейско финансиране. Срещу общинските пари театърът се задължава за период от 10 години да предоставя залата на общината за осъществяване на нейната социална и културна политика, включително за хора в неравностойно положение. Надявам се ремонтът да започне през лятото на 2020 г., след като се проведат обществените поръчки, броим 6 месеца от обявяването им. Смятам, че е реалистично през 2021 г. да имаме една красива, добре оборудвана модерна Сцена „Филиал“ в центъра на Варна срещу катедралата. Мога да кажа кой ще е първият режисьор, който ще постави пиеса на новата сцена – това е Явор Гърдев, но още не знаем коя ще бъде постановката. \r\n\r\n – Според туроператори най-големият интерес на чуждите туристи е както към културно-историческите забележителности, така и към операта във Варна. По думите им това е благодарение на мениджърския Ви подход. Как го постигате? \r\n\r\n – От самото начало си поставих за цел да допринесем за развитието на културния туризъм чрез опера, концерти и балет – в това изкуство няма езикова бариера. През лятото Варна е притегателен център за туристи от много държави и различни континенти. Още за първото издание на „Опера в летния театър“ се свързахме с туроператори в Златни пясъци, Албена, Св. Св.Константин и Елена, заредихме с афиши и флаери всички хотели и зрителските заявки не закъсняха. Това, което сме започнали, трябва да го надградим и в самия туристически пакет, още при ранните записвания да предложим посещение на спектакъл от програмата ни с участие на ексклузивни артисти, диригенти и режисьори. Работим много добре вече няколко години с ДКИ „Двореца“ в Балчик и гостите на хотели- руснаци, румънци, германци очакват с нетърпение нашите спектакли в това живописно и културно-историческо място на Белия град. Туристите вече си подаряват посещения на представленията за рождените си дни. Изключително богат е афишът на театър „Римски терми“ с премиерни и познати постановки, има осигурени субтитри, за да привлечем и чуждестранни туристи сред декорите на четвъртите по големина в Европа Римски терми. \r\n\r\n – Какви са акцентите на „Опера в Летния театър“ – Варна 2019? \r\n\r\n – X юбилейно издание на „Опера в Летния театър“ (13 юни -22 август) предлага богат и същевременно балансиран афиш в жанровете опера, мюзикъл, балет и концерт. Сред кулминациите за сезона бих откроила „Тоска“ със световната оперна прима Александрина Пендачанска и изключителния Камен Чанев, „Рецитал Кантанго“ на прочутия тенор Фабио Армилиато. Интерес предизвикват премиерите на „Княз Игор“ от Бородин и особено на „Симон Боканегра“ от Верди и „Турандот“ от Пучини, като последните две продукции са наша колаборация, съответно с Националната опера и балет на Северна Македония и фестивала „Реджо ди Колорно“ в Парма, Италия. Режисьорът Деян Прошев от Скопие и Маестра Николета Конти от Болоня подготвят „Симон Боканегра“ с Кирил Манолов, аплодиран като Симон Боканегра на най-престижните сцени в Европа и по света. А Еди Ловальо – една от най-търсените съвременни оперни режисьорки и маестро Лоренцо Бизари от Италия заедно с водещи солисти на Варненската опера са ангажирани с „Турандот“, чиято премиера ще бъде изнесена първо в Парма и след това във Варна. С изключително одобрение се посрещат премиерните ни мюзикъли „Моя прекрасна лейди“, „Любовта никога не умира“ и „Чикаго“. По традиция в годината, когато не се провежда биеналето на Международния балетен конкурс, ние поднасяме на публиката висококачествени балетни спектакли. През тази година те са 3 – Балетна гала „Аврора“, „Лебедово езеро“ с лауреатите на конкурса Елена Свинко, Русия и Андраш Ронай, Унгария и „Пепеляшка“ с Елена Свинко и Марчело Пелицони, Италия. Разкошна Оперна гала под диригентската палка на маестро Георги Димитров ще увенчае края на толкова вълнуващото варненско оперно лято 2019. \r\n\r\n – Като председател на ПК „Култура и духовно развитие“ ще посочите ли какви пари се отделят за културния живот в града. Варна доскоро се смяташе за лятната културна столица на страната, но вече се говори, че е целогодишна? \r\n\r\n – Варна е една голяма сцена на много култура, която се предлага целогодишно. Като общински съветник се срещам с много и най-различни хора. На тях не им харесва Варна да се дели на зимна и лятна, те искат интересни културни събития през цялата година. Гостите стават все повече и през останалите сезони заради евтините чартърни полети, което допълнително увеличи потенциала за развитие на градския и културния туризъм. Има голяма разлика в това, което се случва сега във Варна, в сравнение с преди, когато имаше само наситено с култура лято и след това пълно затишие през останалите 7-8 месеца. Върнахме хората в залите на театъра и операта, във Фестивалния и конгресен център, в Двореца на културата и спорта, както и на други по-малки сцени. Търсят се и все по-нестандартни иновативни места за култура, като например концертите край фонтана на градските празници – 27 юли и 15 август. Равносметката в цифри показва, че средствата за култура, които е отпуснала община Варна през 2015 г., са 21 млн. лв., за да достигнат през 2019 г. 33 млн. лв. Това представлява 63% ръст. Фонд „Култура“ разполага с 1,2 млн. лева за поощряване на нови арт и културни проекти. \r\n\r\n Нашият гост \r\n\r\n Даниела Димова е директор на Театрално-музикален продуцентски център Варна от 2010 г. след спечелен конкурс. Поема следващия си мандат през 2015 г. след отново спечелен конкурс и успешно съчетаване на творческата с административната дейност. През 2011 и 2015 г. е избрана за общински съветник и е председател на Постоянната комисия по култура при ОбС във Варна. Като оперна певица /сопран/ тя учи пеене в ДМА “Проф.Панчо Владигеров” в класа на проф. Реса Колева. По-късно завършва магистратура по специалността”Арт мениджмънт” в НАТФИЗ “Кр. Сарафов”. Дебютът є е на сцената на Русенската опера, а по-късно става солистка на Варненската опера. Специализира оперно пеене в Дома на изкуствата “Борис Христов” в Рим. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Даниела Димова, директор на ТМПЦ във Варна: С “Тютюн” посрещаме вековния юбилей на Варненския театър! "}
{"url": "http://www.bnews.bg/article/262787-ofitsialno_mihail_bilalov_aut_ot_efir_spirat_i_oshte_edno_predavane", "text": "\n Прекратяват предаванията по БНТ „Спортисимо“ и „Стани богат“. От националната телевизия съобщиха, че спортното предаване няма да се излъчва повече, а от \"Стани богат\" ще бъдат излъчени заснетите досега броеве, след което излъчването му също спира. \r\n\r\n Предаването „Бързо, лесно, вкусно“ остава в ефир, но цената му за брой ще бъде намалена наполовина. Ето какво съобщиха от телевизията: \r\n\r\n Във връзка с многобройните запитвания за промени в програмната схема на БНТ от началото на предстоящия телевизионен сезон изпращаме следващата информация:   \r\n\r\n Предаването „Спортисимо“ е прекратено и няма да има повече излъчвания. „Стани богат“ също е прекратено, но ще бъдат излъчени оставащи по договор и вече заснети броеве на предаването. „Бързо, лесно, вкусно“ ще продължи излъчванията си при намалена наполовина цена за реализация на 1 брой от предаването.   Повече информация за предстоящите предавания, както и пълната програмна схема за новия телевизионен сезон ще бъде оповестена скоро.   \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "ОФИЦИАЛНО: Михаил Билалов аут от ефир, спират и още едно предаване\r\n\r\n"}
{"url": "http://www.bnews.bg/article/262772-bay_ganyo_v_deystvie_roden_bogatash_vleze_s_dzhipa_si_v_moreto_v_zaliva_bolata", "text": "\n Джип влезе в морето на плаж „Болата”. Това е сигнализирал жител до Нова телевизия. Собственикът на возилото е влязъл във водата с него, за да си извади лодката. \r\n\r\n „Тук се касае за личната отговорност на хората, които си позволяват това”, коментира в ефир кметът на Каварна Нина Ставрева. Тя допълни, че в Община Каварна няма подаден такъв сигнал и уточни, че контролиращият орган в подобни ситуации е РИОСВ – Варна. \r\n\r\n „Община Каварна направи постъпки още през 2007 година този плаж да излезе от границите на резерват „Болата”. \r\n\r\n За да се регламентира най-после неговото стопанисване и да има ясни правила, които да се спазват, както и ефективни глоби, за да не се допуска това”, коментира Ставрева. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "БАЙ ГАНЬО В ДЕЙСТВИЕ! Роден богаташ влезе с джипа си в морето в залива \"Болата\""}
{"url": "http://www.bnews.bg/article/262791-5_pati_po_malki_obezshteteniya_pri_smart_na_patya", "text": "\n Готов е проектът на новата методика, която сериозно ще измени изчисляването на застрахователните обезщетения при смърт или телесни увреждания на пътя. Това стана ясно при представянето на проекта от Асоциацията на българските застрахователи и Гаранционния фонд. Методиката трябваше да се изготви от фонда, който обаче преотстъпи работата на външен консултант. Неговото възнаграждение се пази в тайна, но според непотвърдена информация е близо до 1 млн. лв. \r\n\r\n Новата методика цели да сложи край на сегашната практика пострадалите при катастрофи да претендират обезщетенията по \"Гражданска отговорност\" предимно като неимуществени вреди, тоест за претърпените болки и страдания. Компенсацията вече ще се състои от два компонента – за имуществени и за неимуществени вреди, които ще се определят по \"обективни\" критерии. \r\n\r\n Въвеждат се фиксирани суми за компенсациите за болки и страдания съобразно вида на увреждането и роднинската връзка. Те са в пъти по-ниски от сегашната съдебна практика за неимуществени компенсации. В същото време значително се увеличава тежестта на имуществените обезщетения, които ще се базират на критерии като разходи за лечение, разходи за асистентска грижа, загуба на доход в семейството, загуба на издръжка и др. За разлика от болките и страданията обаче, имуществените обезщетения изискват много по-сериозно документално доказване и се базират върху официални данни за доходите на лицата. \r\n\r\n На този етап мненията за новата методика на застрахователите и адвокатските кантори на потърпевшите са полярни. Застрахователите твърдят, че тя е много по-справедлива и отговаря на европейската практика, където се изплащат предимно имуществени вреди. Освен това, в някои държави неимуществените компенсации дори били забранени като неморални заради невъзможността да се оцени загубата на човешкия живот. \r\n\r\n Според адвокатите на пострадалите обаче има реален риск новата методика драстично да понижи изплащаните обезщетения, особено ако стане задължителна за съда, защото имуществените вреди се доказват много по-трудно. \r\n\r\n \"Обезщетенията според методиката са от 3 до 5 пъти по-ниски от съдебната практика в момента. Максималната компенсация за смърт на дете е 75 000 лв. при 150 000 – 200 000 лв. в момента. Нормално ли е това\", коментира пред Mediapool Владимир Тодоров от Българската асоциация на пострадалите при катастрофи. \r\n\r\n Асоциацията на застрахователите представи изчисления на базата на новата методика, които показват, че сборът от имуществената и неимуществената част от обезщетението би бил по-висок или приблизително равен на сега изплащаните суми. Например за смърт на пътя на 49-годишен мъж през 2018 г. по сегашната система е платено обезщетение от застрахователя в размер на 340 000 лв. Според новата методика сумата би била 323 337 лв., която се състои от 180 000 лв. за болки и страдания (по 60 000 лв. на съпругата и двете деца на 3 г. и 7 г.) и 143 337 лв. за имуществени вреди (издръжка на съпругата 27 686 лв., на по-голямото дете – 51 694 лв. и на малкото дете – 63 997 лв.). Това обаче са суми при месечен официален доход на съпруга 2000 лв. \r\n\r\n „Според сегашната съдебна практика съпругата би получила към 150 000 лв., а всяко от децата – по 160 000 – 180 000 лв.”, коментира Тодоров, който уточни, че посоченият размер от 340 000 лв. представлява доброволно изплатената от застрахователя сума, а присъдената от съда. \r\n\r\n Тодоров подкрепя разделянето на имуществените и неимуществените вреди, но според него проблемът на методиката е, че се тръгва от много ниска база, особено при определени случаи като например дете, което губи двамата си родители. Според изчисленията на Тодоров по методиката то би получило едва 100 000 лв. Тодоров подчерта, че ако пострадалите и загиналите на пътя са богати, те самите или техните близки ще получават много по-високи компенсации в сравнение с бедните. „Не е нормално за скъсен долен крайник до 3 см. да се определя неимуществено обезщетение от едва 5000 лв.”, каза той. \r\n\r\n Според друг пример на застрахователите обаче при мъж на 20 г., получил политравма (ампутация ляво ходило до ниво 1/3 подбедрица, открито счупване две кости дясна подбедрица, мозъчно сътресение, контузия гръден кош, три разкъсни рани - глезен, гръб, глава) на пътя през 2014 г., компенсацията по новата методика може да достигне доста по-високи нива от сегашните. В този случай застрахователят е изплатил 250 000 лв., а по методиката компенсацията би била 310 080 лв. - 112 000 лв. неимуществени вреди и 198 080 лв. имуществени (при месечен доход 1160 лв.), посочват от Асоциацията на българските застрахователи. \r\n\r\n Изготвената методика може да претърпи съществени корекции до приемането ѝ от Комисията за финансов надзор, което трябва да стане до 7 декември тази година. Тепърва предстои общественото ѝ обсъждане с всички заинтересовани страни, както и съгласуването ѝ с отговорните институции – КФН, министерствата на здравеопазването и социалната политика. \r\n\r\n Основното искане на асоциацията на пострадалите при катастрофи е методиката да бъде само препоръчителна за съда. При всички положения обаче, обезщетенията по методиката ще могат да се обжалват в съда, дори тя да се превърне в наредба. \r\n\r\n И в момента част от съдиите отказват да прилагат сегашния лимит в Кодекса за застраховането от 5000 лв. за неимуществени компенсации при смърт на пътя на по-широкия кръг роднини на загиналите – например братя и сестри. В съдебните решения магистратите се мотивират, че лимитът противоречи на Директива № 2009/103/ЕО на ЕП и Съвета на ЕС, поради което отказват да го прилагат и присъждат по-високи компенсации – например 20 000 лв. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "5 пъти по-малки обезщетения при смърт на пътя"}
{"url": "http://www.bnews.bg/article/262775-deputat_ot_op_vmro_i_nfsb_se_prevarnaha_v_balgarskata_koza_nostra", "text": "\n Депутат от ОП определи ВМРО и НФСБ като българската \"Коза Ностра\". Формацията се е превърнала в абсолютна мафиотска структура, която се закриля от прокуратурата. Депутата споделя, че никой не е в състояние да спре тази самозабравила мафиотска структура, тъй като всичко е купено. Той дори назовава тарифи на прокурори, които осъществявали чадър над така наречените патриоти. Според него много от протекциите се осигурявали чрез продажбата на апетитни имоти за жълти стотинки. Такъв е и случаят с предстоящата продажба на апетитни имоти от военното министерство по Черноморието. Особено апетитен бил един от имотите в град Черноморец, който напрактика представлявал цял полуостров. Върху него се планирало да бъде построен огромен хазартен комплекс с всички екстри. Предстояла продажба и на други апетитни имоти, а строителството било гарантирано, тъй като за шеф на РДНСК бил назначен човек на НФСБ.  \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Депутат от ОП : ВМРО и НФСБ се превърнаха в българската \"Коза Ностра\""}
{"url": "http://www.bnews.bg/article/262776-nikolay_barekov_slavi_e_sluga_podloga_i_emanatsiya_na_prostotiyata", "text": "\n Шоуменът от Учин дол Слави Трифонов, който бе свален от Би Ти Ви заради срамно нисък рейтинг, обяви официално, че ще прави политически проект. Предизвестената новина разбуни духовете и предизвика буря от негодувание и възмущение в обществото. В социалните мрежи пък се откроява въпросът: „Как така родоначалникът на телевизионната чалга, който опростачи поколения българи, ще претендира за морал и  политическа власт?!”. \r\n\r\n \r\n\r\n \r\n\r\n - Ако сметнем, че самият преход се движи по една низходяща тенденция, че държавата се разграбва повече, отколкото се гради, и управляващите вървят все по-зле, мисля, че г-н Трифонов се явява една еманация на българския преход. Какво имам предвид? Чалга културата, стила на мутрите, стила на простаците, стила на некадърните. Разбира се, той има своите качества като телевизионен водещ и шоумен, но тук все пак става дума за управление на държава. \r\n\r\n Ако мога да се изразя даже по-точно, по времето на Тодор Живков Слави Трифонов дори нямаше да бъде допуснат и до ролята на шут. А ние го превърнахме в шут на републиката, а сега предстои шутът да стане царят на републиката. \r\n\r\n \r\n\r\n - За жалост, има толкова голям брой глупави български граждани – имам предвид оглупели от преход, от безперспектива... \r\n\r\n - Може би и от бедност. \r\n\r\n - Не бих казал, защото най-бедните хора в България може би в момента са най-четящите хора. Които, като са били млади, са четели книги.  Във всяка къща преди 30 години имаше една стена с библиотека. Само най-големите простаци нямаха книги в домовете си. Тъжното е, че колкото и да говорим, че Слави Трифонов е еманация на простотията, има страшно много представители на тая простотия в България, които ще гласуват за него така, че той без проблем може да има дори и сто депутати в парламента. \r\n\r\n - Е, това вече звучи страшно. \r\n\r\n - Ами то положението е страшно в България. \r\n\r\n В случая със Слави трагедията е голяма, защото него няма кой да го пусне на сцената, ако няма благословията на двете големи партии в момента - ГЕРБ и ДПС. Хората, които ще гласуват за Трифонов, ще бъдат изморените и отвратените от управлението на ГЕРБ и ДПС през последните години. Но те ще гласуват за едно творение на ГЕРБ и ДПС, какъвто е Слави. Той е подготвян от задкулисието за подлога на управлението на ГЕРБ. Понеже се провалиха Реформаторите, провалиха се и Патриотите, Красимир Каракачанов видимо надебеля и видимо стана несимпатичен на цялата нация, е време да го смени един по-татуиран и по-мускулест, в случая - Слави Трифонов. \r\n\r\n \r\n\r\n - Ще отговоря накратко – нахални са простите хора. Интелигентните хора са скромни. \r\n\r\n \r\n\r\n - Първо, е обидно. Но тук вече говорим, че е и незаконно – по Конституция партиите нямат право да използват имена, които са против съществуващата държава. Държавата на хан Аспарух, на хан Крум, държавата на цар Симеон, на Асеневци, държавата, която преживя турското робство... Да кажеш, че няма такава държава, меко казано, трябва да си много прост. И да не си чел книги. Това е моралната гледна точка. Що се отнася до нахалството, както вече ви казах, ще бъде сезиран Конституционният съд в края на краищата, ако тая партия въобще съдът я допусне, и аз мисля, че той ще се произнесе ясно, че партия, която е против съществуващата държава и държавен ред, няма как да бъде допусната в състезанието. Слави има пиари, неслучайно зад него стоят т.нар. Кънчо и Райчо, той се ползва със задкулисната подкрепа на кънчовците. Те му дават този акъл да пробва с тази партия. Защото ще го спре съдът, тогава Слави Трифонов ще се изкара като едва ли не жертва на съдебната система, на репресиран и идеята е да го съжалят повече народ и да гласуват за него. Иначе няма как да се казва така партията. Аз даже му предлагам име – понеже той си събираше политици с кастинг от кол и въже, а самият той се изживява като месия, да си кръсти партията „Шоуто на Слави“ и да отива така на избори. \r\n\r\n - „Кол и въже” е добра идея. \r\n\r\n - „Кол и въже“ също става. Сега искам да ви кажа една новина – ако е вярна информацията, че Слави Трифонов ще купува телевизия „Евроком“, аз, заедно с моя екип, ще се изнесем оттам незабавно. Аз нямам място в една телевизия с някого, който се опитва да се прави на месия и на папа. Проф. Вучков ми се обади преди дни, беше силно притеснен. Без да говоря от негово име, той също не вижда своето място в телевизия, собственост на Слави Трифонов. \r\n\r\n Познавам Трифонов като човек, като характер. Той е много страхлив. Слави е възрастен човек вече, един стар ерген, има тоя синдром. И понеже е много страхлив, той лично няма да се ангажира с политика, ще пусне напред подставени лица като Иво Сиромахов, като актьорите си, така че да бъде завършен куполът на цирка. Така че той може да си кръсти партията и „Цирк България”, ако иска. \r\n\r\n \r\n\r\n - Нищо. Той няма идеология. Моята партия беше унищожена от статуквото, но ние имахме много силна идеология – консервативна идеология, социална идеология. Слави е един простак. Ще му напишат някаква програма кънчовците с пет-десет точки, ще ги покаже на хората и ще ги излъже. Доста се опростачи българският народ, има достатъчно, както казах, наивни хора, на които ще им хареса програмата на Слави и ще гласуват за него. \r\n\r\n \r\n\r\n - Каквото и да говорим, на народа явно му се иска да преболедува синдрома „Слави Трифонов“, за чиято поява вина има цялата политическа класа. Ако не беше провалът в управлението на БСП, на НДСВ, на СДС, на ДПС, на ГЕРБ, нямаше да се стигне до феномена Слави Трифонов. Така че каквото и да си говорим с вас, Слави Трифонов ще го преболедуваме, той ще дойде на власт. В това няма никакво съмнение. Обстоятелствата са следните – първо, той ще го играе в ролята на месията, второ, има достатъчно наивници, които ще гласуват за него. Надявам се, Слави наистина ще бъде коалиционен партньор на ГЕРБ и на ДПС, както се очертава и за каквото го готвят, за да има все пак някакви рамки на тоя цирк, който ни готвят и който ще наблюдаваме. Така че Трифонов нищо ново няма да донесе. Ще има много шоу, след което ще си свият перките. Но в парламента неговите хора ще гласуват с дневния ред на ДПС и на ГЕРБ. \r\n\r\n \r\n\r\n - В България всичко е възможно. Моята теза, познавайки задкулисието в България, познавайки политиката, е, че Слави е подставено лице, патерица, подлога и ще бъде използван като такъв. Трифонов в неговия генезис винаги е бил подлога на мутрите. Още навремето, когато Борисов беше главен секретар и когато сме сядали да пием кафе долу, пред Би Ти Ви, Слави Трифонов ни носеше кафетата. Той просто има манталитета на слугата. Той беше слуга на Георги Илиев, беше слуга на брат му – Васил Илиев, беше слуга на Илия Павлов и на „Мултигруп“... Това е положението със Слави Трифонов. Той е слуга. Това, че стои на екран и вика, и кряка – плаши гаргите. Ние си го познаваме, в действителност, колко му е на Слави акълът и потенциалът. \r\n\r\n \r\n\r\n - Очаквайте още по-голямо опростачване на българската политика. В сравнение със Слави Трифонов Бойко Борисов ще ни се стори като представител на парижката Сорбона. И го казвам без ирония. Моля да бъда разбран правилно. \r\n\r\n \r\n\r\n - Като го познавам Слави, нищо чудно Росен Петров да му стане министър на вътрешните работи, Любен Дилов-син – министър на културата, Шишо Бакшишо да поеме транспорта, а Иво Сиромахов като по-игрив, понеже той го раздава и актьор, нищо чудно да го сложат на мястото на Каракачанов, защото там има нужда от един шоумен, който да забавлява народните маси. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Николай Бареков: Слави е слуга, подлога и еманация на простотията!"}
{"url": "http://www.bnews.bg/article/262778-losha_prognoza_gubim_18_000_rabotni_mesta_pri_tvard_brekzit", "text": "\n Страната ни може да изгуби 17 890 работни места при Брекзит без сделка. Спадът е между 0.3-0.8% и ни нарежда 15-и по загуби в ЕС, сочат данни на университета в Льовен, Белгия. Докладът показва как ще се отрази раздялата на Великобритания с ЕС на различните страни и кои сектори ще бъдат най-засегнати. \r\n\r\n Стига да е налице мек Брекзит, то загубите няма да са големи. Това би означавало, че при по-лекия вариант БВП на ЕС ще спадне с 0.38%, а общият брой загубени работни места ще е 280 000. Ако обаче няма сделка, то цифрите се променят драстично. \r\n\r\n БВП на ЕС ще спадне с 1.54%, а изгубените работни места ще са 1 200 000. Разбира се, най-засегната ще бъде Великобритания, където 525 000 ще трябва да се разделят с позициите си. \r\n\r\n Следват Германия (291 930), Франция (141 320) и Италия (139 140). Разбирането, че Брекзит ще повлияе единствено на страните от Западна Европа обаче, които са разположени близо до Острова, е погрешно, отчита \"Монитор\". \r\n\r\n \"В страни като Полша, Швеция, Словакия, Чехия, Румъния и Унгария също са отчетени съществени загуби“, пишат още в доклада. Северната ни съседка Гърция би загубила близо 6000 работни места, а Румъния – цели 43 430. \r\n\r\n Сред 15-те най-засегнати сектора земеделието и животновъдството и хранително-вкусовата промишленост се нареждат първи. При вторите ще бъдат изгубени 112 000 работни места, като това ще се усети най-вече в Белгия, Ирландия, Полша, Холандия и Дания. \r\n\r\n Текстилната индустрия също ще бъде засегната с 130 000 загуби. Работещите в сферата на услугите също не са в безопасност. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "ЛОША ПРОГНОЗА: Губим 18 000 работни места при твърд Брекзит"}
{"url": "http://www.bnews.bg/article/262777-ognena_vendeta_podpaliha_kolite_na_bivsh_sluzhitel_v_obshtina_kozloduy", "text": "\n Два автомобила изгоряха миналата нощ в Козлодуй. Те са собственост на Мария Маркова, бивш служител на община Козлодуй. Според нея палежът е свързан с факта, че тя е свидетел по дело за злоупотреби с общински средства, съобщава Нова телевизия. \r\n\r\n Води се разследване и извършителите не са известни. \r\n\r\n В края на април бе запален и автомобилът на кмета на града Маринела Иванова. Тя отрича всички спекулации по темата дали има връзка с извършения палеж. Иванова потвърждава, че Мария Маркова е била ръководител на Комунални дейности в общината. \r\n\r\n Още със заявлението си за напускане на общинската служба е заявила, че не съм съгласна с действията на ръководството и няма да ги изпълнява. Тя е подала и сигнал до компетентните органи. За съжаление, по думите й, до този момент няма развитие по случая. \r\n\r\n Мария Маркова заявява, че няма никакъв конфликт със съседи, приятели или роднини. А с действието си при подаване на сигнала е засегнала интересите на кмета Маринела Иванова, Цветан Молов и Вълчев, на когото е дадена поддръжката на гробищния парк. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "ОГНЕНА ВЕНДЕТА: Подпалиха колите на бивш служител в община Козлодуй"}
{"url": "http://www.bnews.bg/article/262781-otkrivat_one_love_tour_v_strumitsa", "text": "\n Вицепремиерът и министър на външните работи Екатерина Захариева заминава на еднодневно посещение в гр. Струмица, Република Северна Македония на 15 август 2019 г., където ще открие концерт от турнето “One Love Tour” заедно с външния министър на Република Северна Македония Никола Димитров. \r\n\r\n Фестивалът представя традициите на двете страни, като се оранизира \"Алея на занаятите \", с подкрепата на ЮНЕСКО. Във вечерния концерт участват едни от най-популярните български и македонски изпълнители: Графа, Слаткаристика, Михаела Филева, Next Time и много други. \r\n\r\n Припомняме Ви, че за втора поредна година, Министерство на външните работи  подкрепя фестивала и г-жа Захариева присъства лично на откриващите дни в двете държави. One Love Tour ще се състои и в: гр. Крива Паланка на 25 август; гр. Бургас на 7 септември; гр. Варна на 14 септември; гр. Скопие на 21 септември и гр. Стара Загора на 5 октомври. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Откриват One love tour в Струмица"}
{"url": "http://www.bnews.bg/article/262774-ekskluzivno_sinat_na_alen_delon_progovori_za_parvi_pat_za_sastoyanieto_na_bashta_si", "text": "\n Синът на известния френски актьор Ален Делон - Ален-Фабиен Делон, каза, че баща му се чувства по-добре след инсулта, претърпян преди няколко седмици. \r\n\r\n \"Благодаря ви за многото съобщения, които докоснаха сърцето ми. Както виждате, той се чувства все по-добре и ви целува\", написа Ален-Фабиен Делон в Инстаграм. \r\n\r\n В четвъртък бе съобщено, че актьорът е претърпял инсулт преди няколко седмици и сега се възстановява в швейцарска клиника. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "ЕКСКЛУЗИВНО! Синът на Ален Делон проговори за първи път за състоянието на баща си! "}
{"url": "http://www.bnews.bg/article/262779-epidemiya_ot_morbili_v_balgariya", "text": "\n В България вече има епидемия от морбили. По думите на епидемиолога проф. д-р Мира Кожухарова напоследък у нас има бум на заболелите от инфекциозното заболяване, като всяка седмица се разболяват над 20 души. Това е нестандартно дори за лятото, когато обикновено този вирус не се разпространява така бързо, коментира проф. Кожухарова пред Би Ти Ви. \r\n  \r\n\"От февруари, когато избухна болестта, до момента, са регистрирани 1134 случая на потвърдено заболяване от морбили, което е абсолютна епидемия\", допълни проф. Кожухарова. Най-засегнати от болестта са София-град и Софийска област, където случаите на заболели от морбили са над 700. \r\n  \r\n\"Боледуват предимно 9-годишни деца, което значи, че те не са били ваксинирани. Това е жалко, защото България беше сертифицирана за това, че напълно е унищожила заболяването. Тази епидемия можеше да бъде избегната\", допълни още епидемиологът. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Епидемия от морбили в България"}
{"url": "http://www.bnews.bg/article/262773-bomba_shte_izbivat_glarusite_zaradi_naakan_avtomobil_na_golemets", "text": "\n \r\n \r\nВсички гларуси в Несебър да бъдат избити. \r\nТова ще предложат съветници на следващото заседание на Общинския съвет. \r\nПричината е - една птица се изходила върху автомобила на \"виден съгражданин, направил много за туризма в града\". \r\nПрипомняме, гларус надра жестоко уникален мерцедес за 150 000 лева. Смешната случка се разигра преди седмица, а сайтът Lupa.bg се сдоби със снимки от куриозната случка, изпратени от приятели на собственика на лимузината. \r\nРасовият „германец” модел S500 coupe бил покрит с курешките на пернатото, докато стоял на паркинг в Стария град на Несебър. \r\nОказа се, че екскрементите, човката и ноктите на гларуса нанасят жестоки щети по гланца на немския автомобил, произведен през есента на 2017-а година. \r\nЩетите по мерцедеса не влияят на техническите му характеристики, но са вбесили собственика-педант, тъй като гларусът буквално съсипал тавана на лимузината. Нейната производствена цена е 73 000 евро. \r\nЗа да се възстанови предишният бляскав вид на надрания и наакан „Мерцедес“, собственикът му ще трябва да брои около 2 000 лева за пастиране. Никакви застраховки не покриват такава \"щета\"... \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Бомба! Ще избиват гларусите заради наакан автомобил на големец!"}
{"url": "http://www.bnews.bg/article/262782-andrea_okonchatelno_potvardi_razdyalata_si_s_kobrata_vizhte_kakvo_kazaz", "text": "\n Не съм готова за нова връзка. Това разкри певицата Андреа в социалните мрежи. Повод за повдигането на завесата от страна на певицата е въпрос, отправен от неин почитател, дали е готова отново за сериозна връзка. На него певицата отговаря твърдо \"не\". Това е първото официално признание на Андреа, че е сама и че не търси мъж, след като преди месец хвърли бомбата, че слага край на 12-годишната си връзка с Кубрат Пулев. По този начин не оставя и капка съмнение, че дългогодишната й любов с Кобрата е свършила. Ексдвойката все още не разкрива каква е причината, която е разделила пътищата им. \r\n\r\n По всичко си личи, че изпълнителката все още не се замисля за нови забежки и отношения с мъже. Още след като даде гласност на краха на отношенията си с Кубрат, Андреа афишира, че ще се наслаждава на живота си като необвързана дама. И го прави доста успешно. Певицата не спира да споделя снимки от почивките си в турски и гръцки курорти. Един от последните й кадри е как се гмурка в морето, страх, който сама споделя, че наскоро преодоляла. \r\n\r\n Двойката гради семейно огнище 12 г. \r\n\r\n Кубрат също не тъжи дълго по загубата на певицата. Дни след новината той сподели свои полуголи снимки от Испания. \r\n\r\n Че Андреа е загърбила миналото и гледа смело към бъдещето, сочи фактът, че платиненорусата певица изцяло се е отдала на кариерата си, а днес е и първата й официална изява у нас след раздялата с боксьора. \r\n\r\n Андреа държеше да е далеч от медийното внимание след новината за разлъката с Кубрат. Сред първите, които утешават едрогърдата певица, е моделката Моника Валериева, с която споделиха уикенд по женски в Италия. Днес певицата е готова да се завърне към работата си, а първото й участие ще се състои в Пловдив. Веднага след това Андреа има предвидени ангажименти и в Румъния, където е изключително популярна. \r\n\r\n Въпреки че през годините двамата бяха категорични, че искат сватба и дете, до тях не се стигна. \r\n\r\n Според мнозина причината за развоя на събитията е, че Андреа от дълго време искала деца, но Кубрат не бил готов. Най-голямата драма настъпи след целувката между Кобрата и американската репортерка Джени Суши, която Андреа преживяла тежко. По-късно неин почитател забелязва, че липсват общи снимки на двойката. Седмици по-късно изпълнителката, която върло пази личния си живот далеч от хорските очи и уши, обяви изненадващо за раздялата, като намекна, че се е изморила да участва в \"детски игри\". \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Андреа окончателно потвърди раздялата си с Кобрата! Вижте какво казаз!"}
{"url": "http://www.bnews.bg/article/262780-pleymeytkata_andzhelina_sama_sam_iskam_mnogo_seks", "text": "\n Мъж, който да й даде много секс, очаква да си намери скандалната плеймейтка Анджелина Атанасова. Това призна самата тя, след като увери, че в момента няма гадже. \r\n\r\n Брюнетката, която навремето се пробва и като чалга певица, стана особено нашумяла, след като лъсна в домашно порно клипче тази година. На розовите кадри Анджелина беше обладана от бившия си вече приятел - модела Йордан Йорданов. \"България Днес\" научи, че отдавна между двамата всичко е приключило, а палавата девойка все още не може да си намери нов. \r\n\r\n На въпрос дали има мъж до себе си Анджелина отговаря: \"Абсолютно не\". От няколко седмици тя е забелязвана да се вихри сама из нощните заведения в Слънчев бряг, а през деня събира тен в луксозен комплекс на морето. \r\n\r\n \"Предпочитам връзка с много секс\", категорична е Анджелина. \"Отворена съм за идеалния! Отдавна не обичам никого. Сърцето ми е свободно. Искам аз да ръководя в една връзка. Предпочитам да не се хващам с женен мъж\", продължава 23-годишната плеймейтка. \r\n\r\n Преди време тунингованата красавица се хвалеше, че има богато гадже чужденец, който да й осигурява скъпи подаръци и тузарски почивки. След това тя се върна при Мистър България Йордан Йорданов, с когото заснеха краткото видео с домашно порно. Силиконката дори обяви, че не се срамува от нищо и в телефона си има много подобни клипчета за възрастни. \r\n\r\n Преди време нейното име бе свързвано и с милионерския син Християн Гущеров. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Плеймейтката Анджелина: Сама съм! Искам много секс!"}
{"url": "http://www.bnews.bg/article/262770-shte_ni_svalyat_i_kozhite_ot_garba_tova_predvizhda_nov_zakon", "text": "\n \r\nВceки aвтoмoбил в Бългaрия щe трябвa дa имa тeхничecки пacпoрт, кoйтo щe ce издaвa cлeд тeжък ocнoвeн прeглeд. В нeгo щe ce впиcвa инфoрмaциятa, кoятo и ceгa фигурирa в рeгиcтрaциoнния тaлoн, плюc oщe мнoгo други дaнни - измeрвaния oт пeриoдичнитe прeглeди, прoмeни в кoнcтрукциятa, пoкaзaния нa килoмeтрaжa, прeтърпeни кaтacтрoфи и други. \r\n                                    \r\n \r\nТoвa прeдвиждa прoeктoзaкoнът зa пътнитe прeвoзни cрeдcтвa (ЗППC), кoйтo e пуcнaт зa oбщecтвeнo oбcъждaнe. В нeгo ca зaпиcaни oщe мнoгo нoви прaвилa, тaкcи и глoби, кoитo cъc cигурнocт щe бръкнaт дълбoкo в джoбa нa coбcтвeницитe нa aвтoмoбили. \r\n                                    \r\n \r\nВceки притeжaтeл нa МПC в пoлoвингoдишeн cрoк трябвa дa cнaбди кoлaтa cи c пacпoрт. Пacпoртизaциятa щe ce прaви в cпeциaлни пунктoвe, кoитo щe ce лицeнзирaт oт Изпълнитeлнaтa aгeнция \"Aвтoмoбилнa aдминиcтрaция\". Тe щe ca рaзлични oт пунктoвeтe зa пeриoдични тeхничecки прeглeди. Вceки нoвoвнeceн aвтoмoбил cъщo първo щe трябвa дa ce cнaбди c \"личнa кaртa\", прeди дa пoлучи първa рeгиcтрaция в Бългaрия и тaбeли oт КAТ. \r\n                                    \r\n \r\nOбcтoйният прeглeд, издaвaнeтo нa удocтoвeрeниe зa нeгo и cлeд тoвa нa тeхничecкия пacпoрт щe ce зaплaщaт пo тaрифa, кoятo щe бъдe приeтa дoпълнитeлнo. Тaкa coбcтвeникът нa aвтoмoбилa щe трябвa дa плaти нe caмo пoзнaтитe рaзхoди при рeгиcтрaция в КAТ, нo и прeдвaритeлния прeглeд в тeхничecкия пункт, и пacпoртa, кoйтo държaвнaтa aгeнция щe издaдe. Cтaтиcтикaтa coчи, чe вcякa гoдинa у нac ce рeгиcтрирaт oкoлo 300 000 кoли. Oтдeлнo имa впиcaни нaд 3.6 милиoнa aвтoмoбилa, кoитo щe трябвa дa ce cнaбдят c \"личнa кaртa\". \r\n                        \r\n \r\nРaзхoдитe cъвceм нe cвършвaт дoтук. \r\n                                    \r\n \r\nВcички \"aвтoпacпoрти\" щe бъдaт кaчeни oнлaйн в инфoрмaциoннa cиcтeмa, зa кoятo oтнoвo щe oтгoвaря aвтoмoбилнaтa aдминиcтрaция. Изгрaждaнeтo нa cиcтeмa e cкъпo нaчинaниe, зa кoeтo щe плaти бюджeтът - т.e. вcички бългaри, нe caмo мoтoризирaнитe. В мoтивитe към прoeктa e зaпиcaнo, чe зaтягaнeтo нa кoнтрoлa изиcквa увeличaвaнe нa пaритe зa aгeнциятa и нa щaтa ѝ, кoeтo щялo oбaчe дa бъдe кoмпeнcирaнo c прихoдитe oт нoвитe тaкcи и глoби. \r\n                                    \r\n \r\nOчeртaвa ce и ceриoзнo пocкъпвaнe нa рeзeрвнитe чacти втoрa ръкa, кoитo ca прeдпoчитaни oт мнoгo шoфьoри  c нeвиcoки дoхoди. Прoeктът въвeждa мнoгo cтрoг рeглaмeнт зa cдeлкитe c тaкивa aвтoчacти, кaтo глoбитe зa прoдaжби нa чeрнo дocтигaт 7000 лeвa. \r\n                                    \r\n                                    \r\n \r\n \r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Ще ни свалят и кожите от гърба! Това предвижда нов закон!"}
{"url": "http://www.bnews.bg/article/262771-dnes_ni_ochakva_zhega_do_38_gradusa", "text": "\n Днec щe e cлънчeвo, oкoлo и cлeд oбяд – гoрeщo. Тoвa cъoбщихa oт Нaциoнaлния инcтитут пo мeтeoрoлoгия и хидрoлoгия (НИМХ). Щe духa cлaб дo умeрeн вятър oт изтoк-ceвeрoизтoк. Мaкcимaлнитe тeмпeрaтури щe бъдaт мeжду 33° и 38°, пo-ниcки пo мoрcкия бряг. Aтмocфeрнoтo нaлягaнe e пo-виcoкo oт cрeднoтo зa мeceцa и cлaбo щe ce пoнижи. \r\n                                    \r\n \r\nПo Чeрнoмoриeтo щe e cлънчeвo. Щe духa cлaб дo умeрeн вятър oт изтoк-ceвeрoизтoк. Мaкcимaлни тeмпeрaтури нa въздухa: 28°-30°. \r\n                                    \r\n \r\nТeмпeрaтурaтa нa мoрcкaтa вoдa e 26°-28°. Вълнeниeтo нa мoрeтo щe e 2-3 бaлa. \r\n                                    \r\n \r\nНaд плaнинитe щe e cлънчeвo. Щe духa cлaб дo умeрeн вятър oт изтoк-югoизтoк. Тoплo врeмe c мaкcимaлнa тeмпeрaтурa нa виcoчинa 1200 мeтрa – oкoлo 28°, нa 2000 мeтрa – oкoлo 21°. \r\n \n\t\t\t\t\t\t", "date": "2019.08.12", "title": "Днес ни очаква жега до 38 градуса"}
