{"url": "http://www.bnews.bg/article/236025-averat_na_premiera_vladimir_vladimirov_si_spretnal_futbolen_otbor_na_bdzh_s_nashite_pari_video", "text": "Масово надвишаване на извънредния труд на машинистите в БДЖ за района на София – близо 40 хиляди часа, което е двойно над допустимото по закон. Разследване на NOVA  разкри как при липсата на пари за назначаването на машинисти в железниците има заплати за… футболисти и как БДЖ плаща хиляди левове за ремонти на локомотиви, които след броени часове или дни отново се повреждат.  Добре маскирана измама, която обаче излезе на яве. Оказва се, че парите от нашия джоб влезли в държавата, като данъци отиват не за реалните нужди на БДЖ, а за заплати на футболисти.  Явно любимците на ГЕРБ- бистришките тигри са станали машинисти.  Тук задаваме въпроса, а на машинистите с 40 часа извънреден труд, кой ще плати или герберските футблости са го закъсали с парите за дискотеките и заработват в БДЖ? Докато едните служители на държавните железници изнемогват, други играят футбол. Футболният отбор на БДЖ стана скандално известен още през 2015 от медиини публикации, че държавната ферма е назначила 11 футболиста на кухи длъжности със заплата от джоба ни. Инспектори по охрана, помощници в юридически отделии други. Център нападателят на отборо и шеф на БДЖ холдинг, Владимир Владимиров, тогава отрече да има фиктивни назнаения. Според премиера Борисов сътрапезникът му от Банкя, а именно господин Владимиров бил супер мениджър, та нали той сам го върна на работа по времето на втория му кабинет и досега си стои на поста, как няма да е супер щом е точния човек.  Другият проблем се явяват ремонтите на локомотивите. Предварително планирани за ремонт, а 3-4 часа след скъпия ремонт, локомотивите спират работа. Различни частни фирми извършавт ремонт след ремонт, а резултатът е никакъв. Практика ли са некачествените ремонти на БДЖ и има ли някой интерес от наливането на стотици хиляди държавни пари в некачектвените ремонти?  Както са тръгнали нещата в държавата на абсурдите, скоро очакваме гимнастичките да започнат да строят магистрали. Едва ли ще е толкова трудно, щом един футболист взима по 900 лева уж да работи, като машинист в БДЖ, а машинистите си стоят гладни и с по 40 хиляи часа труд отгоре...    ", "date": "2018.01.28", "title": "Аверът на премиера Владимир Владимиров си спретнал футболен отбор на БДЖ с нашите пари!(ВИДЕО)"}
{"url": "http://www.bnews.bg/article/236018-mayka_uspya_da_osadi_zastrahovatel_sled_tezhka_katastrofa_s_detsata", "text": "Над 50 000 лв. ще плати застрахователна компания заради нанесени телесни повреди и психични травми на две деца, пострадали в катастрофа, причинена от неправоспособен шофьор. Майката на децата заведе иск в Окръжния съд в Търговище заради нанесени две средни телесни повреди, които са застрашавали и живота на 13-годишния й син, както и за лека на 9-годишното му братче, съобщава \"Труд\". Освен физическите травми, децата претърпели и сериозни психически, заради които са приемали медикаменти, посещавали са психолог и възстановяването им ще отнеме дълго време, а вероятно ще има стрес за години напред. Двете момчета са пострадали на 29 януари 2016 г. на пътя Русе – Варна. Него ден ги взел татко им, за да прекара с тях деня.  Неправоспособният шофьор. А.Ч., който карал колата на майка си, предприел рисково изпреварване без да има видимост и навлязъл в насрещното платно, удряйки „Деу Матиз”, в което били децата. Виновният водач е получил присъда след споразумение. Тъй като автомобилът е имал валидна застраховка, майката на децата е поискала обезщетение за тях от компанията. Решението за присъденото обезщетение има установително действие и спрямо виновния водач. За вредите на по-малкото момче са присъдени 6 000 лв., а за баткото 40 000 лв. За направените разходите по делото трябва да им бъдат платени още над 2 300 лв. Отделно са начислени съдебни такси и разноски за вещо лице. Решението на Окръжния съд в Търговище подлежи на обжалване пред Апелативния във Варна \r\n ", "date": "2018.01.28", "title": "МАЙКА УСПЯ да осъди застраховател след тежка катастрофа с децата ѝ!"}
{"url": "http://www.bnews.bg/article/236021-domat_na_semeystvo_s_11_detsa_izgorya", "text": "Пожар в Русе остави без дом семейство с 11 деца. Огънят е унищожил покривите на три къщи. За щастие всички са успели да излязат навреме, но покъщнината им е напълно унищожена. Пожарът е тръгнал от покрива на къщата, в която многодетното семейство живее под наем, и се е прехвърлил върху съседните домове. Огънят беше потушен от три екипа на пожарната. Причините тепърва ще се изясняват. Съседи твърдят, че семейството се е отоплявало с каквото намери. Потърпевшите отказаха коментар. От общината обещаха временен подслон за семейството.", "date": "2018.01.28", "title": "Домът на семейство с 11 деца изгоря\r\n"}
{"url": "http://www.bnews.bg/article/236024-kristina_patrashkova_razmaza_veneta_btv_i_paparatsi_srinali_reytinga_s_hodzhi_i_gledachki", "text": "Днес в личният си фейсбук профил журналистката Кристина Патрашкова публикува коментар относно БТВ и настоящата водеща на предаването \"Папараци\". Ето какво написа тя! * публикуваме без редакторска намеса Преди 2 години по това време правех интервютата в \"Папараци\". Не казвам, че е било пик в кариерата ми, но изповедите на гостите бяха извън контекста на папарашката журналистика. Интервютата предизвикваха впечатляващ зрителски интерес, защото куп хора отвориха душите си и разкриха дълго пазени тайни, за което им благодаря. Днес научавам, че през новата година \"Папараци\" има мизерен пазарен дял от 14 процента, което е катастрофа за това предаване Няма как да накараш смислени хора да те гледат, когато разни ходжи ти обясняват как да разваляш магия. Тъпо ми е, защото съм била част от това предаване.И си мислех, че чрез реализирани гости мога да внуша смислени тези. Тази вечер говорят ходжите. За това ли се борехме 30 години след 1989 година? Ясно, че не. Но това е положението. За сега.", "date": "2018.01.28", "title": "Кристина Патрашкова размаза Венета, БТВ и Папараци! Сринали рейтинга с ходжи и гледачки!"}
{"url": "http://www.bnews.bg/article/236006-ben_aflek_katastrofira_s_motor", "text": "Бен Афлек няма мозъчни травми, след като катастрофира с мотора си, противно на фалшивите новини.  Актьорът прелетя с мотора си миналия месец и се блъсна в бордюр, но не претърпя никакви сериозни наранявания. Това обаче не спря повечето лайфстайл сайтове да изтъкнат грешната информация, че катастрофата е увредила мозъкът му. Независимо неоснователната история, Gossip Cop предаде, че са се свързали с близък до Бен Афлек, който уверява, че актьоорът е в отлично здраве. Трябва да се отбележи, че Афлек е запален мотоциклетист и има дългогодишен опит в шофирането, като често е забелязван да кара мотора си в Лос Анджелис.", "date": "2018.01.28", "title": "Бен Афлек катастрофира с мотор"}
{"url": "http://www.bnews.bg/article/236019-barekov_koi_sa_dzhendarite_koito_agitirat_sreshtu_tretiya_pol_i_iskat_pravilno_da_vazpitavat_na_detsata_ni", "text": "Днес във Фейсбук попаднахме на коментар публикуван от евродепутата Николай Бареков в личният му профил. Коментарът идва по повод агитациите за подписване на Истанбулската конвенция.  Ето и пълнот съдържание на коментарът му!  * публикуваме без редакторска намеса Надявам се, да не бъда разбран неправилно. Кои са \"джендърите\", които агитират срещу третия пол и искат правилно да възпитават на децата ни? Каракачанов, с една дъщеря, 55+, Волен Сидеров, 63+, баща на 60 години, едно дете, Валери Симеонов, 60+, с един син, на когото препоръчал да се самоубие, Джамбазки, 40+, несемеен и без деца. Ами, айде бре, патреотарите, дайте личен пример на народа как се правят и как се гледат деца българчета. Че сте на минус засега, пък вече минахте в третата възраст, че и в четвърти пол. Срещу тях другите \"джендъри\" ЛилитУ, Цецка, Цветка, Магарешки....какво да ви кажа. Отвратителен избор за мен и за горкия ни народ също.", "date": "2018.01.28", "title": "БАРЕКОВ: Кои са \"джендърите\", които агитират срещу третия пол и искат правилно да възпитават на децата ни? "}
{"url": "http://www.bnews.bg/article/236020-zlaten_bilet_ama_ne_za_vseki_davat_gerb_i_fandakova", "text": "Днес Столична община пусна така наречения “зелен билет” за пътуване с градския транспорт с цел гражданите да  не пътуват с личите си автомобили, заради замърсяването на въздуха. Оказва се обаче, че зелените билетчета са дефицит  и се налага гражданите да си плащат редовен билет. Ето на какво се натъкнахме днес в социалната мрежата.  Ива Василева- Димитрова разказва за недостига на билетчета и ситуацията в която е изпаднала днес в градския транспорт. Ето какво написа тя в своя личен Фейсбук профил.  Явно инициативата на Фандъкова и ГЕРБ си е чисто и просто за отбий номера. Зелени билети няма, а хората за пореден път си остават излъгани.   ", "date": "2018.01.28", "title": "ЗЛАТЕН БИЛЕТ....ама не за всеки дават ГЕРБ и Фандъкова"}
{"url": "http://www.bnews.bg/article/236010-v_kipar_glasuvat_za_prezident", "text": "На остров Кипър започна гласуването на изборите за президент, което ще продължи до 18 ч. с почивка между 12 и 13 ч. Това са 13-те избори за държавен глава от създаването на независима кипърска държава. За поста се състезават 9 кандидати. Първите резултати от общо 1100 избирателни секции се очакват половин час след края на изборния ден, а окончателните – в 20.30 ч. Президентът на Кипър се избира с 5-годишен мандат. Ако на първия тур нито един кандидат не събере над 50%, на 4 февруари ще има балотаж, в който ще участват двамата кандидати с най-добри резултати от първия тур. Шансове да отидат на балотаж имат сегашният президент и лидер на управляващата десноцентристка партия „Демократически съюз” (ДИСИ) Никос Анастасиадис, Ставрос Малас от комунистическата партия АКЕЛ (Прогресивна партия на трудовия народ), Николас Пападопулос (центристка Демократическа партия ДИКО, син на бившия президент на Кипър Тасос Пападопулос).", "date": "2018.01.28", "title": "В Кипър гласуват за президент "}
{"url": "http://www.bnews.bg/article/236002-viktoriya_bekam_drazni_fenove_s_klyoshtavi_modeli", "text": "Виктория Бекъм успя отново да възмути и провокира феновете, след като публикува снимка на много слаб модел. 43-годишната съпруга на Дейвид Бекъм стана обект на засили критики. \r\n\"Това момиче изглежда толкова изтощено. Виктория, това наистина е не е добър пример за младите момичета. Моля те, покажи ни истински жени\", пише потребител. \r\n\"Обичам те, Виктория, но моля те спри да използваш тези супер измъчени модели\", пише друг, а трети добавя: \"Моделът изглежда болен.\" \r\nДруг потребител е постнал снимка на 6-годишната ѝ дъщеря Харпър, като е написал: \"Виктория, моля те. Скоро Харпър ще си притиска коремчето и ще те пита дали е дебела. Може би тогава ще престанеш с тези момичета?\" \r\nДруги пък са писали, че изглежда \"невероятно\", \"много добре\" и т.н. Междувременно майката на модела Ирена Дукаускаите отвърна на критиките, че дъщеря ѝ е мършава. \"Не разбирам за какво е цялото това бърборене, това е въздух под налягане. Може би много от тези майки завиждат на успеха на дъщеря ми\", коментира Ирена и допълни, че дъщеря ѝ е на 29 г., а не на 16.", "date": "2018.01.28", "title": "Виктория Бекъм дразни фенове с кльощави модели"}
{"url": "http://www.bnews.bg/article/236007-itso_stote_manekenki_prizna_zasichal_mi_e_pistoletat", "text": "Неочаквано признание направи Христо Сираков, известен още като Ицо Стоте манекенки. Бизнесменът, за чийто завоевания сред нежния пол се носят легенди от години, сподели, че му се е случвало да му „засече пистолетът”. \r\nБизнесменът изненада с откровението си в предаването „Папараци”. Във въпросния епизод, освен Христо Сираков, участваха още Любен Дилов-син, Тити Папазов, Галин, Ваня Джаферович и Юлиан Константинов. Темата за „засичането на пистолета” естествено бе открита от водещата Венета Райкова и Христо Сираков си призна, че се е случвало, пише \"Уикенд\". \r\n„Аз не вярвам на някого да не му се е случвало… Ако ти е дългогодишна приятелка, едно, може да има неща, които да не ти харесат, например и…”, сподели Галин, при което Христо Сираков го прекъсна: „Напротив! Точно обратното!”.  \r\n ", "date": "2018.01.28", "title": "Ицо Стоте манекенки призна: Засичал ми е пистолетът! "}
{"url": "http://www.bnews.bg/article/236012-vizhte_koi_sa_nay_zamarsenite_kvartali_v_sofiya_dnes", "text": "Кварталите \"Надежда\", \"Павлово\", \"Хиподрума\" и \"Дружба\" са с най-голяма концентрация на фини прахови частици в столицата. Според екобюлетина на страницата на Столична община, допустимата концентрация за фини прахови частици е 50 µg/m3. Макар че става въпрос за средноденонощна концентрация, ясно е видно, че например в жк \"Хиподрума\" нощес и призори те са били много над 600 микрограма, в \"Дружба\" и \"Надежда\" - над 200 и т.н. Става въпрос за осреднени стойности на час. От общината излязоха с призив: Призоваваме настойчиво гражданите да използват градския транспорт за своето придвижване. Особено внимание обръщаме на собствениците на  автомобили с екологичен клас под ЕВРО5, да ограничат придвижването с тях. В случай, че използвате личния си автомобил, Ви молим да не оставяте двигателя включен при престой по-дълъг от 3 минути. Призоваваме домакинствата, които се отопляват на дърва и въглища, при възможност да използват електрически уреди за отопление или друго екологично отопление. Столичен инспекторат продължава извършването на проверки за нерегламентирано събиране и горене на отпадъчни материали в града. Съветите на лекарите са гражданите с респираторни заболявания, както и малките деца, и възрастните хора, да избягват продължителен престой на открито. При ходене пеша изберете маршрут, който не е покрай големите градски булеварди.  ", "date": "2018.01.28", "title": "Вижте кои са най-замърсените квартали в София днес! "}
{"url": "http://www.bnews.bg/article/236013-stalpotvorenie_ot_koli_kray_zlatnite_mostove_na_vitosha", "text": "Голямо струпване на автомобили има в района на Златните мостове на Витоша. Екипи на общинска полиция не позволяват преминаването им, съобщава БНР. От Столичната община припомнят, че има заповед, съгласно която не е позволено движението на автомобили до Витоша след 11 часа. Туристите могат да ползват обществения градски транспорт.", "date": "2018.01.28", "title": "Стълпотворение от коли край Златните мостове на Витоша"}
{"url": "http://www.bnews.bg/article/236015-trenyorat_na_sheyhovete_ot_siti_nyamame_pari_za_zaplati", "text": "Мениджърът на Манчестър Сити Джосеп Гуардиола твърди, че клубът, който е известен със своята финансова мощ, не може да си позволи да купува играчи за суми от порядъка на 80-100 милиона паунда, тъй като бюджетът на позволява това. По същата причина \"гражданите\" не могат да плащат и такава висока заплата, каквато Манчестър Юнайтед обеща на Алексис Санчес.  \r\n\"Когато трябва да се справяш с четири турнира, ти е нужен късмет с контузиите. В противен случай ти трябват 22-ма топ играчи за всички позиции. Хората не вярват, но днес е много скъпо да купиш 22-ма футболисти, дори за клуб като Сити. Не можем да плащаме техните заплати. Има бюджет за трансфери и ние не можем да плащаме повече. В бъдеще това може да се промени, но ние не сме плащали по 80-100 милиона за един играч. Истината е, че в момента не можем да даваме подобна сума. Затова имаме нужда и от академията. Разбира се, похарчихме много пари, но те не са по-различни от тези, които похарчиха много други отбори. Мога да ви уверя, че не сме единственият клуб в света, който харчи пари\", заяви Гуардиола.  \r\nСпоред медиите на Острова Манчестър Сити вече е уредил трансфера на централния бранител на Атлетик Билбао Аймерик Лапорт. \"Гражданите\" ще платят освобождаващата клауза в договор на французина, която е в размер на 57 милиона паунда. Това означава, че клубът ще счупи клубния си трансферен рекорд, който до момента се държи от Кевин де Бройне, за когото през 2015-а бяха платени 55 милиона. \r\nФактите показват, че от пристигането на Гуардиола на \"Етихад\" Манчестър Сити е похарчил най-много пари за селекция в сравнение със своите конкуренти в Премиър лийг. Испанецът обаче е прав по отношение на това, че клубът не дава най-големите суми за привличането на един конкретен играч. Най-скъпата му покупка до момента е Бенжамен Менди, за когото бяха похарчени 52 милиона паунда. Манчестър Юнайтед. Ливърпул и Челси имат значително по-големи единични покупки в лицето на Пол Погба (89 млн.), Вирджил ван Дайк (75 млн.) и Алваро Мората (60 млн.).", "date": "2018.01.28", "title": "Треньорът на шейховете от Сити: Нямаме пари за заплати! "}
{"url": "http://www.bnews.bg/article/236016-bolnitsata_v_shumen_shte_sadi_zdravnata_kasa", "text": "Болницата в Шумен ще съди здравната каса за неплатени надлимитни медицински дейности, възлизащи на стойност 170 000 лв.,съобщи БНТ. Средствата са изразходвани за лечение на здравноосигурени пациенти, приети по спешност. Надлимитните дейности са проблем на всяка болница, разходите около тях трудно се предвиждат, защото в заведенията отиват пациенти, които се нуждаят от спешно лечение. Припомняме, наскоро друго лечебно заведение в Шумен осъди Националната здравноосигурителна каса да плати 198 000 лв. за проведено лечение на онкоболни. Според директора на МБАЛ - Шумен Атанас Атанасов болницата също подготвя иска срещи здравната каса заради неизплатени надлимитни медицински дейности за 2017 година. По думите му тези дейности възлизат на стойност малко над 150 000 лв. Болницата обаче не получила и средства за 2016 година в размер на около 16 000 лв. В болницата годишно се лекуват около 21 хил. души от областта. Заведението е единственото в региона за високоспециалзирана медицинска помощ. Към момента болницата е натрупала задължения към доставчици за около 2 млн. лв., поради което от няколко месеца в сила е оздравителен план. В болницата са съкратени 52 души в пенсионна възраст, а разходите продължават да се оптимизират. \"Най-големият проблем в болничната система не са само надлимитните дейности, а по принцип недофинансирането на всички дейности. Касата ги заплаща по цени, които не са променяни повече от 10 години, а разходите за извършването им са нараснали в пъти\", обясни още директорът Атанасов. По думите му е крайно време да се промени моделът на управление на системата.", "date": "2018.01.28", "title": "Болницата в Шумен ще съди здравната каса"}
{"url": "http://www.bnews.bg/article/236008-filip_avramov_i_bivshata_mu_zhena_se_sabraha", "text": "Актьорът Филип Аврамов и неговата колежка и бивша жена Милена се разведоха преди една година, но новият български сериал „Скъпи наследници” отново ги събра \r\nЗвездата на „Домашен арест” е в ролята на колоритния отшелник Ленин, а екссъпругата му играе Христина. Разводът им миналата година бил един от най-безпроблемните, който имали адвокатите им. Те запазили приятелски отношения най-вече заради невръстната си щерка Рая, но Милена признава, че все още го обича. \r\nТя недоумява защо Фицата все още не я е запознал с новата си жена Севинч, която  преди няколко месеца му роди дъщеря. Милена искала двете сестри да поддържат връзка помежду си, но била озадачена, когато разбрала какво име са избрали за бебето. \r\n„С Филип искахме да кръстим нашата дъщеря Ана, но после избрахме името Рая. Останах огорчена, когато научих, че се е спрял на същото име за второто си дете. В разговор той ми призна, че не помнел такова нещо, просто името им харесало”, не скри разочарованието си Милена. \r\nЧепатият актьор, който изостави съпругата си заради друга жена пък се оплака, че бил засегнат от писанията, че очаквал дете докато живеел с жена си. Миналата пролет Фицата изненадващо съобщи, че се развежда, защото очаква дете от друга. Новината, че строи къща за новото си семейство върху наследствен парцел в квартал „Надежда” още повече разстроили бившата му жена, пише \"Уикенд\". \r\n ", "date": "2018.01.28", "title": "Филип Аврамов и бившата му жена се събраха"}
{"url": "http://www.bnews.bg/article/236014-politsiya_nahlu_v_ofisa_na_opozitsionniya_lider_aleksey_navalni_v_moskva", "text": "Група от около 15 руски полицаи са нахлули в офиса в Москва на опозиционния лидер Алексей Навални и са започнали да разпитват намиращите се там хора, става ясно от кадри, публикувани в интернет от поддръжници на Навални, съобщава \"Ройтерс\". Говорителката на Навални Кира Ярмиш смята, че полицейската акция цели спирането на работата на телевизионното студио, което се намира в офиса. Роман Рубанов, поддръжник на Навалани, написа в социалните медии, че полицията е обявила, че разследвала информации, че в офиса имало бомба, нещо, което е предизвикало изненада у него. Полицията е арестувала шестима привърженици на Навални в телевизионното студио и около 16 протестиращи в други части на Русия.  Хиляди поддръжници на Навални днес провеждат протести в цяла Русия срещу властите, призовавайки избирателите да бойкотират нагласените и манипулирани президентски избори, насрочени за 18 март. Стотици младежи се събраха на главния площад в град Владивосток в Далечния изток на Русия. Говорителите определиха като \"фарс\" изборите, които социологическите проучвания показват, че ще бъдат спечелени безпроблемно от Владимир Путин.  \"Ще отида на изборите, когато има избор\", пишеше на един от издигнатите плакати, което препраща към наложената забрана на Навални да участва в изборите. \"Путин изяжда бъдещето на Русия\", се четеше на друг плакат.  Протести вече се проведоха в Новосибирск, Курган, Омск, Магадан, Кемерево и Якутск. Поддръжниците на Навални заявиха, че очакват хиляди хора да вземат участие в подобни демонстрации в 118 града и по-малки населени места.  В Москва протестът се очаква да се проведе по-късно днес, на който ще присъства и Навални.   ", "date": "2018.01.28", "title": "Полиция нахлу в офиса на опозиционния лидер Алексей Навални в Москва"}
{"url": "http://www.bnews.bg/article/235994-sena_prelya_v_parizh_luvarat_e_gotov_za_evakuatsiya", "text": "Река Сена преля в Париж. Залети са пешеходни пътеки, а сутерен на Лувъра е затворен, съобщиха световните агенции.  В южната част на френската столица десетки сгради по брега са залети, има прекъсвания на електричеството. Евакуирани са около 1000 души. Големи музеи, сред които Лувърът и Орсе, са в готовност за евакуация. Заради високите води спряха работа известните туристически лодки \"Bateaux Mouches\". По улиците на Париж могат да се видят плъхове, прогонени от обичайните им обитания. Днес по обяд нивото на Сена е било 5,7 метра - над четири метра над обичайното ниво. Водата стигна почти до кръста на статуята на зуава на моста Алма - популярният ориентир за парижани.  Очаква се пикът на високите води да е в следващите дни. Според властите обаче ситуацията е под контрол. Не се очаква нивата да надвишат 6 метра, каквито бяха регистрирани миналата година.  Катастрофалният сценарий, от който се страхуваха парижани - за ниво като през 1910 г., когато Сена достигнала 8,62 м, категорично е изключен, категорични са властите.", "date": "2018.01.28", "title": "Сена преля в Париж, Лувърът е готов за евакуация\r\n"}
{"url": "http://www.bnews.bg/article/235995-tragichen_intsident_dete_zagina_pri_pozhar_v_suhindolsko_selo", "text": "Едно дете е загинало, а друго е пострадало при пожар в къща в сухиндолското село Горско Калугерово, съобщиха от пресцентъра на ОД на МВР във Велико Търново. Сигнал за пожара е получен вчера в 17,03 ч. На мястото са били изпратени екипи на полицията и пожарната в Павликени. Два пожарни автомобила с петима огнеборци са потушили пламъците. По първоначална информация едно от 6-те деца на семейството е загинало при пожара, а друго е откарано във великотърновската болница с обгазяване. Пламъците са унищожили една от стаите, коридор и част от покривната конструкция. Останала част от къщата е спасена. На мястото се извършва оглед. Причините за пожара са в процес на изясняване, уточниха от пресцентъра на институцията. \r\n ", "date": "2018.01.28", "title": "ТРАГИЧЕН ИНЦИДЕНТ! Дете загина при пожар в сухиндолско село "}
{"url": "http://www.bnews.bg/article/236009-gloriya_broi_250_bona_za_kashta_v_gartsiya", "text": "Глория едва дочака да мине задължителният купон за рождения ден на „Пайнер” и отпраши за Гърция. Певицата е първата, подписала договор с компанията, която преди дни стана на 28 години. Затова нямаше как да пропусне партито, на което присъстваха и повечето от най-големите звезди в димитровградската фирма. На другия ден обаче тръгна за Александруполис. Звездата се похвали, че се разхожда край морския бряг и се радва на вълните, макар че заради студеното време няма как да събира тен на плажа. От „Пайнер” намекнаха, че Глория е в Гърция не само за развлечение, но и за да работи по нов проект.  \r\nСпоред колежки на певицата, тя планирала да си купи имот в Гърция. Още миналото лято русенката гледала къщи в съседната държава, но не се спряла на нищо конкретно. Сега звездата имала заделени 250 000 евро, които да инвестира в уютен дом край морето, предават от Уикенд.", "date": "2018.01.28", "title": "Глория брои 250 бона за къща в Гърция "}
{"url": "http://www.bnews.bg/article/235993-ne_e_za_vyarvane_ruski_botove_sa_generirali_470_000_retuita_na_tramp_za_66_dni", "text": "Руски ботове в Twitter активно са разпространявали съобщенията на Доналд Тръмп в социалната мрежа по време на кампанията за избор на президент на САЩ, съобщи Bloomberg с позоваване на изявление на компанията Twitter, предоставено на американския сенат. Само за периода от 1 септември до 15 ноември 2016 година ботовете са репостнали около 470 000 пъти различни съобщения на Тръмп. За сравнение - през същия период те са разпространили едва 50 000 туита на Хилари Клинтън. Междувременно от руските акаунти са отговорни за 48 до 73 процента от ретуитовете на публикации от портала Wikileaks, който поместваше откраднати от руските хакери мейли на Демократическата партия с цел да дискредитират Клинтън. Установено е, че ботовете са публикували 2.12 милиона съобщения, които са били видени общо 455 милиона пъти от потребители на мрежата. От Twitter допълват, че руската намеса не се е ограничила с използването на автоматични акаунти. Профили, свързани с поддържаната от руското правителство Агенция за интернет проучвания са се опитвали да влияят на журналисти и публични фигури.  Стоящите зад някои от тези профили са се опитвали да се представят зановинари, членове на неправителствени организации и за политически ангажирани американци. 338 300 различни акаунти са гледали събития и 62 500 са отбелязали, че ще присъстват От такива акаунти са били организирани протести и демонстрации, някои от тях дори са свързани с провокиране на насилие и жестокост.", "date": "2018.01.28", "title": "НЕ Е ЗА ВЯРВАНЕ! Руски ботове са генерирали 470 000 ретуита на Тръмп за 66 дни\r\n"}
{"url": "http://www.bnews.bg/article/236005-api_preduprezhdava_starite_vinetki_vazhat_do", "text": "На 31 януари (сряда) изтича валидността на годишните винетки за 2017 г., напомнят от АПИ. Новите стикери пък се продават в над 3 000 разпространителски пункта. От тях 372 бр. са с денонощен режим на работа. Това са големите бензиностанции, офисите на \"Български пощи\", областните пътни управления и гранично контролно-пропускателните пунктове. През 2018 г. - за трета поредна година, цените на всички винетки за леки автомобили са непроменени. Годишната е 97 лв., месечната 30 лв., а седмичната 15 лв. За първи път има и тримесечна винетка за леките коли. Цената й е 54 лв. Тя ще позволи на хората, които карат автомобилите си предимно през лятото или по време на по-дълга отпуска или пък не живеят постоянно в страната да използват по-краткосрочен стикер. За първи път годишната винетка за всички превозни средства важи за срок от една година от датата на купуването й, т. е. ако шофьор си купи стикер например на 3 март 2018 г., когато тръгва на път за Националния празник, то той ще важи до 2 март 2019 г. Винетката се перфорира в търговския обект от продавача на стикера. Необходимо е да се изиска и касова бележка с вписан регистрационен номер на превозното средство, която трябва да се пази. От пускането в разпространителската мрежа на винетките за 2018 г. до сега са продадени 597 905 стикера от всички видове и за всички категории превозни средства. Начислените приходи са над 49 млн. лв. От тях 35,7 млн. лв. са от шофьорите на леки автомобили, а около 13,3 млн. лв. от останалите видове МПС. Най-търсените винетки за 2018 г. от шофьорите на леки автомобили до момента са годишните - 346 928 бр., следват седмичните - 104 903 бр., месечните - 13 541 бр., и тримесечните - 1 994 бр. От шофьорите на МПС Категория 1 и 2 най-предпочитани са дневните винетки - 98 856 бр., следват месечните - 16 652 бр., седмичните - 7 986 бр., и годишните - 7 045 бр. На Дирекция \"Социално подпомагане\" са предоставени 164 075 бр. годишни винетки за леки автомобили на стойност 15 915 275 лв., които са за сметка на АПИ. \r\n ", "date": "2018.01.28", "title": "АПИ ПРЕДУПРЕЖДАВА: Старите винетки важат до..."}
{"url": "http://www.bnews.bg/article/236004-turtsiya_nahlu_v_severna_siriya_zaginaha_stotitsi", "text": "447 души са били убити от нахлуването на Турция в Северна Сирия в рамките на военната операция \"Маслинова клонка\". Информацията съобщава вестник \"Дейли салах\", като цитира турската армия, която нарича убитите \"терористи\". Армията твърди, че убитите са от Кюрдската работническа партия (ПКК), Партията на демократичния съюз (ПДС), Силите за защита на народа (СЗН) и ДАЕШ. Същевременно кюрдската агенция Фърат, цитирана от ТАСС, съобщава за много убити цивилни. При турските въздушни удари и артилерийски обстрел убитите цивилни в района на Африн е достигнал 86 души. Според Анджела Ришо, ръководител на здравната служба в Африн, други 198 души са били ранени и са получили помощ в болниците, като мнозинството от жертвите са жени и деца. Според съобщението на турската армия военновъздушните сили на Турция са унищожили близо 340 цели, включително убежища, складове с боеприпаси и огневи позиции. Двама турски войници са били убити, а 11 са ранени на осмия ден от операцията, се посочва още в публикуваното вчера съобщение.", "date": "2018.01.28", "title": "Турция нахлу в Северна Сирия! Загинаха стотици"}
{"url": "http://www.bnews.bg/article/235999-geri_nikol_se_vee_bez_belyo_na_seyshelite_foto", "text": "Гери-Никол се разкри почти на 100% на Сейшелите. Тийнейджърката, която само преди година стана пълнолетна, се развя край скалите без никакво бельо и, за да не остане човек в държавата, който да не разбере това, публикува снимки в профилите си в социалните мрежи. Младата варненка позира по напълно прозрачен гащеризон, гарниран със символични апликации на ключови места, които само частично покриват най-интимните й части. За да няма нищо скрито, тя показа как изглежда и отпред, и отзад.  На снимките ясно се вижда, че Гери е хвърлила всякакво възможно бельо от себе си. За сметка на това носи лъскави сандали с високи токчета. Другият аксесоар към тоалета й е бутилка шампанско. Не е ясно дали младата певица наистина е била на парти в този вид, или просто се е издокарала така само за снимката с цел да провокира интерес към себе си. Вероятно, ако влезе в което и да е уважаващо себе си заведение, покрита само със символичния тюл на гащеризона си, биха я изгонили, предават от Уикенд.  \r\n ", "date": "2018.01.28", "title": "Гери-Никол се вее без бельо на Сейшелите (ФОТО) "}
{"url": "http://www.bnews.bg/article/236001-mariya_ilieva_publikuva_parva_snimka_sas_sina_si", "text": "Поп певицата Мария Илиева, която наскоро стана майка, публикува първи кадър с малкия си син в социалните мрежи. Александър се роди на 25 януари в столична болница. \r\n40-годишната майка показа първи кадър със сина си, на който обаче се вижда само ръчичката на бебето. Към снимката, публикувана в Инстаграм, Мария е написала: \"Моето #ВСИЧКО. \r\nАлександър.\" \r\nМалкото момченце е първото дете на Илиева и бащата Георги. Преди време Мария коментира, че приятелят ѝ е по-млад от нея, но за нея годините са просто цифра. \r\n ", "date": "2018.01.28", "title": "Мария Илиева публикува ПЪРВА СНИМКА със сина си"}
{"url": "http://www.bnews.bg/article/236017-evakuiraha_nad_1_500_parizhani_zaradi_navodnenie", "text": "Френските власти евакуираха близо 1 500 парижани от столичния регион Ил дьо Франс заради наводнения, съобщи полицейският префект Мишел Делпюеш. Заради преливането на река Сена около 1 500 къщи в парижкия регион останаха без електричество. Делпюеш съобщи, че тази сутрин нивото на водата в района на контролната станция близо до моста „Аустерлиц” в югоизточната част на Париж е достигнало 5,8 м. Според префекта, всички общински и спасителни служби на Париж са мобилизирани за отстраняване на последствията от наводнението. По последни прогнози на държавната служба за наблюдение на наводненията „Вижикрю\" (Vigicrues), пикът на водния стълб се очаква през следващата нощ. Синоптиците смятат, че равнището на водата ще достигне 5,95 м. Причина за наводнението станаха силните дъждове в парижкия регион в продължение на повече от седмица. Заради преливането на Сена националното дружество на железниците (SNCF) закри редица подземни спирки на скоростния обществен транспорт RER, включително и в центъра на столицата. От миналата неделя навигацията по Сена е преустановена, а достъпът до крайбрежието е затворен. По информация на националната метеорологична служба „Метео-Франс”, предпоследният оранжев код за опасност остава в сила в 12 френски департамента. Според синоптиците, януари 2018 е един от най-дъждовните в историята на метеорологичното наблюдение от 1900-та година насам.  Френските власти евакуираха близо 1 500 парижани от столичния регион Ил дьо Франс заради наводнения, съобщи полицейският префект Мишел Делпюеш. Заради преливането на река Сена около 1 500 къщи в парижкия регион останаха без електричество. Делпюеш съобщи, че тази сутрин нивото на водата в района на контролната станция близо до моста „Аустерлиц” в югоизточната част на Париж е достигнало 5,8 м. Според префекта, всички общински и спасителни служби на Париж са мобилизирани за отстраняване на последствията от наводнението. По последни прогнози на държавната служба за наблюдение на наводненията „Вижикрю\" (Vigicrues), пикът на водния стълб се очаква през следващата нощ. Синоптиците смятат, че равнището на водата ще достигне 5,95 м. Причина за наводнението станаха силните дъждове в парижкия регион в продължение на повече от седмица. Заради преливането на Сена националното дружество на железниците (SNCF) закри редица подземни спирки на скоростния обществен транспорт RER, включително и в центъра на столицата. От миналата неделя навигацията по Сена е преустановена, а достъпът до крайбрежието е затворен. По информация на националната метеорологична служба „Метео-Франс”, предпоследният оранжев код за опасност остава в сила в 12 френски департамента. Според синоптиците, януари 2018 е един от най-дъждовните в историята на метеорологичното наблюдение от 1900-та година насам. ", "date": "2018.01.28", "title": "ЕВАКУИРАХА НАД 1 500 парижани заради наводнение! "}
{"url": "http://www.bnews.bg/article/235997-poreden_sluchay_razgneveni_blizki_na_patsient_prebiha_lekar_sastoyanieto_mu_e", "text": "Доктор от общинската болница в Свищов е бил нападнат и пребит вчера вечерта. Пострадалият е д-р Иво Караджов. Той е специалист \"Вътрешни болести\" в свищовската болница. Инцидентът станал около 19 ч., малко преди д-р Караджов да застъпи за нощна смяна във вътрешното отделение на болницата, съобщава bTV. По първоначална информация медикът бил нападнат от разгневени близки на пациент. Пострадалият лекар е с контузии по лицето и с комоцио. Колегите му са подали сигнал в полицията. По случая се води разследване под наблюдението на Районната прокуратура в Свищов.", "date": "2018.01.28", "title": "ПОРЕДЕН СЛУЧАЙ! Разгневени близки на пациент пребиха лекар, състоянието му е..."}
{"url": "http://www.bnews.bg/article/236003-izvanredno_mrasen_vazduh_dnes_v_sofiya_patuvame_sas_zelen_bilet_ot_1_lev", "text": "Заради силно замърсения въздух днес (28 януари) в градския транспорт на София ще се пътува със специален \"зелен билет\" от 1 лев за целия ден, съобщиха от Столичната община. Той е валиден за всички линии. Мярката беше одобрена с решение на Столичния общински съвет (СОС) на 25 януари тази година. От общината настойчиво призовават гражданите да използват градския транспорт вместо колите си. Столичният инспекторат продължава извършването на проверки за нерегламентирано събиране и горене на отпадъчни материали в града. Лекарите съветват гражданите с респираторни заболявания, както и малките деца, и възрастните хора, да избягват продължителния престой на открито. При ходене пеша е добре да се избират маршрути, които не преминават край големите градски булеварди.  ", "date": "2018.01.28", "title": "ИЗВЪНРЕДНО МРЪСЕН ВЪЗДУХ ДНЕС В СОФИЯ! Пътуваме със \"зелен билет\" от 1 лев\r\n\r\n"}
{"url": "http://www.bnews.bg/article/236000-andrey_slabakov_istanbulskata_konventsiya_e_pisana_e_ot_bezrabotni_lesbiyki", "text": "Има доста неща, които ме притесняват в тази конвенция. Тя не е насочена към европейците, а към емигрантската война. Говори се за обрязване например. Това е писано от безработни лесбийки според мен. Това заяви по повод на скандалната Истанбулска конвенция в ефира на \"Събуди се\" Андрей Слабаков. \"Прочетете я тази конвенция. Аз просто мога да чета и между редовете. В тази конвенция на нито едно място не се споменава думата майчинство и бременност, а нали става въпрос уж за защита на правата на жените. Защо тези думи не се споменават\", запита той. \"Децата все по-често започват да срещат гей двойки и т.н. До някаква степен всички си мислят, че няма да се случи на тяхното дете, но се случва. В конвенцията са се опитали просто да вмъкнат това, че ние трябва да разбираме и хората, които искат да променят пола си\", каза Жени Калканджиева, която също бе в студиото.  \"В конвенцията ясно е описано какво означава пол. Там е написано, че има и социален пол. Хората, които се раждат с малко повече женски или мъжки хормони - преди е било тип заболяване, сега не\", каза тя, но бе прекъсната от думите на Слабаков: \"Това е психическо разтройство, бе, щом има рецепти за лечение, значи очевидно е болест. Това са страшни номера\". \"Имам много приятелки с хормонални проблеми и вярвай ми, лекуват се трудно. Просто ние трябва да приемаме такива хора\", довърши мисълта си Калканджиева. \"Хора, вие сте в грешка. Това не е заболяване, огледайте се в какво време живеем\", намеси се в дебата Лора Крумова. \"Искам да благодаря на православната църква. Евала! Някой се опитва да обърква децата ни, а те заеха много ясно, хубава и точна позиция\", каза Слабаков. \"Тази конвенция, в този си вид, не трябва да бъде ратифицирана\", отсече Слабаков.  Според Калканджиева трябва да продължат дебатите по темата, а документът да бъде изчетен много внимателно от всеки. \r\n ", "date": "2018.01.28", "title": "Андрей Слабаков: Истанбулската конвенция е писана е от безработни лесбийки! "}
{"url": "http://www.bnews.bg/article/235998-nay_posle_emiliya_razkri_v_efir_koy_smeni_koko_dinev_v_legloto_y", "text": "Фолк дивата Емилия най-после разкри кой смени Коко Динев в живота й. Тя го направи от ефира на Нова в емоционално интервю пред Мон Дьо, след дълги спекулации в медиите. Жорж Башур е мъжът до мен. Влюбена съм в него си гега като споменавам името му сърцето ми излезе от ритъм“, казва фолкаджийката. Емилия разказва, че с милионера, който се занимава със строителство, се познават от години, но и двамта са били обвързани, пише BGLife.club „Ако знаех, че любовта ни ще е толкова силна, още преди време щях да се впусна в тази връзка, но за всяко нещо си има време. Сега и двамата сме свободни“, щастливо обяви  Емилия. Тя уточни, че няма никакви отношения с Коко Динев от една година. А любовта си съм новия мъж в живота й по скалата от 1 до 10 звездата оцени с 16.", "date": "2018.01.28", "title": "Най-после! Емилия разкри в ефир, кой смени Коко Динев в леглото й! "}
{"url": "http://www.bnews.bg/article/235992-vremeto_dnes_temperaturite_skachat_do", "text": "В сутрешните часове на места в низините ще се образува краткотрайна мъгла. Това съобщи Мартин Славчев, дежурен синоптик в Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН). Утре ще е слънчево. След обяд в Дунавската равнина ще духа слаб до умерен вятър от запад-северозапад. Максималните температури ще са предимно между 4° и 9°. По Черноморието ще бъде предимно слънчево, но в сутрешните часове на места ще има краткотрайна мъгла. След обяд ще се появи слаб, до умерен, вятър от запад-северозапад. Максималните температури ще са 5-8°. Температурата на морската вода е 6-7°. Вълнението на морето ще бъде 1-2 бала. В планините ще бъде предимно слънчево. Ще духа умерен, по билата - до силен вятър, от север-северозапад. Максималната температура на височина 1200 метра ще е около 4°, на 2000 метра – около минус 1°. Атмосферното налягане ще е значително по-високо от средното за месеца. В началото на следващата седмица ще бъде предимно слънчево, с временни увеличения на облачността. Северозападният вятър ще се усили. Бързо ще се затопли и минималните температури вече ще са близки до 0°, а максималните - около и над 10°. В сряда вятърът ще отслабне.  \r\n ", "date": "2018.01.28", "title": "ВРЕМЕТО ДНЕС! Температурите скачат до..."}
{"url": "http://www.bnews.bg/article/235990-balgariya_pak_v_cheloto_po_nay_loshi_krediti_v_es_petiletka_sled_smartta_na_ktb", "text": "По данни на Европейската комисия около 12 на сто от всички заеми у нас са лоши или необслужвани. \r\nНеобслужваните потребителски заеми са за над 800 милиона лева към края на 2017 г.   Необслужваните ипотеки са за 1 млрд. лв. \r\nСредно лошите кредите в Европа се движат около 4%, у нас статистиката показва три пъти повече.", "date": "2018.01.28", "title": "България пак в челото по най-лоши кредити в ЕС, петилетка след смъртта на КТБ!"}
{"url": "http://www.bnews.bg/article/235996-za_tri_dni_napravili_dnk_analiza_na_shestorniya_ubiets_ot_novi_iskar", "text": "Ключът за разкриването на шесторния убиец в Нови Искър се оказаха няколко ДНК експертизи. За сравнение е използван ДНК материал на Росен Ангелов, вкаран в базата на МВР още през 2007 г. след задържане от полицията, съобщи БТВ. Мая Кичева е управител на лабораторията. Казва, че не били затруднени в изготвянето на експертизите. На нас не са ни нужни микрограми ДНК, за да анализираме обект. По-скоро сме в границата на нанограмовите количества и по-малко. Това се дължи на доброто развитие на науката. Успяхме в рамките на 3 работни дни да дадем достатъчно резултати на разследващите, обясни тя. ДНК анализът протича в три етапа. Подбор и решение за това с кои обекти да се започне анализът, изолиране на ДНК от обектите, амплификация със специфични праймери и последна стъпка – получаване на ДНК профил. Няма как да се повлияем от емоцията на една или друга страна, защото работим с доказателствен материа, категорична е Мая Кичева. \r\n ", "date": "2018.01.28", "title": "За три дни направили ДНК анализа на шесторния убиец от Нови Искър \r\n"}
{"url": "http://www.bnews.bg/article/236011-zvezda_ot_skapi_naslednitsi_snima_seriozno_pocherpena", "text": "Даяна Ханджиева снима\"Скъпи наследници\" сериозно почерпена, пише столичен всекидненвик. Симпатичната брюнетка, която е в ролята на Катя, за щастие не е алкохоличка. Просто за една от сцените е трябвало да е пияна, тъй като приятелят й изневерява със засукана манекенка. Катя отива в кръчмата и се напива. За да е по-достоверно, Катя се допитва до Филип Аврамов и по негов съвет смества бира, вино и уиски. \"Помни си текста\", повтаря си Даяна и успява да не се изложи.", "date": "2018.01.28", "title": "Звезда от \"Скъпи наследници\" снима сериозно почерпена "}
