{"url": "http://www.bnews.bg/article/237591-ekskluzivno_i_samo_v_bnews_lasna_zhestoka_shurobadzhanashtina_chez_se_okaza_semeynata_firma_na_ginka_i_malina_varbakovi", "text": "Скандалът със смяната собствеността на ЧЕЗ е на път да бие всякакви очаквания. И тук лъсва сериозна шуробаджанащина! Всички говорят за лицето Гинка Върбакова, но от официална справка в Търговския регистър личи и се набива на очи името на Малина Върбакова, видя BNews. Не, няма как да има грешка – тук роднинската връзка е повече от очевадна. Нали се сещате, Пазарджик не е Ню Йорк… едва ли нямат нищо въпросните дами. От данните в регистъра става ясно само едно – двете Върбакови не са сестри: Гинка Николова Върбакова Петрана Георгиева Пайтакова Малина Иванова Върбакова Ориентирате се по бащиното име, нали? Въпросът е какви точно са двете новоизлюпени собственички на ЧЕЗ? „Инерком груп“ е компания, собственост на „Инерком инвестмънтс“, която е еднолична собственост на Гинка. И двете фирми са регистрирани на „Околовръстен път“ № 3. \"Инерком груп\" се води, че не е известна в енергийните среди в България, а за това може да говори и днешното изказване на бившия енергиен министър Делян Добрев, цар на шуробаджанащината… колко общо само… Гинка Върбакова се озовава в „Инерком груп“ през септември 2017 г., когато е регистрацията в ТР. Преди това за кратко в ръководството на дружеството са били чешки граждани – Павлина Филипи и Магдалена Мрачкова. Самата Гинка Върбакова е на 43 години. Участва в управлението на 23 фирми и е собственик в 4. През 2006 г. Върбакова е регистрирана като „земеделски производител” с дейност отглеждане на зърнени и бобови култури. От 2011 г. е в управлението на „Солар грийн енерджи” за соларни панели. Член на управителния съвет и на Българската фотоволтаична асоциация. От асоциацията не коментират имат ли фирмите на Върбакова капацитета да управляват най-голямото енергодружество у нас. Любопитното е, че в сайта на „Инерком груп“, където иначе е публикувана „похвалната“ новина, че компанията придобива ЧЕЗ, няма посочено нито едно име на въпросните госпожи. Със сигурност предстои да бъде доста напечено около ЧЕЗ и Върбакови, а напрежението за тях ще е 220 V. BNews ще продължи да ви информира за скандала на годината.", "date": "2018.02.23", "title": "ЕКСКЛУЗИВНО И САМО В BNews! Лъсна жестока шуробаджанащина: ЧЕЗ се оказа семейната фирма на Гинка и Малина Върбакови!"}
{"url": "http://www.bnews.bg/article/237582-suzanita_napadna_baba_luna_tya_e_drebna_dusha", "text": "След като Луна се обяви за президент на лайфстайл наградите и разстрои Сузанита, щерката на Орхан Мурад отвърна на удара! Припомняме, че конфликтът започна именно на церемонията по връчването на ВИП наградите, където Луна стана \"Сензация на годината\", за което се бореше и Сузанита. \"Здравейте приятели, приятно ми е - Сузи. Какво да направя, че носите маркови блузи? Дрехите - скъпи, душите - евтини. Яко ли ви е, че живеете в лъжа? \r\nК'ва е тая излагация, к'ва е тая простотия? \r\nСензация на годината ще печели Луна? \r\nАбе това награди за пенсионери ли е? \r\nСензация на годината - Луна, защото срещу малко пари си показа дребната душа пред цяла България. Уж уважавана, уж изискана дама? А иначе прави резил и ви кефи. Ха-ха-ха-ха! Така ли?! Жалки сте! Колкото жалки... толкова и долни! Навърших 15 и съм чисто доказателство, че без да съм роб на дърти хиени в цялата ви система, успях да ви спечеля вниманието! \r\nНИКОЙ, НИКОЙ НЕ ГО Е ПРАВИЛ И ТРУДНО ЩЕ ГО НАПРАВИ СЛЕД МЕН! С какво ви попречи миналото лято едно момиче, което преследва мечтата си, примамвайки Ви с най-голямата Ви слабост... ЧЕРНИЯТ ВИ МОРАЛ. \r\nВлизам им на всички големи продуценти, че техните парцаливи нискобюджетни пионки не могат да привлекат вниманието към себе си. РАЗБЕРЕТЕ ГО! С колкото пари и блясък да блъскате тези негодни души, няма как да промените тяхната всъщност! \r\nАбе, селяндури и евтини ВИП-ове... Богаташчета и хелоронови кукли, с парите, които мама и тати ви дават и ги пръскате по дрога и проституция няма да успеете в живота. \r\nСъс сумата, с която бедните ви души си купуват най-скъпото шампанско и най-излъсканите ку*ви - АЗ, СУЗАНИТА, ВАШИЯТ НАЙ-ГОЛЯМ КОШМАР СЪЗДАДОХ ПРОЕКТ, КОЙТО ВПЕЧЕТЛИ ХИЛЯДИ, ИЗГРАДИ МИ КАРИЕРА И МИ НАПРАВИ ПЪТ В ЖИВОТА! \r\n300 ЛЕВА струваше проекта. Какво са 300 лв? А? \r\nВие, лигльовци, тези триста лева ги прахосвате за час, а аз купих цялата ни болна нация. ЗА СУМАТА ЗА ЕДНА ВЕЧЕРЯ В РЕСТОРАНТ! Толкова струва цялото ни общество и морал. Това е от мен, задръжте си наградите, ползвайте ги като стимулатори на болните си тела и души, лъжливия оргазъм от измама и завист нека изпълни празните Ви души! \r\nТова е от мен, Вашият най голям кошмар, Сузанита. \r\nП.с НАЙ-ЛОШОТО ТЕПЪРВА ПРЕДСТОИ!\" \r\nКакво е то, можем само да гадаем.", "date": "2018.02.23", "title": "Сузанита нападна баба Луна: Тя е дребна душа!"}
{"url": "http://www.bnews.bg/article/237590-nazryava_protest_sreshtu_ubietsa_pakov", "text": "Идея за протест срещу предсрочното освобождаване на бизнесмена Цветан Пъков назрява в родния му град Панагюрище. Името му нашумя, след като на 14 април 2015 година прегази с джипа си 6-годишния велосипедист Петьо Гевечанов. За смъртта на детето Цветан Пъков получи четири години лишаване от свобода, от които до момента е излежал три години и шест месеца в затворническо общежитие от открит тип в Казичене. \r\n  \r\nМалката присъда тогава стана повод за поредица от протести в Панагюрище и Пловдив с искане за минимум 10 години затвор и доживотно отнемане на шофьорската му книжка. Участниците твърдяха, че той е системен нарушител на пътя и е опасен с арогантното си поведение. \r\n  \r\nСлед решението на съдия Десислав Любомиров от Софийския градски съд за предсрочно освобождаване последва светкавична реакция на прокуратурата – беше внесен протест с мотива, че целите на наложеното наказание не са изпълнени. Предстои ново заседание по казуса в Софийския апелативен съд, съобщи Дарик. \r\nТемата за нови протести беше повдигната в групи на панагюрци в социалните мрежи, като там засега няма посочена дата, нито конкретни искания. Дискусията обаче е оживена, а хората са повече от разгневени. Потребители припомнят старите прегрешения на Цветан Пъков. Публикуват се отново репортажи за други негови жертви на пътя. Като Ненка Поптолева и Христо Христов, които в телевизионни интервюта разказват, че са били блъснати от джипа на бизнесмена и са лекували травмите си месеци наред. Но не са подали жалби, защото така били посъветвани. Факт е, че до деня на инцидента с Петьо Гевечанов Пъков не е осъждан за престъпления в транспорта, макар да е системен нарушител на пътя. По официални данни на МВР в регистрите на КАТ са вписани 20 негови нарушения, 13 от тях са завършили с актове. \r\nЧаст от съгражданите на Пъков признават, че не биха се включили в протест, защото също като родителите на загиналото момченце – Петър и Десислава Гевечанови, не вярват, че ще има резултат. Те самите се опитват да изживеят радостта от третия си син – Божидар, който по стечение на обстоятелствата се роди точно в деня, когато се разбра, че Пъков е поискал да бъде освободен. Други хора от средногорския град са категорични, че протест трябва да има и са готови да се включат, но не смеят да влязат в ролята на инициатори. \r\n  \r\nНегова съгражданка, която е в близки отношения и с двете семейства – Пъкови и Гевечанови, декларира, че би участвала в протест, ако е срещу неефективността на съдебната система, защото е абсурдно за отнет човешки живот да се наложат само четири години при облекчен режим и да не се излежат докрай. При условие, че водачи, хванати с алкохол зад волана, са осъждани много по-строго. \r\n  \r\nДруга прогноза на местни хора е, че дори да не се стигне до нови протести, панагюрци няма да приемат добре присъствието на Цветан Пъков и той сам ще се принуди да се премести от града.", "date": "2018.02.23", "title": "Назрява протест срещу убиеца Пъков "}
{"url": "http://www.bnews.bg/article/237581-dzhesika_alba_pokaza_kak_karmi", "text": "Джесика Алба посрещна Нова година в родилното отделение, където даде живот на сина си Хейс. И въпреки че звездната дама има добро състояние в банковата си сметка, тя не спира да работи, а всекидневието й е повече от натоварено. Именно заради това на нея често й се налага да кърми сина си навън. Като всяка млада майка и Джесика е подвластна на настроенията и нуждите на бебето си и прави всичко възможно то винаги да се чувства добре, дори това да й коства кърмене на публични места. Алба съвсем не се притеснява да покаже красотата на кърменето като често споделя в профила си в Инстаграм снимки как храни малкия Хейс. Последният кадър е от преди три дни, когато на актрисата за пореден път й се наложило да даде мляко на сина си извън уюта на домашните условия. В публикацията звездата пише, че се чувства уморена и че кърми в пробната на популярен в щатите магазин. И докато у нас темата за кърменето на обществени места се дискутира разпалено без намиране на добро решение, във веригата магазини, от която се е отбелязала актрисата, официално подкрепя този акт като разрешава практикуването му в пробните. \r\n ", "date": "2018.02.23", "title": "Джесика Алба показа как кърми"}
{"url": "http://www.bnews.bg/article/237587-ginka_ot_pazardzhik_hvarlila_vsichko_v_sdelkata_za_chez_priyatelkata_na_temenuzhka_obeshta_prozrachnost_shte_raboti_v_interes_na", "text": "Вече е факт и първото изказване на Гинка Върбакова, новият собственик на ЧЕЗ. Приятелката на Теменужка Петкова, която днес подаде оставка, каза, че е горда от сделката и е направила всичко по силите й, за да се сдобие с дружеството. Според съобщението, са предоставени документи, одити, финансова и търговска информация, изискани в процедурата. В задачата се пита, как така фирма, която е с  активи за 98 хиляди лв., купува ЧЕЗ с годишен оборот от 1,8 млрд. лв. „Изведнъж тази фирма \"Интерком\" придобива активите на ЧЕЗ, никога не съм чувал за тази г-жа Върбакова\", заяви Добрев, който както знаем е от ГЕРБ и е колега с Пекова. „Договорът между дружествата от групата на ЧЕЗ и Инерком България беше подписан на 23.02.2018 г. Процедурата по продажбата, която привлече множество международни участници, се проведе съгласно законите на Република Чехия. Предстои сделката да бъде одобрена от българските регулаторни органи, едва след което ще бъде финализирана. Дружествата, обект на сделката са: “ЧЕЗ България” ЕАД, “ЧЕЗ Електро България” АД, “ЧЕЗ Разпределение България” АД, “ЧЕЗ Трейд България” ЕАД, “ЧЕЗ информационни и комуникационни технологии Българи” ЕАД, “Фри Енерджи Проджект Орешец” ЕАД и “Бара Груп” ЕООД.“, посочват от фирмата на Гинка, приятелката на Теменужка. „Осъзнаваме обществената значимост на бизнеса, който ще придобием. Гордеем се, че сме сред малкото български компании, които инвестират в толкова мащабен проект в енергетиката. Първостепенна задача е да развиваме постигнатото от ЧЕЗ в условия на диалог с всички заинтересовани страни. Нашите намерения са за отговорно отношение към милионите клиенти на ЧЕЗ, служителите, ръководния екип и партньорите на дружествата. Ангажирани сме да работим прозрачно, изцяло в интерес на българските потребители, при спазване на законодателството и регулаторните изисквания. Това е голяма стъпка в развитието на нашата компания и ние се отнасяме много професионално и отговорно към нея“, каза Гинка Върбакова, собственик на дружествата от групата на Инерком. „Вложихме много време, средства и усилия в подготовката на тази сделка. Ние, както и всички останали кандидати, преминахме през много проучвателни етапи и покрихме множество изисквания на продавача ЧЕЗ, а. с. и мажоритарния собственик в лицето на чешката държава. Предоставихме документи, одити, финансова и търговска информация, изискани в процедурата. Доказахме, че имаме опит и капацитет да придобием и управляваме дружествата в България в една изключително тежка процедура с множество международни конкуренти. Ще отстояваме принципа на приемственост и ще продължим политиката на социално отговорно отношение, което за нас е част от разбирането ни за етично поведение на българския пазар. В дружествата на ЧЕЗ работят истински експерти и професионалисти, много от които с десетки години опит в енергетиката. За нас хората правят един бизнес успешен“, каза Милена Стоева, председател на Съвета на директорите на “Инерком България” ЕАД.", "date": "2018.02.23", "title": "Гинка от Пазарджик хвърлила всичко в сделката за ЧЕЗ! Приятелката на Теменужка обеща прозрачност, ще работи в интерес на…  "}
{"url": "http://www.bnews.bg/article/237586-nasko_sirakov_se_vrashta_na_gerena", "text": "Бившият директор на ЦСКА Георги Илиев - Майкъла обяви пред livesport.bg, че Наско Сираков е напуснал Изпълкома, за да се завърне на \"Герена\". \r\n\"Гриша Ганчев няма желание да е в Изпълкома. Наско напусна, тъй като всеки момент ще стане директор в Левски. Това е толкова елементарно. Затова Спас Русев влезе в Изпълкома, за да дойде Сираков на \"Герена\". Аз очаквам всеки момент да го назначат. Там смениха доста директори. \r\nБоримиров е сериозен човек, който е и акционер в клуба, но бе сменен. Букарев усети, че идва Наско Сираков и като интелигентен човек реши да напусне. \r\nНаско няколко години не идваше на \"Герена\", а сега е постоянно там. Мястото му е във футбола. Наско разбира от футбол и неслучайно съветва и Стойне Манолов, и Гриша Ганчев\", каза Георги Илиев.", "date": "2018.02.23", "title": "Наско Сираков се връща на Герена?"}
{"url": "http://www.bnews.bg/article/237589-tramp_go_zakasa_sas_sartseto_vseki_den_pie", "text": "Президентът Донлад Тръмп пие всеки ден аспирин заради сърцето си. Взима и лекарство за понижаване на холестерола. Това обяви главният лекар на Белия дом Рони Джексън. Той е прегледал Тръмп на 12 януари и е установил, че е в добро физическо състояние. Препоръките на лекаря са Тръмп да спи повече часове и да се занимава всеки ден с физически упражнения. На пресконференция днес американският президент призна пред журналисти, че специално сресва косата си настрани, за да скрие плешивина на темето си, съобщи CNBC. “Опитвам се, колкото мога да скрия плешивината си, момчета. Работя над тази задача с всички сили“, каза Тръмп и показа нагледно как реши косата си и къде точно е плешивината, която иска да скрие.", "date": "2018.02.23", "title": "Тръмп го закъса със сърцето! Всеки ден пие… "}
{"url": "http://www.bnews.bg/article/237559-milena_slavova_dere_priyatelite_si_s_10_lv_za_da_im_pee_na_rozhdeniya_si_den", "text": "Милена обещала да изпълни всички хубави и важни песни в живота си, но срещу това иска пари, пише \"Телеграф\". Тя навършва 52 години на 24 февруари – на тази дата се пада и Тодоровден. Милена е наела клуб с рок ориентация в центъра на столицата. Всеки влязъл в него ще трябва да плати по десетарка, което на практика си е евтиния за почитателите на качествения рок. Срещу това обаче получава и напитка за поздрав. А ще може да си поръча и допълнително, но срещу заплащане. Самата Милена изпрати покани до фенове и приятели и на тях написа: „Айде, че ставам на 18! Чакам ви“. На концерта тя обещава да пее и вечни рок парчета, като „Директор на водопад“, „Ала-бала“, „Защо“, „Тъпота“, „Истина“ и др. \"Музиката ме спасява от тази криворазбрана цивилизация, която ни заобикаля. И музиката е тази, която ме е подтиквала по някакъв начин да търся нови и нови неща, да търся решения на различни проблеми, дори да се местя от едно място на друго. И да- жертвала съм това, че отидох в Англия съвсем сама и загубих толкова години, за да видя, че това не е моята държава – съжалявам до ден днешен“, прави си равносметка Милена. \r\n ", "date": "2018.02.23", "title": "Милена Славова дере приятелите си с 10 лв., за да им пее на рождения си ден "}
{"url": "http://www.bnews.bg/article/237577-skandalat_s_dalgovete_na_nzok_se_zaplita", "text": "Скандалът с дълговете на Здравната каса към европейски клиники се заплита все повече. На извънредно заседание в НЗОК беше решено, че трябва да се направи спешна проверка. Тя трябва да покаже, защо има разминавания в информацията за парите, които България дължи на чужди фондове. Според официална информация от Здравната каса и според управителя й  професор Камен Плочев - НЗОК има над 130 милиона лева просрочени дългове. Според финансовия министър в официалните документи на НЗОК обаче пише, че просрочените задължения са едва около 7 милиона лева. Към момента управителят на НЗОК е в болничен. Фондът няма и подуправител.  ", "date": "2018.02.23", "title": "Скандалът с дълговете на НЗОК се заплита"}
{"url": "http://www.bnews.bg/article/237583-brekov_po_vreme_na_kragla_masa_falshivite_novini_produtsirat_koruptsiya", "text": "Корупцията ражда фалшивите новини, фалшивите новини раждат корупцията. Има симбиоза между големите национални телевизии, социалните медии и определена група информационни агенции. Собственици на медии, журналисти, политици и граждани трябва да се обединят около изграждането на стратегия за изкореняването на тези порочни практики. Около това се обединиха участниците в кръгла маса на тема „Корупцията и генезиса на фалшивите новини в България”. Събитието се проведе под егидата на Групата на европейските консерватори и реформисти и евродепутата Николай Бареков в партньорство с УНИБИТ.   Като гост-лектори участие в форума вземаха проф.д-р Стоян Денчев, професор, доктор на икономическите науки,  ректор на Университета по библиотекознание и информационни технологии в София, Колин Стивънс, собственик и главен редактор на една от най-известните европейски медии – EU Reporter,  проф. д-р Теодора Петрова, декан на Факултета по журналистика и масова комуникация на Софийския университет Св. Климент Охридски и Никола Митев, медиен анализатор и ПР експерт.   Николай Бареков е категоричен, че у нас има абсолютен медиен монопол. Като явен пример за това той посочи т.н Кръг „Капитал”, който по думите му не само притежава собствени медии, но и е овладял цели журналистически екипи, които работят в националните телевизии.  Според евродепутата проблемът с фалшивите новини се корени в това, че те се раждат в анонимност, но са спонсорирани с пари, които идват от корупция и нелегитимни политически практики. „По този начин самите фалшиви новини продуцират корупция“, смята Бареков.   „Първият признак, по който можем да познаем, че има фабрика за фалшиви новини, е когато няма легитимна причина за възникването на капитала, който издържа определен кръг от медии. Този капитал изсветлява фалшивите новини през националните телевизии, защото това са истинските медии, на които хората вярват”, категоричен е Бареков.   В тази връзка евродепутатът посочи, че предложените наскоро изменение в Закона за задължителното депозиране на печатни и други произведения не са достатъчни. По думите му, законодателите трябва да помислят за налагане на наказателни мерки, когато се създават и финансират медии с неясен капитал. Бареков лансира и идеята за  въвеждане на термина „журналистически лобизъм”. Мотивът му е, че след като съществува следва да се легитимира.   Според евродепутата проблемът с целевото дезинформиране на гражданите се корени в националните телевизии и интернет сайтове, а не в печатните издания, тъй като пазарът при тях е силно стеснен. „Електронните медии генерират огромно доверие у  хората”, каза Бареков и допусна, че именно от това се възползват определи кръгове, борещи се за политическо и икономическо влияние у нас.   Бареков засегна и темата за налаганата цензура във водещите национални телевизии. Като нагледен  пример той посочи факта, че за последните три години нито една от тези медии не е отправила покана към него в качеството му на европейски депутата и член на  третата по големина партия в Европейския парламент /ЕКР/ за обсъждане на проблеми от европейско естество.   В обществения дебат по време на кръглата маса се включи и Колин Стивънс - собственик и главен редактор на една от най-известните европейски медии – EU Reporter. Всички политически групи се стремят към медийното влияние над хората, политиците контролират съдържанието на информационните потоци, смята той.  По думите му, фалшивите новини се използват, за да се манипулира общественото мнение и  политиците ги използват, за да оказват своето влияние върху гражданите. Колин Стивънс изброи и мерките, които според него следва да се предприемат с цел изкореняване на тези порочни практики. Според него трябва да има процес, при който да се идентифицира кои новини са фалшиви и кои истински, средства, чрез които да се осветлят финансовите канали на медиите и най-важното – хората трябва  да се образоват, да знаят, че има фалшиви новини и те могат да бъдат публикувани. Много е важно да се намали влиянието на фалшивите новини, а това може да стане чрез образование на обществата, каза в заключение собственикът на EU Reporter.   Декан на Факултета по журналистика и масова комуникация на Софийския университет Св. Климент Охридски проф. д-р Теодора Петрова изрази опасения по време не дискусията, че проблемът с фалшивите новини става все по-сериозен. По думите и концентрацията им е толкова голяма, че медиите вече не могат да изпълняват своята социална функция. „Не можем да имаме кредит на доверие към медийното съдържание, хората намалиха потреблението си”, заяви още тя. Като основна причина разрастващата се епидемия на фалшивите новини наличието на социални мрежи и масовото им използване от потребителите, тъй като чрез тях фалшивите новини светкавично се разпространяват. Според проф. д-р Теодора Петрова основното средство за борба с тези новини е образованието и изграждане на праг на критичност у младите хора.   По време на събитието Никола Митев изнесе доклад, с който разобличи международната неправителствена организация  „Репортери без граници”,  като разкри под влияние на кои политически и икономически кръгове се намира формацията. Изследванията, които тази асоциация изготвя, са за свобода на печата, а не на словото, което прави ежегодните им класации неотносими по отношение на цялостната медийна свобода в България, твърди Митев. Пред пълна зала той представи презентационен материал, разкриващ в конкретика връзките на „Репортери без граници” с “Америка за България” и Кръга „Капитал”. Тези проучвания се правят от един кръг от медии и неправителствени организации , които са обединени от един общ идеен финансов център, констатира той. По думите му, има много детайли, които се спестяват, и тезата със сриването на България в индекса за свобода на словото се използва твърде спекулативно. Митев е категоричен, че в самата класация би следвало да участват всички, упражняващи професията журналист, на съответната територия. „Никъде в публикуваната от „Репортери без граници” информация не фигурират нито имената на журналистите, които са участвали анкетите, на база на които се прави класацията, нито организациите, които участват в формирането на оценката по този индекс”,  подчерта медийният анализатор. От това кои български асоциации, медии и журналисти се обявяват за техни партньори у нас можем да съдим и кой всъщност участва в тези изследвания, заяви Митев и изброи онези, с които „Репортери без граници” имам сътруднически отношения - Бивол, Асоциацията на европейския журналисти и Съюзът на издателите в България, в който членуват Иво Прокопиев, Сашо Дончев, Стояна Георгиева и Огнян Донев или т.н Кръг „Капитал”, който пък се финансира изцяло от „Америка за България”. С цел да изясни ситуацията Никола Митев разказа пред участниците в кръглата маса и как всъщност се заражда Фондация „Америка за България”. „Това е българо-американски инвестиционен фонд, който съществува в България от 1991 година до 2007 година. Тогава ние ставаме член на Европейския съюз, а на територията на Европа никой извън Съюза няма право да финансира съдебна, образователна система или други,  свързани с вътрешната сигурност. Поради тази причина този инвестиционен фонд се преобразува във Фондация „Америка за България”, създадена с пари от Българо-американска банка”, разказа медийният анализатор. В заключени Митев обяви, че „Репортери без граници” пък се финансират частично от Американския национален фонд за демокрация и неправителствените организации на  Джордж Сорос, което означава, че и в двата случая финансирането идва от един и същ център на влияние.", "date": "2018.02.23", "title": "Бреков по време на кръгла маса: Фалшивите новини продуцират корупция"}
{"url": "http://www.bnews.bg/article/237588-balgarite_s_nay_niski_zaplati_e_es_da_ima_uchudeni", "text": "През януари 2018 г. България е имала най-ниската минимална заплата в Европейския съюз. Страната ни има ниво от 261 евро, следвана от Литва с 400 евро и Румъния с 408 евро, според данни на Евростат, цитирани от БНТ. Като цяло минималната заплата е под 500 евро в страните от източната част на ЕС и над 1000 евро в страните от северозападната част на съюза. Начело са Люксембург с 1999 евро месечно, Ирландия с 1614 евро, Холандия с 1578 евро, Белгия с 1563 евро и Германия и Франция с 1498 евро. Страните от ЕС, в които няма минимална заплата, са Дания, Италия, Кипър, Австрия, Финландия и Швеция. Евростат уточнява, че най-голямата минимална заплата в ЕС е близо осем пъти по-голяма от най-малката.", "date": "2018.02.23", "title": "Българите с най-ниски заплати е ЕС! Да има учудени? "}
{"url": "http://www.bnews.bg/article/237575-alisiya_okrade_kendal_dzhenar", "text": "Родната фолк певица се появи на лайфстайл награди в нощен клуб в секси визия. За огромно съжаление красивата одежда не е ушита по хрумване на Алисия, а е взаимствана от друга ВИП персона от световна величина. Става дума за американския модел и телевизионна звезда Кендъл Дженър. Красавицата се появи през април - 2017-а, пременена във въпросния модел рокля, на 150-годишнината на списание „Harper’s Bazaar” в Ню Йорк. Одеждата е част от есенната колекция на Redemption за същата година, а Кендъл се е сдобила предсрочно с тоалета. Начинът, по който дрехата стои на Алисия, също не е за подценяване. Тъй като роклята е с доста дълбоко деколте, фолкпевицата реши да се пусне без сутиен отдолу, точно както е направила и Дженър. Остава само да гадаем дали нашенката си е поръчала оригиналната одежда или също като колежката си Камелия носи реплика, пише HotArena. \r\n ", "date": "2018.02.23", "title": "Алисия окраде Кендъл Дженър"}
{"url": "http://www.bnews.bg/article/237566-raparat_toto_kufee_na_dzhena", "text": "Снощи в Club Illuzion в Студентски град на участие на Джена бе беше дошъл, за да се разбие, любопитен представител на конкурентен жанр. От фотографите в дискотеката бе уловен рапърът и победител във „Вип Брадър“ - Йонислав Йотов – Тото, който тази година, заедно с половинката си от „СкандаУ“ – Лъчо, спечелиха в категория „Група на годината“ в тазгодишните хип-хоп награди.  Само до преди месеци в къщата певецът се изказваше негативно относно най-популярният жанр в държавата ни. Хора, присъствали на участието, коментират:  „Не можахме да повярваме на очите си, като видяхме как Тото върти гюбеци\", както и: „Нямаше песен, на която не стана да танцува и пее\", коментират свидетели на сеира в Club Illuzion .  ", "date": "2018.02.23", "title": "Рапърът Тото куфее на Джена"}
{"url": "http://www.bnews.bg/article/237573-kapitan_andreevo_s_treti_vremenen_shef", "text": "Трети временен началник поема митнически пункт “Капитан Андреево” от началото на годината. Това е Тихомир Георгиев, който досега е бил митнически инспектор на пункта. Той е част от група митничари, командировани от “Калотина”, съобщава Haskovo.info. От началото на годината последователно временни началници на пункта бяха Радостин Койчев и Райчо Соколов. До ротацията на началниците се стигна, след като кандидатите в няколко конкурса се провалиха и така на поста не можа да бъде излъчен титуляр.", "date": "2018.02.23", "title": "“Капитан Андреево” с трети временен шеф! "}
{"url": "http://www.bnews.bg/article/237580-vdovitsata_na_kornel_toy_ne_beshe_prost_narkoman", "text": "Вики Корнел, даде първото си телевизионно интервю след смъртта на вокалиста на \"Soundgarden\" и \"Audioslave\". Тя разказа повече за битката му с пристрастяването, което според нея е изиграло голяма роля за това да се самоубие. \"Съпругът ми беше нещо много по-различно от рок наркоман. Просто не беше. Той беше най-добрият съпруг, най-великият баща. Загубих своята сродна душа и любовта на живота си\", каза тя пред ABC News, цитирана от \"Нова\". \r\n52-годишният Крис Корнел беше открит мъртъв в хотелската си стая в Детройт на 17 май миналата година. Смъртта му беше официално определена като самоубийство. Вики Корнел смята, че лечението, на което е бил подложен, е оказало влияние върху това да сложи край на живота си. \r\n\"Той искаше да бъде със семейството си, с децата си. Крис обичаше живота и никога не би напуснал този свят\", смята съпругата му. \r\nВики Корнел признава, че често се обвинява за смъртта му, защото не е разпознала в поведението му, че може да стигне до самоубийство: \r\n\"Знам, че хората казват, че не трябва да се виня. Опитвам се да не го правя, но имаше знаци.\"", "date": "2018.02.23", "title": "Вдовицата на Корнел: Той не беше прост наркоман"}
{"url": "http://www.bnews.bg/article/237556-dashteryata_na_boris_beker_e_istinski_pozhar", "text": "Дъщерята на Борис Бекер е успешен модел, но за личния ѝ живот се знае много малко. \r\nДълги крака, диви рижи къдрици и страхотен тен. 17-годишната Анна Ермакова притежава всичко необходимо за един модел. \r\nТя е дъщеря на тенис легендата Борис Бекер и модела Анжела Ермакова. Първата му съпруга е Барбара Фелтус. През 1999, малко преди да се роди второто им дете, Барбара научава от медиите за аферата на Борис с руския фотомодел Анджела Ермакова. Резултатът от изневярата: Бекер се развежда със съпругата си и се сдобива с извънбрачна дъщеря от Анжела. \r\nВ интервю за списание You Magazine в края на миналата година Анна споделя, че в момента не е влюбена, но тя отлично знае какъв трябва да бъде бъдещият ѝ партньор. \r\n\"Основни качества за мъжа на мечтите ми са честността, приветливост и чувството за хумор\", казва Анна. \r\n ", "date": "2018.02.23", "title": "Дъщерята на Борис Бекер е истински пожар "}
{"url": "http://www.bnews.bg/article/237585-nakazaha_speshni_meditsi_otkazali_pomosht_na_dete", "text": "Двама служители на пловдивската Спешна помощ са наказани дисциплинарно заради отказа им да се отзоват на сигнал за 2-годишна дете с висока температура и затруднено дишане. Това съобщи за bTV директорът на Центъра за спешна медицинска помощ в града. Проверката започна, след като баща на момиченцето се оплака , че след обаждане на тел. 112 му е била отказана помощ с аргумента, че екипите не  обслужват деца. Два дни след излъчения репортаж състоянието на момиченцето се  е влошило и то е настанено в болница. Бащата на детето получил лично извинение по телефона от директора на Спешната помощ в Пловдив. „Честно казано не съм доволен от целия резултат. Ненапразно реших да разпространя това, защото, вече както казах, не е само моето дете. И също така вчера направихме изследвания на малката и се оказа, че има двустранна бронхопневмония и вчера беше настанена в болница”, коментира бащата Димитър Кънев. Мъжът е наел адвокат и смята да съди Спешната помощ заради отказа да помогне на детето му.", "date": "2018.02.23", "title": "НАКАЗАХА спешни медици, отказали помощ на дете! "}
{"url": "http://www.bnews.bg/article/237542-emiliya_ne_spira_da_se_hvali_s_diamantite_ot_bashur", "text": "Фолк дивата Емилия не може да се нарадва на годежа си с арабския бизнесмен Жорж Башур. Откакто се закичи с диамантения пръстен, звездата хвърчи от щастие като млада гълъбица, а на последните й снимки из социалните мрежи бижуто уж неволно всеки път попада в кадър. След предложението на милионера Башур към Емилия да му стане съпруга, за което ПИК пъреи писа, певицата не спира да се хвали с пръстена.  Емилия вече не крие диамантения си подарък, към който много скоро ще добави и брачна халка. С новата си любов бъдещата булката изглежда по-щастлива от всякога, а дали неволно или нарочно елегантното бижу все по-често се забелязва из снимките й. На една от последните Еми е в прегръдките на колегата си Борис Дали, с който преди три години изпяха баладата \"Обичай ме\", а годежният пръстен се набива на очи. На първата снимка на скъпоцепнния накит, щастливата певица също се е щракнала така, че той да не остане зазабелязан за всеки с по-наблюдателно око. В същото време годениците и бъдещи съпрузи явно планират поредното съвместно пътуване зад граница. \"Пътувай!!! Парите се връщат, времето никога!!!\". Това гласи една от последните публикации на Емилия в официалния й профил във \"Фейсбук\", в който клюбните й участия са посочени само до 3-март. Това накара феновете й да се усъмнят, че след тази дата двойката ще си подари романтично пътешествие. \r\nАрабинът, който управлява цяла бизнес империя, наскоро искал да купи нова кола на Емилия. Тя не се полакомила и постъпката си изумила приятелите на Башур. Певицата обяснила, че няма нужна от нова движима собственост, тъй като си има джип. Возилото е закупено на лизинг, вноските от който тя погасява с хонорарите от участия.", "date": "2018.02.23", "title": "Емилия не спира да се хвали с диамантите от Башур"}
{"url": "http://www.bnews.bg/article/237567-nova_kriza_v_rumaniya_iskat_otstranyavaneto_na_top_antikoruptsionniya_prokuror", "text": "Правосъдният министър на Румъния призова за уволнение на топ антикорупционния прокурор на страната заради \"превишаване на правомощията\", информира \"Ройтерс\". Осведомителната агенция отбелязва, че искането предизвика улични протестии потенциално може да дестабилизира органа в борбата срещу корупцията. Тудорел Тоадер прочете кратко изложение от 20 точки за уволнение на главния прокурор на Националната дирекция за борба с корупцията Лаура Кодрута Кьовеши. Министърът каза на пресконференция, че тя е отговорна за действия, които са в разрез с върховенството на закона. Кьовеши ръководи агенцията от 2013 г. и оттогава рязко се увеличиха обвиненията в корупция по високите етажи на властта. Румъния е една от най-корумпираните държави в ЕС. Брюксел одобрява работата на главния прокурор срещу корупцията. Преди година управляващите социалдемократи се опитаха да декриминализират някои корупционни практики с извънреден указ, което доведе до най-големите улични протести в държавата за последните десетилетия. В края на миналата година управляващата коалиция прокара реформи в съдебната система, които са критикувани от президента, хиляди магистрати, Европейската комисия и Държавния департамент на САЩ. Но промените са върнати в законодателния орган, след като Конституционният съд реши, че някои от тях са противоконституционни. Националната дирекция за борба с корупцията не е едно и също с главния прокурор, чиито действия е доказано, че могат да застрашат институциятачрез превишаване на правомощията...пренебрегване на властта на парламента и оспорване решенията на Конституционния съд, отбеляза правосъдният министър. Министърът е част от новото правителство на Румъния, което по управлението преди месец. За година това е третото поред правителство в балканската държава. Президентът Клаус Йоханис, който има последната дума за отстраняването на главния прокурор, обяви в съобщение, че позицията на министъра на правосъдието е неясна и е необходим анализ. В съобщението се допълва, че президентът е доволен от работата на дирекцията и ръководството. Според Йоханис няма доказателства, за да оправдаят молбата на министъраза оставка на прокурора. От 2006 г. 700 румънски депутати са изправени пред съда. Председателите на двете камари на румънския парламент са съдени по отделни случаи. През миналата седмица на пресконференция Кьовеши защити дирекцията, подчертавайки, че няма причина да подаде оставка, ако й бъде поискана. \"Тази атака не е към Кьовеши, става въпрос за прокурорите, които си вършат работата. Целта е румънската държава да бъде поставена на колене, да се унижи обществото и румънският народ\", подчерта прокурорът. Стотици протестиращи се събраха пред правителствените сгради след пресконференцията на Тоадер.", "date": "2018.02.23", "title": "Нова криза в Румъния – искат отстраняването на топ антикорупционния прокурор"}
{"url": "http://www.bnews.bg/article/237555-sashtinski_padishah_stoyan_aleksiev_mami_lyubovnitsata_s_zhena_si", "text": "Стоян Алексиев се изживява като истински падишах и върти две жени на куп. Актьорът, който нашумя и със скандала с младата си любовница Ивана, с днешна дата мами и нея. Двамата уж решиха да са двойка и той щеше да се развежда, но се оказа, че не може така лесно да се откаже от брака и съпругата си дори заради 40 години по-младата от него актриса. В момента Алексиев се разкъсва между двете. Фотографите на „Ретро“ го засякоха в компанията на своята все още законна съпруга. Двамата цял ден обикаляли из столицата, а после се прибрали заедно с обща кола. И това, при все че само преди дни той призна, че не е прекратил отношенията си с Ивана. Младата актриса едва ли знае, че скоро няма надежда любимият й да се разведе. Много вероятно той да оправдава със семейни поводи уж неотложните срещи със съпругата си, но е факт, че актьорът се държи кавалерски с нея и е трудно страничен човек да предположи, че са в раздяла, а още по-малко, че им предстои развод. Двамата изглеждат повече от щастливи заедно, а помежду им цари пълно разбирателство. Мечтаната от Ивана сватба с Алексиев изглежда почти невъзможна. В същото време Ивана Бобойчева не спира да публикува в интернет свои снимки с възрастния актьор и парадира колко са щастливи. От това също личи, че ревнува от възрастната си конкурентка и едва ли е забравила, че любимият й през лятото подари романтично пътешествие на съпругата си. Той заведе нея и децата им на воаяж в Рим.", "date": "2018.02.23", "title": "Същински падишах! Стоян Алексиев мами любовницата с жена си!"}
{"url": "http://www.bnews.bg/article/237576-voyna_metresata_na_plevneliev_se_opitala_da_plyachkosa_apartamenta_na_bivshiya_si", "text": "Деси Банова е започнала откровена война с роднините на бившия си мъж Ивайло Граховски, с когото се разделили заради Росен Плевнелиев. Бившата синоптичка изострила до краен предел отношенията си с неговото семейство, като вече дори не общувала с брат му и майка му Мариана. Със самия Ивайло Банова поддържала комуникация, която касаела най-вече тяхната дъщеря Йоана, която живеела ту при единия си родител, ту при другия, писа „Ретро“. До  това решение на сложната ситуация бившите партньори стигнали трудно, защото въпреки че Десислава била инициатор на тяхната раздяла, имала претенции към бащата на детето си. През дългогодишното им съжителство двамата така и не успяха да минат под венчилото, въпреки че Деси намекваше откровено на финансиста, че иска тържество, като дори по този повод си откри и сватбена агенция. Към настоящия момент нараненият и изоставен бизнесмен бил благодарен на съдбата, че не е узаконил връзката си с Банова и в момента имал финансова отговорност само към щерка й, а не и към  самата нея. Още щом му съобщила, че го напуска, бившата синоптичка и настояща репортерка се опитала да отскубне от Ивайло апартамента, в който живеели, но той не се съгласил. В имотния спор се намесила и неговата майка, която била дълбоко потресена от аферата на снаха си Деси с бившия президент. Така Деси била принудена отиде в бащината си къща в столичния квартал „Бояна“.", "date": "2018.02.23", "title": "ВОЙНА! Метресата на Плевнелиев се опитала да плячкоса апартамента на бившия си "}
{"url": "http://www.bnews.bg/article/237569-pochina_17_godishniyat_mladezh_koyto_padna_ot_tretiya_etazh_na_dom_za_detsa_v_roman", "text": "Почина 17-годишният младеж, който падна от третия етаж на защитено жилище за деца с увреждания в град Роман, съобщиха от Регионалната дирекция за социално подпомагане във Враца. Смъртта е настъпила днес в 13:10 часа.  Инцидентът стана на 20 февруари сутринта. Оттогава момчето беше в кома и бе оперирано по спешност в неврохирургията на плевенската университетска болница. Случаят се разследва, за да се установи дали 17-годишният Асен е паднал по невнимание, или е скочил през прозореца, както и дали някой не го е подтикнал. Според персонала на дома се касае за нещастен инцидент. От Агенцията за закрила на детето проверяват социалната институция.", "date": "2018.02.23", "title": "Почина 17-годишният младеж, който падна от третия етаж на дом за деца в Роман"}
{"url": "http://www.bnews.bg/article/237568-nikoleta_pak_virna_krakata_ne_sam_za_hora_sas_slabi_sartsa_i_slabi_angeli_snimka", "text": "Плеймейтката Николета Лозанова не пропуска седмица да не се разхвърля в някой еротичен кадър. Тази седмица тръгна роден филм с нейно участие, но логично лаврите обраха професионалните актьори. Затова Лозанова се завърна към обичайното си занимание – да показва плът в социалните мрежи.  Този път тя се похвали с гладки крака. “Не съм за хора със слаби сърца и слаби ангели! Умея да предизвиквам удоволствие и възбуда дори само като ме докосне човек – защото кожата ми е безупречно гладка и нежна, изчетка се сама Николета. Човекът със силно сърце и силни ангели до нея продължава да бъде вратарят на националния отбор по футбол Николай Михайлов, а все по-често вървят слухове, че усилено работят за бебе, пише “Тялото”. Снимката вижте   ", "date": "2018.02.23", "title": "Николета пак вирна краката: Не съм за хора със слаби сърца и слаби ангели! (СНИМКА)"}
{"url": "http://www.bnews.bg/article/237570-anita_meyzer_izvadi_nova_versiya_za_smartta_na_mazha_si", "text": "Анита Мейзер излезе с нова версия за смъртта на съпруга си Николай Димов. Пред Апелативния съд във Варна, където обжалва присъда от 4 години и половина затвор за причиняване на смърт по непредпазливост и предлагане на подкуп от 30 000 евро на разследващ полицай, тя заяви, че не е поставяла свински опашки на 40-годишния си мъж и не е била в апартамента, когато той е починал. \r\nОбясненията й се различават коренно от тези, които тя е дала в разпити пред разследващите и по време на предишни съдебни заседания.  \r\nДосега Мейзер твърдеше, че в нощта на 14 август 2016 г. е сложила на Николай една свинска опашка на ръцете му зад гърба и по две на краката и на врата. След това отишла в друга стая, за да вземе телефона му и да заснеме как той ги къса. Когато се върнала, го заварила паднал от масажната маса и мъртъв.  \r\nПред съда днес Мейзер каза, че не иска повече да поема чужда вина и се е получило \"много тъпо да стоя в затвора за нищо\".  \r\nСпоред новата версия, миската е тръгнала за магазина 20 минути след полунощ на 14 август, за купи яйца и кухненска хартия. По това време Николай е лежал по очи на масажната маса, като е имал само една свинска опашка на краката, а пакетът с останалите бил на малка масичка до него. Заръчал й да не се бави повече от половин час, за да правят после секс. \r\nКогато Мейзер се прибрала отново в жилището, тя говорила дълго време с приятел по телефона, отишла до апартамента на дъщеря си в същата кооперация и чистила след котката си. Това й отнело между 40 и 60 минути и едва след това открила тялото на Николай, паднало от масажната маса.  \r\nВ първия момент си помислила, че съпругът й се прави на умрял, както обичал да се шегува. Мейзер седнала върху трупа и след като се уверила, че Николай няма пулс, се паникьосала. \r\nПобягнала към кухнята, за да търси веро и ножици, с които среже свинските опашки. По думите й няколко пъти „лашкала” тялото, отричайки обаче да се е опитвала да го изнесе със сак на колелца от жилището, както твърдеше по-рано.  \r\n„Аз се шашнах по време на експеримента, защото предишния ден се возихме със сака, наши си глупости. Не съм виновна, не съм слагала свински опашки. Това беше негова прищявка, не пожела да изчака до следващия ден”, каза Мейзер.  \r\nОбратът в показанията си Мейзер обясни с уверенията, които получила за условна присъда, пише Дарик. „Днес казвам истината. Исках да го направя още на първа инстанция, но бях посъветвана да не променям първоначалните си показания. Не мога да продължа да поемам вина за нещо, за което не съм виновна. Вживяла съм се в ролята на виновна и вкарах доста креативност. Да страдаш за любимия си мъж и да си затворена е толкова тежко, че може да го разбере само човек, който го е изпитал”, каза Анита Мейзер. \r\nЗаради обясненията на Мейзер съдът назначи нова съдебно-медицинска експертиза. Следващото заседание по делото е насрочено за 26 март.", "date": "2018.02.23", "title": "Анита Мейзер извади нова версия за смъртта на мъжа си "}
{"url": "http://www.bnews.bg/article/237484-rayna_na_turne_v_sasht", "text": "\r\nМного емблематично ще бъде началото на новото презокеанско турне на Райна в САЩ и Канада. То започва на 3 март – Националния празник на България с концерт в Сиатъл, щата Вашингтон. Певицата за трети път ще прелети през Атлантическия океан, за да зарадва с песните си българите в Америка, след като съвсем скоро тя направи това и за сънародниците ни във Великобритания. Райна е една от изпълнителките, които са много харесвани от българите по света, защото богатият й репертоар е изпъстрен, не само с поп-фолк хитове, но и с много емблематични български народни песни. Точно тази емоция, която носи родния фолклор, кара сънародниците ни да се връщат в мислите си в България и разпалва родолюбие и патриотизъм. 100 процента по време на това турне Райна ще представи песните от четвъртия си фолклорен албум “Тежко мина младостта”. Вторият концерт на Райна в САЩ също е празничен. Той е на 7 март в Лас Вегас и ще бъде посветен на Деня на жената. Това е само началото на турнето на Райна в САЩ и Канада, останалите дати ще бъдат обявени съвсем скоро, пише planeta.tv \r\n ", "date": "2018.02.23", "title": "Райна на турне в САЩ"}
{"url": "http://www.bnews.bg/article/237572-bezraboten_s_dve_detsa_se_samozapali", "text": "28-годишният Аспарух Чакъров от карловското село Розино е приет в пловдивската университетска болница \"Св. Георги\" с 40% изгаряне. \r\nМладият баща на две деца се полял с бензин и си драснал клечката. Приет е в болницата в тежък термичен шок и с опасност за живота. \"В момента е във флуидно легло. Правят му се вливания. Има проблеми с дишането заради вдишаните газове\", казаха от лечебното заведение за \"24 часа\". \r\nЧакъров направил опит да се самоубие, след като се скарал с жена си. От известно време двамата непрекъснато имали скандали. Мъжът бил безработен. \r\nПо случая е образувано досъдебно производство в районната прокуратура в Карлово.", "date": "2018.02.23", "title": "Безработен с две деца се самозапали! "}
{"url": "http://www.bnews.bg/article/237584-vizhte_kultoviya_valeri_bozhinov_oshte_na_16_godini", "text": "От архивите винаги изскачат интересни неща. През 2002 година Валери Божинов бе считан за може би най-обещаващият талант в българския футбол. Нападателят тъкмо бе станал най-младият чужденец в Серия \"А\", където по онова време не играеха случайни играчи. Ето какви любопитни неща казва \"Божи 86\" пред колегите от \"Меридиан Мач\" в началото на ХХI век: \r\n\"Две поредни години ходих на турнири във Франция с Локомотив (София). И двата пъти станах голмайстор. После бях в Добрич, Етър и в Пиета Хотспърс (Малта). Заминаването ми за Италия стана много експресно. В Лече взех участие в една двустранна игра и вкарах два гола. Те поискаха да ме видят в още един мач, в който отново вкарах гол. Така решиха да ме задържат. Млад съм, не бързам за никъде. \r\nДа се обвързвам? Прекалено съм млад, за да мисля за трайна връзка. Всичко с времето си. Сега, докато си бях в България, отидох да гледам Етър и Локомотив (ГО). Изведнъж осъзнах, че няколко момичета не спират да ме наблюдават. Мачът започва, а те гледат в мен и си шушукат: \"Ето го този, италианеца, който играе в Лече, готин е\", и т.н. Не искам да ставам банален, но смятам, че българките са най-красивите жени. И в Италия съм виждал хубави, но не може да се прави сравнение. \r\nКакви жени харесвам? Чернокоси, руси, всъщност всякакви - стига да са хубави. Когато се запозная с една дама, гледам всичко в нея - от горе до долу. Опитвам се да преценя що за характер е и тогава може да действам вече. Както се казва, не се хвърлям веднага. Проблемът обаче при мен е, че не искам да бъда с една жена, а с всички, които харесвам. \r\nКога съм бил за първи път с жена? Стана на 10 юли 1999 година (тогава Божинов е бил 13-годишен). За мен беше много интересно да го изпитам. Този миг не се забравя. Хареса ми и все по-хубаво ми става. С какви съм правил секс? Все какички, да не казвам, че ми се струваха и като лели. Какво да направя, като момичетата на моите години все още не са толкова развити. \r\nКой е най-добрият ми приятел между футболистите? Георги Марков. С него и с Вальо Найденов бяхме голяма партия, докато играех в Локо (София). Те са доста по-големи от мен, но винаги има за какво да си говорим. Също така съм много близък с Тодор Колев, Станислав Генчев, Емо Гъргоров и Гошо Пеев. Даже с Тошко Колев преди няколко дни направихме страхотен маратон из Велико Търново. От сутринта до вечерта. По кафета, барове и т.н. В Лече най-близък съм с хърватина Вугринец. \r\nУченик съм в професионална гимназия. Ходя когато мога. Уча италиански, английски и френски, който не ми се отдава много. Възнамерявам, след като завърша, да продължа обучението си - може би география, защото ме влече. \r\nНе съм голям готвач, но понякога се опитвам сам да си направя нещо. Онзи ден например си направих таратор, салата и си изпържих кюфтета. В Лече обикновено се храня в ресторанта на хотела, в който съм настанен. Естествено, наблягам на пиците и спагетите, което е нормално за Италия. \r\nКолите? Когато взема книжка на 18 години, ще си купя Ауди или Мерцедес. Жените? Както казах, искам да имам всички красиви жени до себе си. Идолите ми? Боби Виери и Роналдо са моите идоли, но първият има превес в сърцето ми. \r\nЧалгата? Любимите ми фолк изпълнителки са ДесиСлава, Ивана, Мария, Глория и Камелия. В Лече само като видят снимките на Камелия от албума й, ще полудеят по нея. Може да се каже, че съм влюбен в нея\", споделя Божинов през пролетта на 2002 година.", "date": "2018.02.23", "title": "Вижте култовия Валери Божинов още на 16 години! "}
{"url": "http://www.bnews.bg/article/237571-koy_prodava_banski_za_da_finansira_uchastieto_si_v_pyongchang", "text": "Не е никак лесно да се състави добра четворка в бобслея, особено ако идваш от страна, която прекарва зимните месеци на плажа. Но на един австралиец - Хейдън Смит, му се получава да събере най-доброто от двата свята. 25-годишният гражданин на Сидни прекарва половината от годината като счетоводител, а в другата част от времето си продава плажни костюми и чанти, но с една заветна цел - да финансира отбора си по бобслей. Смит оснавава компанията \"Банана Хамъкс\" през 2014-а година  за онлайн продажба на мъжки комплекти на \"Спийдо\". Той смята, че спечелените от тази дейност пари са имали решаващо значение за участието на отбора в Пьонгчанг в мъжкия бобслей. Но не плаче, че държавата не го финансира за хобито му. \"Това беше нещото, което ме държеше да бъда над водата в това дълго пътуване\" - заяви Смит след последната тренировка - \"Повечето от шейните, с които хората дойдоха тук, са на стойност 100 000 евро за четворен боб. Ние нямаме тези пари. Основно се самофинансираме, а също така получаваме и малка помощ от Австралийския олимпийски комитет, което е доста сериозна подкрепа за отбор като нашия и за нашата федерация\", допълва той. \"Ние сме наистина малък отбор. Целият наш бюджет е част от бюджета на големите отбори.\" Спортистът, който работи реално на две места, за да осигурява участието си на Зимните олимпийски игри, все още отговаря и на уебсайта на компанията за онлайн продажби на бански. Той е спирачът на отбора, а останалите трима в екипа са Лаклън Рейди, Дейвид Мери и Лукъс Мата, който е пилот. \"Когато имам тренировка, пращам съобщения на майка ми и баща ми, за да работят в сайта и да правят продажби. Знам, че е странно, но ние четиримата работим като отбор и смятам, че можем да постигнем нещо. Води ни олимпийският дух\", емоционално отбелязва Хейдън, чийто боб се класира 19-и от 23 шейни в последната тренировка с време от 50.64 секунди. Иначе и четиримата бобслеисти от Австралия носят банските костюми и шапки на \"Банана Хамъкс\" по време на свободното време в басейните и в сауната в Пьонгчанг. Останалите от отбора се шегуват с Хейдън, че ако проектът \"Банана Хамъкс\" започне да продава и в чужбина след като игрите завършат, след четири години те може и да бъдат още по-богати. \"Надяваме се, че ще извадим нова гама с нови дизайни и ще отидем и на следващата олимпиада\", казва Смит. \"Има много момичета, които питат за дамски модели. Но все още не мога да намеря име, което да сложа на дамската колекция. Може би кокосови или манго хамъкс, кой знае, ще видим\", завършва австралиецът.", "date": "2018.02.23", "title": "Кой продава бански, за да финансира участието си в Пьонгчанг? "}
{"url": "http://www.bnews.bg/article/237574-deputati_iskat_ekzekutsiya_na_delegat_ot_olimpiyskite_igri_v_pyongchang", "text": "Членове на парламента в Република Корея протестираха срещу посещението на високопоставен севернокорейски генерал на олимпиадата в Пьонгчанг, смятан за военнопростъпник, отговорен за потопяването на военен кораб през 2010, и настояват за екзекуцията му. Ким Йон Чол ще води 8-членната делегация на КНДР, която ще пристигне в неделя за церемонията по закриването на олимпийските игри. Генерал Ким е смятан за отговорен за поредица атаки срещу срещу Юга, сред които е и торпилирането преди 8 години на корвета на Сеул, довело до смъртта на 46 души. Около 70 депутати от консервативната партия „Свобода” (Сенури) протестираха пред сградата на президентството в Сеул и настояха държавният глава Мун Дже Ин да отмени визитата.  „Ким Йон Чол е сатанински военен престъпник, който нападна Юга. Заслужава да бъде обесен на улицата”, каза ръководителят на парламентарната група на консерваторите Ким Сун Те. „Дори небето да се отвори, не можем да позволим такъв гнусен престъпник, който трябва да бъде накълцан на парчета, да бъде поканен на церемонията по закриването на олимпиадата”, каза парламентаристът. Говорителят на южнокорейското министерството на обединението Бек Те Юн каза, че правителството в Сеул си дава сметка за широко разпространените опасения относно посещението на Ким Йон Чол, но го е приело като „възможност за подобряването на междукорейските връзки и мирно споразумение”. Сеул обвинява Севера за обстрелването на корветата \"Чеонан\", за което се смята че е станало по заповед на генерал Ким – по онова време началник на Главното разузнавателно бюро, което отговаря за дейности по шпионаж и саботаж срещу Юга. Генералът се смята за съучастник и в бомбардирането на южнокорейския остров Йонпьон, също през 2010, при което загинаха четирима души. Генерал Ким е в южнокорейския черен списък на лицата, срещу които са наложени санкции.", "date": "2018.02.23", "title": "Депутати искат екзекуция на делегат от Олимпийските игри в Пьонгчанг  "}
{"url": "http://www.bnews.bg/article/237558-stotitsi_doydoha_za_posledno_sbogom_s_georgi_markov", "text": "Стотици, сред които редица футболни личности, легенди и фенове, си взеха последно сбогом с Георги Марков. Бившият национал, който е двукратен шампион с Левски, почина внезапно на 46 години. Трагичната новина за кончината му долетя във вторник, когато Марков е бил намерен мъртъв в дома си в столичния квартал \"Бояна\", покосен от масивен инфаркт. За последно той работеше в Септември - главен мениджър. Целият столичен отбор начело с треньора Николай Митов и собственика Румен Чандъров бяха на поклонението. Траурната церемония се състоя в църквата \"Света София\", където се стекоха стотици, включително фенове на Левски и Локомотив (София) - отборите, за които Марков даваше сърце и душа, пише БЛИЦ. Да изпратят Жоро дойдоха легендата и бивш негов треньор на \"Герена\" - сърбинът Люпко Петрович, Наско Сираков, Георги Иванов - Гонзо, Димитър Иванков, Христо Йовов, Даниел Боримиров, Георги Петков, Димитър Иванков, Николай Гигов, Александър Александров - Кривия, Кирил Ивков, Димитър Телкийски, Станислав Ангелов, Асен Букарев, Валентин Михов, Мариан Христов, Константин Баждеков, Димитър Васев, босът на Локомотив (София) Иван Василев, собственикът на Локомотив (Пловдив) Христо Крушарски, Стойне Манолов, Асен Караславов, Ваня Джаферович, Станислав Генчев, Тодор Колев, Велислав Вуцов, Константин Папазов, Любе Спасов и много други.   Стотиците присъстващи поднесоха цветя и изказаха съболезнования на близките на Жоро Марков, ридаещи край затворения ковчег. До него беше поставена снимка на сърцатия защитник с екипа на националния отбор.  Марков ще бъде погребан от своите близки в родното си място - село Струмяни.", "date": "2018.02.23", "title": "Стотици дойдоха за последно сбогом с Георги Марков"}
{"url": "http://www.bnews.bg/article/237560-razperdushinvat_ot_proverka_nzok_plochev_lezhi_v_bolnitsa", "text": "Възложили сме спешна вътрешна проверка на Националната здравноосигурителна каса (НЗОК), съобщи заместник-министърът на здравеопазването и председател на Надзорният съвет на Касата Жени Начева след извънредно заседание на Надзора заради разрастващия се скандал с дълговете към чужди каси. „Числата, посочени в прессъобщението на НЗОК, което беше изнесено днес, не са верни, има съществени разминавания в данните. И във връзка с това сме назначили спешна вътрешна проверка, която ще приключи до понеделник сутринта и ще установи коректните числа“, каза Начева. По-рано днес от НЗОК изпратиха съобщение до медиите, в което се казва, че „към 31 януари 2018 г. задълженията по исковете на другите държави са на стойност 271 200 хил. лв. Средствата в Закона за бюджета на НЗОК за 2018 г. за здравноосигурителни плащания за медицинска помощ по реда на правилата за координация на системите за социална сигурност са в размер на 73 000 хил. лв“. (Вж. данните, изнесени от НЗОК, тук) Дори проверката да отчете, че има грешки, това няма да се отрази на бюджета за 2018 г., каза Начева. Възложен е и анализ и механизъм, който да оптимизира сроковете за обработка на исковете за плащанията. Начева подчерта още, че и данните, които са изнесени за постъпилите жалби, „също не са коректни“. „Всъщност жалби няма, а тези над 600 лица са хората, които са заявили възстановяване на плащанията след лечение в чужбина. Няма нито една жалба, постъпила в Касата от конкретно лице, нито е застрашено лечението на което и да е лице в чужбина“, каза още Начева. Независимо от всичко Надзорният съвет смята, че всичко това няма да попречи на подписването на Националния рамков договор за 2018 г. „Това, че има милиони левове задължения не значи, че има проблем или че проблемът не е контролируем. В рамките на тези 73 млн. лв. средства по бюджета на Касата за 2018 г. може да се реализират европейските плащания към други държави от Европейския съюз, без да има напрежение в съответните осигурителни фондове. Те са осигурени със съответните споразумения за разсрочване на плащанията, които НЗОК е подписала със съответните държави. Така че сумата за 2018 г., която е дължима към други държави, е реалистична, контролируема и изпълнима“, коментира Начева. Първо финансовият министър Владислав Горанов заяви в писмо, че не може да си обясни откъде идва драстичната разлика в данните дълговете към чужди каси, след като според данни на шефа на Касата проф. Камен Плочев просрочените дългове към края на януари са за около 133 млн. лв., а според отчета за изпълнението на бюджета към края на януари те са към 7,6 млн. лв. Последваха писма на Лекарския съюз и на Зъболекарския съюз, вкл. до премиера Бойко Борисов, че призивът на финансовия министър да се прекратят преговорите и да не се подписва рамков договор с лекарите и зъболекарите, докато не се изясни финансовата ситуация в Касата, е противоконституционен. Лекарите и зъболекарите твърдят пред премиера, че осуетяването на подписването на рамковия договор ще доведе до криза в здравеопазването и поредица от протести. Всъщност дълговете към чужди здравни каси не са тайна. От стенограма от заседанието на Надзора от октомври миналата година е видно, че надзорниците са питали Кирил Ананиев, който по това време е председател на Надзора, какво ще се случи с милионите левове дългове към чужди каси, а той ги определя като „вътрешен дефицит на Касата“. По информация на bTV проф. Плочев е в болница. В момента Касата няма и подуправител. Нито една болница според Дарик не потвърждава, че Плочев е настанен при тях.", "date": "2018.02.23", "title": "Разпердушинват от проверка НЗОК, Плочев лежи в болница?"}
{"url": "http://www.bnews.bg/article/237561-cheshki_miliarder_izumen_ot_ginka_i_prodazhbata_na_chez_nikoga_ne_sam_sreshtal_takova_neshto", "text": "Собственикът на чешката енергийна компания Energo-Pro - милиардерът Яромир Тесарж, оспорва прозрачността на процедурата за продажба на българските активи на CEZ в България. Неговата компания първоначално бе спрягана за почти сигурен купувач на бизнеса на конкурента си в България, но CEZ избра за купувач пазарджишката семейна фирма \"Инерком груп\". Тя е еднолична собственост Гинка Върбакова, чиято кума според вестник \"Капитал\" е министърът на енергетиката Теменужка Петкова. Активите на \"Инерком груп\" са изключително скромни. За 2016 г. те са на стойност от 90 000 лева, а дружеството е отчело загуба от 11 000 лева. \"Повече от 20 години съм работил в Източна Европа, никога не съм срещал нещо такова\", каза Тесарж пред lidovky.cz, цитиран от economic.bg. Тесарж, който е един от най-богатите чехи, се опита да купи българският бизнес на групата ЧЕЗ, но не успя. Той е убеден, че това се е случило, защото процедурата за подбор на купувач не е била прозрачна, пише той в писмо до чешкото дружество. Предприемачът подкрепя своето писмо с анализ на BDO Advisory. Изследването на консултантската компания критикува по-специално ЧЕЗ, че не предоставя на потенциалните купувачи един и същ достъп до информация. Това е и причината, поради която компанията му „Енерго-про“ предлага по-малка сума за покупка от победителя на „Инерком груп“. „Заключенията в доклада показват, че процесът по продажба на активите очевидно е бил засегнат от недостатъчна информация за оферентите, което затрудни позицията им и е по-малко вероятно да дадат възможно най-доброто предложение“, се казва в доклада. Собственикът на „Енерго-Про“, който вече е на българския пазар и чиято дистрибуторска мрежа обслужва над един милион клиенти, смята, че поведението на ЧЕЗ в процеса на избор на купувач за аматьорско.  „Процесът няма ясна стратегия, която да започне от началото до края. Неговата организация не съответства на размера на сделката и значението на актива. Начинът, по който беше стартиран, и ходът на отделните етапи не отговаряха на обичайните пазарни стандарти. Като цяло, процесът е неконкурентен за кандидат-купувачите, които могат да намалят желанието си за участие по-нататък, и по този начин да се получи най-добрата оферта“, пише в писмото Тесарж, съобщи OFFNews.", "date": "2018.02.23", "title": "Чешки милиардер изумен от Гинка и продажбата на ЧЕЗ: Никога не съм срещал такова нещо!"}
{"url": "http://www.bnews.bg/article/237562-mnogo_tazhno_na_planetata_veche_nyama_divi_kone", "text": "На планетата вече няма същински диви представители на конското семейство, съобщават Ройтерс и Франс прес. \r\nГенетично изследване, публикувано в сп. \"Сайънс\", показва, че конят на Пржевалски, смятан за последния останал див вид на Земята, всъщност е потомък на най-ранните опитомени коне. За целите на изследването международни специалисти са сравнили геномите на десетки древни и съвременни коне. \r\nРезултатите от анализа показват, че конят на Пржевалски, спасен от изчезване през XX век класифициран като застрашен вид, е потомък на коне, опитомени преди около 5500 години от представители на Ботайската култура в Казахстан. Част от животните са избягали от опитомителите си и са станали \"диви\", без да са такива по произход. Изследването разкрива, че с въпросната култура се свързват най-ранните свидетелства за опитомяване на коне. \r\n\"Откритието беше изненадващо за нас. Това означава, че на Земята не са останали същински диви коне. Светът е изгубил тези същества отдавна, а ние го разбираме едва сега\", казва Сандра Олсън, зооархеолог от университета на Канзас, САЩ, и член на изследователския екип. \r\nКонят на Пржевалски носи името на руския изследовател от полски произход Николай Пржевалски, открил в Монголия и описал вида през XIX век. Представителите му са относително дребни и набити. Подобно на конете, изобразени в пещерни рисунки, конете на Пржевалски са със сиво-кафяв цвят и имат тъмна \"щръкнала\" грива. \r\nНастоящата популация, наброяваща около 2000 екземпляра, произлиза от 15 коня на Пржевалски, уловени преди около век. Част от техните потомци са върнати в естествена среда, а останалите обитават резервати и зоопаркове по света. \r\nИзследователите отбелязват също, че съвременните питомни коне не са наследници на първите опитомени коне на Пржевалски, което означава, че отговорите за произхода им трябва да бъдат потърсени другаде - например в Украйна, Западна Русия, Унгария, Полша и региона.", "date": "2018.02.23", "title": "МНОГО ТЪЖНО: На планетата вече няма диви коне!"}
{"url": "http://www.bnews.bg/article/237564-naglo_mvr_shefat_si_izmi_ratsete_s_grazhdanite_za_ubiystvoto_na_dyadoto_v_lyulin_dali_ne_se_zadava_nova_ostavka", "text": "МВР разплита убийство и се оплита в собствените си версии.Така прозвуча несигурността къде се намират разследващите след поредния си пропуск да предотвратят убийство. Това признание лъсна, излязло от устата на МВР шефа Валентин Радев. \"Може да се окаже, че това, че мъжът е сигнализирал, че внуците му не ходят на училище, не е основната версия за убийството. По-скоро като гражданин съм леко притеснен, защото веднага се прехвърля това, че сигналът е даден, но какво правят службите и защо МВР не е реагирало.  Разбрах, че е ходил в телевизията в предаване, където е разказал. Ами защо не са се възмутили тези хора около него, да отидат те да пуснат сигнал в полицията? Не казвам, че не сме виновни или че не е имало някой, който не си е свършил докрай работата\", коментира Радев пред БНТ. В Министерството на вътрешните работи тече проверка за това дали са взети всички мерки и адекватно ли е реагирано при случая с момичетата в столичния квартал \"Люлин\", заяви вътрешният министър пред журналисти в парламента днес. “Нашата отговорност ще я поема, ако има такава. Аз подозирам също нещо такова, тъй като очевидно случаят не е от вчера или онзи ден. Видях и годините на най-голямото момиче - 17 или 19. Аз си задавам същите въпроси. Тече проверка”, зави Радев. Може би заради подобно безхаберие пак на МВР, бе убита от съпруга си Елена Василева? За този случай  и е твърде вероятно да бъде осъдена, както и по много други дела, дело на МВР? Но тогава няма да плати нито министър, нито друг от ведомството, а всеки българин-данъкоплатец.", "date": "2018.02.23", "title": "НАГЛО: МВР шефът си изми ръцете с гражданите за убийството на дядото в \"Люлин\"! Дали не се задава нова оставка?"}
{"url": "http://www.bnews.bg/article/237565-kostadin_e_bil_pometen_s_95_km_ch", "text": "\r\nС 95 км/ч. при позволени 60 км/ч е карал 59-годишният Кирил Георгиев, който премаза на пешеходна пътека край Атия 16-годишния ученик Костадин Джардов. \r\nТова е показала съдебно-техническата експертиза, направена в досъдебното производство, съобщи бургаският сайт \"Флагман\". \r\nСпоред експертите по джипа му „Шевролет Каптива” е нямало проблеми, бил е  напълно изряден.  \r\nКирил Георгиев вече е привлечен като обвиняем за причиняване на смърт по непредпазливост на пешеходна пътека. Предвиденото в Наказателния кодекс наказание за това престъпление е от 3 до 15 години затвор.  \r\n16-годишният Костадин Джардов, възпитаник на бургаската Професионална гимназия по туризъм, бе пометен от джипа на Георгиев на пешеходната пътека на главния път Бургас-Созопол край село Атия на 20 ноември м.г. Момчето бе влачено близо 30 метра и загина на място. 59-годишният шофьор  бе задържан за разпит, а след това освободен. Пробите му за алкохол и наркотици бяха отрицателни. \r\nСлед смъртта на момчето, жители на Атия, Черноморец, Бургас и Созопол излязоха на протест и поискаха да бъдат взети спешни мерки, тъй като имало и други смъртни случаи.  \r\nОчаква се прокуратурата да приключи досъдебното производство и да изготви и внесе в съда обвинителен акт.   \r\n ", "date": "2018.02.23", "title": "Костадин е бил пометен с 95 км/ч!"}
{"url": "http://www.bnews.bg/article/237487-sofiyskata_opera_s_premiera_na_yaninite_devet_bratya", "text": "Софийската опера и балет ще представи през март ненадминатия шедьовър на Любомир Пипков – операта „Янините девет братя“. Режисьор на постановката е акад. Пламен Карталов. В главните роли участват: Майката – Иванка Нинова и Румяна Петрова; Яна – Габриела Георгиева, Лилия Кехайова и Мариана Цветкова; Георги Грозника – Петър Бучков и Светозар Рангелов; Ангел – Костадин Андреев и Хрисимир Дамянов; другите братя – Ангел Антонов, Емил Павлов, Калин Душков, Росен Ненчев, Валентин Ватев, Николай Войнов и Стефан Димитров. Останалите роли са поверени на изтъкнати солисти от творческия състав и хорът на Операта. Любомир Пипков е роден  на 6 септември 1904 г. в Ловеч, в семейството на Панайот Пипков. От 1919 г. учи в Музикалното училище в София в класа по пиано при професор Хенрих Визнер и Иван Торчанов. Заминава за Париж през 1926 г., където учи в École normale de musique: композиция при Пол Дюка, пиано при Ивон Лефебюр. Слуша лекциите по история на музиката на Надя Буланже. През 1932 г. се завръща в България. Участва в дружеството „Съвременна музика“ и е негов секретар от 1941 г. Работи като корепетитор, хормайстор и директор на Софийската народна опера. В периода 1932 – 1937 г. пише операта „Янините девет братя“ – първата българска народна музикална драма, изградена върху стара легенда от османското владичество, в която с голяма драматична сила разкрива съдбата на българския народ. Идеята за написването на операта се заражда у композитора през 1928 г., когато той е 24-годишен. Макар и още студент в Париж, младият Пипков е вече автор на „Първи струнен квартет“ и редица песни, наситени с революционна дейност – „Конници“, „Тракия“ и др. По време на ваканцията си в София през тази година Пипков прочита разказа на Никола Веселинов, изграден върху народните балади „Песен за Георги Грозника“, „Яна жали девет братя“ и др, и той решава да напише опера върху този сюжет. Никола Веселинов обещава да напише либретото и младия композитор се завръща в Париж. Веселинов е възпрепятстван и не може веднага да се захване с либретото и затова Пипков сам се захваща с тази задача. По-късно Веселинов се заема да изпълни обещанието си с активното участие на композитора и скоро текстът е завършен. Пипков работи по операта няколко години, през които завършва École normale de musique, постъпва на работа в Софийската народна опера, като междувременно създава и няколко крупни произведения, между които Соната за цигулка и пиано, Клавирно трио, поемата за хор и оркестър „Сватба“ и др. Партитурата на операта е завършена в началото на 1937 г. Въпреки че по онова време в България раждането на нова българска оперна творба е рядко събитие, ръководството на единствената ни опера трудно се решава да постави произведението на Пипков. Премиерата на операта се изнася на 19 октомври 1937 г., под диригентството на Асен Найденов. Режисьор е Хрисан Цанков, а художник Пенчо Георгиев. Премиера на операта „Янините девет братя“ от Любомир Пипков на Софийска сцена 22 март 2018 г. от 19,00 ч. Софийска опера и балет Останалите представления ще бъдат на 28, 29 и 30 март 2018 г.", "date": "2018.02.23", "title": "Софийската опера с премиера на „Янините девет братя“"}
{"url": "http://www.bnews.bg/article/237552-balgarski_pensioneri_izbiha_ribata_spipaha_gi_s_heroin", "text": "\r\nДвама българи пенсионери са били задържани от гръцката полиция на пристанище Игуменица с 9 килограма хероин, съобщи в. \"Та неа\". \r\nТе се опитвали да пренесат наркотика до италианския град Анкона. \r\nДвамата а на възраст 65 и 72 години. Дрогата е било открита в автомобила, с който са пътували. Хероинът в опаковки с общо тегло 9180 грама е бил скрит в тайник между предните седалки на колата.  \r\nИззети са автомобилът, мобилните телефони на двамата, един GPS и малка сума пари.  \r\nБългарските пенсионери са задържани.  \r\n ", "date": "2018.02.23", "title": "Български пенсионери избиха рибата, спипаха ги с хероин!"}
{"url": "http://www.bnews.bg/article/237554-domat_na_veneta_raykova_prokalnat", "text": "Жилището на Венета Райкова е като прокълнато. Водещата сама стигнала до този извод след серия проблеми, които й се стоварили на главата. Въпреки че домът на водещата е като от корица на списание, самата Венета далеч не е прекарала много щастливи моменти там. Преди да се сдобие с него, тя изгоряла с 50 000 лева, които дала за жилище на зелено, но фирмата я измамила и така и не се сдобила с имот. \r\nМалко по-късно Райкова извади късмет и от тв играта „Сделка или не” спечели 75 000 лв. С тях и с малка част от злополучните си спестявания, които едва успяла да спаси, си купила настоящото луксозно жилище. \r\nСъпругът й Тишо не проявил никакви претенции към имота, а Венета останала да живее в него и след развода със сина си Патрик. \r\nСпокойствието в новия дом на водещата обаче бързо отшумяло, защото неотдавна, изпадайки в криза, Райкова реши да го продаде, но не успя да намери купувач. \r\nВ продължение на месеци никой не се навил да го купи, а суеверната водеща тръгвала по врачки, убедена, че къщата й е ударена от прокоба. Най-големият удар обаче дошъл, след като новинарят от Би Ти Ви Юксел Кадриев я осъди и над апартамента й бе наложена възбрана за около година. \r\nПреди няколко месеца тя най-накрая обяви, че се е разплатила с новинаря и вече не дължи пари на никого. Райкова се отказала и да напуска дома си, както и да го продава отново. Тя не смята и да го преобзавежда, тъй като навремето пръснала куп пари за луксозни мебели и скъпо обзавеждане. И не смята да влиза в подобни разходи отново. \r\nВсъщност, по-големия лукс са общите части на комплекса. Той разполага с плувен басейн, охрана, джакузи, ресторант, парк, вътрешна сауна, йога център и дори медицински комплекс. \r\n ", "date": "2018.02.23", "title": "Домът на Венета Райкова - прокълнат!"}
{"url": "http://www.bnews.bg/article/237557-borisov_shte_misli_za_temenuzhka_kato_se_varne", "text": "\"Не искам да давам шанс на никой да си позволява да нарушава правилата в държавата. Няма как да забравя 20-годишно приятелство. Не искам да се намесвате държавата в частни сделки\", това заяви от Брюксел премиерът Бойко Борисов за оставката на енергийният министър Теменужка Петкова. \"За да не дам никак възможност да се влияе върху репутацията на правителството и Петкова я посъветвах да си подаде оставката\", обясни премиерът. \r\n\"Имаме КЗК, имаме КФН, имаме ДАНС, ако трябва да се проверяват произход и пари, нито енергийният министър, нито аз можем да повлияем на подобна сделка\", каза на живо във Фейсбук от Брюксел премиерът Бойко Борисов по повод подадената оставка от еренгийния министър Теменужка Петкова и скандалната продажба на българските активи на ЧЕЗ.. Сделка между частни компании в Чехия, ние нямаме как да контролираме и да попречим. Години наред сме се борили да имаме независими регулатори. Преди дни една телевизия беше продадена за огромна сума, защо не попитате има ли нещо общо правителството там. Госпожа Петкова е честен човек, като се върна ще се срещна с коалиционните партньори и да вземем решение кой да я замести. За стотици милиони се съдим и с ЧЕЗ и с ЕVN. Крайно съм бил недоволен от електроразпределителните дружества, давахме ги и на прокурор.", "date": "2018.02.23", "title": "Борисов ще мисли за Теменужка като се върне"}
{"url": "http://www.bnews.bg/article/237551-izvanredno_temenuzhka_podade_ostavka_reshi_da_se_posveti_na_noviya_si_biznes_chez", "text": "Министърът на енергетиката Теменужка Петкова обяви пред журналисти в парламента, че подава оставка. Причината са съмненията около сделката за ЧЕЗ и желанието й да изчисти името си, мотивира решението си Петкова. \r\nПрипомняме, че по-рано в ефира на Нова тв колегата й Делян Добрев бе попитан за недопустимата сделка за покупката на българските активи на ЧЕЗ от човек на енергийния министър Теменужка Петкова и Христо Ковачки, Добрев моментално заклейми фирмата, одобрена за купувач, а именно бедната пазарджишка \"Инерком груп\".  \"Не мога да си представя как една компания от Пазарджик с активи за 98 хиляди лв., купува ЧЕЗ с годишен оборот от 1,8 млрд. лв. Изведнъж тази фирма \"Интерком\" придобива активите на ЧЕЗ, никога не съм чувал за тази г-жа Върбакова\", заяви Добрев. Той допълни, че е изключително изненадан от избора на ЧЕЗ за купувач и разчита КЗК и КЕВР да направят пълна проверка на сделката и да се види от къде \"Интерком\" разполага с 300 млн. лв., за да купи ЧЕЗ, при положение че активите на дружеството са 98 хиляди лева. Което моментално навежда на мисълта, че ГЕРБ вече са много притиснати публичността на гафовете си около обществените поръчки и други финансови схеми, че е възможно този път да се опитат да излязат чисти и на бял кон като разтурят сделката. По-късно в парламентарна зала скандалът се разрасна с размяна на остри реплики и обвинения от страна на Корнелия Нинова, която зададе същите въпроси за платежоспособността на пазарджишката фирма и за съмненията за корупция в сделката. \r\n\"Ако кабинетът знае за сделката с ЧЕЗ и мълчи значи имаме паралелни министър-председател и правителство, а ако не знае, значи задкулисието е превзело държавата.\" \r\nТова каза лидерът на БСП Корнелия Нинова в декларация от името на групата. „Гинка от Пазарджик е регистрирала тази фирма през септември 2017 г. ,т.е. преди няколко месеца с капитал от 50 хил. лв. тя плаща 320 млн. евро за бизнес, като прави оборот над 1, 5 млрд. лв. \r\nВярно е, че живеем в пазарна икономика и всеки може да купува и продава активи, но не живеем в дивашка държава. Може би живеем в онази паралелна държава, за която от „БСП за България“ говорим вече година и половина. Има ли истинска държава и ще мълчим ли и сега?“, попита Нинова. \r\n  Стана ясно още, че и ДАНС ще се рови в сделката.", "date": "2018.02.23", "title": "ИЗВЪНРЕДНО: Теменужка подаде оставка! Реши да се посвети на новия си бизнес ЧЕЗ?"}
{"url": "http://www.bnews.bg/article/237547-lyuta_zima_zapochva_kakvo_tryabva_da_znaete", "text": "През следващата седмица се очакват снеговалежи и силен вятър. Влошаването на времето ще започне от неделя. Прогнозата на метеоролозите от БАН е за значително понижение на температурите от силния североизточен вятър, с което се увеличават предпоставките за заледявания. Възможни са виелици и снегонавявания. Шофьорите, на които им предстои пътуване, е необходимо да тръгват на път с автомобили подготвени за зимни условия, да карат със съобразена скорост и повишено внимание, спазвайки указанията на „Пътна полиция“, призовават от Пътната агенция. Блокирането на движението от автомобили, които не са с подходящи гуми, затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори. Областните пътни управления и снегопочистващите фирми работят на 24-часов режим и предприемат всички необходими действия за осигуряване проходимостта на републиканската мрежа при зимни условия. В готовност за поддържане на пътищата са около 3000 машини. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, lima.api.bg, интернет страницата на АПИ – www.api.bg, и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища.", "date": "2018.02.23", "title": "ЛЮТА ЗИМА започва, какво трябва да знаете..."}
{"url": "http://www.bnews.bg/article/237548-kobrata_barka_galakticheski_sladoled_s_boksovi_rakavitsi_snimki", "text": "Името на новото кулинарно бижу в София, което снощи отвори врати за своите гости се нарича „My House”. „My House” има претенции да се превърне в любимо кътче за ценителите на добрата храна и най-вкусните десерти в столицата, приготвени на място. Екипът гарантира перфектно обслужване и грижа за всеки детайл от вашето пребиваване. Откриването на ресторанта се превърна в незабравимо преживяване за гостите, пред които собственикът Кубрат Пулев сподели: „Избрахме името на ресторанта „My House”, с идеята то да подсказва на нашите клиенти, че тук ще се чувстват като у дома си, ще се насладят на здравословни и вкусни ястия в приятна и релаксираща атмосфера. Това няма да е поредният ресторант в София, а едно уютно място за среща с приятели, за релакс и положителни емоции. На изисканото парти снощи се стекоха множество приятели на Кубрат Пулев, бизнесмени, популярни лице от светския елит и журналисти, сред които се откроиха Есил Дюран, Вероника Стефанова, Ивана Скендерова, Любен Дилов-син, Христо Сираков, Маги Вълчанова, Поля Кинова, Тервел Пулев със съпругата си.   Под звуците на саксофон те се насладиха на изисканата атмосфера и вкусните блюда върху отрупаните маси. В атракция на вечерта се превърна ледения бар с логото на ресторанта. С боксови ръкавици, пред смаяните погледи на гостите Кобрата приготви Галактически сладолед с течен азот при температура  -196 градуса по Целзий, което се превърна в атракцията на вечерта. Ресторант „My House” се намира в кв. „Лозенец“ на улица „Ралица“ №2. За най-малките си посетители заведението предлага детски кът с аниматори, където те могат да играят на воля, докато родителите им да се наслаждават на приятната атмосфера в ресторанта.", "date": "2018.02.23", "title": "Кобрата бърка Галактически сладолед с боксови ръкавици (Снимки) "}
{"url": "http://www.bnews.bg/article/237549-zapushete_si_ustite_otvorete_si_ushite_chuhte_li_kakvo_kaza_orban", "text": "От много приказки не чуват важното. \r\nХайде, Захариева е ясна: тя все едно, че се намира на пазар за цигански булки. \r\nТия дни казала: И тя знаела, че в Сирия са използвани химически оръжия. \r\nОткъде пък знае, кой й е казал баш на нея – карай да върви, на пазара за булки така се говори. \r\nОбаче Върховният представител на ЕС по външните работи Могерини – с която нашата пеперуда се шматкаше из НДК – каза друго: Ще чакаме, докато системата на ООН докаже това. \r\nНо не се сети да затвори устата на Захариева. \r\nПък и защо да го прави - щом толкова искаме да се набутаме между шамарите, прав ни път. *** \r\nДрънкането е смешно, глухотата обаче е много опасна. \r\nСлед срещата си с Бойко, унгарският премиер Орбан каза: „Борисов си заби брадвата в голямо дърво с интеграцията на Балканите в ЕС“. \r\nДори и най-самонадеяният политик би изтръпнал от тези думи. Да разчоплим изречението, от което лъха нещо зловещо. \r\nЯсно е, че с брадва голямо дърво трудно се сече – особено когато то е с отровни коренища. \r\nБойко СИ забива собствената брадва. \r\nИзползването на брадвата в политиката е нелепо. \r\nУнгарецът иска да ни каже, че сме се заели с непосилна задача - и то по дърварски. Балканите най-напред себе си трябва да укротят. \r\nА с „идеята“ са за Западните Балкани ЕС точи лиги, а не думи – понеже собствения си кошер вече не може да укроти. \r\nНо дори това не е най-важното \r\nДокато въртим брадвата, могат да ни сполетят много беди. \r\nНикой няма да ни остави ние да сме „брадвата“ на Балканите. \r\nНе бройте Русия – дори Америка няма да го позволи. Можем да си играем на пощенски гълъб - но нищо повече. \r\nПощенски гълъб с брадва? \r\nЗащо, все пак, Орбан натрапва този образ? \r\nНай-вероятно иска да ни предпази. И за какво е целият ни зор? \r\nЗаради кефа на някакъв Зоран, който утре няма и да го има. \r\nА ние само ще събудим старите си врагове. Бойко да извика Захариева от пазара - и с най-дебелия флумастер да й напише на челото:  \r\nЗабранено ми е да говоря за името на Македония и изобщо за Балканите. \r\nМоже и да не го направи.  \r\nАко вече е решил, че сме по-големи тарикати от гърците. Ако спрете да говорите, може и да ви остане време да четете. \r\nИ да научите, кой е Вечният Потърпевш на Балканите. *** \r\nА пък Сидеров пак се оплакал, че Цветанов иска да цепи групата на „Патриотите“. \r\nИ какво друго да прави, това му е предназначението - да цепи, и той е брадвар. \r\nПак добре,че не е рекъл да ви направи на стърготини. И какво се оплакваш: Вземи и ти нацепи „групата“. \r\nМоже и да се почувстваш по-добре. ***", "date": "2018.02.23", "title": "ЗАПУШЕТЕ СИ УСТИТЕ! ОТВОРЕТЕ СИ УШИТЕ!\r\nЧУХТЕ ЛИ, КАКВО КАЗА ОРБАН?"}
{"url": "http://www.bnews.bg/article/237550-piyana_kardzhaliyka_udari_politsay", "text": "Жена, управлявала автомобил след употреба на алкохол и нападнала проверяващ я полицейски служител, е задържана в РУ-Кърджали, съобщиха от ОДМВР-Кърджали. Около 15.30 часа вчера на ул. „Иван Вазов“ в града за проверка бил спрян лек автомобил „Опел“, управляван от 37-годишна кърджалийка, която пътувала с малолетното си дете. Тестът за алкохол на жената отчел 2,35 промила. В хода на проверката уличената в тежкото нарушение се нахвърлила срещу полицая и го ударила. Задържана е за срок до 24 часа в управлението. Образувани са бързи производства за хулиганство, съпроводено със съпротива срещу орган на властта и за управление на автомобил след употреба на алкохол. Работата продължават разследващи полицаи. \r\n ", "date": "2018.02.23", "title": "Пияна кърджалийка удари полицай"}
{"url": "http://www.bnews.bg/article/237544-bryuksel_vavezhda_bezplaten_gradski_transport_zaradi_mrasniya_vazduh", "text": "Градската управа на Брюксел реши, че в дни с прекомерно замърсяване на въздуха градският транспорт и велосипедите под наем ще бъдат безплатни, съобщи БТА, цитирайки местни медии. Когато в два поредни дни са отчетени превишени равнища на мръсния въздух, ще бъде забранено горенето на дърва, ако те не са единствената възможност за отопление на домакинствата. При липса на бързо подобрение на показателите, в столицата ще бъде забранено движението на превозни средства. Право да се движат ще имат единствено автобусите (от превозните средства с двигатели с вътрешно горене), както и автомобилите на специален режим (полиция, пожарна, спешна помощ) и електромобилите. Брюксел въвежда и мобилно приложение, от което всеки може постоянно да следи качеството на въздуха. Приложението ще съдържа карта, на която ще бъдат изобразявани местата, засегнати най-много от разпространението на фини прахови частици.", "date": "2018.02.23", "title": "Брюксел въвежда безплатен градски транспорт заради мръсния въздух"}
{"url": "http://www.bnews.bg/article/237563-svobodnite_zhurnalisti_lyuba_kuluzich_sasho_dikov_anna_tsolova_anton_hekimyan_lapat_chudovishtni_zaplati_vizhte_sreshtu_kolko_se_razpisvat_glashataite_na_kuklovodite", "text": "При добра журналистическа заплата от 1500-1800 лева, те взимат 10 пъти повече. Отделно от тези възнаграждения са други екстри като безплатни гримьори и фризьори, гардероб, покани за събития и безплатни билети. Една от рекордьорките в бранша е   Мадам Лифтинг е имала договор с продуцентска компания и парите минавали оттам. Водещата е взимала почти всички пари за себе си, защото предаването и на практика е нямало разходи. То се е снимало в студио на телевизията, с екип от телевизията и единственото, за което Кулезич е плащала от този бюджет, е било заплатата на редактор и асистент, като това перо едва ли е надхвърляло 2500-3000 лева. Гастролът на Кулезич докара и рекордни загуби на братя Вълневи, които се чудеха, как да се отърват от губещото предприятие и да се фокусират върху печелившия си бизнес в САЩ. Мадам Лифтинг има опит в облажването покрай претенцията си, че прави \"истинска журналистика\". Гастролът й в ТВ7 ще се запомни с месечен бюджет за предаването й от 40 000 лева и множество пластични операции. . Обслужването на олигархичните интереси ги събра в същата кабеларка, където Стажанта калкулирал през сложни схеми по близо 15 бона на месец. Източването на телевизията пък продължило с назначаване на един куп негови протежета на добри заплати. Иначе Сашо обича да сиромахомилства. Облича се скромно, кара стари коли, ходи немил-недраг. Нищо общо със стандарта, който могат да ти дадат едни 15 бона на месец. Пенсионираната звезда от CNN   От БиТ Ралица е изкарвала по над 10 000 долара на месец, плюс с кола и наем на къща. Василева изглеждаше стара и уморена в чикагското студио на телевизията и мнозина се питаха, какво прави в кабеларката, след като е работила за световния медиен гигант. Отговорът е прост – парите. Последната година Василева ще бъде запомнена с услугите си към Цветан Василев и поръчковите интервюта си по казуса \"Магнитски\", които обслужваха изцяло беглеца от правосъдието. Сред другите рекордьори по заплата е бившата водеща на сутрешния блок на Нова телевизия - Анна Цолова. Въпреки че от лятото не е на екран, към сметката й всеки месец отлитат по 12 000 лева, пише Блиц. .  Какво ли ще стане, ако новият собственик на телевизията - чешкият милиардер Келнер разбере, как се харчат парите в новата му придобивка? който задава всяка сутрин въпроси на политиците в БТВ. Темата за неговата заплата бе повдигната от премиера Бойко Борисов, който с право отбеляза, че Хекимян взима двойно повече от него, а задълженията на един министър-председател са доста по-отговорни. При тази вметка Хекимян замълча гузно и има защо. Продуцентите на сутрешните блокове, които остават скрити за публиката, но са в ухото на водещите, също взимат колосални заплати. Източници от банкрутиралата телевизия твърдят, че прекият му шеф Венелин Петков е бил твърдо против неговото назначение, но той е бил парашутиран с мощна протекция от Белград. Там се укрива банкерът-беглец Цветан Василев, от който Иванов получавал директни указания. Това обяснява и защо в последните месеци редакционната политика на някогашния телевизионен гигант напълно съвпада с “опорните точки” на подсъдимия Василев. В пропадналата до нивото на поръчкова кабеларка БТВ, ежедневно дефилират “говорители” на фараона Василев и на провалени политици, обслужващи интересите на неколцина олигарси, които са обект на съдебни дела. Други \"честни журналистки\" Полина Паунова от \"Медиапул\" и Силвия Великова от БНР също обичат финикийските знаци. Паунова работи на три места. За сайта си, за Дойче веле и за кабеларката БиТ, известна като (Б)анкера (И)ма(Т)елевизия. И на трите места е на заплата и хонорари и така си докарва по няколко хилядарки месечно. Великова също е с размах. Освен в БНР, тя също се изявява в телевизията. А отделно от това участва като лектор на семинари на грантови НПО-та, получава и хонорари по европейски програми, които се излъчват по радиото. Така Великова заработва доста над средната заплата за журналист у нас. Това обаче не стига. Тя е уредила на хранилка и съпруга си, който работи хем в БНР, хем в БНТ. Това са лицата на независимата българска журналистика. Шепа алчни гастрольори, които за пари, много пари, ама наистина много пари, са готови да оплюят всеки, който кукловодите посочат.", "date": "2018.02.23", "title": "\"Свободните журналисти\" Люба Кулузич, Сашо Диков, Анна Цолова, Антон Хекимян лапат чудовищни заплати! Вижте срещу колко се разписват глашатаите на кукловодите"}
{"url": "http://www.bnews.bg/article/237553-tsv_tsv_ne_dava_lesno_temenuzhka_chaka_potvarzhdenie_ot_borisov", "text": "Чакаме премиера Борисов, който председателства Европейския съвет, за да направим коалиционен съвет с \"Обединени патриоти\" и да решим дали приемаме оставката на Теменужка Петкова. Това заяви лидерът на парламентарната група на ГЕРБ Цветан Цветанов. Той се чу с премиера по телефона във връзка със създалата се кризисна ситуация. \"Теменужка Петкова е достоен политик и държавник\", подчерта Цветанов. Рано било да се говори за приемник на поста. \"Не ми е известно да има роднински отношения. А всеки познава много хора. Сделката в ЧЕЗ е направена между частни лица в Прага\", добави Цветанов. \"Това бе една изгубена година в енергетиката\", коментира Таско Ерменков от БСП, предаде 24 часа. Финансовият министър Владислав Горанов също пригласи на Цветанов: \"Оставката на Теменужка Петкова е прибързана, не намирам аргументи за нея\", каза той. Според него е странно всеки да носи отговорност за действия и бездействия на приятел.  \"Не виждам нищо укоримо в тази сделка, но това е нейно решение\", заяви Горанов. Явно и ГЕРБ не са на едно и също мнение, след като Делян Добрев изказа дълбоките си съмнения относно сделката и как разчита на сериозна проверка от страна на КЗК и КЕВР да направят проверка по сделката. \r\n ", "date": "2018.02.23", "title": "Цв. Цв. не дава лесно Теменужка, чака потвърждение от Борисов"}
{"url": "http://www.bnews.bg/article/237545-i_vse_pak_25_g_sled_smartta_na_pablo_eskobar_vlastite_zapochvat", "text": "\r\nКолумбийските власти наредиха вчера конфискацията на имущество на вдовицата и на приближени на наркобарона Пабло Ескобар, предаде Франс прес. \r\nНареждането става 25 години след смъртта на Ескобар.  \r\nВластите са установили, че имуществото на Виктория Еухения Енао, вдовицата на покойния лидер на наркокартела в Меделин, както имуществото на майката и сестрата на Джон Хайро Власкес Васкес, известен като Попай и като един от най-приближените хора на Ескобар, са придобити от дейности, свързани с трафик на дрога.  \r\nКонфискуват се луксозен апартамент в шикозния квартал Побладо на Меделин, три склада, три луксозни коли, една къща, земи и магазини.  \r\n44-годишният Пабло Ескобар бе убит през декември 1993 г. след преследване с властите, в което участваха и САЩ и незаконни въоръжени групи. В продължение на години той бе най-търсеният човек в Колумбия.  \r\n ", "date": "2018.02.23", "title": "И все пак: 25 г. след смъртта на Пабло Ескобар, властите започват..."}
{"url": "http://www.bnews.bg/article/237546-izsledvane_na_afis_polovinata_balgari_ne_iskat_istanbulskata_konventsiya", "text": "38 на сто от хората у нас не са осведомени за Истанбулската конвенция. Осведомеността е значително по-слаба в малките населени места и при ниско-образованите, показва проучване на АФИС, осъществено в периода 8-12 февруари 2018 г. Интервюирани са пряко „лице в лице“ в домовете им 1010 пълнолетни български граждани.  Близо половината от хората клони към мнението, че конвенцията във вида, в който е внесена, не трябва да бъде ратифицирана. Но сред противниците на конвенцията има група, която е склонна на компромис: 15% отговарят, че това може да се направи, но с български тълкувания на текстовете.  Мнението силно зависи от политическите ориентации, но има признаци и за объркване. Категоричното и безусловно отхвърляне е най-често при привържениците на БСП (41%) и Обединените патриоти (40%), докато този дял при вносителя ГЕРБ е 19%. Сред електората на ДПС преобладава липсата на осведоменост и мнение. За отбелязване е, че мнението на ориентираните към БСП и ОП е по-отчетливо негативно, докато подкрепата за конвенцията при ГЕРБ повече клони към междинния вариант – ратифициране с тълкувания (предпочетен от 29%).  А объркването личи от следното. Сред тези, които не одобряват ратификацията, 10%, въпреки логиката, същевременно одобряват позицията на ГЕРБ по въпроса. Като във вица: имам собствено мнение, но не съм съгласен с него. Аналогично е при БСП. Сред тези, които са за приемане без тълкувания, 9% казват, че одобряват позицията на БСП по въпроса. Досегашната политическа практика сочи, че въпросът за ратификацията или отхвърлянето ще се реши, както обичайно, според конюнктурата, но далеч по-неясно е какво ще стане в реалната практика. Затова преди всичко да изясним: има ли в България домашно насилие и какви са условията за неговото увеличение/намаление? \r\nСамо по себе си е показателно, че по такава тема хората рядко са откровени пред непознати, включително и пред анкетьори на социологическа агенция като АФИС. Въпреки това, достатъчно ценни емпирични данни могат да се извлекат чрез косвения подход – като се пита, дали хората знаят за подобни неща от лични контакти. ", "date": "2018.02.23", "title": "Изследване на АФИС: Половината българи не искат Истанбулската конвенция"}
{"url": "http://www.bnews.bg/article/237543-smelostta_na_patriotara_volen_se_izpari_sled_sreshta_s_tsvetanov", "text": "\r\nСмелостта на патриотара Волен се изпари след срещата му с Цветан Цветанов и кумецът му Симеонов! Камерата на БиНюз запечата физиономиите на Сидеров и Цветанов непосредствено след срещата им в Народното събрание. Изведнъж за противоречията между коалиционните партньори виновни станаха медиите. Според Цветанов и Сидеров в коалицията всичко е цветя и рози, което за пореден път показа , че се разиграват циркове за отвличането на вниманието на обществото. \r\nЯрък пример бе и този цирк, тъй като в същото време в пленарна зала скорострелно на две четения бе приет законопроект, с който се насърчава корупцията в общините поне за още две години. Да са ни честити добрите взаимоотношения между коалиционните партньори, да ни е честита корупцията узаконена за следващите две години.  \r\n ", "date": "2018.02.23", "title": " Смелостта на патриотара Волен се изпари след среща с Цветанов !"}
{"url": "http://www.bnews.bg/article/237539-klati_se_stolat_na_upravlyavashtite_nadziratelite_otnovo_izlizat_na_protest_iskat_evropa_da_gi_chue", "text": "Скандалите и неприятностите избухват всяка минута в държавата. Борисов е бесен! А подопечната му Цецка се е скрила вдън земя.  Служителите на затворите и съдебната охрана в цялата страна излизат на пореден протест, съобщиха от Синдиката на служителите в затворите в България. Основните искания на протестиращите са изравняване на социалния статут и възнагражденията с тези на служителите в МВР, подобряване на условията на труд и преустановяване на дискриминационното третиране на служителите на Главна дирекция \"Изпълнение на наказанията\" и ГД \"Охрана\". На протест се вдигат всички затвори и арести, като пред административните сгради в цялата страна ще излязат над 3000 души. В пет града пък протестните мероприятия ще бъдат пред съдебните палати - Силистра, Враца, Хасково, Ловеч и Пловдив. За утре има предвиден национален протест под надслов \"Европа и за нас\", който ще бъде точно под прозорците на Цачева. От Синдиката на служителите в затворите в България поясняват, че протестите ще продължат всеки ден до 10 март, когато е предвидено митинг-шествие в София, което ще потегли от Министерството на правосъдието, ще премине през Министерството на финансите и ще спре пред Министерския съвет. На 26 март служителите на затворите и служебната охрана ще протестират на място, съобразено с посещението на министрите на правосъдието на страните-членки на ЕС, което е част от календара на Българското председателство на Съвета на ЕС. Синдикатът на служителите на затворите в България ще изпрати писмо до участниците във форума с искане за помощ и подкрепа, изразяваща се в съдействие за привличане на независими експерти в областта на затворното дело, с цел информиране на обществеността на ЕС за хроничните проблеми в затворите в България, с молба да посредничат между синдикатите и държавните институции, за да бъдат чути исканията на професионалната общност.", "date": "2018.02.23", "title": "Клати се столът на управляващите: Надзирателите отново излизат на протест! Искат Европа да ги чуе!"}
{"url": "http://www.bnews.bg/article/237536-mis_balgariya_rosi_ivanova_se_pohvali_s_ogromen_silikon", "text": "\r\nКрасавицата се появи на светско събитие в сряда вечерта в столицата и веднага привлече вниманието към себе си с огромното си деколте. Стилната черна рокля на Роси едва прикриваше напращелите й силиконови полукълба и мъже на мероприятието ахнаха от гледката, видя HotArena. \r\nКогато стана най-красивата българка, Роси Иванова не беше щедро надарена. Гърдите й бяха със среден размер и по-голямо внимание привличаха сините й очи. Вероятно за повече женственост и самочувствие миската е решила да си уголеми гърдите и да изглежда още по-зашеметяващо. \r\nМакар да стана Мис България, русенката реши да стои далеч от светлината на прожекторите. През последните 10 години информацията за нея е изключително оскъдна. На няколко пъти циркулираха слухове, че Роси има заможен приятел, който е двойно по-възрастен от нея и я обсипва с подаръци. Тиражираше се дори, че миската има проблеми с наркотиците и затова не се появява никъде, но това не беше доказано по никакъв начин и остана само в сферата на предположенията. Хубавицата категорично отказва да говори за личния си живот и с усмивка подминава всички въпроси за нея. \r\n\"Отдавна съм спряла да обръщам внимание на фалшивите новини за себе си, защото не ме засягат лично, когато имам доверието и обичта на близките си. Радвам се на прекрасно здраве и с житейския си опит съм си изградила ясна себеоценка и съм се научила да ценя свободното си време и да се грижа добре за себе си\", коментира Иванова при една от редките си публични изяви. \r\nЗа десетина години почти не са настъпили други промени по тялото на миската. Единствено лицето на Роси изглежда леко изпито, а носът й е с подозрително права форма, което навява мислите, че може и друг път мацката да е посягала към пластичната хирургия. Роси продължава да е все така слаба и да не е качила излишни килограми към теглото си. \r\n\"Дискретна съм в суетата си и постоянна в грижите за външния си вид. Не съм привърженичка на драстичните диети, но избягвам консумацията на животински продукти, тестени храни и употребата на алкохол. Всеки ден спортувам, ходя два пъти седмично на сауна, веднъж на йога и обожавам разходките сред природата\", допълва миската. \r\n ", "date": "2018.02.23", "title": "Мис България Роси Иванова се похвали с огромен силикон"}
{"url": "http://www.bnews.bg/article/237535-razsledvat_palezha_na_kuchkarnik_vav_varna", "text": "Районната прокуратура във Варна ръководи досъдебно производство за палеж на кучкарник в имот, стопанисван от организацията „Animal Hope“ във Варна  – престъпление по член 330, ал.1 от НК. За престъплението е подаден сигнал на 21 февруари 2018 г. около 22, 05 часа. Палежът е на навес с кучешки колиби в местността Боровец край Варна, в които били отглеждани кучета.   Извършват се процесуално-следствени действия за установяване на извършителя на престъплението. Назначени са пожаро-техническа и ветеринарномедицинска експертиза, тъй като две пострадали четириноги. Разследването продължава.  ", "date": "2018.02.23", "title": "Разследват палежа на кучкарник във Варна"}
{"url": "http://www.bnews.bg/article/237534-ani_salich_s_tayno_gadzhe", "text": "Тв водещата Ани Салич се хвали с тайно гадже. Новинарката от известно време е влюбена, а тези дни официално призна този факт. По празниците около Свети Валентин, тв водещата заминала за таен спа уикенд в Сандански. И въпреки че избрала малък тризвезден хотел, за да не се набива на очи, присъствието й не останало скрито. \r\nА Ани предизвикала истинска сензация. Готвачките и камериерките били толкова развълнувани, че по време на целия престой на Салич не спрели да я дебнат, за да я снимат за спомен. Много от тях не пропуснали да изкажат и личното си възхищение към нея, но мъжът, който я придружавал останал анонимен за всички. За новата любов на Ани се говори от месеци. Още когато се разбра, че бракът й с Бранко се пропуква тв звездата стана обект на клюки. Плъзнаха слухове, че водещата има връзка с по-млад мъж, но от хотела в Сандански твърдят, че той е на нейна възраст. След развода Ани не посмя дори официално да обяви, че е свободна жена. Едва наскоро тя се издаде, че има нов човек до себе си, като му благодари в социалните мрежи. След това пусна снимка от спалня с бутилка вино и две чаши върху легло. Дали е прекарала празника сгушена в леглото си или кадърът е от хотела, не е ясно. Нейни колеги обаче коментират, че 48-годишната Салич едва ли би си позволила да запознае гаджето си с децата си — Хана и Лазар, които вече са тийнейджъри. Също така не вярват да се стигне до сватба и бебе, тъй като младежите вече излизали с гаджета и нищо чудно скоро синът й Лазар да зарадва новинарката с бебе. \r\n ", "date": "2018.02.23", "title": "Ани Салич с тайно гадже "}
{"url": "http://www.bnews.bg/article/237541-boyko_im_drapna_ushite_siderov_i_tsvetanov_si_stisnaha_ratsete_simeonov_se_izniza_kato", "text": "Това беше една работна, рутинна среща, нищо повече. Изгладихме противоречията, виждам, че всички сте много загрижени. Надявам се по-често да се виждаме, за да обсъждаме проблемите, заяви след срещата между представители на управляващата коалиция Волен Сидеров.  \"Не съм се почувствал засегнат от нещо\", заяви Цветанов. \"Стигнахме до извода, че трябва просто да си говорим по-често. Нямаме никакви проблеми, коалицията е стабилна и нямаме никакви разминавания. Имаме различни мнения за някои неща, но ще бъдем единни в пленарна зала\", каза още председателят на парламентарната група на ГЕРБ. \"Всеки има някакво мнение за политическия си партньор или опонент. Днес, като направихме тази среща, и вие и ние видяхме, че нямаме съществени различия. Не коментирам Истанбулската конвенция обаче\", каза Цветанов. На въпрос защо липсва Красимир Каракачанов и как е била организирана днешната среща Цветанов отговори:  \"Вчера се видях с Волен на мероприятието за връщането на Вежди Рашидов и се разбрахме да пием едно кафе днес. Валери Симеонов дойде и просто нещата съвпаднаха\", каза той.  В коалицията се разбраха да не се обиждат повече през медиите и да се виждат по-често. Грешка направили, че отдавна не са си говорили. Това стана ясно след срещата между Цветан Цветанов, Волен Сидеров и Валери Симеонов. Сидеров и Цветанов обаче застанаха пред камерите. Лидерът на \"Атака\" и на ПГ на ОП с неохота коментира, че нямало проблеми в коалицията. Той се поправи, че Цветанов не е бил комунист Цветанов каза още, че от него обиди по медиите към партньорите няма да се чуят, съобщи Канал 3.  след поредицата от скандали в медиите между така наречените коалиционни партньори.", "date": "2018.02.23", "title": "Бойко им дръпна ушите, Сидеров и Цветанов си стиснаха ръцете, Симеонов се изниза като..."}
{"url": "http://www.bnews.bg/article/237540-prokuraturata_atakuva_pravilnika_za_izdavane_na_balgarskite_lichni_dokumenti", "text": "Върховната административна прокуратура протестира пред Върховния административен съд шест разпоредби от Правилника за издаване на българските лични документи, съобщиха от държавното обвинение. Върховната административна прокуратура/ВАП/ протестира пред Върховния административен съд/ВАС/  шест разпоредби от Правилника за издаване на българските лични документи/ПИБЛД/. Тези  норми от подзаконовия административен нормативен акт се отнасят до реда  при   подаване на заявления чрез пълномощник, за издаване на български лични документи от лицата пред Министерството на вътрешните работи, Министерството на външните работи, Министерството на транспорта, информационните технологии и съобщенията и Министерството на отбраната, съобразно предоставената им компетентност по Закона за българските лични документи/ЗБЛД/   . Според ВАП е налице противоречие между оспорените разпоредби с такива от нормативни актове от по-висока степен - на първо място със ЗБЛД, а освен това и с норми от Административнопроцесуалния кодекс/АПК/, Гражданскопроцесуалния кодекс/ ГПК/ и  други закони,отнасящи се до представителството на лицата пред административните органи. Протестираните  текстове от правилника  въвеждат недопустимо ограничение за лицата,които подават заявление за издаване на български лични документи  чрез пълномощник,защото в разрез с  правилата на визираните  кодекси и закони, пълномощното, което  се представя, трябва да е изрично и нотариално заверено. Такова изискване няма нито в ЗБЛД по отношение подаването на заявление за издаване на лични документи чрез пълномощник,нито пък  го допускат нормите на посочените по-горе кодекси и закони ,урегулиращи  и процесуалното представителство пред административните органи. С искането си за  отмяна на тези шест разпоредби от правилника,ВАП счита,че  съобразно задълженията на прокуратурата и правомощията и по  чл. 127 т. 5 от Конституцията и чл. 16 ал.1 т. 1 от АПК за спазване на законността,ще допринесе за намаляване на административната тежест върху гражданите.йэ", "date": "2018.02.23", "title": "Прокуратурата атакува Правилника за издаване на българските лични документи"}
{"url": "http://www.bnews.bg/article/237537-vtoro_obvinenie_za_legionera_ot_oreshnik_imal", "text": "Районна прокуратура – Тополовград внесе в съда искане за налагане на мярка за неотклонение „задържане под стража“ спрямо Иван Пачелиев, обвинен в заплашване, за да принуди полицейски служители да не извършат действие по служба и в държане на взривни вещества, оръжия и боеприпаси без разрешително Районна прокуратура – Тополовград внесе в съда искане за налагане на мярка за неотклонение „задържане под стража“ спрямо Иван Пачелиев (на 35г.). Той е обвинен за това, че на 19.02.2018 г. в с. Орешник, общ. Тополовград, употребил заплашване, възпроизвеждайки изстрел във въздуха с огнестрелно оръжие и насочвайки го към полицейски служител, с цел да принуди него, колегите му и кмета на селото, да пропуснат нещо по служба – да снемат сведения от обвиняемия и да му съставят протокол за предупреждение – престъпление по чл.269, ал.1 от НК., съобщиха от държавното обвинение. Иван Пачелиев е обвинен и за това, че по същото време и на същото място държал взривни вещества, оръжия и боеприпаси - 3 бр. ръчни грананти, барут, възспламенители, запалка за ръчна граната, 4 пушки и боеприпаси за тях, без да има надлежно разрешително за това – престъпление по чл.339, ал.1 от НК.    Районен съд – Тополовград е насрочил заседанието си за 23.02.2018 г. от 13.00 ч.", "date": "2018.02.23", "title": "Второ обвинение за легионера от Орешник, имал..."}
{"url": "http://www.bnews.bg/article/237538-stavame_li_zalozhnitsi_na_zabogatelite_ot_koruptsiyata_zashtoto_tokat_e_po_silen_i_ot_glada", "text": "Огромният скандал с продажбата на българските активи на ЧЕЗ на нищо и никаква мижитурска фирма от Пазадржик, но с гръб в лицето на енергийната министърка Теменужка Петкова, получи отзвук и в Европейския парламент. Реакцията на евродепутата Николай Бареков бе светкавична: \"Като член на комисията в ЕП по енергетика ИТРЕ ще поставя въпроса как министър Теменужка \"проспа\" продажбата на ЧЕЗ на мъжа(си), братчеда и кумата от Пазарджик. Няма нищо случайно. 3 000 000 българи вече сме заложници на лелката от АБВ/ГЕРБ. Ще ги навра на кучето у г..за.  \r\nСтаваме ли заложници на забогателите от корупцията, защото токът е по-силен и от глада? Пак ли олигарх в ортаклък с властта лапна баницата? Регулаторите? Ало? Спите ли? Това ли е начинът да се перат парите от корупция като се заробва народа? Плоско made in GERB.\"", "date": "2018.02.23", "title": "Ставаме ли заложници на забогателите от корупцията, защото токът е по-силен и от глада? "}
{"url": "http://www.bnews.bg/article/237531-korneliya_ninova_i_tsvetan_tsvetanov_vnesoha_obsht_zakonoproekt", "text": "\r\nКорнелия Нинова и Цветан Цветанов внесоха общ законопроект за изменение и допълнение на Кодекса за социално осигуряване. Законопроектът предвижда родителите на загиналите войници изпратени на задгранични операции или мисии да получават наследствени пенсии. \r\nЗаконопроектът поставя няколко важни въпроса пред обществото ни. Означава ли, че управляващи и опозиция взимат превантивни мерки свързани с изпращане на стотици или хиляди български войници на задгранични мисии, от които България няма никакъв интерес? Ще отговори ли някой на тези майки и бащи, за какво дадоха живота си техните синове? Какъв беше интересът на България в Камбоджа и Ирак? Вероятно плащането на стотици милиони левове за обезпечаване на тези мисии е от огромен интерес за джобовете на някои политици, но в никакъв случай не е в интерес на България! \r\n ", "date": "2018.02.23", "title": "Корнелия Нинова и Цветан Цветанов внесоха общ законопроект!"}
{"url": "http://www.bnews.bg/article/237523-zimata_e_oshte_tuk_sivo_mrachno_i_snyag", "text": "Атмосферното налягане е по-ниско от средното за месеца и през деня ще се задържи почти без промяна. Днес времето над страната ще бъде облачно, в крайните северозападни райони с превалявания от сняг, съобщават от НИМХ към БАН. Разкъсвания на облачността ще има над Югозападна България. Вятърът ще бъде слаб от изток-североизток. Максималните температури ще са предимно между 3° и 8°, в крайните югозападни райони до 10° - 13°, в София 6-7°. \r\nВ планините ще е предимно облачно. Главно в Стара планина ще превали слаб сняг. Разкъсвания на облачността ще има над масивите от Югозападна България. Ще духа слаб вятър от източната четвърт, по най-високите върхове на Рила и Пирин – от запад-югозапад. Максималната температура на височина 1200 метра ще е около 3°, на 2000 метра около минус 2°. Над Черноморието ще бъде облачно. Ще духа слаб до умерен североизточен вятър. Максималните температури ще бъдат 5°-7°. Температурата на морската вода е 6°-7°, вълнението на морето – около 3 бала. На 23.02.2018 слънцето ще изгрее в 7:12 часа и ще залезе в 18:08 часа. Продължителност на деня 10:56 часа. На 23.02.2018 луната ще изгрее в 11:29 часа и ще залезе в 01:05 часа.  \r\n ", "date": "2018.02.23", "title": "Зимата е още тук - сиво, мрачно и сняг"}
{"url": "http://www.bnews.bg/article/237526-delyan_dobrev_smeni_siderov_s_mareshki_bez_da_mu_migne_okoto", "text": "За раздора на пишман патреотарите, обвиненията на Сидеров към Цветанов, че е комунист от МВР и възможността \"обединените идиоти\" да напуснат мнозинството, Добрев веднага ги освободи с лека ръка: \"Това, което чуваме от Волен Сидеров, звучи като сякаш има напрежение в патриотичния фронт, а не в коалицията\", заяви герберът. По думите му дори Волен Сидеров да оттегли подкрепата си, то гласовете на неговата група могат да бъдат заместени от тези на друга - например групата на Марешки. Припомняме, че вчера в ефира на БНТ  . Цветан Цветанов не пожела да отговори пред камерите на колегата си и заяви, че ще се проведе разговор, за да се види къде е напрежението. Добрев бе провокиран от водещия Виктор Николаев да прогнозира какво може да се случи, ако все пак лидерът на \"Атака\" излезе от коалицията, Добрев заяви. \"Математически, ако Сидеров се откаже, бройката на неговите депутати е равна на тази на Марешки, който и без това сега подкрепя правителството за важните политики\", заяви депутатът. Водещият обаче запита, дали думите му не означават, че това е послание към Сидеров и, че той вече е заменен, Добрев побърза да отговори, че това е само хипотетично, след като така му бил зададен въпроса. Оказа се, че правителството явно чете BNews и скандалните разкритията, които публикуваме, стана ясно от гостуването на хасковския кум и сват Делян Добрев в Нова тв. Попитан за  , Добрев моментално заклейми фирмата, одобрена за купувач, а именно бедната пазарджишка \"Инерком груп\". Добрев призна, че в първите минути като научил за сделката, това му прозвучало като фалшива новина. \"Не мога да си представя как една компания от Пазарджик с активи за 98 хиляди лв., купува ЧЕЗ с годишен оборот от 1,8 млрд. лв. Изведнъж тази фирма \"Интерком\" придобива активите на ЧЕЗ, никога не съм чувал за тази г-жа Върбакова\", заяви Добрев. Той допълни, че е изключително изненадан от избора на ЧЕЗ за купувач и разчита КЗК и КЕВР да направят пълна проверка на сделката и да се види от къде \"Интерком\" разполага с 300 млн. лв., за да купи ЧЕЗ, при положение че активите на дружеството са 98 хиляди лева. Което моментално навежда на мисълта, че ГЕРБ вече са много притиснати публичността на гафовете си около обществените поръчки и други финансови схеми, че е възможно този път да се опитат да излязат чисти и на бял кон като разтурят сделката. Изрично попитан за връзката между Теменужка Петкова и съпругът на собственичката на фирмата Гинка Върбакова - Славчо Върбаков,  , Добрев отговори уклончиво и върна топката към собствените си кумови игри и назначения в Хасково. Печалната \"велика ограда\" и проверката на строежа й от страна на Спецпрокуратурата също не се хареса като въпрос на Добрев. В крайна сметка той оправда дупките по оградата със свлачища и тромава процедура от година за избор на фирма по обществена поръчка, която да ремонтира. Иначе това, че спецобвинителите търсят корупция по високите етажи на властта, не бе тема, по която на Добрев му се коментираше.  \r\n   ", "date": "2018.02.23", "title": "Делян Добрев смени Сидеров с Марешки без да му мигне окото!"}
{"url": "http://www.bnews.bg/article/237532-borisov_privika_siderov_simeonov_i_tsvetanov_na_sreshta_v_parlamenta", "text": "В Народното събрание се провежда среща между коалиционните партньори в кабинета \"Борисов\" 3, предаде агенция \"Фокус\". В стаята на \"Обединени патриоти\" са се събрали председателят на ПГ на ГЕРБ Цветан Цветанов, вицепремиерът и лидер на НФСБ Валери Симеонов и председателят на ПГ на \"Обединени патриоти\" Волен Сидеров. Вероятно срещата е резултат от появилите се през последните дни разногласия в управляващата коалиция по различни въпроси и размяната на реплики пред медиите на лидери на партиите влизащи в нея. Неслучайно още снощи Валери Симеонов каза в аванс, че се очаква \"в много скоро време коалиционният съвет да се събере за изясняване на ситуацията.\"  Припомняме , чеази сутрин по Нова тв депутатът от ГЕРБ  \r\nПреди да влезе на срещата Симеонов направи лаконичен коментар във връзка с искрите, които прехвърчат между коалиционните партньори.. \"Няма напрежение\", отсече Валери Симеонов в кулоарите на НС. На въпроса дали на коалиционния съвет в ОП са успели да тушират напрежението, отвърна с въпрос: \"Вас какво ви интересува тая работа? Отношенията в едно семейство са си работа на семейството\", почти цитира той изказването на Цветанов от вчера.  \"Нали виждате, че има правителство, има управление\", пробва да неглижира коалционните трусове вицепремиерът от НФСБ. Той не смята, че трябва да бъде сменян председателят на ПГ на ОП Волен Сидеров, чието избиране е подкрепил бе коментарът му по повод острите реплики на Сидеров. Лидерът на \"Атака\" го нападна с думите, че ако му тежи вицепремиерският пост, той самият би могъл да го смени. На това Симеонов се засмя и отвърна, че в работата си е свикнал отдавна на натоварване и няма проблем да освободи вицепремиерското кресло, само че решението за поста му не е на тях двамата, а на цялата коалиция, предаде Канал 3. Той не коментира твърдението на Сидеров, че цепи коалицията под въздействието на самия Цветанов. И се измъкна с оправданието, че не желае да говори зад гърба на Волен Сидеров, който в този момент и буквално се намираше зад него. Веднага след това тримата - Сидеров, Цветанов и Симеонов влязоха в индийска нишка в стаята на Обединените патриоти.", "date": "2018.02.23", "title": "Борисов привика Сидеров, Симеонов и Цветанов на среща в Парламента!"}
{"url": "http://www.bnews.bg/article/237530-sadat_agresivniyat_uchenik_v_ruse_da_bade_premesten_v_drugo_uchilishte", "text": "Административният съд в Русе не уважи жалбите на бащата на агресивния тийнейджър, срещу когото родители на потърпевши деца протестираха, срещу заповедта на директора на Националното училище по изкуствата за преместване на сина му в друго училище. Магистратите са преценили, че действията на училищното ръководство са напълно в духа и в унисон с изискванията на Административно-процесуалния кодекс, предаде TVN. В рамките на малко повече от месец на тийнейджъра са били наложени 3 наказания, става ясно от материалите по образуваното в Административния съд дело. В края на октомври по предложение на класния ръководител, за неизпълнение на задълженията, му е било наложено наказание „забележка“. 20 дни по-късно, също със заповед на директора на училището, му е наложено наказание „предупреждение за преместване в друго училище“. Причината този път е доста по-сериозна – „нарушение на забраната да се носи хладно и огнестрелно оръжие и да се застрашава живота и здравето на другите ученици“. Припомняме, че родители от русенската гимназия по изкуствата излязоха на протест срещу агресията на дете в училището. \r\nПо думите им техните деца са нападани от момче, което заради подобни прояви вече няколко пъти е местено от други школа в дунавския град. В този случай обаче ръководството на гимназията се оказва безпомощно.  \r\nВъпреки жалбите, родителските срещи и сигналите до различни институции, агресивният ученик не поправя поведението си. На педагогически съвет е взето решение той да бъде преместен в друго училище. Четвърто за последните 6 г. На този етап обаче жалба от бащата възпрепятства изпълнението на това решение. А и явно с това проблемът няма да бъде решен. Бащата на агресивния ученик отговори, че синът му е обвинен несправедливо. Момчето не било агресивно, а отвръщало на отправени към него удари. „Постоянно сигнализирахме да се спрат агресивните деца, не го правиха и накрая започна да си връща и излиза виновен“, каза бащата. Той обясни, че синът му е носел нож в училище, защото това се изисквало – „да се носят резци, да се режат моливи, да се подострят и го наказват за това, че е носело друг вид нож на цвят“.  ", "date": "2018.02.23", "title": "Съдът: Агресивният ученик в Русе да бъде преместен в друго училище!"}
{"url": "http://www.bnews.bg/article/237528-bashtata_na_petyo_ima_gospod_toy_shte_go_nakazhe", "text": "Както вече съобщихме,Софийският градски съд пуска предсрочно от затвора Цветан Пъков, който прегази и уби с джипа си 6-годишния Петьо от Панагюрище преди 3 години. Пъков може да излезе най-рано след седмица, защото решението ще се обжалва. Новината за предсрочното освобождаване на Пъков, бащата на Петьо разбира от съпругата си, която още е в родилното. Той коментира така новината: \"Не вярвам в правосъдието, но има Господ!\" \"През останалото време си е бил по клубовете и дискотеките. Той постоянно си е тук със семейството (Пъков лежи при лек режим и често е пускан в отпуск - б.р.). Него го пускат, а нашето дете ще си гние в земята. Не съжалява със сигурност за това, което извърши. Той си е нагъл човек. Нито за секунда не съм повярвал  в правосъдието. Но има Господ, това е. Господ вижда и ще го накаже”, каза още през сълзи Петър Гевечанов пред bTV.   „Сутринта ми се обади и ми каза, че го е чула по новините. То това са законите в Българи. От 6 на 4 години му паднаха присъдата. Сега ще го пуснат по-рано през останалото време си е бил по клубовете и дискотеките. Но има Господ, това е. Господ вижда и ще го накаже”, посочва Петър Гевечанов, баща на убития Петьо. Родителите недоумяват как човек погубил детски живот излежава присъдата си в общежитие от открит тип. „Постоянно ми се обаждат по телефона, че бил по дискотеки и клубове. Той си е нагъл човек и не съжалява със сигурност за това, което извърши”, категоричен е бащата. „На всеки един шофьор може да се случи да направи катастрофа и инцидент да стане, но един нормален човек няма да показва така пред хората, че не го интересува и не го бърка”, каза той. Владимир Тодоров, председател Асоциацията на пострадалите при катастрофи посочи, че в този случай се нарушава принципа на генерална превенция – наказание, което да служи на всички останали. Според него сега всеки, който кара с 80 км/ч в града ще си каже, че и да направи най-лошото ще му се размине. Румяна Чобанова, съпруга на загинал в катастрофа, е категорична, че подобно решение на съда е безобразие. Тя добави, че няма логика да намаляват присъда заради това, че си признал вината си, щом си виновен. Пъков има над 20 нарушения – актове и фишове и по отношение на Закона за движение по пътищата той е рецидивист, заяви тя. Чобанова обърна внимание на предложението изменения в закона, според които вече се залага термин „системен нарушител”. „ Никой не гледаше досега колко нарушения имаш. Във Варна убиха момче на магистралата, шофьорът е на свобода, той е с много нарушения и обжалва - няма ефективна присъда”, даде пример тя. По закон полицейското разследване трябва да е до 6 месеца. Но липсват автоексперти и патолози и се намират безброй причини делата се отлагат, обясни Тодоров. Когато търсиш справедливост не я получаваш и делото не стъпва в съда и по 4-5 години няма влязла в сила присъда. Синът на Румяна пита всеки ден за баща си, сподели тя. Той е на осем и въпреки, че знае истината се надява да се върне. А когато тя излиза от къщи той я изпраща с димите „Мамо, нали ще се върнеш”. Утре предстои обществено обсъждане на Пътния закон. Румяна Чобанова е категорична, че се надява Бойко Борисов да дойде, след като е казал, че всеки живот е ценен. Вдовицата призова да няма повече разплакани очи и правилата да се спазват.", "date": "2018.02.23", "title": "Бащата на Петьо: Има Господ, той ще го накаже!"}
{"url": "http://www.bnews.bg/article/237524-poreden_trus_v_asenovgrad_tazi_nosht", "text": "  Ново земетресението е регистрирано към 1.05 ч. в нощта срещу петък до Асеновград. Трусът е бил с магнитуд от 3,8 по Рихтер на дълбочина от 2 км. Повече от 30 вторични труса след силното земетресение до Асеновград Предишната нощ земетресение от 4,6 по Рихтер стресна жителите на региона. Последваха над 30 вторични труса. Последният също бил вторичен.", "date": "2018.02.23", "title": "Пореден трус в Асеновград тази нощ!"}
{"url": "http://www.bnews.bg/article/237485-gey_ikonata_riki_martin_predstavya_singal_v_arabsko_emirstvo_video", "text": "Две години и половина след последния си хит латино звездата се завръща! На 23 февруари гей иконата  Рики Мартин ще представи за първи път на живо новия си сингъл \"Fiebre\". Това ще се случи в заключителната вечер на реномирания фестивал „Emirates Airlines Dubai Jazz Festival“. Участието във фестивала е първата сценична изява в кариерата на Рики Мартин в Дубай и Обединените арабски емирства изобщо. Сингълът и видеото към \"Fiebre\" ще бъдат публикувани в деня на представянето в арабското емирство на официалния канал на артиста в YouTube и в дигиталните платформи за стриминг и даунлоад. \"Fiebre\" излиза две години и половина след огромния успех на последния хит сингъл на Рики Мартин - “Vente Pa’Ca” с младата латино звезда Малума. Сега Рики Мартин се завръща в компанията на популярното латино ърбан дуо Wisin & Yandel Ricky като тримата обещават, че \"Fiebre\" ще превземе плейлистите на радиата и клубовете по целия свят благодарение на наелектризиращия карибски ритъм и чувствен текст. Официалното видео към песента е заснето в Пуерто Валярта, Мексико от режисьора Карлос Перес (Elastic People).", "date": "2018.02.23", "title": "Гей иконата Рики Мартин представя сингъл в арабско емирство (видео)"}
{"url": "http://www.bnews.bg/article/237525-pravitelstvoto_na_gerb_i_patriotarite_stimulira_zakonodatelno_koruptsiyata", "text": "От 23.01.2018 г. е в сила новия закон за противодействие на корупцията и за отнемане на незаконно придобито имущество. На 19.02. 2018 г. ГЕРБ и Обединение патриоти внасят чрез народните представители Данаил Кирилов и Христиан Митев първата промяна на закона. \r\nЕто какво гласи поправката: \r\n § 1. В преходните и заключителните разпоредби се създава § 68: \r\n\"§ 68. Параграф 19, т.2 влиза в сила от 1 декември 2019 г.\" \r\n Заключителна разпоредба \r\n § 2. Законът влиза в сила от 23 януари 2018 г. \r\nИ така уважаеми читатели, така погледнато вие нищо няма да разберете! Нашата роля като медия е да ви информираме какво всъщност се променя и как по този начин умишлено се стимулира корупцията, ето какво гласи § 19, т.2 и защо се отлага неговото дествие с почти 2 години: \r\n\"§ 19. В Закона за местното самоуправление и местната администрация  се правят следните изменения и допълнения: \r\nт. 2. В чл. 34 ал. 5 се изменя така: \r\n\"(5) Общинският съветник не може: \r\n1. да бъде член на управителен, надзорен или контролен съвет, съвет на директорите, контрольор, управител, прокурист, търговски пълномощник, синдик или ликвидатор на търговски дружества с общинско участие или директор на общинско предприятие; \r\n2. да заема длъжност като общински съветник или подобна длъжност в друга държава - членка на Европейския съюз; \r\n3. да е едноличен търговец, съдружник, акционер, член на управителен, надзорен или контролен съвет на търговско дружество, което има сключени договори с общината, в която е общински съветник, както и с търговски дружества с общинско участие или с общински предприятия.\" \r\n3. Навсякъде в закона думите \"Закона за предотвратяване и установяване на конфликт на интереси\" се заменят със \"Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество\".\" \r\nНадяваме се, че вече ви става ясно, че стотици общински съветници, които са налапали здраво кокала вече са в закононарушение, тъй като не са предприели никакви действия. Огромна част от тези общински съветници са назначени на определени постове с единствената цел да източват ресурс и да се отчитат на \r\nсвоите партийни босове. В повечето случаи този ресурс се влага по време на избори. Да ни са честити борците срещу корупцията от ОПГ (съвпадението с организирана престъпна група не е случайно)! \r\n ", "date": "2018.02.23", "title": " Правителството на ГЕРБ и патриотарите стимулира законодателно корупцията!"}
{"url": "http://www.bnews.bg/article/237527-nachelo_v_klasatsiyata_sme_no_za", "text": "показват последните данни Евростат. \r\nПред нас по този показател са само трите балтийски републики – Литва, Латвия и Естония, а най-малко жертви на убийства са регистрирани в Австрия, Холандия и Испания.  \r\nСпоред данните ,  За същата година се отчитат 97 осъдителни присъди за извършени убийства в различни периоди, като за това са осъдени 100 лица.  \r\nВ същото време коефициентът на криминалната активност у нас е намалял значително за 5-годишен период – от 600 на 450 криминално проявени лица на 100 000 души.  \r\n ", "date": "2018.02.23", "title": "Начело в класацията сме, но за..."}
{"url": "http://www.bnews.bg/article/237529-bashtata_na_momichetata_zalozhnitsi_lazhel_che_hodyat_na_uchilishte", "text": "\r\nБащата на трите сестри, които с години били държани като заложници от собствените си родители, лъгал полицията, че децата посещават училище, съобщава NOVA. Мъжът казал това на кварталния полицай в „Люлин”, след като общинските власти забелязали, че момичетата не са ходили нито на детска градина, нито на училище. Това обяснили пред телевизията експерти от общината, чието задължение е да връща в класната стая изпаднали от образователната система деца. \r\nПоследните им посещения на адреса на семейството били в края на октомври и началото на ноември. Тогава обаче никой не отворил врата на апартамента, между чиито стени трите сестри – на 13, 14 и 18 г., на практика са прекарали целия си живот. Съседите пък казали на общинарите, че не познават такива деца. Експертите от Община Люлин изразиха мнение, че отговорността за това децата да ходят на училище е изцяло на родителите, а близките им трябва да подават сигнали при съмнения за нещо нередно. \r\nПрипомняме, че за сестрите, държани под ключ, помощ опитва да им окаже техният дядо. Той разказва зловещата история на семейството на дъщеря си пред камерата на „Съдебен спор”. Веднага след това мъжът изчезна и бе намерен убит в сряда.  \r\n  \r\n„Когато се вижда, че родителят е изпаднал в трудно положение, социалните трябва да влязат в дома и да се опитат да помогнат”, коментира казуса детският психолог Младен Владимиров. Той не скри възмущението си от факта, че телевизионен екип успява да разговаря с проблемното семейство от „Люлин”, а „хора с десетилетия експертиза не са могли”. „При човешките съдби два минуса не правят плюс, както е в математиката”, коментира още Владимиров. \r\nИзточник: nova.bg \r\n ", "date": "2018.02.23", "title": "Бащата на момичетата заложници лъжел, че ходят на училище"}
{"url": "http://www.bnews.bg/article/237533-mvr_na_sad_v_strasburg_za_ubiystvoto_na_elena_ot_sapruga_y", "text": "\r\nБългарският хелзинкски комитет е завел дело срещу България в съда в Страсбург миналата седмица заради убийството на 42-годишната Елена Василева в София. \r\nТова заяви адвокат Адела Качаунова, ръководител на правната програма на БХК пред Нова телевизия. \r\nПо думите й, делото е заведено, защото държавата е била длъжна да опази живота на младата жена, но институциите не са реагирали. Според Качаунова, полицията дори не е проверила дали съпругът-убиец има оръжие. Адвокатката бе категорична, че криминалистите нямат право на разсъждения, тяхната работа е да разследват. \r\n\"Важното за нас е, че това убийство е можело да бъде предотвратено и държавата е отговорна за това. Ден преди убийството Елена Василева е подала нова жалба в полицията срещу съпруга си. Те не реагират и й казват да се обади на следващия ден. Ако те бяха реагирали веднага, вероятно животът й щеше да бъде спасен\", обясни Качаунова. \r\n42-годишната Елена Василева бе разстреляна посред бял ден на 18 август 2017 г. в заведение в столичния кв. \"Лагера\" от съпруга си Венцислав Василев. Той изстрелва пет куршума в тялото й. Елена умира на място. \r\nВ началото на януари т.г. 65-годишният мъж бе осъден на 13 години и 4 месеца затвор от Софийския градски съд, след като се призна за виновен и процесът протече по съкратената процедура.  \r\nПрисъдата на Василев обаче не е окончателна. Мъжът има право да обжалва пред Софийския апелативен съд.  „В момента признавам, че стрелях. Причините са огромни. Нямах намерение да я застрелям”, каза пред съда Василев. Мъжът обясни, че не е следял съпругата си в деня на инцидента. След като е дошъл от Ямбол в София на 18 август, той е искал да се срещне с нея, видял я е случайно и се е приближил, за да поговорят за децата им. Съпругата му обаче не му е позволила да седне до нея на масата и му е казала, че той вече няма деца, обясни Василев пред съда и допълни, че тогава е решил да стреля.", "date": "2018.02.23", "title": "МВР на съд в Страсбург за убийството на Елена от съпруга й"}
