{"url": "http://www.bnews.bg/article/243918-klyukarkata_lili_stana_mayka", "text": "\n Тв водещата Лили Ангелова днес стана майка. Под грижите на д-р Ангел Ставрев малкият Марти проплака в болница \"Селена\". Малчуганът е дълъг 50 сантиметра и тежи 3,400 кг. \"Чувстваме се перфектно и двамата\" побърза да се похвали Лили, съобщава \"Трафик Нюз\". Не по-малко щастлив е и таткото - пловдивският ресторантьор Станислав Костов. \r\n\r\n Брюнетката, която изгря по време на първия сезон на Биг Брадър, живее с бизнесмена от три години, като двамата делят времето си между Пловдив и столицата. \r\nБъдещият член на семейството ще се отглежда най-вероятно под тепетата, където Лили се чувства спокойна и щастлива. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Клюкарката Лили стана майка "}
{"url": "http://www.bnews.bg/article/243923-naglostta_y_e_bezgranichna_zam_ministarat_rositsa_dimitrova_koyato_poharchi_8_bona_ot_dzhoba_na_danakoplattsite_za_samoleten_bilet_obyavi_che_ne_sazhalyava", "text": "\n Скандалната социална зам.-министърска Росица Димитрова се оправда по нелеп начин за похарчените хиляди левове за самолетни билети. Димитрова не само, че няма доблестта да погледне гражданите, в това число и майки на деца с увреждания, които всеки ден протестират, а дори определя постъпката си като вероятна грешка. Категорично и без грам срам тя отбелязва, че не съжалява, че е присъствала на въпросния престижен форум. Бедните данъкоплатци у нас, нямащи пари за лекарства и храна, кучета ги яли. \r\n\r\n \"Най-вероятно е грешка, че съм се съгласила да тръгна, след като съм видяла цената. Но не съжалявам, че съм отишла, защото това е най-големият форум, на който България имаше възможността да се представи, форум на който получи похвали от всички страни\".  \r\n\r\n BNews припомня, че социалното ведомство е платило над 16 хил. лв. за самолетни билети само за една командировка. Димитрова е пътувала в бизнес класа с билет за 8306 лв., държавния експерт от отдел \"Интеграция на хората с увреждания\" Надежда Харизанова е била в икономичната класа срещу 2016 лева. \r\n\r\n „Не мога да отговарям за билета, защото не смятам, че това е най-важното в момента, най-важното е, че изпълняваме правителствената програма с пълна сила. Важното е, че сме имали участие в този най-голям форум. Това, което като реформа в момента сме стартирали, е наистина ефективно и ефикасно – да насочваме държавния ресурс към по-конкретни и видими резултати за хората, които подкрепяме”, каза още тя. \r\n\r\n Най-важното за вас, драга ни министърко, не трябва да са скъпите и нищо неносещи за България екскурзийки, а данъкоплатците - онези клети граждани, които с гласа си и с труда си ви качиха в бизнес класата на самолета и ви изпратиха до безброй екзотични дестинации.  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "НАГЛОСТТА Й Е БЕЗГРАНИЧНА! Зам.-министърът Росица Димитрова, която похарчи 8 бона от джоба на данъкоплатците за самолетен билет, обяви, че НЕ СЪЖАЛЯВА"}
{"url": "http://www.bnews.bg/article/243922-palen_haos_grazhdani_sazdavat_grupi_vav_feysbuk_tarsyat_si_registratsionnite_tabeli_na_kolite_koito_buryata_otnese", "text": "\n Шофьори си търсят номерата в социалните мрежи \r\n\r\n Освен наводнения и щети, дъждът, който падна в понеделник в София, остави десетки автомобили без регистрационни табели. Причината: след промени в закона от миналата година предните номера на колите се захващат само с щифтове и водата просто ги отнесла в бурята. \r\n\r\n И вместо да подадат заявления в КАТ, хората започнаха да ги издирват в социалните мрежи. \r\n\r\n Централни булеварди като канали във Венеция оставиха десетки софиянци без регистрационни номера. \r\n\r\n „Прибирах се с колата и когато спрях пред вкъщи видях, че номерът го няма”, разказва Ники Деведжиев пред Нова телевизия. \r\n\r\n Той се върнал обратно, но вместо своя, намерил... чужд номер. \r\n\r\n „Пуснах го в групата, заедно с моя, който търся”, разказва Деведжиев. \r\n\r\n Групата е във Facebook. Там десетки шофьори започнаха да си търсят табелите. Така Ники получил обаждане от собственика на намерения от него номер. И си уговорили среща. \r\n\r\n Тъкмо ми пишеха акт за без номер и ми звънна телефонът”, разказва Звезделин Матев пред Нова телевизия. \r\n\r\n Така акт за без номера няма да има. Звезделин ще бъде санкциониран само, защото спрял на автобусна спирка и направил обратен завой на забранено място. \r\n\r\n „Молех се утре шефката ми да ме пусне до КАТ, да мога да си изкарам нови номера”, разказва Звезделин Матев. \r\n\r\n Колко точно заявления за изгубени в дъжда регистрационни табели има, от Пътна полиция отказаха коментар. \r\n\r\n Само в няколко от Facebook групите те са над 100. \r\n\r\n Няколко часа след като върна номера на Зведелин, Ники  също откри своя номер. Макар преди това да беше подал сигнал в МВР. \r\n\r\n „Не мога да коментирам какво трябва да се промени, за да бъдат занитвани”, заяви Мария Ботева, \"Пътна полиция\"  в ГДНП.   \r\n\r\n „По-здраво захващане, но то не е само това, ами да е по-лесна процедурата за изваждане на номер”, заяви Ники Деведжиев. \r\n\r\n Например он лайн без чакане на гише. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ПЪЛЕН ХАОС! Граждани създават групи във Фейсбук, търсят си регистрационните табели на колите, които бурята отнесе\r\n"}
{"url": "http://www.bnews.bg/article/243909-bivshata_lyubovnitsa_na_d_r_enchev_razmyata_nov_silikon", "text": "\n Красавицата Бориса Стефчова, която миналото лято омота д-р Енчев, след като той й наля 400 кубика силикон, вече има нови импланти, още по-големи. Всъщност това ни докладва анонимен потребител в сигнал до Горещата арена. В него се твърди, че хубавицата има нов бюст и си живее страхотно, особено след като плени и заряза пластичния хирург и в списъка с креватни завоевания прибави все имена на заможни господа. \r\n\r\n Сега тя шири новите си гърди в ултра скъпи и модерни сутиени, които новият й спонсор плаща. Засега не е ясно кой е той обаче и не се знае дали се е доверила отново на Енчев за хирургическата услуга. \r\n\r\n Миналата година, след като й сложи силикона, д-р Енчев направи услуга на брюнетката. След тунинга все мастити бизнесмени са я забелязвали. Историята помни как милионер затвори цял хотел на Черноморието, за да може Бориса да отпразнува рождения си ден необезпокоявана и без непоканени натрапници. \r\n\r\n Стефчова бе студентка по медицина, като вероятно може вече да е завършила. Преди доктора е имала връзка със столичния лихвар Георги Стоев, по-известен като Шошо, с който е била и Мика Стоичкова. Той бе един от арестуваните през 2012г. при акцията на ГДБОП „Тарикатите“. Заедно с шестима Стоев бе обвинен в лихварство. \r\n\r\n Че има връзка с Енчев, се издадоха и двамата. Не спираха да си подхвърлят закачливи коментари. Бориса публикува снимка по тениска с инициалите на д-р Енчев, на която хирургът реагира с целувки. Няколко дни по-късно той публикува фото на студентката в профила си, където Бориса позира по долни гащи. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Бившата любовница на д-р Енчев размята нов силикон"}
{"url": "http://www.bnews.bg/article/243919-ekskluzivno_rezhat_kabeli_i_premahvat_kabelna_mrezha_na_skat_v_burgas_sled_predavane_na_barekov_i_bayraktarov", "text": "\n \r\nСлед излъчването на предаването \"Бареков и Байрактаров без цензура\" в Бургас започна премахването на незаконна кабелна мрежа на СКАТ. От свои източници BNews разбра, че основната причина е изнесената информация за незаконни строежи на фирми, собственост на вицепремиера Валери Симеонов. \r\n\r\n Припомняме, че първият журналистически материал на Димитър Байрактаров в предаването завършва с надписите \"следва продължение\". На ГЕРБ вече им било писнало да си затварят очите за незаконните въздушни кабели на СКАТ и са започнали премахването им, което е било спряно през 2014 г. заради подкрепата на Патриотичния фронт за правителството на Борисов-2. \r\n\r\n Тези действия на община Бургас са и основание да се смята, че управляващата коалиция е пред разпад. Неадекватното поведение на Симеонов нанася сериозни вреди върху имиджа на ГЕРБ, а в същото време все повече започват да излизат факти за злоупотреба с власт от страна на Симеонов. \r\n\r\n Точно такъв пример бе излъчен в предаването на Бареков и Байрактаров, където се оказа, че фирма на Валери Симеонов не само, че не е премахнала незаконна пристройка на хотел, но дори е достроила незаконния строеж. \r\n\r\n BNews ще продължи да следи темата. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Ексклузивно! Режат кабели и премахват кабелна мрежа на СКАТ в Бургас след предаване на Бареков и Байрактаров!\r\n"}
{"url": "http://www.bnews.bg/article/243920-podigravka_vizhte_kakva_myarka_nalozhi_sadat_na_nay_mladiya_kmet_hvanat_s_podkup", "text": "\n Районна прокуратура-Карлово привлече като обвиняем Тодор Танковски, кмет на село Войнягово, по досъдебно производство за опит за лично укривателство с цел имотна облага, съобщиха от пресцентъра на държавното обвинение. \r\n\r\n По досъдебното производство се извършват процесуално-следствени действия, уточняват от обвинението. Танковски бе арестуван вчера в Карлово и обвинен, че е взел 150 лева, за да прикрие незаконно добиване на инертни материали от река Стряма. С постановление на Районна прокуратура-Карлово обвиняемият е с взета мярка за неотклонение \"подписка\". \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ПОДИГРАВКА! Вижте каква мярка наложи съдът на най-младия кмет, хванат с подкуп"}
{"url": "http://www.bnews.bg/article/243906-poredna_tragediya_na_patya_zhena_zagina_pri_katastrofa_v_haskovo", "text": "\n 45-годишна жена е загинала при катастрофа на входа за с. Миладиново. Това съобщиха от ОДМВР-Хасково. \r\n\r\n Инцидентът е станал тази сутрин в 10.45 часа. Жената от Ямбол е шофирала лек автомобил \"Фолксваген Голф\". \r\n\r\n Тя е предприела изпреварване, загубила е контрол над управлението, излязла е от платното за движение в дясно и е навлязла в отводнителен бетонов канал, при което се е ударила в бетонова ограда. От удара е починала на място. \r\n\r\n Образувано е досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ПОРЕДНА ТРАГЕДИЯ НА ПЪТЯ! Жена загина при катастрофа в Хасково"}
{"url": "http://www.bnews.bg/article/243880-sanya_praznuva_razvoda_s_niki_iliev", "text": "\n Актрисата Саня Борисова поля раздялата и предстоящия развод с режисьора Ники Илиев. Тя бе забелязана да купонясва в столичен пиано бар в компанията на приятели \r\n\r\n Раздялата между Саня и Ники Илиев се оказа изненада за мнозина. Наскоро Илиев потвърди пред „Телеграф“, че двамата не са заедно с нея. \r\n\r\n Саня очевидно е излязла от депресията или все още се опитва, разсейвайки се с излизания с приятели. Актрисата не забелязана в компанията на две жени и двама мъже в столичен пиано бар. Саня бе усмихната независимо от скорошните проблеми в семейството. Тя дори не пропусна да се снима сама и с приятелите си. \r\nЗа разлика от нея Ники Илиев се е отдал на професионалните си ангажименти. Отделно от снимките в страната режисьорът обикаля света и представя филма си „Нокаут“ на различни фестивали. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Саня празнува развода с Ники Илиев"}
{"url": "http://www.bnews.bg/article/243908-samo_vnews_zlovesht_sblasak_lek_avtomobil_se_zabi_s_byasna_skorost_v_avtobus_na_stolichniya_gradski_transport_snimki", "text": "\n Лек автомобил се заби с бясна скорост в автобус на градски транспорт, съобщи за BNews oчевидец. Сблъсъкът е станал на на бул. Иван Евстатиев в близост до бензиностанция OMW.  \r\n\r\n Автобус номер 83 се е движил в крайна дясна лента, когато е ударен отзад от лек автомобил. Самоличността на шофьора все още се изяснява. Към момента няма данни за пострадали. На мястото преди броени минути е пристигнала линейка.  \r\n\r\n Ударът е изключително силен, почти няма спирачен път, предницата на лекия автомобил е смачкана, отвориха се въздушните възглавници от страната на шофьора, коментира пред медията ни пряк очевидец на инцидента.  \r\n\r\n Очаквайте подробности! \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "САМО ВNEWS! Зловещ сблъсък! Лек автомобил се заби с бясна скорост в автобус на столичния градски транспорт! (СНИМКИ)"}
{"url": "http://www.bnews.bg/article/243907-krisko_psuva_bionse", "text": "\n Криско разбуни духовете в социалните мрежи с изтъкване на прилика между своя стайлинг и този на поп дивата Бионсе. Хитмейкърът от Габрово публикува кадър от клипа към дуета му със Слави Трифонов „Гледай как се прави“, до снимка на световноизвестната певицата от новото парче със съпруга й Джей Зи – Apes**t. \"Бионсе, `що тей пра`иш?“, попита той, но завърши въпроса с нецензурна дума. „Защото те харесва“, побързаха да отговорят почитателите на изпълнителя на „Базука“. Други пък се пошегуваха, че Бионсе и съпругът й имат и запази от вафлите на хитмейкъра в килера си и ги хрупат тайно. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Криско псува Бионсе"}
{"url": "http://www.bnews.bg/article/243815-biybar_zabravi_za_selena_gomes_natiska_se_s_shterkata_na_stivan_bolduin", "text": "\n \r\nПевецът Джъстин Бийбър и дъщерята на Стивън Болдуин, Хейли може би са новата звездна двойка на Холивуд. Двамата бяха снимани множество пъти в последните няколко дни, да се прегръщат и целуват без да се крият от камери, пише Вести бг. Джъстин се раздели с певицата Селена Гомес, с която се събра за кратко, след като тя претърпя трансплантация на бъбрек. Хейли Болдуин пък е обявена за най-сексапилната жена за 2017 година и е наследница на един от най-известните актьорски кланове в меката на киното. А защо Хейли е оглавила точно тази класация, вижте в галерията. Хейли и Джъстин бяха уловени многократно в рамките на последните дни: Ако не сте запознати с драмата Джъстин Бийбър - Селена Гомес или не сте от тази планета, или пубертетът ви е преминал някъде през 90, когато тийнейджърите слушаха \"Nirvana\". Накратко:тийн идолите Джъстин и Селена непрекъснато се събират и разделят. Доскоро певицата беше с изпълнителя Дъ Уикенд, който й посвети албум, но след като се разделиха, той каза, че няма да издаде нито един сингъл от него. След това Селена и Джъстин отново се събраха, но щастието им продължи само няколко месеца и двамата отново обявиха, че не са заедно. Хейли Болдуин е първата жена, с която певецът е засечен след раздялата му с Гомес. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Бийбър забрави за Селена Гомес, натиска се с щерката на Стивън Болдуин"}
{"url": "http://www.bnews.bg/article/243921-zov_za_pomosht_mlada_mayka_se_bori_za_zhivota_si", "text": "\n Oрнела Соле - българка, живееща в Лондон, има нужда от средства за лечение на рак в Германия \r\n\r\n \"Искам да видя как моето красиво момченце расте - това е единствената мисъл, с която се събуждам и заспивам всеки ден през последният месец и две седмици, откакто ми съобщиха, че имам 6 до 9 месеца, за да живея\" - разказва младата майка Орнела.  \r\n\r\n Историята започва още през 2011 г., когато за първи път се появяват симптоми, които лекарите в България не свързват и асоциират с онкологично заболяване. През май 2015 е диагностицирана със стадий Т4 M0 максиларен невроендокриннен карцином на синуса. Казват ѝ, че е 77-ият случай в света от 1965 г. насам и шансът да бъде излекувана са минимални поради типа рак.  \r\n\r\n Предложени са ѝ шест цикъла на лечение с висока доза химиотерапия и лъчетерапия (chemoradiation). След две алергични реакции към химиотерапията, отказва останалите три цикъла и завършва радиотерапията.  \r\n\r\n В началото на терапията е предупредена, че поради лечението не може да има деца, но само два месеца след като ѝ съобщават, че е освободена от рака, разбира, че ще стане майка. Бременността е сложна и рискова, но синът ѝ Лука се оказва най-голямата мотивация в живота. \r\n\r\n За съжаление обаче на 25 април 2018 Орнела получава съкрушителната новина, че ракът се е завърнал и този път шансът за оцеляване е още по-малък. Получава диагнозата T4 M1 невроендокринен карциномен метастазис на костите. Ракът е заразил бедрото, бедрените кости и долната част на гръбнака ѝ.  \r\n\r\n Прогнозата на лекарите е от 6 до 9 месеца живот без лечение и до една година с лечение, ако се повлияе добре от терапията. Тогава Орнела решава, че няма да се предаде и да остави сина си и се свързва с единствената клиника, която предлага лечение за диагнозата ѝ с прогноза за оцеляване - \"Hallwang Clinic\" в Германия.  \r\n\r\n След 2 конферентни разговора и лична среща с онколозите в клиниката, получава индивидуален медицински план и оферта за лечение на стойност €213,396, която надхвърля първоначалната обявена сума за лечение заради нуждата от биопсия, допълнителни тестове и нуждата от допълнителни курсове терапия. Благодарение на всички хора дарили до момента остават още €73,000, а лечението започва на 26-ти юни, тъй като обстоятелствата не позволяват губене на време, а болките стават все по нетърпими. \r\n\r\n \"Думата \"Благодаря\" няма силата да опише или олицетвори смирението и топлината, които ми дарявате! Надеждата с която ме изпълвате!\" - с тези думи Орнела благодари на всички добри хора, които ѝ помагат.  \r\n\r\n Всеки желаещ може да дари по следния начин:  \r\n\r\n На https://www.gofundme.com/desiretolive или на сметка: \r\n\r\n IBAN: GB29 BUKB 20907443828654, Barclays Bank PLC, SWIFT code: BUKBGB22, Ornela Kotupanova \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ЗОВ ЗА ПОМОЩ: Млада майка се бори за живота си"}
{"url": "http://www.bnews.bg/article/243912-izvanredna_novina_boyko_borisov_se_izpravya_pred_sada_vizhte_podrobnosti", "text": "\n Премиерът Бойко Борисов ще бъде разпитан като свидетел по делото срещу бившия здравен министър Петър Москов. Защитата също така няма да се откаже от показанията и на другите министри, но около 180 свидетели няма да бъдат разпитани. Други 10 анонимни свидетели все пак ще бъдат разпитани, предаде bTV. \r\n\r\n Специализираният съд даде ход на делото срещу бившия здравен министър. Той е обвинен в това, че не е изпълнил служебните си задължения, като е приел дарение от Министерство на здравеопазването на Турция на ваксини. Спецсъдът отказа да върне делото на прокуратурата, като това е второто дело, което съдът не връща от началото на тази година. Общо четирима души са подсъдими. Делото все още не е започнало по същество. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ИЗВЪНРЕДНА НОВИНА! Бойко Борисов се изправя пред съда! (ВИЖТЕ ПОДРОБНОСТИ)"}
{"url": "http://www.bnews.bg/article/243911-sravniha_luna_s_magareto_na_shrek", "text": "\n Не конска, а магарешка захапка има Луна! Смешен колаж на русата певица и магарето от култовия анимационен филм \"Шрек\" плъзна из социалните мрежи, а забавните коментари и подигравки със скандалната участничка от „ВИП брадър“ не закъсняха, видя \"България Днес\". \r\n\r\n \"Като две капки вода са, но магариите на Луна са по-големи\", \"Магарето може да бъде обидено след това сравнение\", \"С магарешки зъби и конска опашка е тази неприятна жена\", са само част от култовите изказвания в мрежата. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Сравниха Луна с магарето на Шрек "}
{"url": "http://www.bnews.bg/article/243842-tsveti_stoyanova_mami_momicheta_za_plastichni_operatsii_mente", "text": "\n Едва прескочилата трапа след опита си за самоубийство бивша национална гимнастичка Цвети Стоянова зарибява в социалните мрежи девойки с менте оферти за разкрасителни процедури, оплакаха се пострадали. Красавицата, която се вманиачи по пластичната хирургия след трагичния инцидент и два пъти наду гърдите си, се превърна в рекламно лице на клиника за естетични операции. \r\n\r\n Тя ежедневно комуникира с десетки млади момичета, като ги зарибява поне да си направят дерматологични тестове и да разгледат офертите за разкрасяване срещу „скромната“ сума от 50 лева на посещение, писа „Таблоид“. \r\n\r\n „Преди 3 месеца отидох на тестове за тип кожа, взеха ми три проби по 30 лева вся      ка с обещанието, че ще имам резултати до две седмици. До момента – нищо“, оплака се потребителка, ужилена от Цвети и работодателите й.  Жената твърди, че десетки пъти се е обаждала по телефона и дори е ходила на крака в клиниката, но всеки път й се оправдавали или с липса на реактиви за изследванията, или с отсъствие на хора от лабораторията поради различни причини. \r\n\r\n Измамената няма намерение да си търси правата в съда, но иска да направи публично достояние шашмата. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Цвети Стоянова мами момичета за пластични операции менте!"}
{"url": "http://www.bnews.bg/article/243916-goreshto_alisiya_i_bivsh_ministar_v_lyuboven_triagalnik_eto_kak_pevitsata_i_miro_naydenov_se_zabarkaha_v_seks_aferi", "text": "\n Какво може да свърже фолк дивата Алисия и бившия министър на земеделието Мирослав Найденов? На първо четене двамата нямат допирни точки, предвид сферите, в които са се реализирали, но на второ, оказва се, има нещо, по което си приличат. И то е любовният триъгълник. \r\n\r\n Участници в такъв са били и звездата на \"Ара Мюзик\", и 49-годишният дипломиран ветеринар, признаха и двамата в предаването \"Мармалад\". В рубриката \"Ох, да, ох не\" ги запитаха дали са попадали в любовен триъгълник и в любовен квадрат, като Алисия отвърна положително и на двете питанки, а Миро Найденов - само на първата, пише ПИК. \r\n\r\n Бившият депутат вероятно визира аферата с пиарката Кристина Спасова от преди няколко години. Покрай близките му отношения с красавицата, рухна мира в семейството му - Миро Найденов се раздели със съпругата си, също ветеринарен лекар, д-р Нина Найденова, от която има две дъщери. \r\nПри Алисия ситуацията е повече от ясна. В любовен триъгълник я набута Николета Лозанова, като прелъсти бащата на сина й - футболиста Валери Божинов. Триъгълникът прерастна в четириъгълник, когато в него се намъкна и Ники Михайлов. С него Ни Ло пък бе преди да хлътне по Божинката. \r\nНа изпълнителката на новия летен хит \"Златото на тати\" в момента изобщо не й е до мъже, тъй като е на съвсем друга вълна - в края на миналата седмица тя пусна дуетния си клип с Тони Стораро \"Златото на тати\", който само за три дни натрупа половин милион гледания в \"Ютюб\". \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ГОРЕЩО! Алисия и бивш министър в любовен триъгълник! Ето как певицата и Миро Найденов се забъркаха в секс афери"}
{"url": "http://www.bnews.bg/article/243917-ot_bls_s_pismo_zashtitavat_lekarskoto_saslovie", "text": "\n Председателят на Българския лекарски съюз д-р Иван Маджаров излезе с открито писмо в защита на лекарското съсловие. Повод за писмото му е разследването срещу досегашното ръководство на изпълнителна агенция \"Медицински одит\". \r\n\r\n \"За пореден път през последните дни, ставаме свидетели на публично изнесена информация за разследване в здравния сектор, която вместо да представя в конкретика факти за вина, е поднесена по начин, по който уронва авторитета на цялото лекарско съсловие.  \r\nВ публичното пространство започнаха да се тиражират коментари, които създават чувство на съсловна вина, без тя да е подплатена с ясна доказателствена конкретика\", пише в писмото на д-р Маджаров. \r\n\r\n Той е категоричен, че уронването на престижа на медицинската професия в нейната цялост и представителност, компрометира целия диагностично-лечебен процес. Това създава предпоставки за грешки и агресия у пациенти, което нарушава целостта на здравната система и е в ущърб на всички хора, лекари и пациенти. \r\n\r\n Новият председател на Българския лекарски съюз (БЛС) като най-голяма съсловна организация винаги е бил готов да съдейства на разследващите органи за проверки в сектора. \r\n\r\n Своевременното разрешаване на казуси в системата и изясняването на конкретна вина, е в полза на цялото медицинско съсловие, както и на цялото общество, пише д-р Иван Маджаров. \r\n\r\n Припомняме, на 14 юни от прокуратурата съобщиха, че разследват дейността на агенция \"Медицински одит\". \r\n\r\n След това здравният министър Кирил Ананиев обясни, че временно отстранява от поста директора на агенцията проф. Златица Петрова докато тече разследването. \r\n\r\n По време на разследването от прокуратурата обявиха, че в агенцията били подправяни документи за смъртни случаи. \r\n\r\n Прокуратурата се сезирала по сигнал на граждани. \r\n\r\n От 18 юни д-р Любомир Чипилски е временният директор на ИА \"Медицински одит\". \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "От БЛС с писмо защитават лекарското съсловие"}
{"url": "http://www.bnews.bg/article/243895-tita_zabi_v_zemyata_geri_nikol", "text": "\n Българската поп музика има нова кралица и това не е Гери-Никол. Името й е Тита и вече има хиляди последователи, които припяват песните й навсякъде – от нощните заведения до паркове и градинки \r\n\r\n Младата изпълнителка, която наскоро завърши 12-и клас, удари в земята Гери с новата си песен. Парчето на Тита е едно от най-гледаните, за разлика от това на Яката дупара.  Песента „Фотошоп“ на едрогърдата певица е №1 във всички класации и отвя конкуренцията, писа „България Днес“. \r\n\r\n  Откакто Гери се махна от Криско, тя издаде само един истински хит, който е в дует със 100 Кила. Участничката в „Капките“ не прави често песни като цяло, което кара феновете да се отричат от нея. \r\n\r\n  За разлика от Гери, кариерата на Тита върви във възходяща линия. След като изгря на сцената на „Х фактор“, родената в Силистра изпълнителка вади само хитове и вече си спечели стотици фенове. Участията на Тита в нощните заведения са през няколко дни, а в тях тя пее само свои песни, за разлика от Гери-Никол, която от време на време изпълнява и чужди парчета. \r\n\r\n  „Този път Гери не ни изненада както бе обещала. Парчето й е слабо. Не става за нищо. Това на Тита е по-добро и по-ритмично!“, коментират в мрежата. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Тита заби в земята Гери-Никол"}
{"url": "http://www.bnews.bg/article/243910-obshto_49_godini_zatvor_za_trima_opitali_umishleno_da_ubiyat_mazh", "text": "\n По внесен от Софийска градска прокуратура (СГП) обвинителен акт, Софийски градски съд (СГС) постанови осъдителна присъда спрямо три лица, извършили опит за убийство по хулигански подбуди. Това съобщиха от пресцентъра на Прокуратура на Република България. \r\n\r\n Джоно М., Иво Т. и Момчил М. са предани на съд, затова че на 9 ноември 2013 г. в гр. София, на ъгъла на ул. „Цар Самуил” и ул. „Пиротска“, в съучастие като извършители, по хулигански подбуди, са направили опит умишлено да умъртвят лице с инициали Г.Д., като му нанесли множество удари с ръце и крака в главата, като деянието е останало недовършено поради независещи от извършителите причини – на пострадалия била оказана своевременно висококвалифицирана медицинска помощ. \r\n\r\n Припомняме, че жертвата е български турчин, а причината за побоя е, че приличал на бежанец.  \r\n\r\n При опитите на случайни минувачи да помогнат на пострадалия и да преустановят престъпните им действия, тримата извършители насочили агресията си към тях. \r\nПострадалият получил разстройство на здравето временно опасно за живота, изразяващо се в тежка черепно-мозъчна и лицево-челюстна травма, контузия на главен мозък и счупване на челюстта.  \r\n\r\n След проведено съдебно следствие, съдът призна тримата подсъдими за виновни по повдигнатите им обвинения и постанови Иво Т. да изтърпи наказание „лишаване от свобода“ за срок от 18 години, Джоно М – за срок от 16 години, а Момчил М. - за срок от 15 години. \r\n\r\n Наказанията следва да бъдат изтърпяни при първоначален „строг“ режим. Съдът е уважил и гражданския иск в размер на 200 000 лв. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Общо 49 години затвор за трима, опитали умишлено да убият мъж\r\n"}
{"url": "http://www.bnews.bg/article/243915-tenyo_koyto_prebi_do_smart_iveta_v_aytos_ostava_za_postoyanno_v_aresta", "text": "\n По искане на Окръжна прокуратура – Бургас, съдът задържа под стража Теньо Е., съобщиха от пресцентъра на държавното обвинение. \r\n\r\n Той е обвинен за това, че на 16.06.2018 г. около 19:30-20:00 часа, в дом находящ в гр. Айтос с особена жестокост, умишлено умъртвил жена, като й нанесъл множество удари с ръце (юмруци) и ритници в областта на главата, следствие на които на 17.06.2018 г. около 02:30 часа, същата е починала, като деянието е извършено при условията на опасен рецидив – престъпление по чл. 116, ал. 1, т. 6 и т. 12, вр.чл. 115, вр.чл. 29, ал. 1, б. „а“ и б. „б“ от НК. \r\n\r\n Според прокурора, налице е обосновано предположение за това, че Теньо Е. е извършил престъплението, в което е обвинен. Представителят на държавното обвинение е категоричен, че обвиняемият може да се укрие или да извърши друго престъпление. Съдът прие мотивите на прокурора и задържа под стража обвиняемия. \r\n\r\n Определението на Окръжен съд – Бургас може да бъде обжалвано пред Апелативния съд в града. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Теньо, който преби до смърт Ивета в Айтос, остава за постоянно в ареста\r\n"}
{"url": "http://www.bnews.bg/article/243903-ne_na_drogata_britanskoto_pravitelstvo_othvarli_priziv_za_legalizirane_na_kanabisa", "text": "\n Правителството на Великобритания отхвърли призив за легализиране на канабиса, пише \"Гардиън\". \r\n\r\n Вътрешното министерство отхвърли призива на Уилям Хейг, бивш лидер на консерваторите и бивш министър на външните работи. Хейг призова правителството да легализира канабиса. Той отправи призива в статия за вестник \"Дейли телеграф\". \r\n\r\n Но ведомството отхвърли предложението. Говорител на министерството съобщи, че правителството \"няма намерение\" да преразглежда класифицирането на канабиса, който ще остане в Категория Б наркотици. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "НЕ НА ДРОГАТА! Британското правителство отхвърли призив за легализиране на канабиса\r\n"}
{"url": "http://www.bnews.bg/article/243891-za_sefte_gey_svatba_v_britanskoto_kralsko_semeystvo", "text": "\n Братовчед на Елизабет II се омъжва за приятеля си. Това лято, в семейството на британските монарси ще се състои първия в историята еднополов брак. Под венчилото ще мине братовчеда на кралица Елизабет II, лорд Ивар Маунтбатън, който ще се свърже с мъж. \r\n\r\n Изборът на 55-годишния аристократ е неговият дългогодишен приятел Джеймс Койл.  Мъжете се срещнали в един от ски-курортите в Швейцария преди около три години и веднага започнали връзка. \r\n\r\n Интересното е, че до олтара двойката ще бъде водена от бившата съпруга на Маунтънбатън Пенелъпи Топсън, с която лорда е имал 16 години брак, дарил ги с три дъщери.  \r\n\r\n Децата, съобщават медиите, подкрепят баща си и ще присъстват на сватбата. Но не всички представители на кралското семейство ще присъстват на сватбата, уточнява пресата и добавя, че празникът ще бъде скромен и ще се проведе в имението на Маунтбатън в окръг Девън. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "За сефте! Гей сватба в британското кралско семейство"}
{"url": "http://www.bnews.bg/article/243898-za_primer_vizhte_kakvi_merki_vze_italianskiyat_vitsepremier_sreshtu_romite_bez_dokumenti", "text": "\n Италианските власти планират преброяване на ромското население в страната, а хората от малцинствата без документи ще бъдат депортирани. Това ще се случи по нареждане на новия вътрешен министър и вицепремиер на Италия Матео Салвини от анти мигрантската партия \"Лига\". \r\n\r\n От преброяването Салвини иска да разбере кои са, колко са и къде са ромите в Италия. Цялата информация ще влезе в регистър, уточни той пред италианската национална телевизия. \"Нелегално пребиваващите ще бъдат депортирани, но за съжаление италианските роми ще трябва да задържим тук\", заяви Салвини, цитиран от TheLocal.it. \r\n\r\n За Салвини тази тема отдавна е на дневен ред, като по неофициални данни ромската популация в Италия е между 130 и 170 хил. души, половината от които - италиански граждани. С действията си към момента Салвини показва постоянност при спазването на обещанията си за силно затягане на емиграцията и пребиваването в Италия. Само преди няколко дни Салвини забрани на кораб, превозващ над 600 мигранти, да акостира на италианския бряг. \r\n\r\n Ръководителят на „Асоциация 21 юли“, занимаваща се със защита на правата на ромите и други мигриращи етнически групи, напомни на вицепремиера, че в Италия закона забранява да се правят преписи по етнически признак. „Първо мигрантите, сега циганите. Това можеше да се очаква“, написа във „Фейсбук“ Карло Стасола. \r\n\r\n По-късно Салвини се е опита да обясни своите намерение, като обясни, че не става дума за „каталогизация“ на ромите. „Нямаме намерение да създаваме списъци и да взимаме отпечатъци от който и да е – нашата задача е да добием представа за ситуацията в циганските лагери. Преди всичко имаме намерение да защитим хиляди деца, които не могат да ходят на училище, защото предпочитат веднага да ги приобщят към престъпността. Освен това, искаме да проверим за какво се харчат милиони от европейските фондове“, заяви Салвини пред журналистите, съобщава \"OFFNews\" \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ЗА ПРИМЕР! Вижте какви мерки взе италианският вицепремиер срещу ромите без документи!"}
{"url": "http://www.bnews.bg/article/243902-vnimavayte_psihar_brodi_iz_blagoevgrad_napadna_momiche_zapushi_y_ustata_i_se_opita_da_ya_razkazi_na_svideteli", "text": "\n Истински кошмар се разигра на алеята в местността Бачиново, Благоевград. Младо момиче е било нападнато от психично болен мъж. Само намесата на свидетели е спасило момичето от гнева на мъжа. Това предаде struma.com. \r\n\r\n Ето какво пише Г. Найденов: \r\n\r\n \"Здравейте! Снощи на Бачиново няколко човека станахме свидетели на опит за убийство. Нападнато бе момиче. Нападателят е бил (по описание на момичето) със специфична походка, леко прегърбен, гледал лошо, мъж на около 50 г. Апелирам, ако някога сте го виждали или го видите и сте сами (става въпрос за момичетата), ВНИМАВАЙТЕ! Надявам се полицията да го задържи и да не бъде поредният луд, пуснат сред хората, защото следващият път съм сигурен, че няма да е само душене, запушване на устата и удари!\" \r\n\r\n   \"Внимавайте!!! Бях в колата с моята приятелка и чухме шум, докато се усетя дали са патиците или човек, хора от Гъбката са се притекли на помощ и оня е избягал\", разказва друг свидетел. \r\n\r\n \"Тичах до алеята да видя, нямаше човек. Нали ти е ясно, че може да се скрие в някой храст? Дойде полицията, мина някакъв човек и момичето го позна и го заловиха, какво е станало после - не знам. А няколко човека - 3 момичета, аз и още едно момче, което е било в Гъбката. Имаше хора от персонала, дето дори не излязоха да я питат как е. И най-странното е, че мина два пъти през нас, след като момичето се успокои на втория път го позна. Имаше още двама мъже, задържаха го, изтичах за полицаите, че бяха надолу и го вкараха в патрулката\", разказват свидетели.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ВНИМАВАЙТЕ! ПСИХАР БРОДИ ИЗ БЛАГОЕВГРАД! Нападна момиче, запуши й устата и се опита да я.... (РАЗКАЗИ НА СВИДЕТЕЛИ) "}
{"url": "http://www.bnews.bg/article/243883-antoniya_petrova_kaza_da_v_roklya_za_20_bona", "text": "\n Миската Антония Петрова каза ‚Да“ на любимия си Ивайло в рокля за 20 бона, \r\n\r\n Одеждата на булката е правена по поръчка и е изработена специално за нея. Въпросният модел е единствен екземпляр и няма шанс друга булка да се появи с него. \r\nАнтония и Ивайло станаха законни съпрузи с приказна церемония на един от вип плажовете в съседна Гърция. Гости на сватбата разкриха, че всичко е било като на филм, От украсата, през менюто, до купона – всичко било на ниво, а щастливите младоженци не спирали да се радват на любовта си. В сватбения ден те събраха 50 човека, сред които най-близките им приятели и роднини, пише „Телеграф“. \r\nИвайло и Антония са заедно от три месеца. Младоженецът е доктор и компютърен инженер. Близки разкриха, че е бивш шеф на болница „Токуда“, а в момента развива собствен бизнес с ортопедия и медицина. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Антония Петрова каза \"Да\" в рокля за 20 бона "}
{"url": "http://www.bnews.bg/article/243885-lyubopitno_imenno_balgarite_nay_aktivni_v_es_pri_dokladvane_na_prestapleniya", "text": "\n Около 25 процента от българите, или почти всеки четвърти наш сънародник, е бил готов да съобщи за извършено престъпление или вандализъм на съответните органи, показват данни от мащабен анализ на Евростат за темата \"престъпност\" през 2016 г. \r\n\r\n Средният показател за европейците, които са заявили желание да докладват на компетентните органи за видяно престъпление, криминален инцидент или вандализъм в техния регион, е около 15 на сто, отчита европейската статистика. По готовност да се докладва за видяно престъпление, криминален акт или вандализъм - България е безспорен лидер в ЕС с 25 на сто готовност от населението да съобщи на компетентните органи за подобен акт. \r\n\r\n Около 20 процента от италианците изразяват готовност да съобщят за видяно престъпление, както и около 18 процента от холандците и англичаните. На противоположния полюс едва 3 на сто от хърватите са били готови да съдействат на компетентните органи, както и 5 на сто от литовците и поляците. Изчисленията на Евростат за процента на хората, които са готови да докладват за възникнало престъпление показва, че в градовете на ЕС почти всеки пети жител, тоест около 20 процента, са готови да съдействат за противодействие на престъпността. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ЛЮБОПИТНО! Именно българите най-активни в ЕС при докладване на престъпления"}
{"url": "http://www.bnews.bg/article/243886-sasht_iztegli_voennite_manevri_ot_yuzhna_koreya", "text": "\n Пентагонът потвърди официално, че американско-южнокорейските военни маневри, насрочени за август, са отменени, както обяви миналата седмица президентът Доналд Тръмп, предаде Франс прес. \r\n\r\n Говорителката на Пентагона Дейна Уайт уточни, че американските въоръжени сили, съгласувано със своя съюзник Южна Корея, са прекратили всякаква подготовка за отбранителните „военни игри“ през август „Бранител на свободата“. Уайт уточни, че това решение не се отнася за другите военни маневри, предвидени в Пасифика. \r\n\r\n Говорителката на Белия дом добави, че тази седмица в Пентагона ще се състои заседание с участието на министъра на отбраната Джим Матис, държавния секретар Майк Помпейо и президентския съветник по националната сигурност Джон Болтън. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "САЩ изтегли военните маневри от Южна Корея"}
{"url": "http://www.bnews.bg/article/243901-kray_na_razsledvaneto_na_ubiystvoto_na_malkata_damla_izvergat_zastava_pred_sada", "text": "\n 152 дни след изключително жестокото убийство на 7-годишната Дамла Муса в Момчилград, разследването по случая приключи. Всички материали по делото са в Окръжната прокуратура в Кърджали, а до месец ще бъде изготвен и внесен в съда обвинителния акт, съобщи 24rodopi.com. \r\n\r\n Тялото на първокласничката Дамла бе намерено на 17 декември м.г. около 7.30 ч. в семейното жилище в Момчилград от майка й Садет, която се връщала от нощна смяна във фабрика край Кърджали. Дамла е била сама в апартамента, тъй като баща й работи в Белгия, брат й в Истанбул, а бабата била заминала в Турция при болни близки. Момиченцето бе удушено, а главичката му - обвита с тиксо. \r\n\r\n Няколко дни по-късно за жестокото убийство бе задържан 25-годишния братовчед на първокласничката Мехмед Хасан, а гневни момчилградчани поискаха да го линчуват. \r\n\r\n По-късно младият мъж направи самопризнания пред разследващите. Оттогава той е в ареста с постоянна мярка „задържане под стража”. \r\n\r\n По случая бяха назначени множество експертизи, резултатите от които се забавиха. Затова и разследването бе удължено на два пъти до 18 юни. Сега всички експертизи са готови - психологична и психиатрична експертиза, комплексна експертиза, включваща ДНК и дактилоскопски анализ, трасологична и физико-химическа експертизи. Назначена бе и допълнителна комплексна експертиза. \r\n\r\n Мехмед Хасан е обвинен в умишлено убийство по особено жесток и мъчителен за жертвата начин на малолетно дете. В този случай законът предвижда най-тежкото наказание от 15 до 30 години лишаване от свобода или доживотен затвор без замяна. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Край на разследването на убийството на малката Дамла! Извергът застава пред съда!"}
{"url": "http://www.bnews.bg/article/243890-frenskite_zheleznitsi_s_golyam_podarak_kam_rodilka_vav_vlaka_u_nas_da_ne_se_kachish_vav_vagon", "text": "\n Жена роди във влак във френската столица Париж вчера, а от Парижката обществена транспортна компания RATP съобщиха, че новороденото бебе ще може да пътува безплатно, докато навърши 25 години, съобщиха френските медии.  \r\n\r\n Композицията била спряна на гара в центъра на Париж заради непредвиденото раждане, а бебето било родено в 11.40 часа. На родилката помагали около 15 души, включително полицаи, спасители и служители на железницата.  \r\n\r\n Влаковете били спрени и в двете посоки за 45 минути, а композицията, в която била родилката била евакуирана.  \r\n\r\n Раждането е приключило успешно, като и майката, и бебето са добре. Те са транспортирани в близка болница. \r\n\r\n Новината за \"непредизвестеното раждане\" обиколи екраните на парижките влакове. Много парижани посрещнаха радостно информацията в социалните мрежи. Други обаче отбелязаха, че влаковият трафик в Париж често бива смущаван от стачки и други инциденти. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Френските железници с голям подарък към родилка във влака, у нас да не се качиш във вагон.."}
{"url": "http://www.bnews.bg/article/243838-okonchatelno_nyama_da_ima_turne_na_spice_girls", "text": "\n Обещаното турне на Spice Girls, което щеше да донесе на певиците по 30 милиона британски лири, няма да се състои. Очакваше се момичешката група да се събере отново за няколко проекта, сред които и световно турне. Макар и Виктория Бекъм да казваше, че няма да участва в турне, останалите - Мел Би, Мел Си, Ема Бънтън и Гери Хорнър, се надяваха, че мениджърът Саймън Фулър ще я убеди. \"Те имаха оферта за 150 милиона британски лири, с концерт на стадиона Уембли. При тези условия дори Мел Си, която преди това проявяваше неохота, подписа\" - каза неназован източник пред в. \"Сън от сънди\". Преди месец Мел Би обяви, че всички са подписали договори за завръщането си. Плановете обаче бързо се объркаха. Сега спайските са с усещането, че мениджърът им ги е използвал, за да се заговори отново за него. Предишното турне на група \"Спайс гърлс\" беше през 2007 г. - 2008 г. Те не са пели заедно от церемонията за закриване на Олимпийските игри в Лондон през 2012 г. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Окончателно! Няма да има турне на  Spice Girls "}
{"url": "http://www.bnews.bg/article/243900-shte_ni_napravyat_ludi_i_vse_pak_parnoto_i_tokat_shte_poskapnat_poveche_ot_obeshtanoto", "text": "\n От юли топлоенергията и токът ще поскъпнат с повече от предвиденото, въпреки че енергийният регулатор намали до 11 на сто скокът на цените на природния газ. Това каза председателят на Комисията за енергийно и водно регулиране /КЕВР/ Иван Иванов. \r\n\r\n „Не може природният газ да нараства с 10 процента и той формира 60 до 70 процента от цената на топлинната енергия, и да се поиска средно увеличение 2-3 процента. Аз съм убеден, че ще постигнем цени, които са възможно най-ниските при това увеличение. По отношение на електроенергията, влиянието на цената на природния газ е опосредствано, чрез добавката \"задължение към обществото\" влиянието там ще бъде значително по-малко“, каза Иванов. \r\n\r\n Окончателното решение на цените на газа, топлоенергията и тока, регулаторът ще вземе на 1-ви юли, съобщи БНР. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Ще ни направят луди: И все пак парното и токът ще поскъпнат повече от обещаното!"}
{"url": "http://www.bnews.bg/article/243892-vnimanie_sharlatani_se_predstavyat_za_gluhi_obikalyat_sofiyskite_ulitsi_i_prosyat_dareniya", "text": "\n BNews се натъкна на публикация в социалните мрежи на видимо разгневен гражданин, който публикува снимка на фалшив сертификат, на която се вижда, че дори текстът, написан на латиница, е граматически неправилно съставен. Гражданинът алармира да отваряме очите си на четири с измамниците по улиците, които просят пари и съжаление, представяйки се за глухи. \r\n\r\n Ето какво пише Ivan Bugov. \r\n\r\n *Публикуваме без редакторска намеса: \r\n\r\n \"Приятели, моля ви, не вярвайте на тези мними глухи хора. Забележете, че даже текстът на английски език е написан по неграмотен начин. Не се доверявайте на тази наглост! Единици са глухите хора, които ще излизат да “просят”, както е и при чуващите. Глухите хора в България в момента се застъпват както за приемането на жестомимичния език за официален, така и за качествени социални и образователни услуги за тяхното пълноценно включване. Това е дълъг процес, който започва тепърва сега. Съжалявам онези, които са се предоверили и са “дарили” средствa. Това е гавра с доброто у хората и неуважение към онези, които работят здраво в посока на адекватни политики в подкрепа на глухите хора.\" \r\n\r\n Според възмутени коментари под публикацията, потребители споделят, че гореописаните са най-често хора от ромски произход, или бежанци.\" \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ВНИМАНИЕ! Шарлатани се представят за глухи, обикалят софийските улици и просят дарения!"}
{"url": "http://www.bnews.bg/article/243889-eto_ya_krupnata_suma_zaradi_koyato_zakopchaha_mladiya_kmet_na_voynyagovo_i_za_kakvo_e_vzel_parite", "text": "\n  Районна прокуратура - Карлово наблюдава досъдебното производство срещу кмета на село Войняговоц за лично укривателство с цел имотна облага. Досъдебното производството е било образувано на 18 юни 2018 г. с разпит на свидетел, който е заявил, че лицето с инициали Тодор Танковски поискал сума в размер на 150 лева, за да спомогне на лице, което е разследвано за друго престъпление по чл.240а от Наказателния кодекс, да бъде осуетено спрямо него наказателно преследване – за незаконен добив на инертни материали от коритото на река Стряма, в землището на село Войнягово, общ. Карлово. Това съобщиха от пресцентъра на Апелативна прокуратура - Пловдив. \r\n\r\n \r\n До момента е установено, че на 18 юни 2018 г., в гр. Карлово, между Танковски и горепосоченото лице е била уговорена среща на паркинг в централната част на града, като на кмета била предадена поисканата сума. Предвид неотложността на случая, при стриктно  спазване на процесуалните изисквания,  непосредствено след предаване на сумата, управляваният от Т. Т. автомобил бил спрян за проверка и при извършеното претърсване била намерена сума в размер на 150 лв., в купюри от 20 и 10 лева, за които той заявил, че сумите са за нуждите на кметство Войнягово. Иззет е и мобилния телефон на Танковски , от който се е водела комуникацията между лицата. \r\n\r\n \r\nВ момента се провеждат активни процесуално-следствени действия под ръководството на Районна прокуратура - Карлово. Кметът е бил задържан за срок от 24 часа. Днес предстои повдигане на обвинение и преценка относно наличие основанията за задържането му .За престъплението по чл.294 ал.2 от Наказателния кодекс се предвижда наказание „лишаване от свобода“ до 5 години.  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Ето я \"крупната сума\", заради която закопчаха младия кмет на Войнягово и за какво е взел парите!"}
{"url": "http://www.bnews.bg/article/243887-lambo_svali_7_kila_s_metoda_na_marta_vachkova", "text": "\n Седем килограма е свалил Стефан Данаилов, спазвайки режима на актрисата Марта Вачкова. Мастера е отслабнал драстично само за месец, спазвайки „зонално хранене”. \r\n\r\n Вече близо месец се храня така и се чувствам добре. За съжаление не знам, дали ще стана по-стабилен в краката, дори да отслабна чувствително\", разказва актьорът,  пише „България днес”. \r\n\"Моята неувереност идва от това, че просто не виждам\", споделя Данаилов. Диетата му била препоръчана от Марта Вачкова. \r\n„Видях резултат и върху Силвия Лулчева, и върху Марта, и върху Владо Пенев, които вече са като фиданки. И вече ям само неща, които са ми позволени в режима”, споделя още Данаилов \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Ламбо свали 7 кила с метода на Марта Вачкова"}
{"url": "http://www.bnews.bg/article/243896-toto_ne_podbira_s_koya_si_lyaga", "text": "\n Йонислав Йотов, както е истинското име на рапъра Тото от „СкандаУ“ вече мина в графата „свободен“. Чаровният изпълнител е зарязан от приятелката си Яна. А причината е изневяра от негова страна, която половинката му не успяла да преглътне. \r\n\r\n Тото и синеоката перничанка бяха заедно няколко години, като дори деляха общ покрив. След участието му във „ВИП Брадър“ и победата в риалити формата фенките му се умножиха, а с това и изкушенията. Не успял да си държи оная работа в гащите и направил белята. След което го подгонила гузната съвест и признал пред Яна своя грях, писа „Шоу“. \r\n\r\n Това не омаловажило стореното и половинката му се изнесла от общата им квартира. Яна в момента работи в един от ежедневниците и ходи с наведена глава пред колегите си, тъй като случката бързо стигнала до ушите на всички. \r\n\r\n Нали все пак става въпрос за журналисти! Тото от своя страна изпаднал в депресия и написал песента „Чужди усмивки“ специално за нея, мислейки си, че ще я умилостиви по този начин. В парчето той описва прегрешенията си и поднася своите извинения. \r\n\r\n Негови приятели издават, че е намерил и друг начин за лекуване на депресията. Тото го ударил на живот и не подбирал жените, с които мачка чаршафите. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Тото не подбира с коя си ляга"}
{"url": "http://www.bnews.bg/article/243899-balgarskite_tir_ove_shte_zapushat_bryuksel_ako_evroparlamentat_ne_prieme_zhelaniyata_na_prevozvachite_ni", "text": "\n Този отказ е продължение на едно политическо поведение по оста Запад-Изток, пряко насочено срещу България. Пробивът на ниво Европейска комисия очевидно не се хареса на Франция. Този отказ не ни изненада, изненада ни, че успяхме да постигнем диалог. \r\n\r\n Това каза на пресконференция изпълнителният директор на Съюза на международните превозвачи Йордан Арабаджиев във връзка с отказа на Европейския парламент да даде мандат на транспортната си комисия за преговори с Европейската комисия и Съвета на министрите за новия пакет за мобилност, известен като пакета \"Макрон\". За всички е ясно, че става дума за френска политика, подкрепяна от Германия. \r\n\r\n С политически лостове и механизми се налагат решения, които да решат вътрешните проблеми на определени страни. Тези решения са в разрез с всички европейски принципи, подчерта Арабаджиев. Последното решение на европарламента ни отдалечава от крайния компромис. Дадените досега аргументи за нас са популистки и неверни. Скрити зад идеята за защита на работниците, се опитват да нарушат правата на гражданите на Европейския съюз. Предложенията са неприемливи за по-отдалечените от Западна Европа държави като България. \r\n\r\n Това се отнася и за други държави, като Румъния, Литва, Латвия и Естония, посочи изпълнителният директор на Съюза на международните превозвачи. Намаляват шансовете ни да се преборим за бъдещето на един от най-работещите сектори в България. Това е работа, изпълнена с лишения, която в западните демокрации не е престижна и няма кой да я работи. \r\n\r\n Не е тайна, че във Франция и Германия има недостиг на работна ръка в този сектор. За нас обаче заплатата в сектора дава добро препитание на хора, които не са с висок образователен ценз и няма как да изкарат тези средства в други сфери. Целта е българските шофьори да бъдат принудени да работят за чуждестранни фирми, което ще доведе до фалит на по-малките транспортни компании. Хиляди български млади семейства ще станат потенциални емигранти. А през последните 5 г. ние върнахме в България стотици млади хора в България, където получават повече, отколкото да ходят да берат ягоди и да разнасят пици в чужбина. Сега те ще бъдат принудени отново да отидат в чужбина, предаде БЛИЦ. \r\n\r\n А по-възрастните ще са принудени да отидат на борсата. Вместо държавата да печели от брутния вътрешен продукт, който се създава, ще трябва да плаща помощи за безработни, каза още Йордан Арабаджиев. По думите му крайното решение ще бъде тест имат ли право държавите от региона да работят на един общ, справедлив пазар. От Съюза на международните превозвачи заявиха, че обмислят като крайна мярка протест в Брюксел, ако Европейският парламент отхвърли аргументите им. Всички знаем, че магистрала се затваря и с един ТИР, заяви председателят на Управителния съвет на Съюза Ангел Траков. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Българските ТИР-ове ще запушат Брюксел, ако европарламентът не приеме желанията на превозвачите ни"}
{"url": "http://www.bnews.bg/article/243905-pak_chestitka_ot_pravitelstvoto_shokovo_poskapvane_na_parnoto_i_toka_ot_1_yuli", "text": "\n От юли топлоенергията и токът ще поскъпнат с повече от предвиденото, въпреки че енергийният регулатор намали до 11 на сто скокът на цените на природния газ. Това каза председателят на Комисията за енергийно и водно регулиране /КЕВР/ Иван Иванов, предаде БНР. \r\n\r\n „Не може природният газ да нараства с 10 процента и той формира 60 до 70 процента от цената на топлинната енергия, и да се поиска средно увеличение 2-3 процента. Аз съм убеден, че ще постигнем цени, които са възможно най-ниските при това увеличение. По отношение на електроенергията, влиянието на цената на природния газ е опосредствано, чрез добавката \"задължение към обществото\" влиянието там ще бъде значително по-малко“, каза Иванов. \r\n\r\n Окончателното решение на цените на газа, топлоенергията и тока, регулаторът ще вземе на 1-ви юли. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ПАК ЧЕСТИТКА ОТ ПРАВИТЕЛСТВОТО! Шоково поскъпване на парното и тока от 1 юли\r\n"}
{"url": "http://www.bnews.bg/article/243894-geymarite_bili_psiho", "text": "\n Световната здравна организация (СЗО) обяви пристрастеността към видеоигри за психично разстройство, съобщиха Асошиейтед прес и Ройтерс. \r\n\r\n „Разстройството на геймъра” е определено като „устойчиво или повтарящо се геймърско поведение”, което „взема превес над жизнените интереси”, като хранене, сън, образование и работа. \r\n\r\n Според представители на СЗО включването на пристрастеността към видеоигри в новото издание на Международната класификация на болестите ще „помогне на държавите да са по-добре подготвени да разпознаят този проблем”. \r\n\r\n Решението на СЗО да определи пристрастеността към видеоигри за психично разстройство срещна критики, най-вече заради опасения, че може да доведе до стигматизиране на младите играчи. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Геймърите били психо?"}
{"url": "http://www.bnews.bg/article/243897-ot_poslednite_minuti_fal_na_obvinenieto_vsichki_podsadimi_za_vzriva_v_midzhur_sa_nevinni", "text": "\n И четиримата обвиняеми за взрива в завода в с. Горни Лом бяха оправдани от Видинския окръжен съд. \r\n\r\n Оправдателните присъди бяха прочетени от председателя на Окръжния съд Владимир Стоянов. Собственикът на АД \"Видекс\" Валери Митков, бившият началник на отдел \"Контрол на общоопасните средства\" в МВР Божидар Василев, инспекторът по безопасност на труда в завод \"Миджур\" Палма Иванова  и Ивелина Бахчеванова - бивш директор в икономическото министерство бяха обвиняеми по делото за взрива в завода през 2014 г. \r\n\r\n Припомняме, че на 1 октомври 2014 г. при утилизация на противопехотни мини в завод „Миджур“ в с. Горни Лом живота си губят 15 души – 13 мъже и две жени, от тях 11 са работници, които са били на смяна и 3-ма са от ръководството на дружеството. При взрива са пострадали и 2 жени, които са били настанени в болница без опасност за живота. Завод „Миджур“ през 2014 г. е собственост на фирма „Видекс“ АД и е за производство на взривни вещества за граждански цели и утилизация на боеприпаси.  \r\n\r\n Ще обжалваме присъдата, заяви след четенето на присъдата прокурорът по делото Мирослав Костов. Това ще стане в 15-дневен срок присъдата ще бъде обжалвана пред Софийския апелативен съд. \r\n\r\n \"По някои от повдигнатите обвинения на четиримата обвиняеми се надявах да има осъдителни присъди. Мисля, че на втората инстанция присъдата няма да остане в този вид\", добави Костов, цитиран от \"Фокус\". \r\n\r\n Видинският окръжен съд остави мярката \"подписка\" и към четиримата обвиняеми, те нямат право да напускат страната до окончателното произнасяне за делото за взрива в завод \"Миджур\". \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "От последните минути: Фал на обвинението: Всички подсъдими за взрива в \"Миджур\" са невинни"}
{"url": "http://www.bnews.bg/article/243878-kato_po_porachka_vas_okonchatelno_otseche_che_razmerat_na_mesechnite_dobavki_na_horata_s_uvrezhdaniya_e_nezakonosaobrazen", "text": "\n Върховният административен съд (ВАС) окончателно отмени текстове от Правилника за прилагане на Закона за интеграция на хората с увреждания, които определят размера на месечните добавки за социална интеграция, транспортни, информационни и телекомуникационни услуги. \r\n\r\n Петчленен състав с председател Мирослав Мирчев и членове Теодора Николова, Емилия Миткова, Свилена Проданова и Весела Павлова (докладчик) постанови, че разпоредбите на чл. 24, ал. 2, чл. 25 и чл. 26 от правилника противоречат на Закона за интеграция на хората с увреждания. Текстовете определят базата за изчисляване на месечната добавка за социална интеграция според гарантирания минимален доход, тази за транспортни услуги е 15% от него, а тази за ползване на информационни и телекомуникационни услуги е 20% от гарантирания минимален доход. \r\n\r\n Според върховните съдии обвързването на размера на месечната добавка с гарантирания минимален доход е незаконосъобразно, тъй като водещият критерий според Закона за интеграция на хората с увреждания за определянето на размера ѝ са единствено индивидуалните потребности на хората с увреждания. „Унифицирането на размера на добавката води до съществено ограничаване на възможностите за социална интеграция на хората с увреждания, които имат ниски доходи, и препятства пряко упражняването на гарантираните в Конвенцията за правата на хората с увреждания права и свободи като: свободата на придвижване, правото на пълноценно включване в общността, личната мобилност и свободата на достъпа до информация, правото на образование, правото на достъп до рехабилитационни услуги и осигуряването на подходящ жизнен стандарт“, се посочва в решението. \r\n\r\n ВАС обяснява, че размерът на месечната добавка за социална интеграция трябва да е съобразен с индивидуалните потребности на всеки с трайни увреждания, със степента на намалена работоспособност и вида на увреждането. „Индивидуалните потребности на всяко лице се определят въз основа на методика, утвърдена от министъра на труда и социалната политика, по предложение на изпълнителния директор на Агенцията за хората с увреждания и на изпълнителния директор на Агенцията за социално подпомагане. Добавката е диференцирана и представлява парични средства, които допълват собствените доходи и са предназначени за покриване на допълнителни разходи за транспорт, информационни и телекомуникационни услуги, обучение; балнеолечение и рехабилитационни услуги, лекарства и др.“, посочват от съда, съобщи Lex.bg. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Като по поръчка: ВАС окончателно отсече, че размерът на месечните добавки на хората с увреждания е незаконосъобразен!"}
{"url": "http://www.bnews.bg/article/243876-tramp_oshte_poveche_se_zainati_po_golemi_mita_za_kitay", "text": "\n Американският президент Доналд Тръмп заплаши Китай с нови, още по-големи мита. Заканата е да бъдат обложени стоки на стойност 200 милиарда долара с входна такса в САЩ от 10%. \r\n\r\n Мярката е в отговор на заявката на Пекин да наложи 25-процентни мита на 659 американски стоки на обща стойност 50 милиарда долара. Китай обаче прибягна до нея едва след като Тръмп разпореди налагането на подобни мита на китайски стоки на същата стойност. \r\n\r\n В понеделник борсите в Ню Йорк, Франкфурт и Париж отбелязаха спад заради все по-силните опасения от безконтролна търговска война между двете най-големи икономики в света. Понижиха се и индексите на борсите в Азия. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Тръмп  още повече се заинати: По-големи мита за Китай!"}
{"url": "http://www.bnews.bg/article/243877-naglata_zam_sotsialna_ministarka_za_luksoznata_si_komandirovka_ne_znam_kolko_mi_struvashe_biletat", "text": "\n \"Не съм участвала в луксозна командировка, а имах удоволствието, гордостта и честта да участвам в 11-та конференция по проблемите на хората с увреждания\", обясни по бТВ зам.-министърката на социалната политика Росица Димитрова, срещу която скочиха хората с увреждания. Поводът за нейната командировка в Ню Йорк преди дни беше участие в конференция, където заедно с още една чиновничка са споделяли \"положителния опит и постигнатите резултати в България\" за правата на хората с увреждания и деинституционализацията на децата с увреждания. \r\n\r\n Нека припомним, че  . Двете дами от социалното министерство пък пътували в бизнес класа, вместо в обикновена, а разликата е 6 хил. лв. Билетите били купени ден по-рано, затова били толкова скъпи. \r\n\r\n \"Не мога да кажа колко струва билетът\", каза Димитрова, а водещият й припомни - 8300 лв. Има такива права, които са разписани в подзаконов акт и наредба, продължи да се оправдава за командировките Димитрова. \r\n\r\n \"Не искам да превръщам разговора в обяснителен режим защо съм пътувала първа класа. Не мога да кажа защо е купен в последния момент, важното е, че сме имали участие\", каза тя в отговор на поисканата й оставка от майките на деца с увреждания. Можем ли да убедим родителите на деца в неравностойно положение, че има прогрес в правата за децата им и удовлетворяващи резултати, след като се намират средства за безбожно скъпи самолетни билети, а за техните рожби - не. Какъв парадокс! \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Наглата зам. социална министърка за луксозната си командировка: Не знам колко ми струваше билетът! "}
{"url": "http://www.bnews.bg/article/243884-izpravyat_na_sad_vinovnite_za_smartta_na_dvama_mazhe_na_stroitelen_obekt_v_razgrad", "text": "\n На съд с обвинителен акт на Окръжната прокуратура в Разград са предадени 40-годишният Р.В. и 52-годишният Е.Е. по обвинение за причиняване смъртта на работник и друг мъж поради незнание или немарливо изпълнение на занятие или друга правно регламентирана дейност, представляваща източник на повишена опасност - престъпление по чл. 123, ал. 3, във връзка с ал. 1 от Наказателния кодекс. \r\nТежката трудова злополука, при която загинали 24-годишен работник и 76- годишен мъж, станала на 9 септември 2015 год. при изпълнението на проект за изграждане на водния цикъл на град Исперих. \r\nВ обвинителния акт, който вече е внесен в Разградския окръжен съд, прокуратурата е посочила нарушенията на Наредбата за минималните изисквания за здравословни и безопасни условия на труд при извършване на строително-монтажни работи. При работата по проекта била нарушена технологията за последователността на изпълнение на тези дейности, не била прекратена работата и не бил осъществен контрол при изкопни работи в преовлажнена почва. Липсвали и ограждения, които да спрат достъпа на хора, неангажирани с дейности там, както и движението на превозни средства или строителни машини на безопасно разстояние от изкопите, които влизали в задълженията на техническия ръководител на обекта, какъвто бил подсъдимият Р. В. \r\nСпрямо подсъдимия Е.Е., който работел като шофьор на товарен автомобил за извозване на земна маса, Окръжната прокуратура в Разград е конкретизирала нарушенията му като водач на МПС на обекта. Вместо да се движи по обходен път, той преминал с товарния автомобил успоредно на изкопа и на твърде \r\nблизко и опасно разстояние от него. Спрял, тъй като една от жертвите била застанала на пътя му. След това потеглил, но част от камиона пропаднал в изкопа, където се намирал един от пострадалите работници. Пропадането на земните маси наклонило на една страна товарния автомобил и той паднал в него. Там се намирал един от работниците, които свързвали тръбите за водния цикъл. При откъсването на земните маси в изкопа бил завлечен от камиона и мъжът, който не трябвало да се намира там. \r\nПредстои делото срещу двамата подсъдими да бъде насрочено за разглеждане в Разградския окръжен съд. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Изправят на съд виновните за смъртта на двама мъже на строителен обект в Разград"}
{"url": "http://www.bnews.bg/article/243879-tezhak_intsident_vizhte_kakvo_spoletya_13_godishno_dete_v_mezdra", "text": "\nЗа тежък инцидент съобщават от Областната дирекция на МВР във Враца. Снощи в 18:40 ч. в полицията в Мездра е получен сигнал за паднало дете от  втори етаж на къща. \r\n\r\nУстановено е, че 13-годишно момиче е паднало от недовършен строеж. Става дума за изоставена сграда. Преди пристигането на полицейския екип детето е откарано в болницата в Мездра.\r\n\r\nКъм момента имаме информация, че детето е в добро състояние без опастност за живота и е хоспитализирано. \r\n\r\nСлужителите на реда са снели сведения от приятелката и майката на момичето, които били на мястото на инцидента. Уведомен е Отдел \"Закрила на детето\". \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ТЕЖЪК ИНЦИДЕНТ! Вижте какво сполетя 13-годишно дете в Мездра!"}
{"url": "http://www.bnews.bg/article/243839-tsetsi_krasimirova_prezhivya_strashna_zaguba", "text": "\n Манекенката загуби любимата си баба, жената, която я е отгледала като малка. \"Маминка, почивай в мир, ще ми липсваш безкрайно!\" Това написа тя на профила си в Инстаграм и публикува снимки, на които е заедно с баба си. От фотографиите си личи колко двете са били наистина близки. Цеци Красимирова от години живее и работи в Барселона, Испания. През последните месеци бабата на манекенката често гостува там. „Аз живея втори живот. Темата вече е изчерпана”, отвръща Цеци пък на всеки, които й заговори за ужасния момент в Амстердам преди години, при който след покушение над Константин Димитров-Самоковеца, тя за малко не умира, след куршум в главата. В Испания тя дори посещава евангелски църкви. Прави го и когато се връща в България. „Вярата ми даде много приятели, с които поддържам постоянен контакт”, споделя самата Цеци. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Цеци Красимирова преживя страшна загуба"}
{"url": "http://www.bnews.bg/article/243881-shok_ogromno_kolichestvo_narkotitsi_otkrito_v_zavedenie_v_nova_zagora", "text": "\n Около 200 дози хероин и амфетамини конфискуваха криминалисти на ОДМВР-Сливен при спецакция срещу разпространението на наркотични вещества. \r\n\r\n Тя се проведе в края на миналата седмица. При проверките в заведение в новозагорския квартал \"Шести\", криминалистите откриха 199 хартиени пликчета, съдържащи бледокафяво вещество, реагирало при полевия тест на хероин, и 12 пакетчета с бяло кристалообразно вещество, дало характерна реакция на амфетамин, съобщиха от МВР. Иззети са и други вещества и предмети, свързани престъпната дейност. \r\n\r\n Назначени са експертизи. На място е арестуван собственикът на заведението – 53-годишен жител на Нова Загора. С прокурорско постановление мярката му за задържане е удължена до 72 часа. Днес предстои Окръжният съд в Сливен да му постанови постоянна мярка за задържане, информираха от МВР. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ШОК! Огромно количество наркотици открито в заведение в Нова Загора "}
{"url": "http://www.bnews.bg/article/243865-el_maestro_s_udaren_debyut_v_tsska", "text": "\n Новият треньор на ЦСКА Нестор Ел Маестро дебютира с победа. \r\n\r\n  \"Червените\" победиха с 2:0 \"Етър\" в първата си контрола през лятната подготовка. И двете попадения на проверката в Панчарево отбеляза Рафаел Енрике, който се появи като резерва през втората част. Новото попълнение Стивън Перейра също направи дебют за ЦСКА и игра като титуляр отдясно на защитата. Станислав Манолев, Фернандо Каранга и Стойчо Атанасов пропуснаха двубоя заради контузии, а Жанио Бикел получи почивка. Първата опасна ситуация дойде чак в 22-ата минута, когато техничен удар на Тиаго Родригес бе избит със сетни сили от Христо Иванов в ъглов удар. \r\n\r\n През първата част не се случи почти нищо друго интересно и логично двата тима се оттеглиха на почивка при 0:0. През втората част домакините се активизираха и започнаха да застрашават повече вратата на Иванов. Така се стигна до 62-ата минута, когато резултатът бе открит. Рубен Пинто центрира към Енрике, който с глава направи 1:0. В 79-ата минута ЦСКА стигна до втори гол. Енрике получи пас зад защитата и сам срещу вратаря успя да направи 2:0, предаде БТВ. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Ел Маестро с ударен дебют в ЦСКА "}
{"url": "http://www.bnews.bg/article/243868-vremenno_zasushie_slantseto_se_pokazva", "text": "\n През нощта над по-голямата част от страната облачността бе значителна. Краткотрайни валежи с гръмотевици днес ще има на места в Западна и Централна България. Това съобщи Боряна Маркова, дежурен синоптик в Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН), цитирана от Фокус.  \r\n\r\n Днес валежите постепенно ще отслабват и спират, най-късно - в западните планински райони. Ще духа слаб до умерен вятър от север-североизток. Максималните температури ще са между 26° и 31°, в София - около 26°. \r\n\r\n По Черноморието ще преобладава слънчево време. Ще духа умерен североизточен вятър. Максималните температури ще са 27°-29°. Температурата на морската вода е от 23° по северното до 26° по южното крайбрежие. Вълнението на морето ще бъде около 2 бала. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Временно засушие - слънцето се показва!"}
{"url": "http://www.bnews.bg/article/243869-pak_go_yadosvat_napravi_im_chetirilentova_krasota_te_protestirat_aheloy_otkasnat_ot_traseto", "text": "\n Жители на Ахелой протестират срещу чисто новия път от курорта „Слънчев бряг” до Поморие,  . \r\n\r\n Хората се недоволни, защото трасето заобикаля Ахелой и пътят им се увеличава двойно. Новият път беше открит в петък от премиера Бойко Борисов, който коментира, че пътят е обещан от 40 години. Само за две години в участъка са станали над 150 катастрофи, с четирима загинали и десетки ранени. \r\n\r\n Новото четирилентово трасе обикаля около Ахелой и на практика според местните няма опция, прибирайки се от к.к. „Слънчев бряг”, където работят голяма част от хората на Ахелой, автобусите подминават Ахелой, стигат до кръгово движение, което се намира между Каблешково и Ахелой. Според хората това удължава пътя до домовете им с цели 8 километра. \r\n\r\n „Работя в Несебър и се прибирам с автобус №11. Когато се качвам в автобуса, питам шофьора дали ще спре в Ахелой. От петък миналата седмица насам, това ни се отказва. Ние нямаме нищо против магистралата, но е добре да се влиза в селото и да ни оставят на спирките. Все пак си купуваме карти за транспорта предварително”, обясни за „Здравей, България” една от протестиращите жени, жител на Ахелой. \r\n\r\n „Много ни е трудно да влизаме от к.к. „Слънчев бряг” в Ахелой. Като разстояние пътят ни се удължава с 8 километра, заради което закъсняваме за разписанията от Бургас. 10-15 минути за нас е от значение”, коментира служител в транспортна фирма. \r\n\r\n „Има възможност за пътуващите от к.к. „Слънчев бряг” да влизат в Ахелой през кръговото кръстовище на първокласния път. По проект имаше възможност да бъде изградена един ляв завой в директното трасе на обходния път. Но понеже по този участък основното направление е в хоризонтална крива, кръстовището е със силна ограничена видимост, тази възможност отпадна”, коментира инж. Христо Гюров, представител на Агенция „Пътна инфраструктура”, предаде Нова тв. \r\n\r\n Ако до края на другата седмица проблемът не бъде отстранен, ахелойци обещават да затворят \"гордата\" отсечка и да сътворят километрични задръствания. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Пак го ядосват: Направи им четирилентова красота, те протестират! Ахелой откъснат от трасето!"}
{"url": "http://www.bnews.bg/article/243872-opravdaniyata_na_stolichna_obshtina_900_navodneni_sgradi_dazhdat_bil_mnogo_drugi_vinovni_nyama", "text": "\n Нормализира се обстановката в страната след вчерашния проливен дъжд, който засегна най-съществено Западна България. Само в София в ситуационния център на Столичната община бяха получени около 1500 сигнала. \r\n\r\n \"В момента нямаме никъде проблеми с подлези и завирявания\", заяви за NOVA Красимир Димитров от Столична община. \r\n\r\n София потъна под вода след пороя в понеделник, наводниха се улици, жилищни сгради и къщи.  В „Красно село” и „Младост” около 2000 абоната останаха без ток. \r\n\r\n \"Шахтите от години наред се чистят превантивно, оглеждат се - ако не всеки ден, то през няколко дни. Възможно е да е имало запушена шахта, но проблемът не дойде от това, че канализацията не е поела. А за това, че за кратко време се изсипа много дъжд\", заяви за \"Здравей, България\" Веска Георгиева, директор на Столичния инспекторат.  \r\n\r\n Бурята в София блокира за кратко работата на линейките, както и една детска градина.  \r\n\r\n Пред БНР столичната кметица направи голямото признание: \"Метрото се движеше през цялото време по график. Не е спирало движение. В няколко метростанции имаше наводняване на отделни участъци, но към момента всичко е почистено, няма установени щети. Като цяло няма сериозни щети по транспортната инфраструктура в целия град, с изключение на пътища и улици в планинските участъци, където се работи по отстраняване на наноси“, каза още Фандъкова. В София има хиляди шахти, никой не може да каже, че всички са почистени\", добави тя \r\n\r\n Знае ли тя обаче коя община управлява? \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Оправданията на Столична община: 900 наводнени сгради, дъждът бил много, други виновни няма"}
{"url": "http://www.bnews.bg/article/243870-gerb_shte_vlastvat_do_bezkray_kak_da_ne_stanesh_uchitel_kakvi_zaplati_obeshtavat", "text": "\n „От януари най-вероятно ще е увеличението на заплатите на учителите. Заложено е увеличение на средствата от 330 милиона лева. Всяка от следващите години ще има такова увеличение“, обяви министърът на образованието Красимир Вълчев в предаването \"Денят на живо\" по Канал 3 относно повишението на минималната учителска заплата до 920 лева. Имаше вариант то да се случи и от 1 октомври, но това едва ли ще стане. \r\n\r\n По думите му трябва да се инвестира в учителите, защото тяхната липса е проблем. \r\n\r\n „Недостиг на учители и в момента има. През следващите 10 години ще е още по-зле. Затова предприемаме действия. \r\n\r\n Световната практика показва, че най-добрите ученици стават учители. И се надяваме да успеем да ги мотивираме. \r\n\r\n Основните заплати са 920 лева. Има училища, които имат възможност да предложат и повече. Това беше и основна задача за нас. Да увеличим именно най-ниските заплати. \r\n\r\n Учителската професия  е нежелана – има го този проблем и в други страни. Защото младите хора не търсят предвидимост. Затова трябва учителската заплата да е по-ниска от средната“, обяви Красимир Вълчев. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "ГЕРБ ще властват до безкрай, как да не станеш учител? Какви заплати обещават..."}
{"url": "http://www.bnews.bg/article/243834-kriticheskata_pogna_vanya_shtereva_neosashtestvenata_pisatelka_i_pevitsa_debelee_udarno", "text": "\n Певицата и писателка е качила поне 10 кила над нормалното си тегло и въпреки вече настъпилото лято няма намерение да ги сваля. Блондинката показа налети дупе, снага и корем на последното събиране на съквартирантите от „ВИП Брадър“, писа „Таблоид“. \r\n\r\n Въпреки че изглежда свежа, от километри си личат наедрелите й форми. Каката, както наричат певицата, се опитва да скрие телесата си под по-широки дрехи, но без успех. \r\n\r\n От обкръжението на 47-годишната творкиня издадоха, че най-вероятно покачването на килата е свързано с влизането й в критическата възраст. Отскоро Ваня е влязла в климактериума и дори се сдобила с топли вълни. \r\n\r\n Тя се успокоявала единствено с похапването на някое сладко изкушение, което веднага й се лепвало на бедрата и дупето. Че е в критическата, издават и други странни нейни реакции напоследък – като, да речем, твърде резки снимки, непристойни за възрастта й. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Критическата погна Ваня Щерева! Неосъществената писателка и певица дебелее ударно"}
{"url": "http://www.bnews.bg/article/243871-sled_4_godini_shte_ima_li_nakazani_za_vzriva_i_ubitite_v_gorni_lom", "text": "\n \r\nВ Окръжния съд на Видин днес ще бъде прочетена присъдата за взрива във фабриката за боеприпаси, при която загинаха 15 души преди 4 години. \r\n\r\n На 1 октомври 2014 г. при утилизация на противопехотни мини в завод „Миджур“ във видинското село Горни Лом загинаха 15 души – 13 мъже и две жени, а предприятието бе разрушено. 11 от загиналите бяха работници, които са били на смяна. \r\n\r\n Почти четири години след взрива във видинското село делото за трагедията е на финала. Обвиняемите са четирима, сред тях има служител на МВР и на икономическото министерство. До момента са разпитани близо 200 свидетели, 50 са вещите лица, а самото дело е 180 тома. Като граждански ищци по делото са признати около 50 близки и роднини. При взрива през 2014 година завод „Миджур“ е собственост на фирма „Видекс“. Дейността на фабриката по това време е производство на взривни вещества за граждански цели и утилизация на боеприпаси. Един от обвиняемите по делото е и собственикът на завода Валери Митков, чийто син също загива във взрива. \r\n\r\n Припомняме, че позабравеният случай отново стана актуален след като на 11 юни,  \r\n\r\n Във ВАП са получени данни, че собствеността на терена и сградите на завода принадлежи на „Миджур манеджмънт кънстракшън“ ЕООД, от което е въведен пропускателен режим, а оператор на взривните вещества, средствата за взривяване и взривни изделия е „Видекс“ АД - отговорен за съхранението  и безопасността им. \r\n\r\n В сигнал до обвинител №1  от кмета и председателя на Общински съвет - Чупрене се съобщава за невземане на мерки по безопасно съхраняване на значително количество взривни вещества, взривни изделия и средства за взривяване на територията на завод „Миджур“, в землището на с. Горни Лом. Взривните вещества се намират в складове на завода „Миджур“. В сигнала е посочено, че и към момента все още не са изпълнени всички изисквания за безопасност и са застрашени живота и здравето на населението. Към сигнала е приложен и протокол от проверка, извършена от МОСВ, съвместно с представители на МВР, при която е установено, че в складове на завода се съхраняват огромен брой взривни вещества, взривни изделия и средства за взривяване. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "След 4 години: Ще има ли наказани за взрива и убитите в Горни Лом?"}
{"url": "http://www.bnews.bg/article/243882-sofiya_pluva_no_globite_za_parkirane_drastichno_skachat", "text": "\n Нови тежки глоби за нарушения при паркирането в София и поредно увеличаване на \"зелената зона\" в града. До 150 лв. глоба ще отнасят шофьорите, спрели или паркирали возилата си на трамвайни и жп линии в София. В момента също е забранено паркирането и престоят на релсите, но глоба не е предвидена.  \r\nОт \"Московска“ 33 ще глобяват и с по 200 лв. всички, паркирали на инвалидно място. Сега санкцията варира между 100 и 200 лв. \r\nРазширяването на новата \"зелена зона\" в четири района ще ни струва над 2,3 млн. лв., като в тази сума са включени освен обособяването на новите места за плетено паркиране, оборудването и ремонтът на офисите за закупуване на винетни стикери, нови 160 скоби и други. \r\nОт Центъра за градска мобилност очакват приходите от \"зелената зона\" да бъдат над 4,2 млн. лв. годишно. 900 хил. лв. от тях ще бъдат вложени за ремонт и изграждане на тротоари в зоните за паркиране.  \r\nСкобите пък ще донесат печалба от 890 хил. лв. Винетните стикери и служебните абонаменти годишно ще докарват над 800 хил. лв. Прогнозите сочат, че най-много пари ще дойдат от SMS-и и талони за паркиране – 2,5 млн. лв. \r\nОт началото на година 101 души премахнали сами скобата на колата си. Центърът за градска мобилност завежда дело на всеки подобен нарушител. Съдът обаче признава само неплатената глоба, която е на стойност 30 лева. С новата наредба нарушителите ще плащат повече. \r\nС 5500 места се предвижда са се разшири новата \"зелена зона\" в четири столични района. Най-голямата зона ще е в \"Лозенец\", където в част от квартала вече е въведена, съобщава Bulgaria ON AIR. \r\nЕдно домакинство ще има право да паркира пред апартамента си - в \"зелена\" или \"синя\" зона до 3 автомобила. В момента няма ограничение. При деклариране на неверни данни, освен че гражданинът няма да получи винетен стикер, няма да си получи и внесените за него пари. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "София плува, но глобите за паркиране драстично скачат!"}
{"url": "http://www.bnews.bg/article/243873-naglost_i_bezochie_izhvarlenata_shefka_na_meditsinski_odit_za_obvineniyata_bez_nikakvi_argumenti_v_svoya_zashtita", "text": "\n След грандиозния скандал с потулените смъртни случаи от \"Медицинския одит\", бившият директор доц. Златица Петрова най-безочливо обяви себе си като жертва на вътрешни конфликти. \r\n\r\n Припомняме ви, че  според които причината за това са лекарски грешки, но \"Медицинския одит\" ги категоризира като \"маловажни\" и разследване нямаше. \"В последните дни срещу името на агенция \"Медицински одит\", срещу ръководството и персонално срещу мен се злоупотребява публично и се упражнява сериозен дискриминационен натиск\", заяви днес в \"Здравей България\" вече бившата директорка на медицинския \"ДАНС\" и мина всички граници на наглост и безочие. \r\n\r\n Отново омаловажавайки трагичната статистика, Петрова заля ефира с оправдания, недомлъвки и потулени истини. \"Прокуратурата работи по сигнала, подаден от бившия главен секретар на агенцията, който три години е работил при нас. Той е участвал в създаването на правилата, срещу които в момента протестира\", коментира проф. Петрова. \"Спекулира се с ритъма на работа на агенцията, защото не се познава. В нея работят хора с изключителен професионален опит – лекари, икономисти и юристи\", заяви Петрова. Чувала ли е проф. Петрова за \"Хипократова клетва\" можем само да гадаем. Знаем само, че след 11 смъртни случая, предизвикани от немарливост, дори да успеете да измиете ръцете си с друг, вече е твърде късно. \r\n\r\n Случаите не са 11, а и не знаем точно за кои случаи се отнася това. Най-вероятно това е интерпретация на сигнала, подаден от бившия ни колега и още не са се запознали, коментира Петрова. Но и не стана ясно, дали случаите не са още повече от така казаните й думи. \r\n\r\n Смъртта на момченце в Добрич не е била отразена като медицинска грешка, разказа обаче бивша служителка в одита и даде и други примери. Тя не е лекар, а икономист и не е професионално и компетентно да коментира медицински казуси, заяви Петрова. И допълни, че служителката живеела с Евлогиев, подал сигнала срещу бившата си шефка. \r\n\r\n Защо се появи по телевизията, като не извади никакви доказателства в своя защита, е трудно да гадаем. Но съмненията, че в \"Медицински одит\" има нещо гнило, остават. \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "НАГЛОСТ И БЕЗОЧИЕ! Изхвърлената шефка на \"Медицински одит\" за обвиненията, без никакви аргументи в своя защита!"}
{"url": "http://www.bnews.bg/article/243893-novite_razmisli_na_mvr_shefa_mladite_vodachi_da_izkarat_kurs_po_ekstremno_shofirane", "text": "\n Шофьорските книжки на младите водачи ще бъдат прибирани, ако те не са преминали курс по „екстремно шофиране“. Такава мярка предвиждат от МВР, за да намалят катастрофите по пътищата, особено тези с младите водачи, става ясно от доклад на вътрешния министър Валентин Радев до Министерски съвет, пише Монитор. В него се посочва, че тепърва ще се обсъжда тази мярка, която е заимствана от Австрия. \r\n\r\n Там за срок от 3 до 9 месеца след получаване на свидетелство за правоуправление водачът трябва да изкара въпросния курс. Той включва шофиране на лед, мокра настилка, силен дъжд и т.н. Ако обаче той си спести обучението, то тогава книжката му автоматично ще става невалидна. Смята се, че младите водачи са изключително рискови заради слабата си подготовка. \r\n\r\n Данните сочат, че като участници в движението на възраст от 18 до 24 години са загинали 60 души и са били ранени 1170 младежи и девойки. От тях като водачи смъртта си са намерили 26 човека, а ранените са били 593. Пътниците, които са пострадали заради невниманието им, пък са стряскащата бройка от 33 514 души, а пешеходците 5107. „Тези и други положителни практики, прилагани в европейските страни, предопределят и по-високите знания и умения на техните водачи, което дава отражение и върху честотата на тежките катастрофи, допускани от новите шофьори. \r\n\r\n За ограничаване на броя на тежките инциденти, допускани от новите водачи, в нашата страна би следвало да се предприемат мерки за изменение в програмите за обучение продължителността и обхвата на обучение и проверката на знанията и уменията“, посочва вътрешният министър.  В доклада се настоява да се заимства опит и от Франция, където младежите започват да шофират при изключително строги условия още от 15-годишна възраст. \r\n\r\n Така те придобиват практически умения много по-рано от българските си колеги.  От силовото ведомство искат и създаване на система за регистрация на тежките пътнотранспортни произшествия, допуснати от нови водачи. Така ще се види къде са грешките по време на обучението. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Новите размисли на МВР шефа: Младите водачи да изкарат курс по \"екстремно шофиране\""}
{"url": "http://www.bnews.bg/article/243835-balgarska_sleda_vav_filma_solo", "text": "\n И в един от най-чаканите филми за годината \"Соло: История от Междузвездни войни\" се оказа, че има българска следа. Sofia Session Orchestra & Choir са продуцирали и записали част от хоровете за саундтрака на лентата. \r\n\r\n Мъжки хор от 30 певци, между които седем бас профунди - най-ниският човешки глас, характерен за българските хорови традиции, и 30 народни певици от \"Хор Ваня Монева\" са участвали в проекта, съобщават от екипа за dir.bg. Те са записвали отделни части от филмовата музика, чиято цел е да подчертае темата на определен персонаж. Диригент на мъжкия хор е Георги Стрезов, а на женския - Ваня Монева. Работният процес продължава около месец. \"Предложението дойде от композитора на саундтрака Джон Пауъл, който е клиент на компанията ми Strezov Music Productions и по-специално на клона Strezov Sampling\", казва Георги Стрезов. Sofia Session Orchestra & Choir е проект на Four For Music - българска компания, занимаваща се с продуциране, създаване, звукозапис и обработка на музика за филми, телевизия, видеоигри, реклами и други аудиовизуални продукции. \r\n\r\n Създадена е преди четири години от четирима музиканти - Георги Стрезов, Георги Еленков, Любомир Денев и Борис Радилов. В екипа работят композитори, диригенти, инструменталисти и музикални продуценти. Дейността на компанията е насочена изцяло към международния пазар и реализира проекти за едни от най-големите продуцентски компании в света, между които Disney, Warner Bros, Sony, BBC, Lucas Film, LEGO, Netflix, EMI. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Българска следа във филма  \"Соло\""}
{"url": "http://www.bnews.bg/article/243875-ninova_pak_zahapa_borisov_iska_da_zatvarya_granitsite_no_podkrepya_byudzheta_za_integratsiya", "text": "\n Червената лидерка Корнелия Нинова не пропускай случай да захапе премиера Бойко Борисов. Сега поводът е неговия коментар при отчета на европредседателството, в който той заяви, че  . \r\n\r\n Нинова припомня във Фейсбук какво друго обратно прави бащицата, на това което говори: \r\n\r\n \"Борисов призовал да се затворят външните граници на Европа за мигранти. Но иначе подкрепя бюджета за следващия период, който увеличава средствата за интеграция на бежанци в Европейския съюз. Има леко противоречие, нали? Правителството му прие постановление 208, с което се задължаваха българските общини да им осигуряват жилища, социални услуги, училища и лечение. Сега иска да ги връща обратно. Има леко противоречие, нали? Когато обещахме, че ако спечелим изборите, ще отменим това постановление, ни посочиха като антиевропейска партия. Даже платени социолози и политолози обясняваха как сме загубили заради антиевропейско говорене. Днес най-големите европейци се обявяват против мигрантите. Преди две седмици, на срещата ми с лидери на партии от Вишеградската четворка, се обявих против увеличаването на средствата за интеграция на мигранти за сметка на социалния стълб за бедни, болни и слаби. Отново ме нарочиха за антиевропеец, който се среща с антиевропейски лидери. Какво стана сега? Просто Сенека се оказа прав:\"Времето показва истината\" е казал древният мъдрец. И БСП се оказа права. Времето показа и това.\" \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Нинова пак захапа Борисов: Иска да затваря границите, но подкрепя бюджета за интеграция!"}
{"url": "http://www.bnews.bg/article/243874-pochti_nyama_shans_za_chitalishteto_v_shipka_no_mozhe_da_go_obyavyat_za_pametnik_na_kulturata", "text": "\n Към момента читалището в град Шипка не може да бъде възстановено, каза в предаването „Тази сутрин” по bTV министърът на културата Боил Банов. \r\n\r\n „То е частна общинска собственост, изоставено е от повече от 20 години. Общината пряко отговаря за тази сграда. Това не е прехвърляне на отговорност, това са факти”, подчерта министърът.  \r\n\r\n Не е вярно, че читалището е под шапката на Министерството на културата, категоричен беше Банов.  По думите ми за ремонта му ще са необходими минимум 3 милиона лева. \r\n\r\n Министърът се ангажира да започне процедура по обявяването на читалището за паметник на културата. „Това кардинално няма да промени собствеността, но тогава по наши програми поне частично можем да започнем да правим покриви и конструкции. Това е един от начините то да се съхрани устойчиво”, посочи Банов. \r\n\r\n „Ще го направим паметник на културата, за да не се загуби”, увери културният министър. \r\n\r\n На въпрос дали сградата може да се превърне например в музей, Банов заяви, че това минава през решенията на местната власт. \r\n\r\n „Това, че общината няма пари, е тъжно. Бил съм в това читалище, преди 10 г. изглеждаше  по същия начин. Разграбили са го хората от този град, това са нашите деца”, заяви Боил Банов. \r\n\r\n По думите му проблемът е, че парите за културна инфраструктура, включително по европейските програми, са малко. Освен това като град Шипка не може да кандидатства и по програмата за селските райони. „Това, което можем да направим, е в следващия програмен период да защитим тезата, че културната инфраструктура има нужда от подкрепа и от европейско финансиране много повече от сега”, каза Банов. \r\n\r\n Читалището в град Шипка се руши вече 30 години. Красивата сграда се е превърнала в паметник на разрухата, но снимки в социалните мрежи събудиха интереса за нейното възраждане.  \r\n \n\t\t\t\t\t\t", "date": "2018.06.19", "title": "Почти няма шанс за читалището в Шипка, но може да го обявят за паметник на културата"}
