{"url": "http://www.bnews.bg/article/242649-vuchin_se_podigra_za_zapadnite_balkani_es_shteli_samo_da_ppotumat_maketata_i_albantsite_po_ramoto", "text": "\n \r\n\r\n „В много незавидна ситуация са Македония и Албания, които, както се предполага, през юни ще бъдат някак потупани по рамо, за да не се каже, че това бедствие и че нищо не са получили, но няма да им се позволи да отворят главите“, заяви сръбският президент. \r\n\r\n \r\nСпекулациите се засилиха, тъй като в медиите се появиха неприятни изказвания, според които няколко държави са против започването на преговорите за присъединяване. Те смятат, че корупцията и неефективните институции все още управляват страната. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Вучин се подигра за Западните Балкани. ЕС щели само да ппотумат макетата и албанците по рамото"}
{"url": "http://www.bnews.bg/article/242646-ekshan_posred_nosht_politsai_goniha_razbesnyal_se_dzhigit_nad_10_kilometra_zaloviha_go_chak_v", "text": "\n Полицейски екшън се е разиграл тази нощ с патрулка и бесен шофьор, случаят завършил с арест, съобщават от полицията във Враца. В 00.20ч. снощи дежурен полицай вдига червената палка на преминаваща лека кола в Мездра. Шофьорът на въпросната \"Шкода Фелиция\" не изпълнява заръката на униформения и вместо това увеличава скоростта. \r\n\r\n Полицейският екип предприема гонка, преследвайки неотлъчно \"Шкода\"-та. Побеснелият шофьор напуска Мездра и продължава по главен път Е-79 в посока родния си Лютидол. Полицейското преследване е продължило 13 километра, докато накрая водачът е проследен и спрян в близост до къщата си.  Установена е самоличността на мъжа - 41-годишен с инициали Б.Г. Той отказва проверка с дрегер за употреба на алкохол и наркотици. Служителите на реда са съставили на Б.Г. общо 3 АКТ-а и 2 протокола. Арестуван е за срок от 24 часа. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "EKШЪН ПОСРЕД НОЩ! Полицаи гониха разбеснял се джигит над 10 километра, заловиха го чак в... "}
{"url": "http://www.bnews.bg/article/242648-po_vreme_na_vizitata_v_ukrayna_premierat_borisov_se_uvekovechi_s_prezidenta_na_lyubimiya_real_madrid", "text": "\n Бойко Борисов успя да се увековечи с Флорентино Перес, президента на любимия си \"Реал\" (Мадрид) и то в поредния исторически мач на \"белите\" - финала на Шампионската лига срещу \"Ливърпул\" (3:1) в Киев снощи, съобщава bTV. \r\n\r\n Българският премиер е на работно посещение в Украйна и успя да гледа финала на живо, както и 13-ата коронация на \"Реал\" в най-престижния евротурнир. \r\n\r\n Той бе в компанията на президента Петро Порошенко и министър-председателя Володимир Гройсман в ложата на стадион \"Олимпийски\", откъдето сблъсъка проследи и Перес. \r\n\r\n Босът на най-титулования футболен клуб в света е гостувал в България в качеството си на строителен предприемач. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "По време на “визитата” в Украйна премиерът Борисов се увековечи с президента на любимия Реал Мадрид"}
{"url": "http://www.bnews.bg/article/242647-800_uchilishta_sa_zakriti_za_15_godini", "text": "\n 800 училища са закрити за 15 години заради демографската криза, съобщи bTV. През 2017 г. затворените училища са 20, а за 2018 г. - още две. Намалява и броят на защитените училища. \r\n\r\n Такова е училището в Средно село, в което учат 13 ученици от първи до седми клас. Учител в защитеното училище заяви, че децата биха останали без образование, ако го няма това училище. \r\n\r\n За 20-30 минуги децата от четири балканджийски селца стигат до училището в Средно село. Шестима педагози и трима души помощен персонал работят в училището. Годишната издръжка на средищното училище е 100 000 лева. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "800 училища са закрити за 15 години\r\n"}
{"url": "http://www.bnews.bg/article/242640-pri_aktsiya_politsai_spipaha_nezakonen_tyutyun", "text": "\n Пакети с общо 2.300 кг нарязан тютюн и 160 къса цигари без бандерол иззели полицейски служители при проверки във Видин. Това съобщиха от МВР. \r\n\r\n Униформените съставили два акта по Закона за акцизите и данъчните складове. В РУ-Видин са заведени пет преписки. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ПРИ АКЦИЯ! Полицаи спипаха незаконен тютюн "}
{"url": "http://www.bnews.bg/article/242645-blizak_do_vlastta_sotsiolog_balgariya_zavi_kam_rusiya", "text": "\n През последните няколко седмици и месеци България отчетливо завива на Изток и съвпада с напрежението вътре в самия Западен блок – ЕС – САЩ, каза пред БНР социологът Първан Симеонов. \r\n\r\n Това, че България се ориентира на Изток, може да се съди най-напред по позицията „Скрипал“, след това и по отварянето на темата АЕЦ „Белене“, както и по посещенията на най-високо ниво. \r\n\r\n „Във вътрешнополитически план това най-ясно се изразява във факта, че се банализира антизападното говорене. Самият факт, че е възможна подписка за напускане на НАТО означава, че постепенно оста на въртене на българския политически процес се отмества леко на Изток. Това е в синхрон с проблемите между ЕС и САЩ, които проличават изключително много в казуса с т.нар. иранска сделка, и които проличават с предполагаемата позиция на Полша, която някак си контрастира на фона на ЕС. Всичко това, като че ли допълнително тласка Европа в неопределеност или по-скоро в орбитите на интересите на Русия в момента“, каза той. \r\n\r\n Това, което премиерът Бойко Борисов печели като предимство, е, че в тази ситуация, когато Европа остава без ясните американски гаранции, той може да излезе в края на месеца с някакво ключово послание на тема европейско-руски отношения. \r\n\r\n Президентът Радев обаче спечели предимство пред Борисов, коментира Симеонов. \r\n\r\n Предимството е, че Радев се представи като предвестник на всичко това, защото той пръв отиде в Русия“, добави той. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Близък до властта социолог: България зави към Русия"}
{"url": "http://www.bnews.bg/article/242644-skrabta_e_ogromna_pochina_sinat_na_bashur_priyatelyat_na_pevitsata_emiliya_vizhte_podrobnosti", "text": "\n \r\n\r\n Синът на Жорж Башур беше зад волана на автомобила, който самокатастрофира заради превишена скорост. \r\n\r\n Инцидентът стана на 37-ия км на магистрала „Тракия” около 17.00 ч. в четвъртък. Момчето е навлязло с висока скорост от суха на мокра настилка и се е получил аквапланинг (водно пързаляне). \r\n\r\n Синът на Жорж Башур получи тежка черепно-мозъчна травма, бе на апаратно дишане и в реанимация с опасност за живота. Емилия получи фрактури по ребрата и ръката, а Жорж Башур - травми по лицето. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "СКРЪБТА Е ОГРОМНА! Почина синът на Башур - приятелят на певицата Емилия (ВИЖТЕ ПОДРОБНОСТИ)"}
{"url": "http://www.bnews.bg/article/242639-27_may_svetoven_den_na_speshnata_meditsina", "text": "\n \r\n\r\n Целта на този ден е да се обединят хората и управляващите по света мисловно и да говорят за спешната медицина и спешната медицинска помощ и важноста на делото на хората, работещи в тази област на медицината. \r\n\r\n \r\n\r\n В тази връзка от пациентските организации са учредили грамоти за първото отбелязване на Световния ден на спешната медицина, \"за да помогнем на хората да разберат, че спешната медицинска помощ се изпълнява по-добре от компетентни професионалисти, лекари специалисти по спешна медицина, медицински сестри, парамедици, техници, компетентен помощен персонал и работещи в организирани структури и системи, обучени в оказването на спешна медицинска помощ\". \r\n\r\n \r\n\r\n Грамотите ще бъдат изпратени на директорите на лечебните заведения, в които работят отличените спешни медици. \r\n\r\n На 27 май 1994 г. в гр. Льовен, Белгия, се създава \"Клубът Льовен\" - група интензивни медици, които въвеждат специалността спешна медицина в Европа. \r\n\r\n България е една от първите пет страни в Европа, която въвежда специализацията по спешна медицина като основна специалност за лекарипрез същата година. До момента у нас има 1 400 лекари с тази специалност.  \r\nОт 2015 г. е въведена и специализация за медицинските специалисти \"Спешна медицинска помощ\" и вече има десетки специалисти по спешна медицина и сред тях. \r\n\r\n На Световния ден на спешната медицина news.bg призовава за повече уважение към работата на спешните медици, с оглед на честите посегателства и агресията, която граждани упражняват върху лекарите от центровете за спешна медицинска помощ. \r\n\r\n Днес също така Националният център по трансфузионна хематология организира акция за кръводаряване в София. \r\n\r\n Акцията се провежда в Енорийския център на храм \"Рождество Христово\", предаде БНТ. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "27 май - Световен ден на спешната медицина\r\n"}
{"url": "http://www.bnews.bg/article/242643-borislav_tsekov_kauzata_na_psihodesnitsata_i_sorosoidite_na_prokopiev_donev_i_sie_otritsanieto_i_razruhata", "text": "\n Юридическият съветник на президента Румен Радев Борислав Цеков направи заключението, че каузата на психодесницата и соросоидите на Прокопиев, Донев и сие е единствено отрицанието и разрухата. \r\n\r\n \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Борислав Цеков: Каузата на психодесницата и соросоидите на Прокопиев, Донев и сие - отрицанието и разрухата"}
{"url": "http://www.bnews.bg/article/242642-1166_dushi_uchastvat_v_tazgodishniya_pohod_po_stapkite_na_botevata_cheta", "text": "\n Последователи на Ботевата чета от цялата страна тръгват по стъпките на 120-километровия Ботев път на Свободата от Козлодуй до връх \"Околчица\", съобщи областният управител на община Враца Малина Николова. \r\n\r\n В 72-рия Национален туристически поход \"По пътя на Ботевата чета - Козлодуй-Околчица, 2018\" се включват 1166 участници. Те са ученици и учители от общините Враца, Козлодуй, Борован, Бяла Слатина, Роман, Гоце Делчев, Петрич, Сандански, Айтос, Велико Търново, Видин, Габрово, Кърджали, Кюстендил, Ловеч, Плевен, Пловдив, София, Стара Загора и Ямбол, студенти и граждани от цяла България. \r\n\r\n Преди началото на похода областният управител на Враца Малина Николова се обърна към следователите на Ботев с думите: \"Изпращам Ви с топлите чувства на цяла България, с вярата, че трудностите няма да надделеят над синовната Ви обич към Ботевото дело и Родината, с пожеланията за здраве и сили, с мисълта, че Вашият жизнен път ще се слее завинаги с този на революционния гений, национален герой и безсмъртен син на отечеството - Христо Ботев! На добър час!\". \r\n\r\n Ръководител на похода за поредна година е Евгени Филипов. Патриотичната инициатива ще има богата художествена програма през местата, където преминава похода. Следовниците на революционера ще присъстват на концерт на трио \"Сопрано\", патриотични беседи от Тихомир Машов и спортно-туристически игри, организирани от Сдружение \"Приказката\". \r\n\r\n Най-мащабната патриотична, туристическа инициатива се организира от Областна администрация - Враца, Български туристически съюз, Министерство на образованието и науката с помощта на кметовете на общини Козлодуй, Мизия, Борован, Враца, областните управители и началниците на Регионални управления на образованието в страната. Финансирането е от държавния бюджет. \r\n\r\n Почетен патрон на проявата през 2018 г. е председателят на Народното събрание Цвета Караянчева. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "1166 души участват в тазгодишния поход по стъпките на Ботевата чета\r\n"}
{"url": "http://www.bnews.bg/article/242637-vazdushen_udar_4_ubiti_i_11_raneni_v_sana", "text": "\n Четирима души, сред които една жена, бяха убити, а 11 са ранени при въздушен удар снощи по бензиностанция на столицата на Йемен Сана, съобщиха медицински източници, цитирани от Франс прес. \r\n\r\n Авиацията на Саудитска Арабия, която ръководи коалиция срещу контролиращите Сана проирански бунтовници хуси, нанася почти ежедневни въздушни удари в Йемен. \r\n\r\n Бензиностанцията на \"Йемен ойл ко.\" е била улучена при поредица от въздушни удари точно преди прекъсването на постенето в мюсюлманския свещен месец рамазан, заявиха свидетели. \r\n\r\n Вчера Рияд съобщи за смъртта на двама саудитски войници при сражение с бунтовниците при йеменската граница. \r\n\r\n В конфликта в Йемен са убити близо 10 000 души, а над 55 000 са били ранени по данни на Световната здравна организация. \r\n\r\n Отделно над 2200 души са умрели от холера. ООН заяви, че в Йемен се разразява \"най-тежката хуманитарна катастрофа в света\", като 8,4 милиона души са на ръба на гладуването, а още 10 милиона души може да влязат в тази категория до края на годината, ако положението не се подобри. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ВЪЗДУШЕН УДАР! 4 убити и 11 ранени в Сана"}
{"url": "http://www.bnews.bg/article/242636-balgariya_s_vtora_pobeda_v_ligata_na_natsiite_bihme_arzhentina", "text": "\n Мъжкият ни национален отбор по волейбол победи Аржентина с 3-1(19:25, 25:19, 25:21, 25:22) в своя трети мач от Лигата на нациите.  \r\nБългарите започнаха с труден успех над Китай в пет гейма, а след това отстъпиха срещу САЩ с 1:3. Аржентина пък загуби от САЩ с 2:3 и от Китай 0:3. \r\nВъв втората седмица от Лигата на нациите сблъсъците ще се пренесат в България. От 1 до 3 юни националите ни, водени от Пламен Константинов, ще разчитат на подкрепата на родната публика в София. „Лъвовете“ играят съответно срещу Сърбия, Австралия и Русия в столичната „Арена Армеец“. \r\nОт 15 до 17 юни националният отбор на България очаква гореща подкрепа и от емблематичните фенове във Варна. Тогава, в зала „Конгресна“ в Двореца на културата и спорта в морската столица волейболистите ни се изправят срещу олимпийския шампион Бразилия, Франция и Канада. \r\nБилети за домакинските мачове на България в Лигата на нациите може да купите на eventim.bg и в партньорската мрежа на компанията в цялата страна. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "България с втора победа в Лигата на нациите, бихме Аржентина"}
{"url": "http://www.bnews.bg/article/242635-pochina_alan_biyn_chetvartiyat_chovek_stapil_na_lunata", "text": "\n Американският астронавт Алън Бийн, който е четвъртият човек, стъпил на Луната, почина на 86-годишна възраст в болница, съобщи американската космическа агенция НАСА на сайта си. Преди около две седмици Бийн се почувствал зле и бил приет в болница в Хюстън, щата Тексас. \r\n\r\n Не се съобщават причините за смъртта му, предаде БГНЕС. \r\n\r\n  Бийн бе избран за член на екипа астронавти през 1963 г. Преди това, той е служел като военен пилот. Стъпва на повърхността на Луната през ноември 1969 г. като член на екипажа на космическия кораб „Аполо – 12“. След това участва в още една космическа мисия като командир на „Скайлаб – 3“. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Почина Алън Бийн - четвъртият човек, стъпил на Луната "}
{"url": "http://www.bnews.bg/article/242627-uchenitsi_na_svetlin_rusev_proplakaha_ot_maka_toy_ni_davashe_urotsi_po_nravstvenost", "text": "\n Той ни даваше уроци по нравственост, не беше просто учене на занаят. Това коменитра в студиото на „Събуди се“ по Нова телевизия преподавателят в Националната художествена академия професор Ивайло Мирчев. \r\n\r\n Той, заедно с проф. Десислава Минчева и Аделина Филева са близки и ученици на големия творец, който ни напусна вчера. \r\n\r\n Творецът издъхна у дома си от инфаркт броени дни, преди да навърши 85 години. \r\n\r\n „Ние бяхме в първия випуск на Светлин Русев. Може би затова той беше изключително ентусиазиран. Водехме разговори на различни теми”, спомня си преподавателят в националната художествена академия.проф. Десислава Минчева. \r\n\r\n „Той беше много обран човек. Никога не коментираше нищо лично. Впечатляваше ме чувството му за хумор. Преди 20 години разбрах какво е да се трудиш в областта на изкуството. За такива личности няма ден, няма нощ, няма почивен ден. Той беше творец, не чиновник. На Светлин Русев всеки беше готов да помогне. Той даваше, но и получаваше много отсреща. Отстрани нещата изглеждаха леки и лесни, а всъщност отзад стоеше винаги много знание и много труд”, допълни директорът на Софийската градска галерия Аделина Филева. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "УЧЕНИЦИ НА СВЕТЛИН РУСЕВ ПРОПЛАКАХА ОТ МЪКА: Той ни даваше уроци по нравственост"}
{"url": "http://www.bnews.bg/article/242629-podgotovkata_za_sabora_na_bls_teche_s_palna_sila_favorit_za_posta_predsedatel_e_d_r_ventsislav_grozev", "text": "\n Членовете на Управителния съвет на Българския лекарски съюз, Националния съвет на съюза, Етичната комисия, Контролната комисия, служителите на вестника на съюза Quo vadis, служителите на юридическия, информационния и счетоводния отдели, както и съветниците на Председателя се събраха на последна сбирка.  \r\n\r\n Управителният съвет на съюза е решил с девет на един гласа да предложи на събора промяна в Устава, според която броят на заместник-председателите да се увеличи от двама на трима – по една квота за лекарите от болнична помощ, една за специализирана извънболнична и една за първична извънболнична. Управителният съвет е приел и декларация за националната здравна карта. \r\n\r\n Според Устава председателят, заместник-председателите, председателят на Акредитационния съвет и главният секретар на УС на БЛС получават според устава възнаграждение за работата си в БЛС. Такива получават и не малка част от председателите, заместник-председателите и секретарите на Районните колегии.Това беше и последното събиране на ръководството на Българския лекарски съюз преди предстоящия събор, който ще се проведе на 8, 9 и 10 юни в Боровец. Съборът е отчетно изборен и на него делегатите трябва да изберат Председател, членове на Управителен съвет на етична и контролна комисия и други ръководни длъжности. \r\n\r\n Мандатът на изборните длъжности е три години. Смята се, че фаворит за поста на Председател е досегашния Председател д-р Венцислав Грозев. Уставът обаче позволява кандидатури да се издигат и на самия събор. Според запознати д-р Венцислав Грозев е изпълнил един много натоварен, но успешен мандат при това в много трудни от политическа гледна точка времена. Д-р Грозев и екипът му успешно защитаваха лекарската гилдия в преговорите за НРД, отстояваха и своите виждания при приемането на бюджетите  на НЗОК. . \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ПОДГОТОВКАТА ЗА СЪБОРА НА БЛС ТЕЧЕ С ПЪЛНА СИЛА! Фаворит за поста председател е д-р Венцислав Грозев "}
{"url": "http://www.bnews.bg/article/242622-kakvo_shte_bade_vremeto_dnes_slanchevo_do_obyad_sled_tova_ni_ochakva", "text": "\n  Днес ще преобладава слънчево време. Атмосферното налягане ще е малко по-високо от нормалното за месец май. През нощта ще преобладава ясно и тихо време. Около обяд отново ще се развива купеста и купесто-дъждовна облачност и на много места ще има краткотрайни валежи от дъжд с гръмотевици. Ще духа слаб до умерен севевроизточен вятър. Максималните температури ще са между 24° и 29°, за София  - около 24°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ), съобщи за Агенция „Фокус“ дежурният синоптик Мартин Славчев. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "КАКВО ЩЕ БЪДЕ ВРЕМЕТО ДНЕС? Слънчево до обяд, след това ни очаква...."}
{"url": "http://www.bnews.bg/article/242618-liderite_na_severna_i_na_yuzhna_koreya_imaha_dvuchasova_sreshta", "text": "\n Президентът на Република Корея Мун Чже-ин се срещна с лидера на Корейската народно-демократична република Ким Чен-ун в пограничния пункт Пханмунджом. За това съобщиха от пресслужбата на южнокорейския президент, цитирани от ТАСС. \r\n\r\n \"Двамата лидери проведоха искрен разговор и обмениха мнения за изпълнение на Пханмунджомската декларация от 27 април, а също и за необходимостта от успешно провеждане на срещата на върха КНДР-САЩ\", заяви прессекретарят на президента Юн Йон Чжан. \r\n\r\n \"В съответствие с договореностите между страните, Мун Чже-ин обяви резултатите на сегашната среща в неделя сутринта\", заяви той. Според разпространената информация срещата е била в южната част на Пханмунджм между 15 и 17 часа (от 9 до 11 часа българско време). \r\n\r\n Лидерите на Република Корея и КНДР за пръв път от десетилетие проведоха двустранна среща на върха на 27 април т.г. В резултат бе подписана Пханмунджомската декларация, в която страните определиха договореност за сътрудничество, ядрено разоръжаване и изграждане на мир на Корейския полуостров. \r\n\r\n В четвъртък Тръмп уведоми Ким Чен-ун, отправяйки му писмо, за решението да се откаже от участие в американо-севернокорейската среща на върха, която бе планирана на 12 юни в Сингапур. \r\n\r\n При това, държавният глава на Белия дом се опита да прехвърли отговорността на КНДР за случилото се, позовавайки се на войнстващи изявления от Пхенян, пише ТАСС. \r\n\r\n КНДР в четвъртък напълно демонтира ядрения полигон в Пхунгери. Точно там между 2006 до 2017 г. бяха проведени всички шест изпитания, включително и на термоядрена бомба. \r\n\r\n В отговор на тази стъпка от Вашингтон първият зам.-външен министър на КНДР Ким Хе Хван заяви в петък на севернокорейската агенция ЦТАК, че Пхенян както по-рано е готов да проведе преговори с представители на САЩ \"по всяко време и във всеки формат\". \r\n\r\n По думите на дипломата, решението на Тръмп да отмени срещата демонстрира до колко сериозна остава враждебността между САЩ и КНДР и само подчертава необходимостта от среща между лидерите на двете страни. \r\n\r\n Междувременнно още в петък Тръмп написа в Twitter, че Вашингтон и Пхенян водят продуктивни преговори по организацията на срещата на върха. Мястото и времето за неговото провеждане могат да останат непроменени. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Лидерите на Северна и на Южна Корея имаха двучасова среща"}
{"url": "http://www.bnews.bg/article/242623-tragediyata_e_golyama_lekarite_izlyazoha_s_posledna_informatsiya_za_sastoyanieto_na_emiliya_i_semeystvoto_y", "text": "\n Емилия винаги тръгва в последния момент и се движи по пътищата много бързо. Това разказа пред „Телеграф” най-верният фен на изпълнителката – учителят по география Тодор Петров. Преди 3 години певицата останала без шофьор за една година, защото му взели книжката за превишена скорост. Затова й се наложило да преквалифицира охранителя си във водач на автомобила. „Тя управлява колата само в София и Гърция. През останалото време я возят. Но многократно взима разстоянието от Пловдив до столицата за много кратко време – около час”, споделя впечатленията си Тодор. \r\n\r\n Феновете на попфолк певицата разказват, че я видели да дава рушвет на полицаи, след като я погнали за неправилно паркиране на пешеходна зона в Перник. Размяната на банкноти, за да не се стига до вдигане с паяк на луксозния автомобил „Мерцедес” на изпълнителката, е станала преди година. „Омръзна ми да давам подкупи на тия полицаи”, признала след случилото се Емилия пред многобройните си почитатели.   \r\n\r\n След катастрофата, която стана навръх 24 май на 37-ия км. на АМ „Тракия”, най-тежко пострада доведеният син на попфолк изпълнителката – 19-годишният Феди Башур. „На практика той е в мозъчна смърт, но е нужно време до обявяването й, защото трябва да имаме съгласието на близките. Да подпишат, че дават право да обявим час на смъртта”, признават от Окръжна болница. Случи ли се това, семейството на Башур-младши ще трябва да отговори на въпроса на медиците дали ще дари органите му на нуждаещи се от спешни трансплантации пациенти.     \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ТРАГЕДИЯТА Е ГОЛЯМА! Лекарите излязоха с последна информация за състоянието на Емилия и семейството й "}
{"url": "http://www.bnews.bg/article/242641-grisho_v_komentar_na_pobedata_si_iznenadaha_me_ne_beshe_lesno", "text": "\n Григор Димитров коментира победата си с 3-0 (6:1, 6:4, 7:6) срещу 182-ия в света египтянин Мохамед Сафуат на старта на \"Ролан Гарос\". \r\n\r\n Българинът бе изненадан от новия съперник, след като изтегленият по жребий Виктор Троицки се контузи, а организаторите повикаха \"щастлив губещ\" за срещата.  \r\n\r\n \"Не беше лесно, подготвях се да играя с друг съперник. Трудно е да превключиш. Виждал съм Сафуат преди много години в мачове при юношите. Първият кръг никога не е лесен, но съм доволен. Надявам се, че нещата ще стават все по-добри за мен. Не съм свикнал да играя в неделя, освен, ако не е финал. Важното е да се адаптираш, но не мога да се оплаквам\", коментира Димитров пред Евроспорт секунди след срещата. \r\nВ следващия си мач българинът ще се изправи срещу победителя от двойката Джаред Доналдсън или Николас Яри, които играят в момента. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ГРИШО В КОМЕНТАР НА ПОБЕДАТА СИ: Изненадаха ме, не беше лесно"}
{"url": "http://www.bnews.bg/article/242630-aresti_sled_protest_sreshtu_makron_vav_frantsiya", "text": "\n Радикалната левица във Франция поведе протест срещу политиката на президента Еманюел Макрон, съобщи БНР. Протестът беше подкрепен от над 60 партии и синдикати. Митинги се състояха в Париж и много градове в провинцията, на места се стигна до размирици и стълкновения с полицията. 39 души са арестувани във връзка с безредиците по време на демонстрацията в Париж. \r\n\r\n 7 полицаи са леко ранени, изпочупени са витрини и заслони на автобусни спирки. Въпреки усилията на полицията за пореден път начело на шествието се появиха анархисти с качулки и черни дрехи. \r\n\r\n Данните за броя на демонстрантите са противоречиви: 80000 са на митигна в Париж според организаторите, 37000 според независимо изследване за телевизия БФМТВ. В протеста участват студенти, пенсионери, учени, държавни служители, здравни работници, с много остри лозунги срещу президента. \"Създайте обединението, желано от народа\" - призова крайнолевият лидер Жан-Люк Меланшон. Френският вътрешен министър Жерар Коломб \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Арести след протест срещу Макрон във Франция \r\n"}
{"url": "http://www.bnews.bg/article/242631-golemiyat_mach_grisho_se_izpravya_sreshtu_viktor_troitski_v_parizh_gledayte_na_zhivo_tuk", "text": "\n Днес, 27 май, най-добрият български тенисист Григор Димитров започва участието си на турнира от Големия шлем - \"Ролан Гарос\" в Париж. Звездата ни има мисията да заглуши поне временно критиките и недоверието в себе си относно представянето му на клей. И като цяло през сезона дотук. \r\n\r\n Това обаче няма да е лесна задача, тъй като срещу Григор излиза сърбинът Виктор Троицки, срещу когото той има три победи и две загуби в кариерата си. Последната им среща бе на турнира в София, където Димитров победи в четвъртфиналите. \r\n\r\n Двамата играха един срещу друг и в първия кръг на \"Ролан Гарос\" през 2016 година, но тогава с успеха се поздрави Троицки - с 3:2 сета, след като навакса изоставане с 1:2 сета. \r\n\r\n \r\n \r\n \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ГОЛЕМИЯТ МАЧ! Гришо се изправя срещу Виктор Троицки в Париж! (ГЛЕДАЙТЕ НА ЖИВО ТУК)"}
{"url": "http://www.bnews.bg/article/242628-vtori_tur_kandidatite_za_kmet_na_galiche_sa_na_balotazh_dnes", "text": "\n Втори тур на изборите за кмет в с.Галиче, община Бяла Слатина се провежда днес. Миналата неделя след гласуването стана ясно, че на балотаж излизат кандидатът на ГЕРБ Страхил Стоянов и на БСП Веселин Тушинов. На първият тур от вота миналата седмица Тушинов спечели 388 гласа, а Стоянов – 369 при гласували 61% от избирателите, припомня БГНЕС. \r\n\r\n \"Изборният ден в Галиче започна спокойно. В 7 часа сутринта бяха открити и четирите избирателни секции – три стационарни и една подвижна секция. Всички членове на избирателните комисии се бяха явили навреме за отварянето на секциите. До момента нямаме постъпили сигнали за нарушаване на изборния процес”, заяви за Нова телевизия председателят на Общинската избирателна комисия Цветелина Андовска. \r\n\r\n  До изборите в Галиче се стигна, след като през февруари съдът прекрати правомощията на предишния кмет на населеното място - Ценко Чоков, защото от 2016 г. е в ареста и не може да изпълнява задълженията си. Преди малко повече от седмица Чоков, който заемаше кметския пост в Галиче 20 години, бе признат от Специализирания съд за виновен за отвличане, побой и палеж на автомобил и бе осъден на 4 години и 6 месеца затвор, от които 2 години ще му бъдат приспаднати заради престоя му в ареста. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ВТОРИ ТУР! Кандидатите за кмет на Галиче са на балотаж днес"}
{"url": "http://www.bnews.bg/article/242626-izvergi_priemni_roditeli_darzhali_deteto_na_studeno_s_okasani_drehi_profukali_pari_mu_za", "text": "\n Две семейства от Врачанско са заличени през месец май от регистъра на приемните родители, след установени нарушения при проверки на социалните работници. Това съобщи директорът на регионалната дирекция „Социално подпомагане“ Мария Търнавска, цитирана от \"Конкурент\".   „Едното семейство е сериозно провинило се, тъй като съпругът е хванат да шофира в нетрезво състояние, за което е и осъждан. Това е достатъчно основание приемното семейство да бъде заличено от регистъра, тъй като се поставя в риск живота и здравето на децата в семейството“, коментира Търнавска. По думите й, при другото семейство проблемът е с полаганите грижи за настаненото там дете.   \r\n\r\n „При посещенията си, колегите от областния екип по приемна грижа често са установявали, че помещението, в което спи детето е неотоплено, а то спи с качулка на главата си. При направени забележки на приемните родители, те обяснявали, че така детето се „закалява“. Другата причина е, че средствата, които се отпускат за отглеждане на детето, не се използват за неговите нужди, тъй като е установено, че то има оскъден брой дрехи, които са предимно втора или трета ръка, като личният му „гардероб“ се побира в 2 найлонови плика“, обясни Мария Търнавска.  \r\n\r\n  Регистрираните в област Враца приемни семейства са 104. Броят на приемните семейства, в които има настанени деца, са 84. Общият брой деца, които са настанени в приемни семейства е 98. През месец април е проведено едно заседание на комисията по приемна грижа и са утвърдени две професионални приемни семейства. Не са направени откази за утвърждаване на приемни семейства и не е имало заличаване на такива. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ИЗВЕРГИ! Приемни родители държали детето на студено с окъсани дрехи, профукали пари му за..."}
{"url": "http://www.bnews.bg/article/242632-za_chetvarta_poredna_nedelya_lekari_i_zhiteli_na_lovech_izlizat_na_protest", "text": "\n За четвърта поредна неделя, медици и жители на Ловеч ще блокират за един час, след 17.00 часа, движението по главния път София - Варна, в района на пътен възел Абланица, предаде БНР. Протестиращите настояват за повече яснота относно бъдещето на болницата в града, която е в тежко финансово състояние. \r\n\r\n Въпреки обещаните им от правителство пари за изплащане на забавените им заплати чрез безлихвен заем, медиците от Ловешката болница и днес излизат на протест, на който ще бъдат подкрепени и от жители на града. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "ЗА ЧЕТВЪРТА ПОРЕДНА НЕДЕЛЯ! Лекари и жители на Ловеч излизат на протест"}
{"url": "http://www.bnews.bg/article/242634-bsp_bednostta_e_prichina_da_ne_sme_v_evrozonata", "text": "\n Една от основните причини да не сме част от еврозоната е именно бедността. Тя пречи да влезем в този клуб на богатите. \r\n\r\n Това заяви народният представител от ПГ на „БСП за България“ Димитър Данчев пред БНР. Той подчерта, че България изпълнява числовите критерии за приемане на еврото, но това не е достатъчно, защото европейските страни очакват от нас истински реформи. \r\n\r\n „Пенсионната система, образованието, здравеопазването и пазарът на труда да не оказват такъв натиск върху фискалната политика, какъвто го виждаме към момента“, обясни Данчев. Той припомни, че БСП и в рамките на този мандат, виждайки големите проблеми в образованието, предложи да се въведе карта „икономика – образование“, която да определи нуждите на бизнеса в съответните региони и да стимулира развитието на образованието по начин, по който да дава необходимите кадри на бизнеса. \r\n\r\n „Анализът на Европейската централна банка е своеобразен шамар за управляващите, защото до голяма степен посочва същите предизвикателства пред страната ни, като доклада през 2016 г.“, допълни Данчев. Според него това за пореден път показва, че в политико-икономически план България вместо да се развива, тя изостава. „В доклада се обръща внимание на качеството на институциите и управлението у нас. Посочва се необходимостта от структурни реформи, включително и връзката между образование и пазар на труда, подобряване на конкурентоспособността, по-голяма ефективност при харчене на публични средства“, каза той. \r\n\r\n По неговите думи това включва и значително намаляване на корупцията, осигуряване на независима и ефикасна съдебна система и подобряване на качеството на образователната система. \r\n\r\n „Ако за някои тези констатации представляват изненада, то за нас от БСП съвсем не е така. Аз лично по време на изслушване на министъра на икономиката в НС , го критикувах за състоянието на бизнес климата у нас, за липсата на адекватна политика за привличане на повече чуждестранни инвестиции в страната“, допълни народният представител. Според него жестоко изоставаме с въвеждането на електронното управление, а от там се забавя административната реформа и намаляването на административната тежест за бизнеса. \r\n\r\n „Изключително важно е България да стане част от Еврозоната. Голяма част от нашето общество не разбира ползите от присъединяването на страната ни, но трябва да се говори и обяснява“, подчерта той. Според него Еврозоната е гарант за по-голяма стабилност и сигурност. „Това ще доведе до повече чуждестранни инвестиции“, каза още Димитър Данчев. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "БСП: Бедността е причина да не сме в еврозоната\r\n"}
{"url": "http://www.bnews.bg/article/242633-falshivi_novini_zaplashvat_biznesa_u_nas", "text": "\n Целенасоченото уронване на престижа на фирмите с фалшиви новини е заплаха за съществуването им. Това става ясно от проведено допитване сред 300 собственици, управители и мениджъри на български компании в периода между 3 и 8 май от социологическа агенция \"Галъп интернешънъл\", предаде БГНЕС. От запитаните две трети смятат, че несправедливите целенасочени атаки, уронващи престижа им на работа, са чест случай, а 55% от участвалите могат да посочат конкретни примери за нечестно засегнати в медиите фирми. 18% от анкетираните споделят, че са станали жертва от разпространение на фалшиви новини. \r\n\r\n Целенасоченото уронване на престижа на фирмите с фалшиви новини е заплаха за съществуването им. Това става ясно от проведено допитване сред 300 собственици, управители и мениджъри на български компании в периода между 3 и 8 май от социологическа агенция \"Галъп интернешънъл\", предаде БГНЕС. \r\n\r\n От запитаните две трети смятат, че несправедливите целенасочени атаки, уронващи престижа им на работа, са чест случай, а 55% от участвалите могат да посочат конкретни примери за нечестно засегнати в медиите фирми. 18% от анкетираните споделят, че са станали жертва от разпространение на фалшиви новини.  \r\n\r\n 80% от участвалите в допитването не са доволни от защитата, която им дава към момента държавата. Сега засегнатите фирми трябва да доказват щети, ако искат компенсация в съда за уронване на престижа. Ако обаче няма видими последици, то те няма как да потърсят отговорност от автора на фалшивата новина, която е довела до спадане на доверието в тях. \r\n\r\n В интервю за БГНЕС адвокатът Емил Василев каза, че до края на годината държавата трябва да направи законодателна промяна, която да регламентира правата на набедената компания и санкциите срещу лицето, което е уронило неоснователно престижа на фирмата. Според юриста тази промяна трябва да се направи в Закона за задълженията и договорите. \r\n\r\n В противен случай Европейският съюз ще ни наложи контролен механизъм под формата на регламент или на директива. Василев е категоричен, че лицето, което е нанесло тези вреди трябва да може да бъде глобено, както и да заплати и обезщетение на търговското предприятие, чиито престиж е уронил. 95% от участвалите в анкетата одобряват такива мерки като посочват, че най-добре е глобата за лицата, произвели фалшивата новина да е в размер до 10 000 лева. Има и предложения размерът на санкцията да се изчислява на базата на процент от оборота на фирмата или тя да се определя на базата на причинените щети. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "Фалшиви новини заплашват бизнеса у нас \r\n"}
{"url": "http://www.bnews.bg/article/242638-skandalno_shofyor_s_tri_promila_alkohol_v_kravta_predizvika_istinski_uzhas_na_patya_v_tarnovo", "text": "\n Мъртво пиян шофьор помете три паркирани автомобила във Велико Търново. Инцидентът стана тази сутрин около 5.30 часа на улица \"Полтава\" в областния град. Повечето от колите са за бракуване \r\n\r\n Според постове в социалните мрежи сив автомобил последователно се е блъснал в паркираните автомобили пред блоковете. Материалните щети са сериозни. \r\n\r\n Няма информация за пострадали хора. На мястото са пристигнали екипи на \"Пътна полиция\". \r\n\r\n Водачът е бил мъртво пиян, пише \"24 часа\". Полиците тествали 39-годишния шофьор с дрегер, при което уредът отчел 3.08 промила концентрация на алкохол в кръвта. Към момента мъжът се намира в спешното отделение на болницата във Велико Търново, където лекарите му правят изследвания. \r\n\r\n Работата по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "СКАНДАЛНО! Шофьор с три промила алкохол в кръвта предизвика истински ужас на пътя в Търново "}
{"url": "http://www.bnews.bg/article/242625-v_efir_kali_prizna_che_e_vzimala_narkotitsi", "text": "\n Кали е дъвкала листа от кока, призна тя при последната си медийна изява. Изпълнителката пробвала растението, от което се прави забраненото наркотично вещество, по време на екскурзията си в Латинска Америка.  \r\n\r\n Певицата посети Чили, Бразилия, Аржентина и Перу. Именно, разглеждайки наследството на инките – Мачу Пикчу, Кали решила да пробва листа от кока. Почерпили я и тя приела предизвикателството, допълват в бранша. \r\n\r\n  „Всеки ден ходехме по 10-12 км”, споделя Кали и допълва, че нямала никакъв проблем, дори при изкачването до Мачу Пикчу. Що се отнася до коката, направило й впечатление, че местните дъвчели листа и пиели чай от тях. Причината вероятно е, че това улеснявало дишането при значителна надморска височина. „И аз дъвках, нищо не ми стана. Не усетих никакъв ефект – нито отрицателен, нито положителен, от това, но пък сетивата ми толкова много се заредиха от всички красоти, които видях”, споделя Кали. Най-много й харесало в Перу, пише \"Уикенд\".  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "В ЕФИР! Кали призна, че е взимала наркотици! "}
{"url": "http://www.bnews.bg/article/242624-uzhasyavashto_svetkavitsa_podpali_avtobus_ima_li_postradali_video", "text": "\n Светкавица подпали автобус в Гърция, съобщават местни медии. Инцидентът е станал в събота вечерта в района на село Монастираки, разположено в близост до гръцко-турската граница. \r\n\r\n Според местния уебсайт e-evros.gr автобусът пътува от Александруполис до Орестиада, когато е бил ударен от светкавица. \r\n\r\n Шофьорът обаче реагирал бързо и всички пътници са в безопасност, преди автобусът да бъде погълнат от пламъци. Няма съобщения за ранени. \r\n\r\n Осемнайсет пожарникари бяха изпратени да изгорят огъня. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.05.27", "title": "УЖАСЯВАЩО! Светкавица подпали автобус! Има ли пострадали? (ВИДЕО)"}
