{"url": "http://www.bnews.bg/article/246885-palna_ludost_v_nato_erdogan_gotov_za_voyna_sas_sasht", "text": "\n Президентът на Турция Реджеп Таийп Ердоган заяви в понеделник в Анкара, че САЩ искат да забият нож \"в гърба“ на Анкара, предава руската агенция ТАСС. \r\n\r\n \"От една страна, вие (САЩ) сте в НАТО заедно с нас, от друга – вие се опитвате да забиете на вашия стратегически партньор нож в гърба. Нима това е допустимо? Не можем да сме благодарни за това“, заяви Ердоган. \r\n\r\n Турският лидер добави, че \"няма никаква разумна причина за такова враждебно отношения към Турция от страна на съюзника й в НАТО“. \r\n\r\n \"Ясно е къде е червената линия за Турция. Ако повтаряте „захар“, няма да ви стане по-сладко в устата, по същия начин, ако просто повтаряте „мир“, няма да го постигнете. Хулиганите на световната система няма да получат нашите достижения, завоювани с кръв“, заяви Ердоган. \r\n\r\n Той добави, че \"тайната на успеха на държавата е в постоянната готовност за война“ и Турция \"е готова за война във всички отношения“. \r\n\r\n Турският лидер отбеляза, че днешната икономическа ситуация в страната е резултат \"от започната игра против републиката“. \"Нейната цел е да ни победят и съкрушат, да ни накарат да се откажем от поставените цели. Но ние можем, с подкрепата на народа, да излезем от тази игра, да я развалим. Нямаме друг изход“, посочи Ердоган. \r\n\r\n Той отново призова населението да \"не се тревожи“ за съдбата на националната валута - турската лира. \"Скоро курсът ще спре на това ниво, което е разумно от пазарна гледна точка“, увери президентът. \r\n\r\n Ердоган обвини \"многобройните \"икономически терористи“, действащи в социалните мрежи“, провокирайки паника. Ердоган подчерта, че \"с тях ще се занимаят съдебните органи и тези хора, предали родината, ще бъдат наказани по закона“. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Пълна лудост в НАТО: Ердоган готов за война със САЩ!"}
{"url": "http://www.bnews.bg/article/246883-darzhavata_si_zatvori_ochite_za_mrasnata_voda_v_haskovo_shte_ima_protesti", "text": "\n Властта е абдикирала от задълженията си за решаване на проблема с водата в Хасково. Това обяви изпълнителният секретар на Федерацията на потребителите Емил Георгиев, цитиран от БНР. \r\n\r\n Съдържанието на естествен уран в питейната вода е в норма, на алфа активността показва превишение 3 и 7 пъти. Пробите са взети от две места. Предстои вземането на още проби от различни райони на Хасково. Резултатите от изследванията на водата са направени от сертифицирана лаборатория, поръчана от Федерацията на потребителите. \r\n\r\n Предвижда се в сряда представители на Министерството на регионалното развитие и на Федерацията да се обсъдят варианти за нови източници на чиста вода за града. \r\n\r\n На среща в МРРБ Федерацията на потребителите ще настоява за изготвянето на така наречената пътна карта. В нея ще бъдат записани конкретните мерки и срокове за решаване на проблемите с водата в Хасково, съобщи Георгиев. В противен случай, ще има протестни действия, обеща той. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Държавата си затвори очите за мръсната вода в Хасково! Ще има протести!"}
{"url": "http://www.bnews.bg/article/246884-gdbop_zatvori_dva_sayta_za_prodazhba_na_falshivi_stoki_pak_slanchaka_go_otnese", "text": "\n Антимафиоти от ГДБОП, съвместно със свои колеги от Бургас, преустановиха функционирането на интернет сайтове за фалшиви стоки \r\n  \r\nСтава дума за: www.chantichki.com и www.chantichki.bg, като те са продавали фалшиви стоки с логото на световноизвестни марки, съобщиха от МВР. \r\n  \r\nРазпространението на фалшивите стоки е ставало успоредно и с продажби чрез магазини и фирми на територията на Слънчев бряг. \r\n  \r\nОт търговски обекти и от частни адреси е иззето голямо количество стоки, за които няма сключен договор с притежателите на изключителното търговско право на защитените марки. \r\n  \r\nКонфискувани са над 600 артикула, носещи отличителните белези на световни търговски марки: „Louis Vuitton“, „Michael Kors“, „Guess“, „Disney“, „Puma“, „HUGO BOSS“, „Nike“, „Adidas“ и други. \r\n  \r\nДействията на ГДБОП са резултат от прилагането на стратегията за противодействия на престъпленията, свързани с нарушаване правата на интелектуална собственост, авторско право и сродни права. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "ГДБОП затвори два сайта за продажба на фалшиви стоки, пак Слънчака го отнесе..."}
{"url": "http://www.bnews.bg/article/246852-malva_na_botusha_ronaldo_minal_i_nashata_nikoleta", "text": "\n Николета Лозанова е минала през леглото на суперзвездата на световния футбол Кристиано Роналдо. Това твърди италианското издание МСН, като се позовава на секстефтера на португалеца. \r\n\r\n Според сайта Роналдо и НиЛо са имали кратка афера през 2016 година. Авантюрата не е потвърдена лично от Кристиано, затова италианското издание определя връзката му с плеймейтката като \"мълва\". \r\n\r\n Точно в този период Лозанова все още беше сама и нямаше сериозен приятел. Няколко месеца по-късно НиЛо отново се залюби с Ники Михайлов и двамата вече мислят за дете и брак. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Мълва на Ботуша! Роналдо минал и нашата Николета "}
{"url": "http://www.bnews.bg/article/246873-spetsialisti_savetvat_ne_polagayte_izlishni_usiliya_v_rabotata", "text": "\n Смята се, че служителят трябва да се отдава изцяло на работния процес и да полага много усилия, ако иска да бъде успешен. Въпреки това специалисти от Лондонския университет и Висшето училище по търговия в Париж препоръчват да не се преработваме. \r\n\r\n Препоръката на експертите към работодателите е да намалят напрежението в екипа. Желателно е на трудещите да се предостави възможност сами да избират къде и как да работят. Това значително ще повиши ефективността и лоялността им, сочи проучване, обхванало близо 52 000 служители. \r\n\r\n Участниците в него е трябвало да отговарят на въпроси за натоварването на работното място, умората, стреса, признанието и като цяло за успеха в сферата си на изява. \r\n\r\n Авторите на проучването са установили, че хората, съобщили за висока степен на натоварване (трудни за изпълнение срокове, работа под напрежение, високи темпове), страдат от влошено физическо и психическо здраве. Оказало се също, че въпреки всички усилия на служителите, шефовете рядко оценяват старанието им, съобщават от БТА. Напрежението на работното място в крайна сметка се отразява неблагоприятно и върху качеството на трудовия процес, отеблязват експертите. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Специалисти съветват: Не полагайте излишни усилия в работата"}
{"url": "http://www.bnews.bg/article/246880-po_golemi_katolitsi_i_ot_papata_balgarin_i_priyatelkata_mu_prebiha_gey_dvoyka_v_belgiya", "text": "\n Българин и приятелката му от Хърватия пребиха гей-двойка в Белгия. Единият от пострадалите е италианец. \r\n\r\n \r\nЗа инцидента съобщават италиански и белгийски медии. 46-годишният италианец се е преселил да живее в град Гент във Фландрия, където се е оженил за белгийски гражданин. \r\nДвамата са били съседи на българина, който е живеел с хърватка. Те постоянно тормозели гей-двойката, като при последната им среща, българинът ги е пребил жестоко с метална скоба за заключване на волана на лека кола. \r\n\r\n Заради побоя и проявата на хомофобия, българинът може да получи до 4 г. затвор, съобщава БТВ. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "По-големи католици и от папата: Българин  и приятелката му пребиха гей двойка в Белгия!"}
{"url": "http://www.bnews.bg/article/246831-the_sun_gramna_areta_franklin_e_na_smartno_leglo_sboguva_se_s_blizkite_si", "text": "\n Легендарната американска певица Арета Франклин е „тежко болна”, съобщава The Sun. По данни на изданието, Франклин вече се е „простила” с близките си в дома си в Детройт. Повече от осем години изпълнителката се бори с рака. Роднините на певицата „призовават” всичките й почитатели да се молят за нея. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "The Sun гръмна: Арета Франклин е на смъртно легло, сбогува се с близките си"}
{"url": "http://www.bnews.bg/article/246862-balgarski_it_spets_si_kupi_kashta_za_3_mln_paunda_v_london_vizhte_koy_e_toy", "text": "\n Български IT специалист си купи собствена къща на стойност 3 милиона паунда в един от елитните квартали на Лондон. Става въпрос за аристократичния Хампстед - един от зелените и предпочитани части на мегаполиса, където са живели известни личности като Джон Голсуърти и Ричард Бартън, Джордж Ромни и Робърт Л. Стивънсън, Зигмунд и Ана Фройд, поетът Джон Кийтс и много още други легендарни мъже и жени, пише \"Стандарт\". \r\n\r\n 35-годишният Веселин Стоев е в Лондон от 8 години и е успял да направи кариера в компания за софтуер, която има позиции в 23 държави от три континента. Първоначално Веселин е започнал с месечна заплата от 3500 паунда, но след като е успял да се наложи като един от водещите експерти, вече получава над 120 хиляди паунда на година плюс отлични бонуси. Къщата обаче е успял да купи, след като е направил няколко много успешни лични инвестиции на фондовите борси, които са му донесли много добри печалби.  \r\n\r\n Той е започнал да играе на борсите в Лондон и Ню Йорк преди 5 години като хоби. Тогава е инвестирал първоначално 2000 паунда лични пари. След години сумата е нараснала до 9 хиляди паунда. Веселин постоянно е увеличавал както личните инвестиции, така и печалбите. В крайна сметка е стигнал до сума в размер на 1,8 милиона паунда. Той е изтеглил всичките си печалби, като е взел и кредит, за да купи къщата. Младият българин се смята за един от успелите наши сънародници в Обединеното кралство.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Български IT спец си купи къща за 3 млн. паунда в Лондон, вижте кой е той!"}
{"url": "http://www.bnews.bg/article/246882-tarsyat_koy_da_sazhivi_mvr_sreshtu_nad_1_mln_lv", "text": "\n Обществена поръчка за \"Оптимизиране на вътрешноорганизационните процеси в МВР (реинженеринг на процесите)\" е открило Министерството на вътрешните работи, предаде БТА, като цитира обявление на сайта на Агенцията за обществени поръчки. \r\n\r\n В това време най-нискорейтинговия министър някога на МВР - Валентин Радев търси 250 пожарникари през Фейсбук. Други търсят инженери да съживят министерството. \r\n\r\n Поръчката има четири основни дейности. Първата е за проектиране на нова структура на МВР с цел повишаване на ефективността на ведомството. Втората е да се изготви Единната методология за реинженеринг на процесите в министерството и Наръчник за нейното прилагане. \r\n\r\n Освен тях трябва да се проведат обучения, базирани на резултатите от извършения реинженеринг. \r\n\r\n Цената на поръчката е 1 150 000 лв. без ДДС. Поръчката е публиката с решение от 10 август на директора на дирекция \"Обществени поръчки\" в МВР Георги Балабанов. Крайният срок за подаване на офертите е 14 септември. \r\n\r\n През последните месеци бяха приключени два анализа на системата на МВР от вътрешни и външни експерти, припомня БТА. \r\n\r\n Министерството традиционно разполага с най-големия ресурс в държавата - над милиард лева само за 2018 г. Въпреки това негови служители протестират заради ниско заплащане и лоши условия на труд. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Търсят кой да съживи МВР срещу над 1 млн. лв.!"}
{"url": "http://www.bnews.bg/article/246879-sarbezh_v_intimnata_oblast_machi_vratarya_na_slaviya", "text": "\n Сърбеж в интимната област мъчи вратаря на \"Славия\" Георги Петков. Ветеранът остана резерва срещу \"любимия\" си ЦСКА, но не пропусна да се заиграе с \"червените\" фенове. Те традиционно го освиркваха цял мач, а той, естествено, не им остана длъжен. Гошо Петков на няколко пъти се почеса между краката, докато стадионът го псуваше до девето коляно. Жоро Вратаря от десетки години показва, че изобщо не му пука от освиркванията. Нещо повече - Гошо неведнъж е признавал, че това му доставя удоволствие и го мотивира. \r\n\r\n След като се появи негова снимка как се чеше между краката по време на мача с ЦСКА, срещу него изригна бившият играч на \"червените\" Тончи Кукоч. \"Най-големият боклук, раждал се в България\", написа хърватинът за вратаря. Преди години Кукоч подгони Петков да го бие след мач на \"Армията\", но стражът се скри в тунела. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Сърбеж в интимната област мъчи вратаря на \"Славия\" "}
{"url": "http://www.bnews.bg/article/246865-naprezhenieto_v_parlamenta_se_pokachva_nov_skandal_v_komisiyata_bosiya_v_ns", "text": "\n С пореден скандал и нулев напредък продължава работата на временната комисия за сигналите за корупция в Изпълнителната агенция „Автомобилна администрация”. На днешното заседание гладуващият от 13 юни Николай Колев – Босия отново обвини ръководството на бившия ДАИ в корупция и обяви, че новите „бели стаи” за шофьорски изпити са пробити, предаде БГНЕС. \r\n\r\n Председателят на комисията Станислав Иванов не отговори на въпрос дали са проверени сигналите, по които тя е била сезирана да работи и да провери. \r\n\r\n „Мантрата, че („белите стаи”-б.р.) са непробиваеми не е истина”, подчерта Колев, който иска оставката на транспортния министър Ивайло Московски и разпускане на парламента. \r\n\r\n Той освен това призова да не се дава думата на изпълнителния директор на ИААА Дамян Войновски, защото бил казал достатъчно лъжи и изрази нежеланието си да го слуша като заплаши, че ще напусне залата ако той говори. \r\n\r\n „Николай Колев-Босия хвърля обвинения, които са неистини и изкривява истината“, каза в своя защита Войновски и заяви, че ще съди Босия заради твърденията му. \r\n\r\n По думите му при всякакви съмнения за закононарушения в агенцията е била уведомявана полицията, а задържаните служители на ИААА могат само да бъдат наказани дисциплинарно от ръководството – и то след съдебно решение, потвърждаващо тяхната вина. \r\n\r\n Войновски подчерта, че „белите стаи“ не са пробити и че имат доказателства за всички изпити, които са преминали през тях. \r\n\r\n Омбудсманът Мая Манолова обяви, че ще поиска междуведомствена комисия да разследва автомобилната администрация, защото сегашната структура няма нужните правомощия, а освен това действа твърде бавно. \r\n\r\n При пореден опит на Станислав Иванов да даде думата на Войновски, Николай Колев-Босия напусна залата и каза, че няма да слуша престъпници, които прикриват свои хора. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Напрежението в парламента се покачва: Нов скандал в комисията „Босия” в НС!"}
{"url": "http://www.bnews.bg/article/246871-targovskiyat_registar_oshte_ne_raboti_spravki_za_firmite_ot_15_avgust", "text": "\n Работата на Търговския регистър и регистър на юридическите лица с нестопанска цел ще бъде възобновена поетапно до пълно отстраняване на техническите причини за преустановения достъп, съобщиха от Агенцията по вписванията. \r\n\r\n Справки за актуално състояние на фирмите ще могат да бъдат извършвани от 15 август, сряда. Поетапно ще бъде възстановяван достъпът до останалите функционалности на регистъра. Агенция по вписванията гарантира, че за времето на нарушаване на достъпа до регистрите, действия спрямо данните в тях не са извършвани и възможности за злоупотреби не съществуват. \r\n\r\n Всички останали регистри на Агенция по вписванията работят с пълните си функционалности. \r\n\r\n Агенцията отново поднася извинения на потребителите си за причинените неудобства. По повод постъпили запитвания, Агенция по вписванията уточнява, че причините са изцяло технически и не са резултат от злонамерена външна намеса. \r\n\r\n ИТ-експерти от Агенция по вписванията, ИТ-експерти на ангажираната с поддръжката фирма и съвместно с други държавни ведомства продължават да работят в непрекъснат режим в изпълнение на Плана за действие за възстановяване на регистъра в пълната му работоспособност. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Търговският регистър още не работи, справки за фирмите  - от 15 август!"}
{"url": "http://www.bnews.bg/article/246881-za_dva_dni_kat_otkri_6298_narusheniya_ako_kontrolat_beshe_postoyanen", "text": "\n 6298 нарушения на скоростните режими са констатирани през почивните дни, съобщават от МВР. \r\n\r\n В рамките на на полицейската операция за контрол на пътищата през събота и неделя са проверени 6636 моторни превозни средства и 7535 водачи и пътници. \r\n\r\n От полицейските служители са издадени 3974 фиша и 1024 акта за установени административни нарушения. В рамките на операцията през двата почивни дни са констатирани 6298 нарушения на скоростните режими. \r\n\r\n На 245 водачи са издадени заповеди за принудителни административни мерки, а на 78 са отнети свидетелствата за управление на превозни средства поради неплатени глоби. На място полицейските служители са връчили 462 електронни фиша. \r\n\r\n Най-голям брой МПС са проверени на територията на ОДМВР-Враца – 825, и ОДМВР-Пловдив – 739, а най-много хора: от екипите във Варна – 1241, и Велико Търново – 1102. \r\n\r\n Най-много нарушения за скорост са засечени на територията на ОДМВР- Велико Търново – 519, и на територията на ОДМВР-Бургас - 485. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "За два дни КАТ откри 6298 нарушения, ако контролът беше постоянен..."}
{"url": "http://www.bnews.bg/article/246841-andzhelina_dzholi_e_v_ludnitsa", "text": "\n Анджелина Джоли е приета в болница с хранително разстройство на психична основа, съобщава изданието Холивуд лайф. \r\n\r\n В болничното заведение актрисата ще изкара около две седмици. Междувременно, тя преустанови снимките за филма Господарка на злото 2. Джоли е станала 44 килограма при ръст от 170 сантиметра.   \r\n\r\n Най-тревожното е, че тя продължавала да слабее. Актрисата е постъпила в същата клиника, в която се бори с анорексията преди години. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Анджелина Джоли е в лудница!"}
{"url": "http://www.bnews.bg/article/246867-palna_izlagatsiya_v_opit_da_si_napravi_pr_boyko_chete_korana_izobshto_ne_poznava_bibliyata_sram_i_pozor_video", "text": "\n Бащицата, падишахът и слънцето на народа Бойко Борисов за пореден път не му се получи нито чувството за хумор, нито подмазването, нито недомисления ПР. \r\n\r\n На поредното рязане на лента из България, премиерът се похвали, че е чел за първи път Корана, като благодари на мюфтията за скъпия подарък  \r\n\r\n Освен това се опита да се пошегува сам със себе си и огромната библиотека в главата си като каза пред събралото се множество: \r\n\r\n \"Това ми е първият път когато чета...на микрофон имах предвид.\" Чуват се спорадични кратки смехове на публиката. \r\n\r\n \"Той е който строи земята да е постеля за вас прокарва пътища за вас\", продължава Бойко да чете и се обръща към православните отци, които също са на откриването: \"Не знам, в Библията пише ли нещо за пътища? В Корана това го пише.\" \r\n\r\n То бива подмазване, бива кух ПР,  но подобна огромна премиерска излагация няма по света. У нас често се случва. Като си много набожен, поне малко от малко трябва да си наясно какво пише в Библията, християнинът Борисов, който бяга от ретроградния Меркурий. \r\n\r\n Колкото и да му се иска, няма как да бъде \" и пътят, истината и животът\". Минимум един цитат от Библията за пътища, дори най-известният... \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Пълна излагация: В опит да си направи ПР Бойко чете Корана, изобщо не познава Библията! Срам и позор! (ВИДЕО)"}
{"url": "http://www.bnews.bg/article/246863-sram_prokurorka_otkazva_da_izpalni_reshenie_na_strasburg", "text": "\n Прокурорът от Окръжна прокуратура – София ХРИСТИНА ЛУЛЧЕВА е отказала да поиска от Административен съд – София-област възобновяване на административно-наказателно дело във връзка с Решение от месец юни т.г. на Европейския съд по правата на човека /ЕСПЧ/ в Страсбург по делото „Гьошев и други“ срещу България. С последното се признава, че правото на достъп до съд на пловдивчанинът адвокат Кристиан Гьошев е било неправомерно отказано от Районен съд – гр.Самоков, когато той е оспорвал през 2011 година наложена му от органи на МВР глоба в размер на 30 лв. \r\nПрокурор Лулчева се позовава на това, че в Закона за административните нарушения и наказания/ЗАНН/ липсвал текст, даващ право да се поиска подобно възобновяване след решение на ЕСПЧ, а в случая НПК не бил субсидиарно приложим, но дори да бил – в НПК се касаело за хипотеза, когато само Главния прокурор можел да поиска възобновяване. \r\n„Прокурорското постановление е меко казано некомпетентно и не почива на закона“, коментира за BNEWS жалбоподателят адвокат Кристиан Гьошев. Той заяви, че прокурор Христина Лулчева не се е съобразила с правилотоper argumentum a fortriori /по аргумент на по-силното основание/ и е постановила един тенденциозен акт, тъй като щом такова правомощие в НПК е предвидено за Главния прокурор, в случая законовата празнота следва именно на това основание да се запълни и изпълни от по-ниската по степен прокуратура, тъй като се касае за случай от нейната компетентност. \r\nПрипомняме, че още в началото на преписката Гьошев поиска отвод на прокурор Лулчева, тъй като последната му поиска заверен превод на решението на ЕСПЧ, без да се съобрази, че същото е качено на сайта на правосъдното министерство, както и че това решение е задължително. В аргументите си за отвод, той вмъкна и стара процесуална вражда между тях от 2003 година, тъй като прокурорката е била бивш служител на полицейско управление в Пловдив и многократно е прекратявала дознание /макар няколко съдебни решения/, по което Гьошев като ученик е бил пострадал – неправомерно задържан и отведен от частна охранителна фирма „АЛФА СОТ“ на територията на Международен Панаир Пловдив по нареждане на Йордан Радев – тогава директор на Панаира и съпруг на Нина Радева – тогава депутат в НДСВ. Повод за задържането му, според служителите било това, че „щял да бие министъра на образованието Владимир Атанасов“, който тогава бил на посещение в образователната борса. Няколко месеца преди това пък, Кристиан и група родители спечелиха дело срещу същия този министър и матурите за дванадесетокласниците се отмениха. \r\nКристиан Гьошев заяви, че ще обжалва прокурорското постановление пред Апелативна прокуратура – гр.София, тъй като пряко противоречи на Европейската конвенция, предвиждаща задължителност на решенията на ЕСПЧ. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "СРАМ! ПРОКУРОРКА ОТКАЗВА ДА ИЗПЪЛНИ РЕШЕНИЕ НА СТРАСБУРГ!"}
{"url": "http://www.bnews.bg/article/246869-ruskata_rubla_prodalzhi_da_poevtinyava_spryamo_dolara_i_evroto", "text": "\n Руската рубла продължи да поевтинява, след като в петък достигна най-ниската си стойност спрямо долара от повече от 2 години насам. \r\n\r\n Причината е очакването какви санкции ще бъдат наложени на Москва от Съединените щати следващата седмица. \r\n\r\n Курсът спрямо долара надхвърли 68 рубли за първи път от април 2016 година. Еврото премина прага от 78 рубли, на който беше на 11 април същата година. Това е поевтиняване от около процент и половина, коментират анализатори.  \r\n\r\n Миналата седмица рублата изгуби над 6 на сто от стойността си спрямо долара. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Руската рубла продължи да поевтинява спрямо долара и еврото"}
{"url": "http://www.bnews.bg/article/246855-razstroen_romeo_otvleche_bivshata_si_zhena_spipaha_go_barzo", "text": "\n Четирима мъже от севлиевското село Столът на възраст 24, 29, 30 и 36 години са задържани в РУ - Троян за отвличане на 19-годишно момиче на територията на Ловешка област, съобщават от пресцентъра на МВР. \r\n\r\n Те са установени благодарение и на подаден навременен сигнал от граждани. По първоначална информация, на 9 август около 20:00 часа мъжете насила качили в лек автомобил 19-годишната бивша съпруга на 29-годишния мъж. Това станало на пътя Троян - с. Кърнаре, съобщават от ОДМВР-Ловеч. Действията им били забелязани от преминаващи, които незабавно са сигнализирали в полицията. Последвали незабавни издирвателни действия, в рамките на които полицейските служители засекли автомобила. При спирането му били задържани и участниците в престъпното деяние. \r\n\r\n По случая е образувано досъдебно производство. Трима от мъжете са привлечени в качеството на обвиняеми за извършено престъпление по чл. 143, ал.1 вр. чл. 20, ал. 2 от НК. Работата по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Разстроен Ромео отвлече...бившата си жена, спипаха го бързо!"}
{"url": "http://www.bnews.bg/article/246835-shaman_varnal_glasa_na_poli_genova_sled_cherna_magiya", "text": "\n Шаман три пъти разваля тежка черна магия на Поли Генова. Певицата загубила гласа си и не успяла да го оправи с илачи. Затова се наложило да отиде  чак до Бали, където известен шаман й направил три процедури, за да изчисти магията. От близо година Поли имала съществени проблеми с гласа си и звучала по-зле и от Лили Иванова на концерт през 2018-а. Затова Генов предприела поредица от лечения при редица родни  специалисти, Това дало само временно облекчение. Тогава родна светска особа я посъветвала да отиде при ясновидка и да се провери дали няма магия. Родна специалистка в областта директно й заявила, че има направена черна магия и от дума на дума стигнали до идеята, че трябва да иде до Бали и да се срещне с известен местен шаман, при когото се стичали хора от цял свят. \r\nПоли си купила пакет за Бали, и една от първите й работи била да отиде при шамана. Наложило се той да й направи три очистителни процедури. Едната била с чаша вода, която Поли трябвало да изпие и да я остави в стаята си през нощта, а на сутринта да му я занесе, за са си направи своите магии върху нея, Той казал на Поли, че има в тялото си, малко под ребрата, топче с магия и от нея идвали проблемите. Шаманът обаче успял да блокира черната прокоба. Дали от внушение или наистина, но гласът на Поли се върнал и тя пее като преди, пише „Телеграф“. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Шаман върнал гласа на Поли Генова след черна магия"}
{"url": "http://www.bnews.bg/article/246857-borisov_si_izmi_ratsete_i_ostavi_ban_i_nimh_sami_da_se_razberat", "text": "\n Премиейрът Бойко Борисов не посмя да вземе страна в спора между синоптиците и БАН и им даде срок до 22 август Националният институт по метеорология и хидрология и Българската академия на науките трябва да намерят решение на проблемите помежду си, заради които синоптиците излязоха на протести и заплашиха, че ще спрат да изготвят прогнози. \r\n\r\n Това стана ясно след срещата на представители на двете структури в Министерския съвет. \r\n\r\n Ако не бъде намерено решение до сряда? „Тогава ще търсим вариант как да подпомогнем дейността на НИМХ, така че да не спре дейността му”, обясни пред журналисти просветният министър Красимир Вълчев. От думите му стана ясно, че при провал на преговорите решението ще бъде посочено лично от премиера \r\n\r\n „Това, което имаме като ситуация, е категорично искане на НИМХ да излезе извън БАН, което БАН не подкрепя. Причините за искането са както финансови, така и лично отношение. (…) Това е въпрос, който трябва да бъде обсъден от БАН, но ние не можем да останем безучастни, защото НИМХ обслужва седем или осем сектора”, посочи Вълчев.. \r\n\r\n По думите му ще се търси вариант за по-голяма самостоятелност на НИМХ, но без това да води до обвинения, че се разрушава структурата на БАН. \r\n\r\n Синоптиците не са доволни от сега предложения вариант, но все пак ще преговарят с академията. Те твърдят, че заради лошото разпределение на парите в БАН почти нищо от отпуснатите от правителството 15 млн. лв. не е стигнало до тях. \r\n\r\n „Следващата сряда по време на заседанието на Министерски съвет ще гласуваме близо 20 млн. лв. допълнителни средства за научни изследвания. 18 млн. лв. от тях ще са за национални научни програми в различни сектори – в областта на медицината, на растениевъдството, на животновъдството, за подобряване качеството на въздуха и др.”, обяви просветният министър. \r\n\r\n Той посочи, че целта на финансирането е научната дейност да се обвърже с потребностите на различните сектори. Целта е различните институти в даден сектор да се обединяват, за да кандидатстват, предаде БТВ. \r\n\r\n   \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Борисов си изми ръцете и остави БАН  и НИМХ сами да се разберат"}
{"url": "http://www.bnews.bg/article/246859-barekov_kade_sega_sa_umnite_i_krasivite_sorosoidite_si_svarshiha_mrasnata_rabota_i_betoniraha_mafiyata", "text": "\n Масовите протести в Румъния и упоритата информация, че зад тях стоят парите на Сорос, както и подскачането на баджак телевизиите у нас, отразявайки събитията, предизвикаха точния коментар на евродепутата Николай Бареков, който попита \"Къде са сега \"умните и красивите\"? В поста си във Фейсбук той посочва, че у нас соросоидните вече си свършиха мръсната работа и бетонираха мафията. Вижте целия коментар. \r\n\r\n *Публикуваме без редакторска намеса. \r\n\r\n \"По повод “революцията” в Букурещ. Къде са сега “умните и красивите”? Нима България 2018 не е по-корумпирана и институциите напълно в плен на олигархията отколкото бяха през 2013? Нима днес вече не се правят закони за един човек, с които олигархията печели милиони и милиарди от раз? Просто соросоидните си свършиха мръсната работа, върнаха удобните на власт, бетонираха мафията и Сорос си ги оттегли в лъскавите офисчета. Като гледам баджак телевизиите БТВ и Нова как със същия цоловско-викторниколаевски джендърски абломб отразяват цветчетата за полицаите в Румъния и разни гейове на кънки, си викам: Същите прост..утки със същите номера по същите телевизии, само дето са сменили бардаците - вместо в София, бутафорията е в Букурещ. И всеки път става още по-грозно, още по-корумпирано и още по-мафиотско. Богатите още по-богати, Сорос още по-нагъл...\" \r\n\r\n По темата се изказа и юристът Борислав Цеков: \r\n\r\n \"Смях! Соросоидните сценаристи даже не си правят труда да измислят нещо по-автентично, а карат по темплейтите, изработени от соросовите пропагандисти. Същата умилштелна сценка, като онази протестърска мелодрама, с която вълнуваха наивниците и родните анти-Орешарски протестъри  :-). Даже девойката-статистка е по калъп - същия типаж с леко начупена коса... Фарс!\" \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "БАРЕКОВ: Къде сега са\" умните и красивите\"? Соросоидите си свършиха мръсната работа и бетонираха мафията!"}
{"url": "http://www.bnews.bg/article/246853-sled_trusa_na_ostrov_lombok_nad_430_zaginali_shtetite_sa_za_stotitsi_milioni_dolari", "text": "\n Загиналите вследствие на земетресението на индонезийския остров Ломбок преди седмица надхвърлиха 430, а властите изчисляват материалните щети на стотици милиони долари, предадоха Асошиейтед прес и ДПА. \r\nНационалната агенция за борба с бедствията обяви, че трусът с магнитуд 7 на 5 август е причинил смъртта на 436 човека, повечето под срутили се сгради. \r\n\r\n Ранените са 1350, а 352 000 са прокудени от родните места. Говорител на каза, че по първоначална оценка материалните щети са за 5,04 трилиона рупии (около 345 милиона долара). \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "След труса на остров Ломбок: Над 430 загинали, щетите са за стотици милиони долари"}
{"url": "http://www.bnews.bg/article/246860-obshtinaryat_peyko_yankov_sam_se_e_predal_na_gdbop", "text": "\n Несебърският общинар Пейко Янков, който бе издирван в продължение на 10 дни,  се е явил днес в ГДБОП с адвоката му. Той бе издирван, като участник в групата на Димитър Желязков - Митьо Очите.  Янков бе задържан, съобщи за Дир.бг говорителят на главния прокурор Румяна Арнаудова.  \r\n\r\n Твърди се, че Янков е поръчвал палежи на игрални зали в Слънчев бряг. \r\n\r\n Едно от обвиненията към хората на Митьо Очите е, че са принуждавали бизнесмена Атанас Симеонов да се откаже от дружествените си дялове в хазартната фирма \"Хермес груп\", където съдружник е Пейко Янков. \r\n\r\n Както вече BNews съобщи,  \r\n\r\n Специализираната прокуратура повдигна обвинения на Пейко Янков участник  в организирана престъпна група ръководена от Димитър Желязков \r\n\r\n  участник  в организирана престъпна група за рекет, телесни повреди, разпространение на наркотици, съобщиха от държавното обвинение. \r\n\r\n Специализираната прокуратура е внесла в Специализирания наказателен съд искане за постоянна мярка за неотклонение „задържане под стража“, мярката ще бъде разгледана на 15 август. \r\n\r\n Припомняме, че общинарят бе издирван с червена бюлетина, след първите арести на хората но Очите и след като самият Желязков бе също обявен за издирване. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Общинарят Пейко Янков сам се е предал на ГДБОП!"}
{"url": "http://www.bnews.bg/article/246861-moskovski_garantira_nyama_opasnost_ot_ekologichna_katastrofa_ili_zamarsyavane_po_yuzhnoto_chernomorie", "text": "\n Потъналият преди 97 години край Созопол кораб „Мопанг“ продължава да изпуска мазутни фракции, след като започна още в петък вечерта. „Няма никаква опасност от екологична катастрофа или замърсявания по Южното Черноморие“, увериха министърът на транспорта Ивайло Московски и неговият колега по околната среда Нено Димов, които пристигнаха в кризисния щаб в Бургас \r\n  \r\n„Мопанг“ е изпускал и преди, но в много по-малки количества и много рядко. Предполага се, че заради силното вълнение, бурното море е разклатило ръждясващия от 97 години на дъното съд и компрометираните му резервоари са поддали, разясни министър Московски. \r\n\r\n Разливът е локализиран с бонови заграждения, които са закотвени на дъното близо до самия кораб и така няма опасност петната да ги прескочат и се разсеят по морската вода наоколо. Дори съществува и ще бъде обсъдена идея да бъде направено двойно боново заграждение, предаде Дарик. \r\n  \r\nВъпреки това специалистите са притеснени и общото им мнение е, че изпуснатото количество трябва да бъде събрано. По въпроса предстоят преговори с две български фирми, които имат възможности, технологии и оборудване да го направят, уточни Ивайло Московски. \r\n  \r\nНаистина няма никаква опасност за природата и курортистите, настанени в близост до инцидента, обяви и министърът на околната среда и водите Нено Димов. Мазутът, който изтича, е на фракции с формата на човешки юмрук, с мазен филм около тях. Той също попада в загражденията и няма как да стигне до морския бряг. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Московски гарантира: Няма опасност от екологична катастрофа или замърсяване по Южното Черноморие"}
{"url": "http://www.bnews.bg/article/246878-strashen_intsident_bebe_padna_ot_prozorets_dokato_mayka_mu_tarsi_pampers", "text": "\n Бебе на малко повече от годинка е паднало от третия етаж на къща в Черноморец в неделя малко след 17 часа. Новината за инцидента съобщи регионалният сайт  \"Бургасинфо\", който се позовава на информация от местни жители.  \r\n\r\n Инцидентът е станал  докато 33-годишната му майка е търсела памперс в стаята. Семейството е от София, дошло на почивка по Южното Черноморие. \r\n\r\n Майката изпуснала момченцето от поглед за секунди, когато то се качило на леглото, а оттам на прозореца, след което се подпряло на комарника, който се отворил и полетяло от него.  Детето е паднало в двора на къщата. То е откарано с линейка в Бургаската болница с комоцио и в тежко състояние. \r\n\r\n \"Беше кошмарна гледка. Детенцето беше в съзнание, след като падна, пищеше от ужас, майка му също не спираше да плаче. Веднага го закараха в болница, дано се оправи!\", разказа пред друг местен сайт - \"Флагман\", свидетел на инцидента. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Страшен инцидент: Бебе падна от прозорец, докато майка му търси памперс!"}
{"url": "http://www.bnews.bg/article/246858-svetovni_krasavitsi_obraha_ovatsiite_na_grand_glamour_show_marina_dinevi", "text": "\n Най-бляскавият летен моден спектакъл, Grand Glamour Show събра на едно място носителки на титли за красота от България и световни топ модели. Вице Мис България 2017 Йовита Георгиева, Кралица на Бургас Теодора Мудева, Мис Влас Неделина Маргенова, вице Мис България 2016 Рени Радева, Мис Обзор Радина Василева, Мис Бургас Габриела Пеева, Мисис Планета България Станислава Андреева дефилираха по котешката пътека на кораба Il Siciliano на Марина Диневи във Влас. \r\n\r\n Наред с българските красавици, излязоха и чуждестранните гостенки – Ирина и Олга Лисенко, Сара Митич, Уляна Кириловна и Юля Дануляк. Това е най-престижното модно събитие лятото. За дефилето бяха подбрани само 6 модни къщи и дизайнери, достойни да бъдат показани пред отбраната публика - Поля Кинова за Палома фешън, фолклорните облекла на Елена Христова, модна къща Джофра с дизайнер Петя Джофра, Лилиан Едуардс, гръцкият бранд Шугър Фрий и диамантеният гигант Гото. \r\n\r\n Водеща на модният спектакъл бе оперната прима Весела Нейнски, която успешно се изяви като кулинарен гуру в последното издание на Черешката на тортата. Тя събра и няколко кулинарни съвета от пристигналия специално за събитието готвач на Дани де Вито - Стефано Стека, който бе подготвил изискано гурме меню за гостите. За доброто настроени на присъстващите пък се погрижи поп изпълнителката Sunheart. Афтър партито продължи в казино Беладжио, където момичетата поиграха Блек Джек и си пробваха късмета на рулетките. \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Световни красавици обраха овациите на Grand Glamour Show Marina Dinevi"}
{"url": "http://www.bnews.bg/article/246875-barekov_razgromyavashto_priznah_patreotite_i_v_chastnost_vmro_ds_za_nay_golemite_shmekeri_i_tsare_na_falshivite_novini", "text": "\n Номерата на пишман патриотите, гръмки, но елементарни предизвикаха безпощадния коментар на евродепутата Николай Бареков. Политикът отдавна познава маниера им на поведение, готови на всичко, за да се докоснат до властта и после предателски да се извъртят. Дали жалките им номера ще успеят да заблудят пенсионерите, на които обещаха 300 лв. пенсия, пита евродепутатът. \r\n\r\n *Публикуваме без редакторска намеса. \r\n\r\n \"Признах ПатрЕотите (и в частност ВМРО - ДС) за най-големите шмекери и царе на фалшивите новини. Богове на голия пиар. Щом се осерат веднага почват с фишеците. Султанка от ВМРО, чиито баща е първи авер на бащата на лидера Каракачанов, се оказа, че пази срещу милиони вместо НСО Народното събрание. Взе, че и човек умря насред конфликта на интереси на покрилата се оттогава Султанка. Подариха от ВМРО 60 милиона на Домусчиев със закон на депутата от ВМРО Реви-Зоро. Същият уби малкия бизнес с един закон за горивата и узакони монопола. После скриха се като мишки “войводите” след кражбата на Илинденското въстание от “северномакедонеца” Заев. И след като се зариха до ушите със собствените си лайна ...пуснаха напред Валери Симеонов да затваря шумно дискотеки, а Джамбазки да “разстрелва” комунисти. Фарс! Дали тези, дето още си чакат пенсиите от по 300 лева, ще им се връзват на глупостите до безкрай... Нашите патриоти са пълни с глупости като магаре с пръдня. Жалка истина. И Кънчовците да дойдат с фалшивите рейтинги и аз да възкръсна и Цветанов да брои бюлетините - ПатрЕотите отекоха в канала, защото не са никакви патриоти, а лъже-такива, сиреч, обикновени измамници и ибрикчии на който падне.\" \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "БАРЕКОВ РАЗГРОМЯВАЩО: Признах ПатрЕотите (и в частност ВМРО - ДС) за най-големите шмекери и царе на фалшивите новини!"}
{"url": "http://www.bnews.bg/article/246854-izvanredno_prokuraturata_spipa_obshtinarya_peyko_yankov_i_mu_povdigna_obvinenie", "text": "\n Специализираната прокуратура повдигна обвинения на Пейко Янков участник  в организирана престъпна група ръководена от Димитър Желязков \r\n\r\n Специализираната прокуратура повдигна обвинения на Пейко Янков участник  в организирана престъпна група за рекет, телесни повреди, разпространение на наркотици, съобщиха от държавното обвинение. \r\n\r\n Специализираната прокуратура е внесла в Специализирания наказателен съд искане за постоянна мярка за неотклонение „задържане под стража“, мярката ще бъде разгледана на 15 август. \r\n\r\n Припомняме, че общинарят бе издирван с червена бюлетина, след първите арести на хората но Очите и след като самият Желязков бе също обявен за издирване. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Извънредно: Прокуратурата спипа общинаря Пейко Янков и му повдигна обвинение!"}
{"url": "http://www.bnews.bg/article/246877-idil_v_razdor_bagdadi_e_v_klinichna_smart", "text": "\n Лидерът на \"Ислямска държава\" Абу Бакр ал Багдади е бил тежко ранен и в момента е в клинична смърт, съобщава иракската телевизия \"Ас Сумария\", цитирана от американски медии. Телевизията коментира, че Багдади е пострадал по време на атака на иракската армия през юни. \r\n\r\n Според съобщенията Ал Багдади не може да ръководи групировката и в момента го замества тунизиецът Абу Осман ат Туниси, но неговото лидерство не се приема еднозначно от различните фракции и това вещае разкол в \"Ислямска държава\". \r\n\r\n В момента тече тежка битка за лидерството в групировката, допълва иракското издание. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "ИДИЛ В РАЗДОР, Багдади е в клинична смърт!"}
{"url": "http://www.bnews.bg/article/246851-liderite_na_kndr_i_yuzhna_koreya_shte_se_sreshtnat_otnovo_prez_septemvri", "text": "\n Северна и Южна Корея се договориха лидерите им да се срещнат през септември в Пхенян, но датата още не е оповестена, съобщиха информационните агенции, цитирайки южнокорейски медии. \r\nСъобщението бе направено след близо два часа преговори между висши представители на двете страни в демилитаризираната гранична зона Панминчжон, предаде Асошиейтед прес. \r\n\r\n Ръководителят на севернокорейската делегация И Сон-гуон заяви пред журналисти след края на преговорите, че на тях е била договорена датата за срещата между Ким Чен-ун и Мун Дже-ин, но не пожела да я съобщи. Той каза обаче, че е важно да бъдат премахнати \"пречките\", които не позволяват на отношенията между КНДР и Южна Корея да се развиват по план, предаде Ройтерс. \r\n\r\n \"Ако въпросите, повдигнати на преговорите, не бъдат решени, могат да изникнат неочаквани проблеми и да има затруднения с точките, които вече са включени в дневния ред\", посочи И Сон-гуон. \r\n\r\n Ръководителят на южнокорейска делегация, министърът на националното обединение Чо Мьон-кьон, отказа да обясни кои са въпросите, които има предвид И Сон-гуон, но спомена, че са били обсъждани хуманитарни проблеми и начини за подобряване на отношенията между двете Кореи. Чо каза също, че на срещата в Пхенян ще се обсъжда денуклеаризацията на Северна Корея и възможностите за установяване на мир на Корейския полуостров. \r\nКим и Мун се срещнаха за първи път през април, припомня ДПА. През май проведоха и втора среща, точно преди тази между Ким и президента на САЩ Доналд Тръмп в Сингапур. На срещата през април лидерите на двете корейски държави подписаха Панминчжонска декларация, призоваваща към обявяване на край на Корейската война (1950-1953) и денуклеаризацията на полуострова. \r\nСрещата в Пхенян ще е първата визита на южнокорейски президент в КНДР за повече от десет години, посочва Франс прес. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Лидерите на КНДР и Южна Корея ще се срещнат отново през септември"}
{"url": "http://www.bnews.bg/article/246846-bivsh_sluzhitel_na_valeri_simeonov_mu_se_podigra_chrez_raparsko_parche", "text": "\n Бивш служител на Валери Симеонов му се подигра чрез рапърско парче! \r\n\r\n Бившия оператор на ТВ СКАТ Даниел Недялков се подигра с бившия си шеф Валери Симеонов, чрез рапърско парче. \r\n\r\n Даниел решил да повери подобаваща роля на Валерката, както го нарича в парчето си, а повод за творбата били проверките на култуви заведения по черноморието, където на практика изпълнителите намират възможност за изява. \r\n\r\n Припевът на парчето е с текст \"Валерката, Валерката, айде идвай да направиме проверката.\" \r\n\r\n Буквално за два дена парчето се превръща в хит, а младите българи откровено се забавляват в дискотеките и с удоволствие се гъбаркат с WC министъра. \r\nСпоред приближени до вицето той бил бесен и се канел да наложи цензура и забрана за парчето, чрез заплаха към заведенията, че ще бъдат затворени ако пускат това парче. \r\n\r\n Именно това била и основната причина според летовници да бъде затворено заведението \"Какао бийч\", тъй като рапърскот парче било с името \"Какаов плаж\". \r\nПарчето можете да чуете на този линк:  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Бивш служител на Валери Симеонов му се подигра чрез рапърско парче! "}
{"url": "http://www.bnews.bg/article/246847-zabraniha_prodazhbata_na_bileti_za_botev_loko_v_denya_na_macha_sashtoto_mozhe_da_posledva_i_za_levski_tsska", "text": "\n Ботев (Пловдив) няма да продава билети за дербито на Пловдив в деня на мача, съобщават канарчетата. Причината е в новия закон за опазване на обществения ред, който налага тази забрана за двубои, класифицирани като такива с \"висок риск\". По всичко изглежда, че така ще се процедира и в предстоящите сблъсъци между Левски и ЦСКА. \r\nЕто какво пишат пловдивчани на своя официален сайт относно мача с Локомотив (Пловдив): \r\n\"ПФК \"Ботев\" информира \"жълто-черните\" привърженици, че във връзка с промените в Закона за опазване на обществения ред, билети за двубоя с \"Локомотив\" Пд няма да се продават в деня на срещата - събота. Текстът в Закона забранява в деня на мача да се продават пропуски само в случаите, когато двубоите са определени като такива с \"висок риск\", а пловдивското дерби попада в тази графа.  \r\n\r\n ПФК \"Ботев\" ще предостави възможност на своите привърженици да закупуват билети на предварителна продажба в продължение на четири дни - от вторник до петък, включително. Разпространението на талоните ще се извършва в клубния фен-магазин, който ще работи от 10:00 до 18:00 часа във вторник, сряда, четвъртък и петък. \r\nЩе се продават билети за Централната Трибуна (10 лв.), Трибуна Юг (8 лв.) и Трибуна Север (12 лв.), като на северната трибуна ще бъдат допускани САМО деца с придружители. Притежатели на билет за Трибуна Север, които опитат да влязат в сектора без дете, няма да бъдат допускани в него.  \r\nПФК \"Ботев\" ще предостави пропуските за Сектор Гости на ръководството на \"Локомотив\", което ще има ангажимента да организира и информира своите привърженици за начина на разпространението им.\" \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Забраниха продажбата на билети за Ботев - Локо в деня на мача! Същото може да последва и за Левски - ЦСКА!"}
{"url": "http://www.bnews.bg/article/246830-people_magazine_pokaza_snimki_na_nay_seksapilnite_mazhe_za_poslednite_27_godini", "text": "\n Всяка година, от 1985 г. насам, американското списание People Magazine награждава по един известен мъж с престижната титла \"Най-сексапилният жив мъж\". \r\n\r\n Класацията не е само за външния вид на готините мъжаги. Критерии са и душевната му нагласа, благотворителността, която прави, каузите, които защитава, какво и филмите или музиката, които са негово дело. \r\n\r\n Независимо дали харесвате слаби или мускулести, светъл или тъмен тип мъже, нежни или агресивни, то няма как да не се съгласите, че това определено са най-готините мъже, разждали се някога. \r\n\r\n Представяме ви най-сексапилните мъже според People Magazine от 1990 година до 2017 година. Кой ще грабне титлата през 2018 г. все още не е ясно. Снимките вижте \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "People Magazine показа СНИМКИ на най-сексапилните мъже за последните 27 години "}
{"url": "http://www.bnews.bg/article/246842-populistat_wc_prodalzhava_s_piar_aktsiite_po_moreto_zatvori_oshte_dve_zavedeniya_zaradi_shuma_dokato_mezhduvremenno_plakne_okoto_po_znoyni_madami", "text": "\n \"Какао Бийч“ в курорта \"Слънчев бряг\" и бар \"Хедон“ край Созопол са затворени заради неспазване на Закона за шума, според тоалетният министър Валери Симеонов. \r\n\r\n Той съобщи, че и на двете заведания са направени предписания, тъй като вдигали шум между 23.00 часа и 7.00 сутринта. Предписанията обаче не били изпълнени и сигналите от живеещи и почиващи в района продължили. \r\n\r\n Изглежда WC министърът все още не е начесал мерака си да пощипва девойки по Черноморските курорти и ще го прави поне до края на сезона, под претекст, че работи. Пиар акциите нямат край, а вицето не спира да отнася подигравки от страна на гражданите.  \r\n\r\n Тоалетния министър забрави предизборните си обещания, но се хвали, че затваря заведения! Оказва се, че основната му дейност за една година е да преследва определени заведения докато не ги затвори и персоналът им да остане безработен насред сезона! \r\n\r\n Въпросният вицепрмиер, който отговаря и за демографската криза, обаче остава сляп за затореното родилно отделение в Карлово! Вероятно там далаверата също се изразява в затваряне и обслужване на частни корпоративни интереси? \r\n\r\n А хората, хората да се оправят кой както може! Сега нека се съсредоточим и да аплодираме WC министърчето, за което големите успехи се изразяват в широко затворени очи пред истинските проблеми на хората!  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Популистът WC продължава с пиар акциите по морето! Затвори още две заведения заради шума, докато междувременно плакне окото по знойни мадами!"}
{"url": "http://www.bnews.bg/article/246849-300_hilyadi_izselnitsi_shte_se_varnat_v_balgariya_sled_falita_na_erdogan_shte_vzrivyat_stranata_ni_otvatre", "text": "\n Турция се намира пред икономически колапс, и много скоро може да видим завръщащи се “изселници” от времето на Голямата екскурзия. \r\n\r\n Но това е отделен въпрос, който нека се надяваме, нашите политици ще намерят решение. Става дума за 300 хиляди души, които могат да взривят и нашата страна отвътре. Трябва много да мислят Бойко, Каракачанов и компания, защото положението е напечено… \r\n\r\n Но това е бъдещето, по-актуалното в момента е какво се случва в самата Турция? \r\n\r\n Истината е, че този път Джордж Сорос няма никакво участие (защото той отдавна е изгонен от Турция). \r\n\r\n Прочетох едно сравнение, че “Ердоган е турският Виденов, ще си измият ръцете с него и ще дадат страната на Сорос”. \r\n\r\n Това не е така. Разликите са огромни. \r\n\r\n Ердоган е на власт от 15 години, при това неговата власт е силно концентрирана. За всичко, което се случва в Турция, е виновен той. \r\n\r\n Виденов го сложиха само за 2 години – колкото да излезе виновен за всички безумия на кръга Луканов-Костов преди него. За напечатаните пари, за убийствено високите лихви (до 300%) и пр. Сложиха го, системата изгърмя, и Костов дойде като спасител. А именно той, по поръчка на Луканов, направи онова, дето взриви Виденов – като финансов министър още от 90-те, той пусна печатницата на пари и въведе въпросната “парична политика”. Още преди Виденов държавните банки бяха източени, а част от тях станаха частни. Виденов дойде за кратко, и отнесе боя. Накрая Сорос се намеси, само за да го досвалят, че той по една време за малко да се справи и държавата да вземе и да не фалира. Току-виж беше успял. Но го бутнаха. \r\n\r\n Но при Ердоган положението е съвсем друго. Цялата съвременна икономика на Турция е създадена от него. Съответно, този “балон”, който разду, сега гърми. \r\n\r\n Турската икономика е изкуствено напомпана от външни капитали. Това са основно пари от Саудитска Арабия. Именно затова Анкара и Риад са съюзници в Сирия, и заедно поддържаха Ислямска държава. \r\n\r\n Заради срива на цените на петрола обаче, както и заради войните в Йемен и в самата Сирия, саудитците закъсаха. Те вече имат дефицит, дори вземат заеми. Разбира се, дългосрочно те ще се оправят, защото имат много петрол, и защото цената му сега е тръгнала нагоре. \r\n\r\n Но намалението на възможностите им да наливат в Турция, логично ще я остави без капитали. Т.е. това е едно много сериозно оттегляне на стотици милиарди долари – по чисто обективни причини. \r\n\r\n От друга страна, Ердоган провеждаше прекалено агресивна политика, насочена към бърз икономически растеж. По принцип това го правеха и тези преди него, но те не възпираха инфлацията. Турция десетилетия наред има подобна политика – бърз растеж и висока инфлация. Т.е. в нетно изражение, чистият растеж не е бил толкова голям. Затова и например към 1989 г. България е доста по-развита и по-силна икономически (на глава от населението) от Турция. \r\n\r\n Ердоган се опита да остави само растежа, но да потисне инфлацията. Т.е. той печаташе пари, за да налива в икономиката, но не оставяше инфлацията да ги “изгори”. Нещо повече – той пречи дори на Централната банка да се бори с инфлацията. Тя искаше да увеличава лихвените проценти, което краткосрочно изтегля пари от икономиката и намалява натиска върху цените. Но Ердоган не и даде, и сега използва диктаторските си правомощия, за да настани там лоялни партийни функционери. \r\n\r\n Ердоган иска ниски лихви, напечатани пари и ниска инфлация. \r\n\r\n Това е възможно само ако печаташ долари, както правят САЩ. Защото целият свят е длъжен да ти ги приема, и реално светът абсорбира инфлационния натиск. Един вид – изсмукваш света с печатане на долари. \r\nТурски лири никой не е длъжен да приема. \r\n\r\n Това е втората причина за краха – твърде агресивна политика, насочена към бърз растеж, за която Турция реално няма ресурс. \r\n\r\n На трето място, Ердоган твърде много си повярва, че от политиката зависи всичко, и започна агресивни действия спрямо важни икономически партньори. Той е фактически скаран и с ЕС, и със САЩ. В някакви умерено позитивни отношения е с Русия, но тя икономически не е толкова могъщ фактор, че да го спаси. С Китай Ердоган няма никакви отношения. От там само стоят и гледат, вероятно чакат Турция да се срине, за да изкупуват всичко на безценица. \r\n\r\n Острите отношения на Турция с ЕС и САЩ, макар все още да няма икономически санкции, доведоха до предпазливост у икономическите субекти в тези 2 световни стопански колоса. Вчера Тръмп наложи мита на някои турски продукти, като го обясни с това, че обезценката на турската лира ще ги направи нечестно конкурентни на американските. Но той е наясно, че подобно действие, точно когато Турция се гърчи във финансова криза, ще ескалира кризата. Такова нещо не би се случило, ако Турция и САЩ бяха в добри отношения и Ердоган не размахваше пръст на Тръмп, не арестуваше американски пастори, и не изискваше да му предадат Фетуллах Гюллен. \r\n\r\n По сходен начин се развалиха отношенията с Европа, която Ердоган започна да изнудва за пари, като я заля с мигранти. ЕС плати, но скърца със зъби. И сега няма да се втурне да спасява “изнудвача”. А иначе, ЕЦБ би могла да стабилизира лирата, ще и струва много по-малко, отколкото бяха спасителните пакети за Гърция например. Но чакайте да го направи… \r\n\r\n Т.е. третата причина за краха е политическа – нямаш приятели, а като закъсаш, доскорошните приятели започват да те наказват. \r\n\r\n Скарването с ЕС и САЩ поставя Турция в трудна позиция и пред международни кредитори като Световната банка и МВФ. Там САЩ имат право на вето. Не че ще го използват. Просто МВФ ще постави тежки условия на Ердоган, и тези условия ще бъдат написани от Тръмп. Ще му дадат пари, но ще му “начукат канчето”. \r\n\r\n Не е сигурно обаче дали той ще поиска това. В момента Ердоган се държи за пореден път откровено идиотски като призова народът да извади долари и евра от дюшеците, и да купува лири. Подобен призив за ориенталски народ ще доведе до точно обратното. Народът ще си обмени лирите в нещо по-сигурно. \r\n\r\n Подобен призив преди време помогна, но… в Южна Корея. Тогава народът наистина извади резервните валути и злато, за да спаси “вона”. И успяха. Спасиха го и избегнаха МВФ. Само че корейците са източен народ, с конфуцианска философия. Те вярват на държавата, просто защото държавата наистина се грижи за тях. \r\n\r\n В Турция (или в България) никой не вярва на държавата, и няма и да повярва. Т.е. паническият опит на Ердоган с някакви патриотизми или дори с религиозни послания (той каза, че Аллах е с тях и е по-силен от долара) да спасява положението, са обречени. \r\n\r\n Ако колапсът не бъде овладян, буквално за седмици, Турция ще стане по-бедна държава на глава от населението, от България. Финансовите кризи в капитализма имат свойството бързо да заличават години наред дисбаланси. \r\n\r\n Ердоган е силен политически диктатор, но ще бъде отнесен от икономическата си глупост. Няма да е първият такъв. А в България скоро може да се появят на “тезгяха” евтини турски банки, предприятия и дори болници. Турция ще повтори икономическото свиване на Гърция, която също беше тръгнала да настъпва в чужбина, и накрая загуби и банки, и телекоми, и всичко. Разпродадоха им ги кредиторите. \r\n\r\n В момента пред Ердоган има 2 пътя. Единият е да бъде спасен от МВФ, т.е. от САЩ, но това ще е краят на диктатурата му. Ще му наложат всякакви изисквания, вкл. политически, и с възстановяването на Османската империя е свършено. Нещо подобно стана в Аржентина, където след изборен преврат, про-американските сили предизвикаха умишлено криза, за да дойде МВФ и да подчинят страната отново на САЩ. \r\n\r\n Сега обаче това не го е направил умишлено Ердоган, той реално иска да се откъсва от САЩ. Онова, което направи, е глупава икономическа политика. Цената за нея ще е чалмата на султана. \r\n\r\n Може и да не поиска това. Може да опита да се спаси със свои сили, и с политическата власт, която държи. Ще бъде класическо противопоставяне на диктатура срещу икономически крах. \r\n\r\n Може да спечели малко време, но тогава пропадането накрая ще е още по-голямо. \r\n\r\n Тогава не военните, а народът от улиците ще го измете. \r\n\r\n Най-вероятно ерата “Ердоган” е към края си – или ще падне, или ще му подрежат крилцата, и ще го направят да слушка. Може дори накрая и да пусне обратно Отворено общество в Турция… \r\n\r\n Добри Божилов \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "300 хиляди изселници ще се върнат в България, след фалита на Ердоган! Ще взривят страната ни отвътре! "}
{"url": "http://www.bnews.bg/article/246850-trima_napadnaha_sobstvenik_na_baseyn_v_kyustendil", "text": "\n Трима мъже - на 41, 42 и 43 години, са нападнали управител на плувен комплекс в Кюстендил. Причината - не били допуснати в комплекса. \r\n\r\n Пострадалият мъже с наранявания в областта на главата, уточниха от полицията. Сигналът за инцидента е постъпил чрез телефон \"112\" в неделя, след 15.00 часа.  \r\n\r\n Те са задържани в неделя с полицейска заповед в ареста на РУ Кюстендил за хулиганска проява.  \r\n\r\n На задържаните са съставени актове по Указа за борба с дребното хулиганство.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Трима нападнаха собственик на басейн в Кюстендил"}
{"url": "http://www.bnews.bg/article/246840-naglost_stsenarist_na_slavi_gazi_zakona", "text": "\n Сценаристът на шоуто на Слави Тошко Йорданов, тузарее в червен спортен автомобил. И гази закона, без особено много да се съобразява с ограниченията.  Папараци на „България днес” спипаха шоумена да се отпуска, докато е зад волана. През цялото време той натискаше газта, без особено да се съобразява, че е в натоварена пътна зона, пишат от изданието. \r\nВ същото време Йорданов шофираше само с една ръка зад волана. Подобно поведение е доста рисковано, особено при висока скорост. И лошото управление на колата може да се окаже фатално. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "НАГЛОСТ! Сценарист на Слави гази закона "}
{"url": "http://www.bnews.bg/article/246845-futbolni_zapalyankovtsi_zaginaha_pri_katastrofa_v_ekvador", "text": "\n Десетима привърженици на еквадорския футболен клуб Барселона Спортинг загинаха в автобусна катастрофа, предаде Франс прес. \r\n\r\n Катастрофата е станала около 21:30 ч. на 12 август на пътя между градовете Куенка и Гуаякил. Привържениците се връщали у дома от мач на любимия си отбор. \r\n\r\n \r\n По предварителни данни на властите превозното средство се е преобърнало, при което са загинали десетимата запалянковци, а още 35 души са били ранени. \r\n\r\n   \r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Футболни запалянковци загинаха при катастрофа в Еквадор!"}
{"url": "http://www.bnews.bg/article/246844-dvama_ubiti_i_dvama_raneni_pri_katastrofa_vav_vrachansko", "text": "\n Тежка катастрофа с двама убити и двама ранени е станала на 12 август, следобед на пътя между селата Борован и Добролево. Лек автомобил „Тойота\"-Корола, управляван от 56-годишен мъж от с. Софрониево, блъснал  насрещно движещ се лек автомобил „Хюндай\"-Соната, управляван от 56-годишен жител на София. \r\n\r\n Загинали са водачът на лек автомобил \"Хюндай\" и 56-годишна жена от лекия автомобил \"Тойота\".Ранени са водачът на \"Тойота\"-та и 34-годишен мъж, пътувал в \"Хюндай\". \r\nВодачът на „Тойтота“-та е тестван за алкохол, пробата е отрицателна. Образувано е досъдебно производство. Причините за катастрофата се изясняват. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Двама убити и двама ранени при катастрофа във Врачанско"}
{"url": "http://www.bnews.bg/article/246843-poreden_udar_za_tsska_zhorzhinyo_sas_samneniya_za_skasani_vrazki", "text": "\n Треньорът на ЦСКА Нестор Ел Маестро получи пореден удар още в началната фаза на сезона. Крилото Жоржиньо, който бе сменен принудително при победата над \"Славия\" с 2:1, е със съмнения за скъсани връзки на глезена.  \r\n\r\n Националът на Гвинея-Бисау бе грубо фаулиран от Славчо Шоколаров в 52-ага минута, а телевизионните повтория показаха ужасяващо огъване на десния му крак. \r\n\r\n Жоржиньо е третият флангови нападател на \"червените\", който влиза в лазарета. Рафаел Енрике се възстановява от счупена ключица, а Едвин Джеси има мускулно разтежение от сблъсъка с \"Копенхаген\". Извън строя е и левият защитник Жеферсон, който бе ударен в бедрото по време на тренировка. \r\n\r\n От ЦСКА реагираха остро срещу главния рефер на дербито със \"Славия\" Волен Чинков, който не показа картон на Шоколаров при нарушението срещу Жоржиньо. Ето и пълния текст от сайта на клуба: \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Пореден удар за ЦСКА - Жоржиньо със съмнения за скъсани връзки"}
{"url": "http://www.bnews.bg/article/246836-karlovo_shte_se_bori_da_zapazi_ag_otdelenieto_v_mestnata_bolnitsa", "text": "\n Протест се провежда днес в Карлово против закриване на акушеро-гинекологичното отделение в местната болница. \r\n\r\n За проблема ви разказахме в петък. Здравната каса спира да плаща по пътеката за раждания, защото няма достатъчен брой специалисти \r\n\r\n Община Карлово е обжалвала това решение, обяви пред bTV кметът на града Емил Кабаиванов. \r\n\r\n Докато тече обжалването АГ отделението работи и днес се роди бебе в него, предаде БГНЕС.  \r\n\r\n Според него държавата трябва повече да помага на държавните болници. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Карлово ще се бори да запази АГ отделението в местната болница!"}
{"url": "http://www.bnews.bg/article/246822-g_tochkata_na_evropa_predlaga_turisticheski_orgazam", "text": "\n Столицата на Литва Вилнюс започна рекламна кампания под формата на обещание за туристически оргазъм, като представи града като \"G-точката на Европа\", предаде Франс прес. Правителството искаше да забави тази инициатива до есента, след посещението на папа Франциск, но създателите ѝ не се съгласиха. \r\nПлакати, които трябва да се появят по улиците на Берлин и Лондон, представят млада жена, от която се вижда най-вече гъстата червеникаво-рижава коса. Тя видимо трепери и конвулсивно стиска в ръката си картата на Европа на мястото, където се намира Литва. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "G-точката на Европа предлага туристически оргазъм!"}
{"url": "http://www.bnews.bg/article/246824-vdovitsata_na_batashov_kupondzhiyka_nomer_1_pokaza_byust_i_nov_tsvyat_na_kosata", "text": "\n Осем години след смъртта на Андрей Баташов, вдовицата му Боряна съвсем го е забравила. Въпреки това и до днес тя се кичи гордо с фамилията на един от най-талантливите ни актьори, починал доста мистериозно с неясна диагноза. \r\n\r\n Преди дни палавницата се появи като водеща на конкурс за красота с нова визия. Боряна е преминала в отбора на блондинките, вероятно за да свали някоя годинa  от повяхналата си външност. Ефирната рокля, на която веселата вдовица бе заложила, щедро разкрива бюста и гърба й. След като приключи с работните си ангажименти Баташова се включи в купона и не изпускаше чашата от ръката си. Тя не спря да танцува и да се наслаждав на вечерта на макс. \r\nПрипомняме, че едва 10 месеца след смъртта на съпруга си, Боряна се появи на сцената на “X Factor” и пред цяла България демонстрира, че животът за нея продължава и то с песни и танци. \r\nПочернената майка на Андрей и до днес не приема Боряна за снаха и не иска да я вижда дори на снимка, твърдят запознати.  Cъпpyгaтa нa Aндpeй Бaтaшoв бeшe c цeли 20 гoдини пo-млaдa oт нeгo и вcичĸи oщe нaвpeмeтo пoдoзиpaxa, чe нe ce e oмъжилa oт любoв, a зa пapи и нaй-вeчe cлaвa. Cъмнeниятa зaпoчнaxa дa ce пoтвъpждaвaт cĸopo cлeд гибeлтa нa aĸтьopa ĸaтo млaдaтa и xyбaвa Бopянa Бaтaшoвa гo yдapи нa живoт. Tя нe caмo бeшe зacичaнa пo cтoлични ĸлyбoвe и cвeтcĸи cъбития, нo имeтo й бeшe cпpягaнo c нe eдин и двaмa зaмoжни мъжe. \r\nВъпреки това, шавливата Боряна не се разделя с фамилията на покойния си съпруг, която по всяка вероятност й носи някакви дивиденти и привилегии. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Вдовицата на Баташов купонджийка номер 1! Показа бюст и нов цвят на косата "}
{"url": "http://www.bnews.bg/article/246818-vizhte_kakvo_vreme_ni_ochakva_dnes", "text": "\n Днес ще е слънчево. Ще духа слаб, в Дунавската равнина и източните райони - до умерен вятър от източната четвърт. \r\n\r\n Максималните температури ще са предимно между 29° и 34°. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ) при БАН, съобщи за Агенция „Фокус“ дежурният синоптик Мартин Славчев. \r\n\r\n По Черноморието ще бъде слънчево и топло. Подходящо за летуване. Ще духа слаб до умерен вятър от източната четвърт. Максималните температури ще са 27 - 28°, колкото е и температурата на морската вода. Вълнението на морето ще е 2-3 бала. \r\n\r\n В планините ще е слънчево и топло, подходящо време за туризъм. След обяд ще има временни увеличения на облачността, но ще е без валежи. \r\n\r\n Ще духа умерен вятър от изток-североизток. Максималната температура на височина 1200 метра ще е около 23°, на 2000 метра – около 15°. \r\n\r\n През следващите дни ще остане предимно слънчево, със слаб, в Дунавската равнина и източните райони до умерен вятър с източна компонента. Температурите слабо ще се повишат и максималните в средата на седмицата ще са между 31° и 36°, по-ниски по Черноморието. \r\n  \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Вижте какво време ни очаква днес!"}
{"url": "http://www.bnews.bg/article/246819-srivat_na_turskata_lira_dostigna_tseli_40", "text": "\n Сривът на турската лира продължа. Днес по борсите в Азия лирата се разменяше за рекордните 7,24 за долар. \r\n\r\n В ранните часове на днешния в Истанбул турската валута успя да възвърне позиции до 6,97 за долар. \r\n\r\n Очаква се днес да бъдат обявени мерките на турското финансово министерство за успокояване на пазарите. \r\n\r\n Само в петък лирата изгуби 20% от стойността си, а общо от началото на годината сривът достига 40%. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Сривът на турската лира достигна цели 40%!"}
{"url": "http://www.bnews.bg/article/246821-novo_shokirashto_poskapvane_na_zastrahovka_grazhdanska_otgovornost", "text": "\n Шоково увеличение на цената на застраховката “Гражданска отговорност” изненада неприятно шофьорите за пореден път в последните месеци. \r\n\r\n В края на миналата седмица 90% от застрахователните компании оскъпиха полицата с 40 до 50 лв. Това е най-драстичното увеличение от началото на годината, заявиха за в. “Сега” брокери. \r\n\r\n Така с натрупването на поскъпванията от началото на годината до сега средната цена на задължителната застраховка в София вече гони 270 лв. – почти със 100 лв. повече от началото на годината. Повече ще плащат шофьорите не само в столицата, която е най-рисковият град, но и във всички области, прогнозира в. „Сега“. \r\n\r\n Сигнали за това драстично поскъпване на “Гражданска отговорност” имаше още преди десетина дни. Застрахователни агенти предупреждаваха свои клиенти, че предстои до дни цената на полицата да скочи с 50 лв. И предлагаха на тези, на които застраховката изтича през следващите три месеца, да я сключат предварително, като тя ще важи от датата на изтичане. \r\n\r\n От Асоциацията на българските застрахователи (АБЗ) в началото на миналата седмица отрекоха да предстои подобно масово поскъпване с почти една и съща сума и обясниха, че всеки застраховател има своя методика за изчисляване на премията, която пази в тайна. \r\n\r\n Увеличението идва около две седмици след публикуването на доклада на Комисията за финансов надзор (КФН), според който за най-масовите превозни средства – автомобили, камиони и автобуси, събраните премии за 2017 г. не са достатъчни да покрият разходите на компаниите за изплащане на обезщетенията. \r\n\r\n Експерти от АБЗ обясниха, че цената е започнала да се вдига доста преди появата на доклада на КФН, тъй като самите застрахователи са виждали, че премиите, които събират, не са достатъчни да покрият обезщетенията, т.е. продават полици под себестойност. По този начин застрахователите работеха през последните години и въпреки прогнозите им в началото на всяка календарна година за 5-10% ръст на полиците това не се случваше. До 2017 г. цените на задължителната застраховка не само не растяха, но и дори се понижаваха при някои компании. \r\n\r\n Трендът обаче се обърна от тази година и ако средната цена за кола с двигател до 2000 куб. см и опитен шофьор през 2017 г. бе около 180 лв., сега е почти със 100 лв. отгоре. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Ново ШОКИРАЩО поскъпване на застраховка \"Гражданска отговорност\"!"}
{"url": "http://www.bnews.bg/article/246825-kriminalna_ataka_blokira_targovskiya_registar_prokuraturata_i_dans_se_namesiha", "text": "\n Прокуратурата, ДАНС и МВР са сезирани за техническия проблем с достъпа до Търговския регистър и регистъра на юридическите лица с нестопанска цел. \r\n\r\n Те полагат неимоверни усилия за отстраняване на проблема в Търговския регистър, който е блокиран вече трети ден. \r\n\r\n Това съобщиха от пресцентъра на Агенцията по вписванията. Съобщението беше разпространено след 19.00 часа в неделя. \r\n\r\n Регистърът спря да работи в петък, но от агенцията отказаха да съобщят какъв е проблемът. В неделя стана ясно, че спецслужбите разследват случая, което означава, че системата е била обект на криминално посегателство, включително и хакерска атака. \r\n\r\n Регистърът съдържа огромен масив от данни на търговци и фирми и еветуалното им източване поставя под сериозен риск предприемачите. \r\n\r\n От Агенцията по вписванията съобщават единствено, че:  \r\n\r\n С оглед на възникнал технически проблем на 9 август 2018 г., за който Агенция по вписванията информира своите потребители, временно е преустановен достъпът до Търговския регистър и регистър на юридическите лица с нестопанска цел. \r\n\r\n За случая првоначално е уведомен е министърът на правосъдието, който незабавно е сезирал прокуратурата, ДАНС и МВР, става ясно от съобщението. Засега обаче остава загадка защо причините за срива на системата се пазят в тайна. \r\n\r\n От съобщението на Агенцията по вписванията става ясно, че е изготвен и задействан е авариен план-график за действие. За своевременното отстраняване на проблема незабавно са ангажирани и работят денонощно екипи на всички поддържащи фирми, IT експерти от Агенция по вписванията, както и външни експерти. \r\n\r\n Всички останали регистри на Агенция по вписванията са достъпни и функционират нормално. \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Криминална атака блокира търговския регистър! Прокуратурата и ДАНС се намесиха!"}
{"url": "http://www.bnews.bg/article/246823-prokuraturata_ochakva_bencho_benchev_za_da_mu_povdigne_obvinenie", "text": "\n Окръжна прокуратура очаква днесзам.-председателя на Общинския съвет в Бургас Бенчо Бенчев, за да му повдигне обвинение. Ако той не се яви, ще бъде обявен за общодържавно издирване. \r\n\r\n Очакванията са обвинението да бъде за лично укривателство на Димитър Желязков-Очите в Истанбул за няколко дни преди двамата да бъдат задържани от турските власти с червена бюлетина. Трите стаи в хотела са били резервирани точно на името на Бенчев, показват всички събрани до момента данни от следствието. \r\n  \r\nОще на 8 август бизнесменът и общински съветник от БСП Бенчо Бенчев бе призован от Окръжния следствен отдел в Бургас, за да бъде привлечен под наказателна отговорност за лично укривателство. \r\nРазследването се провежда под надзора на Районната прокуратура. Става въпрос за тежко умишлено престъпление, подчертават оттам. Бенчев се разследва затова, че в периода 2-5 август в Истанбул е помогнал на обявения за издирване от Интерпол Димитър Желязков-Очите да се укрие. В прессъобщението на прокуратурата дословно се посочва, че затова, че в Турция „е спомогнато на лице, извършило престъпление да бъде осуетено спрямо него наказателно преследване, без да е имало споразумение с това лице, преди да е извършило самото престъпление - престъпление по чл.294 ал.І от НК“. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Прокуратурата очаква Бенчо Бенчев, за да му повдигне обвинение"}
{"url": "http://www.bnews.bg/article/246828-tsacheva_vika_dans_mvr_i_prokuraturata_zaradi_problema_s_targovskiya_registar", "text": "\n Министърът на правосъдието Цецка Цачева е сезирала прокуратурата, ДАНС и МВР заради технически проблем с Търговския регистър и регистър на юридическите лица с нестопанска цел, съобщиха от пресцентъра на Агенцията по вписванията. \r\n\r\n До отстраняване на причините е преустановен достъпът до регистъра. Приложен е авариен План за действие за възстановяване на пълната функционалност на регистъра. \r\n\r\n За своевременното отстраняване на проблема незабавно са ангажирани и работят денонощно екипи на всички поддържащи фирми, IT експерти от Агенция по вписванията, както и от други държавни ведомства. \r\n\r\n Всички останали регистри на Агенция по вписванията са достъпни и функционират нормално, допълват от агенцията. \r\n\r\n За възникналия проблем агенцията съобщи преди два дни - на 10 август. Тогава, предвид сериозността на проблема, оттам изтъкнаха, че очакват той да бъде разрешен \"в рамките на минимум 8 часа\". \r\n\r\n По-късно същия ден с второ съобщение от агенцията обявиха, че \"поради отстраняване на техническия проблем на 11-и и 12 август (събота и неделя) няма да могат да се подават онлайн документи\". \r\n\r\n За Търговския регистър отговоря Десислава Ахладова, която е заместник-министър на правосъдието. \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Цачева вика ДАНС, МВР и прокуратурата заради проблема с Търговския регистър! "}
{"url": "http://www.bnews.bg/article/246829-boyan_chukov_mitingite_v_rumaniya_se_poddarzhat_metodichno_i_nyama_kak_da_sa_neorganizirani_i_spontanni", "text": "\n Боян Чуков направи безпощаден анализ по повод ескалацията на напрежението в Румъния и събитията от последните дни там. Ето какво написа той в своя Фейсбук профил: \r\n\r\n *Публикуваме без редакторска намеса \r\n\r\n \"Събитията в Румъния все повече започват да приличат на добре подготвен майдан. Митингите се поддържат методично и няма как да са неорганизирани и спонтанни. Ползват се социотехнически технологии, добре познати от „цветните революции“. Пуснати са в оборот музикални клипове, изработени професионално и очевидно предварително. Разпространяват се кадри с девойка на инвалидна количка, която се „бори“ с полицията и други подобни сцени, нагнетяващи емоционалната съставна на протеста. Митингуващите постоянно променят своите искания. Тези искания градират и стават все повече, което подсказва за управляемост. \r\n\r\n Подобен процес се наблюдаваше до неотдавна в Армения. Естествено, румънският майдан има и своята геополитическа проекция. Управляващите социалдемократи в Букурещ започнаха срамежливо да проявяват многовекторност в своята външна политика. Не са яростни защитници на геополитическия евроатлантически вектор. Започнаха да се оглеждат все по-ясно в посока Китай, Русия, Турция, Индия и др. Румънските социалдемократи като управляващи винаги са проявявали стремеж да имат отлични отношения с Поднебесната. \r\n\r\n В последно време се забелязват проблеми в изграждането на балтийско-черноморската дъга на базата на идеята наречена „Тримариум“ (стара фикс идея за Източна Европа под полско попечителство). Нейната цел е изолиране на Русия от Европа и настройване на източноевропейците срещу Москва. Към този момент единствено Полша, Литва, Латвия и Естония са 100% яростни русофоби и правоверни евроатлантици. Турция очевидно се отдалечава от НАТО и се превръща в „болния човек на евроатлантизма“. В Молдова управляващите русофоби имат проблеми с президента Игор Додон. Той е обявен за проруски настроен и постоянно се правят опити да бъде свален от поста. \r\n\r\n Реално в балтийско-черноморската дъга има три страни, които са със значителен демографски потенциал – Турция, Полша и Румъния. Това е причината в Румъния да се провежда евроатлантическа „профилактика“ чрез настоящия майдан с лозунги, които са в сила във всички държави без изключение. Даже и в САЩ. Затова Брюксел и Вашингтон подкрепят днешните митинги в Румъния. В редица сайтове излезе информация, че между демонстрантите е забелязан и посланикът на САЩ в Букурещ. Търси се радикално хомогенизиране на „Тримариум“ на антируска основа. По-паметливите и по-наблюдателните ще си спомнят, че със същата „опера“ бе свалено и правителството на Орешарски през 2014 г.\" \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Боян Чуков: Митингите в Румъния се поддържат методично и няма как да са неорганизирани и спонтанни!"}
{"url": "http://www.bnews.bg/article/246826-nora_nedkova_sled_detektora_na_lazhata_ne_sam_pravila_platen_seks_s_mongoloiden_mazh_za_drugite_rasi_malchi", "text": "\n Плеймейтката Нора Недкова се подложи на детектор на лъжата. По този начин сложи край на така наречената китайска афера с нея. Припомняме, че бивша нейна приятелка в изблик на злоба преди седмица разпространи чат уж с Нора, в който се обсъждаха някакви връзки на миската с китайци и пари. Недкова още тогава разкри, че чата е фейк. Вчера обаче е запушила по категоричен начин всякакво съмнение като доброволно се е положила на детектор на лъжата, за да изчисти докрай абсурдната история с нея, пише HotArena. \r\nЕто и какво е показал детекторът: \r\n„Нора Недкова, 24г., издържа теста при всички зададени й релевантни въпроси. Според полиграфското изследване, изследваната не е правила секс с монголоиден мъж през живота си, както и с мъж с китайски произход. Не е взимала 300 лева от китаец срещу предоставена му секс услуга. В този смисъл, твърденията за нея, чието съдържани е формулирано в релевантните въпроси на теста, изказани от недоброжелателка в социалните мрежи са клеветнически и неистина“, пише в заключението на полиграфския изследовател Людмил Стоянов.   \r\n\r\n   \r\n\r\n Ето и малка част от коментарите в мрежата (без редакция): \r\n\r\n   \r\n\r\n \"Норо проста патко,отново се издъни.В чата ти питаш за евентуален секс с китаец,а не че си спала с китаец.Е,детектора това и показва.Най-евтината и пропаднала от всички плеймейтки си ти.Не знам кой глупак се е навил да ти плати титлата.По зле си и от Мона В.Всички твои тв изяви са пълен леш.Резил и падение от всякъде.Ти си ебати и гнусната,честно.Не познавам бившата ти приятелка,но за да постъпи така с тебе ти стабилно си се усрала.Но не се и учудвам-поведението ти е падение отвсякъде.Иди в публичен дом ,там ще Блеснеш най-добре!!!\" \r\n\r\n   \r\n\r\n \"Въпросите са снимани на 5-та снимка , но защо имат грешка ххахх “ С мъж монголоид от Китай правила ЛИСИ секс? “ хахаха и всичките въпроси са супер малоумни . Несериозно е , Норчето е влезнала яко във филма. Само тя си вярва, че не е проститука\". \r\n\r\n   \r\n\r\n \"Пи - Ар , само за топидиоти ! Как точно е формулиран въпросът , какъв е пакета от подготвителните и базовите питания , в какъв контекст е поставен глагола ... Прочее , психоподготовката за отговора на ПРЕДВАРИТЕЛНО известен въпрос е процес , който трае 10 - 20 мин. , зависи колко креативен е субекта на питането ...\". \r\n\r\n    \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Нора Недкова след детектора на лъжата: Не съм правила платен секс с монголоиден мъж! (За другите раси мълчи) "}
{"url": "http://www.bnews.bg/article/246827-pochti_50_ot_kompaniite_u_nas_otchitat_defitsit_na_rabotna_raka", "text": "\n Безпрецедентен недостиг на кадри у нас отчита Евростат. Според данните 45% от българските компании смятат, че липсата на кадри ограничава производството им. \r\n\r\n Кризата с уменията у нас се задълбочава, а оказва се българите са сред най-уверените в Европа, че уменията им ще бъдат актуални и след 5 години. \r\n\r\n В държавите от Източна Европа около 60-70% от работещите имат опасения доколко ще са адекватни уменията им, докато нивото на неуверените в България се доближава по-скоро до това в Германия и Австрия. \r\n\r\n Проучване на Агенцията по заетостта сред работодателите показа, че се търсят кадри на всички нива – както инженери, така и средни специалисти – техници, готвачи и сервитьори. Сега се прави втори анкета. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Почти 50% от компаниите у нас отчитат дефицит на работна ръка! "}
{"url": "http://www.bnews.bg/article/246834-yavyavaneto_na_bencho_benchev_v_sledstvieto_se_otlaga_za_utre", "text": "\n Поради заетост на адвоката му бургаският общински съветник от групата на БСП Бенчо Бенчев отлага с един ден явяването си в Окръжната следствена служба, съобщи БГНЕС. \r\n\r\n Днес изтича тридневният срок, в който Бенчев трябваше да се яви в следствието. \r\n\r\n Срещу него се очаква да бъде повдигнато обвинение за укривателство и помагачество на сочения за водач на престъпна група Димитър Желязков – Митьо Очите. \r\n\r\n Адвокат Иво Найденов потвърди, че е поел защитата на Бенчев и има ангажименти в София. Той поясни, че в призовката има две дати и утрешната също е посочена там. \r\n\r\n Бизнесменът и общински съветник беше сред арестуваните при акцията по задържането на Димитър Желязков – Митьо Очите в Истанбул. Именно на негово име били резервирани стаите в хотела, в който задържаха Очите. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Явяването на Бенчо Бенчев в следствието се отлага за утре!"}
{"url": "http://www.bnews.bg/article/246839-strelbata_na_dzhambazki_sreshtu_bsp_stigna_do_shefa_na_ep_tayani", "text": "\n Във връзка с изказването на евродепутата Ангел Джамбазки, че \"Всички от Българската социалистическа партия са за разстрел\" председателят на НС на БСП Корнелия Нинова изпрати писмо до председателя на ЕП Антонио Таяни и председателя на Групата на социалистите и демократите в ЕП Удо Булман. \r\nПубликуваме цялото писмо на Корнелия Нинова:  \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Стрелбата на Джамбазки срещу БСП стигна до шефа на ЕП Таяни!"}
{"url": "http://www.bnews.bg/article/246833-komisiyata_za_nikolay_kolev_bosiya_se_sabira_v_parlamenta", "text": "\n Заседание на временната парламентарна комисия, която трябва да проучи сигнали за придобиване на шофьорски книжки. \r\n\r\n Комисията беше създадена заради гладната стачка на Николай Колев - Босия пред парламента. \r\n\r\n Той протестира заради злоупотреби при издаването на шофьорски книжки. Депутатите направиха комисията в дните преди да излязат в парламентарна ваканция. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Комисията за Николай Колев - Босия се събира в парламента"}
{"url": "http://www.bnews.bg/article/246837-vnimanie_dami_uspelite_mazhe_lazhat_poveche", "text": "\n Изследване на учени от университета в Кембридж установи, че мъжете, чувстващи се като победители, не само мачкат останалите хора, но и послъгват повече. \r\n\r\n При този тип мъжкари се наблюдават по-големи нива на тестостерон в организма, в сравнение с по-малко успелите им съперници, пишат от БТА. В името на точността на проучването учените избрали участници в експериментите, чиято възраст не надвишава 20 години. Били проверени нивата на тестостерон, самооценката и успехите сред нежния пол. Специалистите изработили и ситуации, в които трябвало да се спори кой е по-силният. \r\n\r\n След завършването на дебатите учените отново измерили количествата тестостерон, самооценките и влечението към жените. При победителите в споровете тестостеронът скочил с 14 процента, в сравнение със загубилите. Но за да постигнат целите си, притежателите на високи тестостеронови нива не се притеснявали да лъжат не само приятели и партньори, а и всички останали. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Внимание дами: Успелите мъже лъжат повече"}
{"url": "http://www.bnews.bg/article/246838-butaforiyata_v_rumaniya_revolyutsiya_na_soros", "text": "\n Новият преврат в Румъния или как 3% соросоиди официално поискаха 33% от местата в парламента... \r\n\r\n Случващото се в Румъния се адмирира от част от българите, те правят паралели с нас, и с това защо тук няма такива протести, които да “изметат Бойко Борисов”. \r\n\r\n Ще ви отговоря защо – защото тук Сорос си е на власт (чрез Бойко Борисов) и няма защо да го сменят. \r\n\r\n В Румъния не е точно така, и там има постоянен процес на опити правителство, спечелило с огромна преднина (60%), да бъде свалено. \r\n\r\n Протестът в Румъния е доста циничен, и е направо наглост изобщо да се обявява за “демократичен”. Според неговите искания, в името на “борбата с корупцията”, трябва да се преформатира политическата система, да се премахнат 2-те камари на парламента и пр. \r\n\r\n Но най-важната част от искания са от 300 нови депутати, 100 да се избират от румънците зад граница. \r\n\r\n Това е абсолютен нонсенс от демократична гледна точка, защото на румънските избори, не повече от 3% от гласувалите са от чужбина. \r\n\r\n Ситуацията е сходна на тази в България, в която много малко от емигрантите изобщо се интересуват какво става тук, а повечето изобщо не гласуват. Тези, които гласуват обаче, са доста гръмогласни, и подкрепят основно така наречените “психо-десни”, под различна форми – Реформатори, сини коалиции, Да, България и пр. \r\n\r\n Поради факта, че тези гласове са доста малко, въпросните партии дори не са в парламента. \r\n\r\n Представете си обаче какво би станало, ако с конституционна промяна се гарантира, че една трета от депутатите се избират от българите в чужбина… \r\n\r\n Тогава Христо Иванов, кръгът “Капитал”, Лукарски и всевъзможни бутафорни герои, ще вземат лъвския пай от тези 80 депутата. Например 60 бройки. И това ще се случи, като с общ брой гласове, те ще са около 4%, без да е сигурно, че ще прескочат. \r\n\r\n Намирате ли това за логично? \r\n\r\n Е, точно това искат в Румъния. Искат изкривена демокрация, при която едно нищожно малцинство ще доминира в политиката. Това демокрация ли е? \r\n\r\n В момента, също както и тук – с Христо Иванов, всичко в Румъния се върти около “борбата с корупцията”. Тя е знамето. \r\n\r\n Но истината е, че там борбата с корупцията се изроди в едно ново СЕКУРИТАТЕ, възроди се тайната полиция на Чаушеску. Всяка година милиони хора – дори не политици, са подслушвани. Така наречената “борба с корупцията” изби във всевъзможно следене и изнудвания на политици. Т.е. самите борци с корупцията се превърнаха в най-корумпираните от всички. \r\n\r\n Управляващата партия, поддържана и от по-малки партии, иска да сложи край на това. Защото резултатът не е анти, а е про-корупционен. \r\n\r\n И откакто това започна, започнаха и “протестите”. \r\n\r\n Истината е, че Сорос е овладял тяхната “борба с корупцията” и чрез нея назначава и уволнява политици. Същото искат да направят у нас Христо Иванов и компания. Но там са успели. \r\n\r\n Сега обаче властта прави реформи и лека-полека разпуска новото СЕКУРИТАТЕ. \r\n\r\n И Сорос мобилизира всичко възможно, за да предотврати това. \r\n\r\n Ако хипотетично румънската диаспора в чужбина, масово започне да гласува, тя по естествен път ще увеличи броя свои депутати в парламента. Има около 6 милиона румънци зад граница, ако се явят на избори, ще получат исканите 100 депутата (ако парламентът стане 300). Но това не се случва. В чужбина гласуват 300-400 хиляди румънци максимум. А вътре гласуват 10-12 милиона. \r\n\r\n Е, точно това иска Сорос – с тези 300-400 хиляди, които са негови поддръжници, да контролира една трета от парламента. \r\n\r\n Всъщност, ако хипотетично “насила” някак бъдат накарани всички румънци в чужбина да гласуват, не е сигурно, че ще пуснат за Сорос. За него пуска само това малцинство от емигрантите, което той иска да наложи. \r\n\r\n Ако по този начин завземат една трета от парламента, то с помощта на малки соросоидни партии вътре в Румъния, могат да получат и относително мнозинство. И да съставят “правителство на малцинството”, ако останалите партии не са единни. \r\n\r\n А за Сорос няма по-добро от правителство на малцинството, съставено от него – не само че е негово, но е и слабо, и може лесно да го контролира или сменя. \r\n\r\n Ето това е цялата работа в Румъния. \r\n\r\n Истината е, че с пари и организация се правят протести, които застрашават властта. Само с народна воля трудно се случват – трябва голяма искра от типа на наглостта на монополите в края на Борисов-1. \r\n\r\n Срещу Борисов, Сорос няма да вдигне бунт, защото си е негов човек. Приема мигранти, дърпа ни към Еврозоната, въоръжава ни със скъпо западно оръжие. За какво да го сваля? \r\n\r\n Борисов може да го свали единствено народът, но кога ще се пробуди, никой не знае. Всъщност Сорос дори налива пари, за да го приспива постоянно – със сладки приказки за икономически растеж, супер успешно председателство и с изграждането на култа към личността на Бойко Борисов. \r\n\r\n Ако успеят да вземат властта в Румъния, ще видите, че после всичко ще утихне. Корупцията няма да се пребори, дори ще удари нови висини (както е сега при ГЕРБ), но няма да има хора по площадите… \r\n\r\n Вторият план на събитията е решаващият, него гледайте, а не цирковете по площадите, и раздуването им медиите на същия този Сорос… \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "\"Бутафорията\" в Румъния - революция на Сорос!"}
{"url": "http://www.bnews.bg/article/246832-borisov_i_krasimir_valchev_tarsyat_reshenie_za_sinoptitsite_v_nimh", "text": "\n Премиерът Бойко Борисов и министърът на образованието и науката Красимир Вълчев се срещнаха днес с представители на Националния институт по метеорология и хидрология (НИМХ) към БАН. В срещата участват още председателят на Академията акад. Юлиан Ревалски и председателя на Общото събрание проф. Евелина Славчева. \r\nРазговорите са отговор на протестите на синоптиците заради липсата на финансиране за института. Те настояват НИМХ да се отдели от БАН и да премине под ръководството на просветното министерство. \r\nСтраната ни може да остане без прогнозата за времето \r\nВ края на миналата седмица стана ясно, че Министерство на образованието и науката (МОН) ще отпусне 150 000 лева на Националния институт по метеорология и хидрология (НИМХ). Тези средства обаче са недостатъчни за дейността на института, поясни обаче директорът на института проф. Христомир Брънзов. \r\n\r\n Проф. Брънзов посочи, че за тази година бюджетът на Института по метеорология и малко под 9 млн. лева, а по думите му са необходими поне 14 млн. лева за извършване на всички дейности на специалистите там. \"Средствата, които държавата отпуска за БАН, никой не може да ги контролира и да ги управлява освен Общото събрание. Да, то е един демократичен орган, но в действителност не носи никаква отговорност за разпределението на тези средства\", коментира той. \r\n\r\n Междувременно Институтът по метеорология сключи споразумение с Националната селскостопанска академия за сътрудничество. На 8 август синоптиците  от института излязоха на протест с искане институтът да премине под шапката на Министерството на образованието и науката. \r\n \n\t\t\t\t\t\t", "date": "2018.08.13", "title": "Борисов и Красимир Вълчев търсят решение за синоптиците в НИМХ"}
