{"url": "http://www.bnews.bg/article/258070-nay_krasiviyat_mazh_v_sveta_snima_v_bg_serial", "text": "\n Перуанският модел и тенисист Дуилио Вайебуона, който бе избран за един от 15-те най-красиви мъже в света на конкурс в Манила, Филипините, идва у нас да снима сериал. Хубавецът отдавна си мечтае да се развива като актьор и дори в момента е записал курсове по актьорско майсторство. \r\n\r\n Дуилио призна, че след интервю за българска медия преди време, веднага получил предложение да снима у нас. „Получих покана да посетя България и евентуално специално участие в теленовела във вашата страна с текстове на български език“, каза той, с което стана ясно, че ако се стигне до снимки, перуанецът ще трябва да учи български, писа „Телеграф“. \r\n\r\n Преди няколко седмици във Варна бе обявен каст за испаноговорящи актьори и нищо чудно именно там да се е усмихнал късмета на Ваебоуно. \r\n\r\n Чаровният модел може да се похвали и с успешна кариера на тенис корта. Избран е да представя родината си Перу на престижния конкурс „Купа Дейвис“ и се справя блестящо със задачата си. Въпреки успехите си в тениса Дуилио е категоричен, че ще следва мечтата си да стане актьор. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Най-красивият мъж в света снима в BG сериал "}
{"url": "http://www.bnews.bg/article/258094-15_000_korena_lavandula_sa_otkradnati_ot_niva_kray_dobrich", "text": "\n Около 15 000 стръка лавандула са изкоренени от нива край добричкото село Одринци при поредна кражба на насаждения от етеричномаслената култура, съобщиха от областната дирекция на МВР.  \r\nПолицията издирва крадците в досъдебно производство. \r\nС настъпването на пролетната кампания това е третият случай в последните дни на посегателство върху насаждения на полето. \r\nОколо 20 000 стръка бяха откраднати от друга нива в землището на село Одринци. Лавандулови посеви бяха изкоренени и от 8 декара нива край тервелското село Орляк. \r\nСпоред земеделски производители кражбите са зачестили заради недостига на лавандулов разсад и добрите доходи от добива на масло с откриването на много дестилерии в региона. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "15 000 корена лавандула са откраднати от нива край Добрич"}
{"url": "http://www.bnews.bg/article/258093-a_spravedlivo_li_e_da_plashtame_danatsite_na_popove_i_imami_s_mertsedesi_i_roleksi", "text": "\n Богосъобразно е човек да прощава - грехове, дългове, данъци, ни учат мъдри книги. Обаче пък са прави и онези ядосани граждани, които възроптават в социалните мрежи, че някои попове и имами джиткат с мерцедеси и други скъпи лимузини, кичат се с ролекси и прочее скъпарски аксесоари, неспирно демонстрират лъскав начин на живот. Но не плащат данъци за имоти и тези средства ще бъдат взети от общата ни хазна, от всички нас. Как ли ще погледне Господ, на който се кланят, на тази несправедливост? \r\n\r\n С промените в закона на първо четене миналата седмица депутатите решиха да опростят натрупаните дългове на вероизповеданията, писа вече „Новини.бг.”. \r\n\r\n Според данни на Министерството на финансите шест вероизповедания у нас имат дългове за 8.267 млн. лева. От тях най-много - над 8,2 млн. лева са на Главното мюфтийство. Това е, меко казано, доста изненадваща новина. \r\n\r\n Не само, защото в мрежата изобилстват фотоси на главния мюфтия, слизащ от мерцедеса си. А и защото е публична тайна, че между Главното мюфтийство и богатеещият авангард на ДПС има топла, много топла връзка. Защо тогава богаташите от движението не помагат на своите духовни крепители и водачи? По свидетелства на Осман Октай и други маргинали, отдавна „отлюспили” се от движението, изборът на духовници не минава без политическата намеса на ДПС. Тук коментирам тях, тъй като са най-големи длъжници и ще им плащаме масрафа ние, данъкоплатците. Без оглед на това кой за кого е гласувал и дали е съгласен с този харч. \r\n\r\n Оказа се, че мюфтийството, което се жалва от бедност, разполага с близо 4 700 имота, които дава под наем. По признание на самия Главен мюфтия в Кърджали например са вземали парите от вакъфските имоти, без да плащат данъци за тях. Регионът е известен също така и като „бастион” на ДПС. \r\n\r\n Със закона се предлага регистрираните по Закона вероизповедания да се освободят еднократно от плащане на неплатените към 31 декември 2018 г. публични вземания, с главниците, лихвите и разноските по тях. \r\n\r\n Извадка от стенограмата на заседанието в петък сочи: „От държавната субсидия, предназначена за други регистрирани в страната вероизповедания, към 31.12.2015 г. са разпределени и усвоени 80 хил. лв. за ремонт и строителство на молитвени домове на осем вероизповедания: евангелистка, методистка, епископална църква, еврейски център „Хабат Любавич”, българско Дзен общество „Кен Дзен Шо”, Будистка общност в България, Божия църква в България, Съюз на църквите на адвентистите от седмия ден, църква на Бога, Съюз на евангелистки съборни църкви”. \r\n\r\n В свой коментар по темата в социалната мрежа политологът Огнян Минчев пише: „Отпускането на ежегодна субсидия за БПЦ и за главното мюфтийство от страна на държавата, макар и мотивирано със значими аргументи от национален интерес, е неправомерна от гл. точка на конституцията привилегия за две от множеството вероизповедания в България. Този закон се приема въпреки, че в Европа, а и в други страни има утвърдени форми на държавно финансиране на вероизповеданията, които са ефективни и не нарушават равната дистанция на държавата от всички религиозни деноминации”. \r\n\r\n По темата може да се пише още много и дълго, но по-важно е да се прецезира добре от онези, в чиито ръце сме поверили да разпределят справедливо държавните харчове. Защото, Библията ни учи, че „Бог е вездесъщ”. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "А справедливо ли е да плащаме данъците на попове и имами с мерцедеси и ролекси?"}
{"url": "http://www.bnews.bg/article/258100-blagoevgradchanin_zapali_ovoshtni_gradini", "text": "\n Благоевградчанин на 47 години е привлечен в качеството на обвиняем, след като е установено, че е запалил овощни градини, съобщиха от полицията в областния град. \r\n\r\n Деянието е извършено към 15.30 часа на 9 март в местността \"Чаушето\", землище на село Засегнати са насаждения с обща площ около 5 дка. \r\n\r\n По случая е образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Благоевградчанин запали овощни градини"}
{"url": "http://www.bnews.bg/article/258080-7_6_miliarda_leva_upravlyavat_zastrahovatelite_u_nas", "text": "\n Средствата, управлявани от застрахователните дружества, възлизат в края на 2018 година на 7.645 млрд. лв., съобщава Българската народна банка. На годишна база тези средства се увеличават с 347.7 млн. лв. (4.8 на сто).  \r\n\r\n Активите на дружествата, извършващи животозастраховане, нарастват със 118.4 млн. лв. (5.8 на сто) - от 2.034 млрд. лв. към края на декември 2017 г. до 2.153 млрд. лв. към края на същия месец на 2018 година. \r\n\r\n Средствата, управлявани от дружествата, извършващи общо застраховане, се увеличават с 229.4 млн. лв. (4.4 на сто) - от 5.263 млрд. лв. към края на декември 2017 г. до 5.492 млрд. лв. към края на миналата година. \r\n\r\n В инструментите, включени в активите на дружествата, извършващи застрахователна дейност, към края на декември 2018 г. преобладават притежаваните ценни книжа, различни от акции, които на годишна база намаляват с 10.6 млн. лв. (0.3 на сто) до 3.751 млрд. Лева. \r\n\r\n Във валутната структура на активите на дружествата, извършващи застрахователна дейност, основен дял имат активите в левове, които са 42.5 на сто от общия размер на активите към края на декември 2018 г. при 40.3 на сто към края на четвъртото тримесечие на 2017 година. Активите в евро са 31.3 на сто при 30.7 процента към края на декември 2017 година. Към края на четвъртото тримесечие на 2018 г. активите в щатски долари са 3.9 на сто при 3.5 на сто към края на декември 2017 г., а в други валути - 22.4 процента при 25.4 на сто към края на декември 2017 година.  \r\n\r\n Собственият капитал на застрахователните компании е общо 2.175 млрд. лв. към края на декември 2018 г., като намалява с 14.9 млн. лв. (0.7 на сто) спрямо края на 2017 г. Неговият дял в размера на пасивите на фирмите към края на четвъртото тримесечие на 2018 г. е 28.5 на сто при 30 на сто към края на същото тримесечие на 2017 година. \r\n\r\n Към края на декември 2018 г. застрахователните технически резерви нарастват на годишна база с 360.9 млн. лв. (8.5 на сто) до 4.613 млрд. лв., при 4.252 млрд. лв. към края на декември 2017 година. Техният дял в размера на пасивите е 60.3 на сто към декември 2018 г. при 58.3 на сто към края на декември 2017 година. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "7.6 милиарда лева управляват застрахователите у нас"}
{"url": "http://www.bnews.bg/article/258095-piyan_i_gol_polyak_zamerya_s_chorapi_politsai_v_plevensko_arestuvat_go", "text": "\n На 10 март 2019 година около 04:30 часа във Второ РУ Плевен е подаден сигнал от 26-годишен охранител към увеселително заведение в Плевен. Служителят е потърсил съдействие от полицията за трима посетители, които отказали да си платят сметката. След като били изведени във фоайето на входа, единият започнал да се съблича и да крещи.  \r\n\r\n При пристигане на място полицаите установяват, че лицето се е съблякло по бельо и вика и крещи на неразбираем език, след което си събува чорапите и ги хвърля, викайки и крещейки по полицейските служители. Спътниците му стояли настрани. Установена е самоличността на съблечения – 38-годишен, както и на другите двама – 35-годишен и 27-годишен, и тримата с полски произход, съобщават от ОДМВР-Плевен.  \r\n\r\n Задържани са за срок до 24 часа по Закона за МВР. Образувано е бързо производство по чл.325, ал.1 от НК. Уведомен е прокурор. Продължава работата разследващ полицай. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Пиян и гол поляк замеря с чорапи полицаи в Плевенско, арестуват го"}
{"url": "http://www.bnews.bg/article/258088-54_godishen_shofyor_schupi_dregera", "text": "\n Полицейски производства са образувани спрямо четирима шофьори, съобщиха от ОДМВР - Пазарджик. \r\n\r\n По време на проверки е установено, че Т. И. - 36 г., от София, К. Г. - 32 г., от село Синитево, и Я. П. -54 г., от Велинград били зад волана след употреба на алкохол. \r\n\r\n При направените проби с дрегер уредите отчели съответно 1.95, 2.40 и 3.06 промила в издишания въздух.  \r\n\r\n По време на рутинна проверка на улица в областния град автопатрул при Районно управление на МВР-Пазарджик установил, че 27-годишен мъж от Пазарджик е зад волана на „Фолксваген“-а си под въздействието на наркотици. \r\n\r\n Спрямо четиримата водачи са образувани бързи производства. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "54 годишен шофьор счупи дрегера!"}
{"url": "http://www.bnews.bg/article/258099-9_dushi_sa_postradali_pri_katastrofa_na_patya_za_valchi_dol_18_godishno_momiche_e_s_opasnost_za_zhivota", "text": "\n 18-годишно момиче е с опасност за живота след катастрофа на пътя за Вълчи дол. Това съобщиха от ОДМВР – Варна. \r\n\r\n На 10-и март около 15.00 часа, на пътя за Вълчи дол 21-годишен водач на лек автомобил поради движение с несъобразена скорост при навлизане в десен завой, губи контрол над автомобила, навлиза в лентата за насрещно движение и се блъска друг автомобил, намиращ се в лентата. Вследствие на инцидента са пострадали девет души. Водачът на първия автомобил и неговите спътници – мъж на 20 години и момиче на 18 години са настанени за лечение в болнично заведение, като 18-годишната пътничка е получила черепно – мозъчна травма и има опасност за живота ѝ. Четирима са пострадалите от втория автомобил. Две жени – на 48 години и на 26 години и дете на 3 години са настанени за лечение без опасност за живота. Останалите пострадали са освободени за домашно лечение. \r\n\r\n По случая има образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "9 души са пострадали при катастрофа на пътя за Вълчи дол, 18-годишно момиче е с опасност за живота"}
{"url": "http://www.bnews.bg/article/258086-arestuvaha_seriyni_kradtsi_ot_koli_v_pazardzhishko", "text": "\n Установена е самоличността на двама, извършили серия от кражби в района на автосервизи на изхода от Пазарджик по посока за Пловдив, съобщиха от ОДМВР-Пазарджик. \r\n\r\n На 20 февруари в РУ-Пазарджик бил получен сигнал за извършени серия кражби от леки автомобили. От няколко паркирани в двора на автосервиза возила били откраднати акумулаторните батерии, а от намираща се в близост дърводелска работилница - няколко скъпи електро инструмента за обработка на дърво. След като на местопроизшествията са извършени огледи, а работата по разследването била поета от служители на участъка в пазарджишкия квартал \"Изток\". Не след дълго криминалистите установили, че автори на посегателствата са 29-годишен и негов 14-годишен съучастник, и двамата жители на квартал \"Изток\". \r\n\r\n Предприети са действия за издирването е задържането на по-възрастния, който се укрива от органите на реда. \r\n\r\n С непълнолетния работят криминалисти и инспектор \"Детска педагогическа стая\". По време на разследването са открити и иззети част от откраднатите предмети и вещи.  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Арестуваха серийни крадци от коли в Пазарджишко"}
{"url": "http://www.bnews.bg/article/258082-tri_detsa_na_kosam_ot_smartta_pri_izlet_v_balkana", "text": "\n Три дванайсетгодишни момичета бяха спасени след инцидент край Карлово. В неделя около обяд децата решили да отидат до водопад Сучурум, който се намира до парка в края на града. Те не се спрели до каскадата, а продължили нагоре в гората. След близо километър път, от възвишението бликнала силно вода и повлякла надолу едно от момичетата. Водата го влачила чак до водопада, предаде trafficnews.bg. \r\n\r\n В същото време две двойки младежи били на излет край водната каскада. Те видели как водата носи раница, а след минути забелязали и тялото на детето, което било в безсъзнание. Без да се замислят, младежите скочили във водопада и извадили момичето. На място пристигнали спасителни екипи, полиция и Бърза помощ. Медиците успели да върнат детето към живота. \r\n\r\n Междувременно другите две момичета подали сигнал, че бедстват в гората на скали, от които не могат да слязат. Екип на полицията ги свалил в града невредими. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Три деца на косъм от смъртта при излет в Балкана"}
{"url": "http://www.bnews.bg/article/258092-dve_minuti_spasiha_zhivota_na_patnik_ot_fatalniya_etiopski_samolet", "text": "\n Пътник от фаталния етиопски самолет оцеля като по чудо, предаде Би Би Си. \r\n\r\n Гръцкият гражданин Антонис Мавропулос разказа за щастливо развитие на събитията навръх рождения му ден. \"Вчера трябваше да се кача на самолета в летището в етиопската столица Адис Абеба и да отпътувам за главния  град на Кения Найроби. Аз обаче закъснях с две минути и бях прехвърлен за следващия полет. Тези 120 секунди ми спасиха живота\", разказа той. \r\n\r\n Машината, която извършваше редовен полет, вчера се разби броени минути след началото на рейса. Загинаха всичките 157 души на борда. \r\n\r\n Етиопските власти днес заявиха за намирането на черната кутия на \"Боинга\". Записващото устройство е частично повредено вследствие на удара със земната повърхност. \r\n\r\n Според очевидци на трагедията на самолета е имало пожар. Свидетелите са видели дим малко преди катастрофира, допълни британската медия. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Две минути спасиха живота на пътник от фаталния етиопски самолет"}
{"url": "http://www.bnews.bg/article/258096-zemetresenie_v_yugozapadna_turtsiya", "text": "\n Земетресение с магнитуд 3,9 по Рихтер бе регистрирано днес в окръг Денизли, Югозападна Турция, съобщи електронното издание на турския в. \"Миллиет\", като се позовава на сеизмологичната обсерватория Кандилли. \r\n\r\n Земетресението е регистрирано в 12,22 ч. местно време. \r\n\r\n Епицентърът на труса е бил в района на град Сарайкьой на дълбочина 6,5 километра. \r\n\r\n По първоначални данни няма ранени хора и разрушения при труса. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Земетресение в Югозападна Турция"}
{"url": "http://www.bnews.bg/article/258090-chetirima_mazhe_si_spretnaha_gonka_s_politsiyata_v_lovech", "text": "\n Четирима криминално проявени мъже са задържани в РУ - Луковит след опит за възпрепятстване на полицейска проверка. Това съобщиха от пресцентъра на МВР. \r\n\r\n В малките часове тази сутрин в района на кръстовището между улиците \"Димитър Талев\" и \"Любен Каравелов\" автопатрул на РУ - Луковит подал сигнал за спиране на \"Алфа Ромео\", но вместо да изпълни полицейското разпореждане водачът увеличил скоростта. Последвало кратко преследване на автомобила, който спрял преди с. Карлуково на неосветен участък и в близост до гориста местност. \r\n\r\n От превозното средство излезли и побягнали петима мъже. Полицаите задържали четирима от тях, всички от град Луковит и криминално проявени, на възраст 25, 21, 24 и 26 години, петият се издирва. В хода на проверката е установено, че водачът е неправоспособен, а до колата полицаите открили изхвърлени две пакетчета с около 2 г суха тревиста маса и 0,5 г бяло кристалообразно вещество. \r\n\r\n При полеви наркотест те са реагирали на канабис и метамфетамин. При извършен личен обиск на задържаните, в един от мъжете е открито и пакетче с около грам субстанция, която при полеви тест е реагирала на тетрахидроканабинол. \r\n\r\n Пробата за алкохол на водача е отрицателна, но при тестването му за употреба на наркотични вещества техническото устройство е отчело положителен резултат за наличие на амфетамин, метамфетамин и тетрахидроканабинол. \r\n\r\n По случая е образувано досъдебно производство и работата продължава. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Четирима мъже си спретнаха гонка с полицията в Ловеч"}
{"url": "http://www.bnews.bg/article/258037-milko_kalaydzhiev_kak_shte_sam_rom_ta_az_proizhozhdat_ot_burzhoazno_semeystvo", "text": "\n Миналия понеделник мегапопулярният свиленградчанин се изяви на сцената на „Капките” гладко избръснат, а ден по-късно, във вторник, дойде за „Уикенд” интервю с характерния за имиджа си атрибут. Новите косми под носа му бяха изкуствени, но много приличаха на истински. Съжалява  ли изпълнителят на „Я елате, пиленца, при батко”, че е махнал мустаците си? Дали близките му са го харесали с променената му външност? Отговорите на тези и много други въпроси научихме от легендарния фолк певец в един изключително откровен разговор, продължил повече от час.   \r\n- Милко, виждам, че сте с изкуствен мустак, след като се разделихте с вашия заради седмия сезон на „Като две капки вода”... \r\n- Два пъти гостувах в „Капките” в предишни години и много ми хареса. Бях в Америка, когато ми се обадиха с предложение да участвам в седмия сезон, а след известно време отново се чухме. Когато ми обясниха, че за да участвам, трябва да си махна мустака, веднага отвърнах: „О, не! Това просто няма как да стане!”. Предложих да го намаля до минимум, да сложа върху него медицинско тиксо, лейкопласт дори... Отговорът на продуцента беше, че задължително трябва да се избръсна изцяло, ако приема да стана част от „Като две капки вода”. Цели 10 дни прекарах в тежък размисъл... Накрая се съгласих. \r\n- Проляхте ли сълза, докато ви махаха мустака? \r\n- Не съм плакал изобщо. Да ви кажа честно, беше ми любопитно след толкова много години как ще изглеждам без мустак. Жена ми и децата ми никога не са ме виждали в такъв вид. Дори синовете ми казаха, че изглеждам някак много различен. „Просто не си ти!”, категорични бяха децата. \r\n- Защо си залепихте изкуствен мустак? \r\n- Защото на личните си документи съм с мустак. Предстои ми пътуване до Турция и е абсурд да напусна България, ако се различавам от снимката на паспорта. Просто няма да ме пуснат, ако под носа съм обезкосмен. Нелепо звучи, но е самата истина. \r\n- Доайен сте сред участниците в сезон 7 на „Капките”? Респектирани ли са от вас останалите звезди на шоуто? \r\n- Всички афишират много добро отношение към мен, а аз също се раздавам напълно. Тита е на 19 години - колкото синовете ми. С Петя Буюклиева и другите също се уважаваме. С някои от тях сме приятели от години. \r\n- А хонорара си от „Капките” в какво ще инвестирате? \r\n- Имам какво да правя с парите. Близнаците следват в Плевен и София, приети са държавна поръчка. Единият е на квартира, другият - на общежитие. Който няма двама студенти наведнъж, той не знае за какво става въпрос. \r\n- Тежат ли ви годините? На 67 сте... \r\n- Не ми тежат. На близо 68 години съм, а работя много яко. През 2018-а съм направил две нови поп фолк песни и 4 фолклорни. В началото на 2019-а пуснах още една фолклорна, а има и друга готова, на която ще снимам клип през март в София. И още един мой проект е почти готов. Ходя и по участия. Не ми тежи работата, цял живот бачкам. \r\n- Много известни певици са ваше откритие. В какви отношения сте с тях? \r\n- Всички певици, които съм открил, са ми благодарни. За съжаление няма кога да се видим с тях, но сме в чудесни отношения. Радвам се на тези момичета от сърце. Преди години младите изпълнители бяха по-талантливи. След поколението на Преслава, Галена, Джена, Емилия рядко се е появявала друга звезда, което да е дръпнала рязко нагоре. Не знам защо е така – може би твърде рано се вземат насериозно, бързо стават известни и спират да се развиват. Има, разбира се, и изключения. Например Тита е млада и много пробивна. Искрено се радвам за нея. Смятам, че ще има успешна кариера и занапред. \r\n- С какво друго се занимавате, освен с пеене? \r\n- Имам бизнес – заведение, къща за гости, язовир за спортен риболов. Занимавам се и със земеделие. Работя с удоволствие, а пеенето ми доставя още по-голямо такова. Когато съм на сцената, цялата ми емоция излиза. \r\n- Мълви се, че сте похарчил 40 000 лева за зъби… \r\n- Това са пълни глупости. Няма такова нещо. Една моя съседка беше прочела тази „новина” и отишла при майка ми. Показала й статията и рекла: „Како Минке, виж, Милко си е сложил зъби за 40 000 лева!”. Мама ми звънна веднага и ме попита дали е вярно. Отговорих й: „Майко, всеки ден ме виждаш, какви зъби, какви глупости...”. Всичките ми резци са си естествени. Като ме погледне човек във фасадата, ще установи, че в устата ми няма порцелан. \r\n- А присаждал ли сте си коса? \r\n- Трябва ли да отговоря? Пишат какво ли не! Който не вярва, че косата си е моя, нека ме огледа добре. Дори ако иска да я дръпне, за да се увери. \r\n- Най-невярното нещо, което сте чул или прочел за себе си и близките си? - \r\nО, тиражирани са какви ли не измислици, които нямат нищо общо с истината. След първия лайф в „Като две капки вода” обаче чух и много хубави неща за себе си – колко добър човек съм, как помагам на хора в беда. Ставал съм дори посред нощ, за да оказа помощ. Знам, че има доста болка на този свят и се раздавам. Обичам да помагам. Страдам, щом видя болно дете. \r\n- Близките ви трудно ли приеха „новината”, че може и да сте ром? \r\n- Аз ром?! Абсолютна лъжа, нелепа измислица. Та аз произхождам от буржоазно семейство! Поколения назад съм изследвал рода си, а големият ми син дори направи родословно дърво на фамилията. Братовчедка ми Райна Калайджиева е завършила музикално училище и консерваторията. Концертира по цял свят, има уговорени за две години напред концерти в Америка и къде ли още не. Всичките ми роднините са стойностни, качествени хора и недоумявам как може да се говорят такива измислици... Възможно е тази щуротия да е хрумнала на някой болен мозък заради фамилията ми. \r\n- Пиете ли, пушите ли, диети спазвате ли? \r\n- Не пия и не пуша - никога не съм имал тези пороци. Диети не спазвам. Когато пея, непрекъснато играя. Свалям поне 1 килограм на участие. Раздавам се на 100%, ставам вир вода. Винаги си нося няколко чифта дрехи за преобличане. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Милко Калайджиев: Как ще съм ром? Та аз произхождат от буржоазно семейство! "}
{"url": "http://www.bnews.bg/article/258089-razrushavat_emblematichnoto_za_veliko_tarnovo_kino_poltava_zamenyat_go_s_targovski_tsentar", "text": "\n Багер започна днес премахване на сградата на емблематичното за Велико Търново кино „Полтава”. На негово място ще бъде изграден нов търговски център. \r\n\r\n Кино “Полтава” е построено през 1974 година по повод 30-годишнина от победата на 9 септември. Тогава сградата имала две зали – голяма със 760 места и малка с 250. Обзаведени били с най-съвременната техника, акустиката също била най-добрата в цялата страна. \r\n\r\n Кино “Полтава” било екстра категория, според тогавашната категоризация на “Кинематография”, за това имало традиция тук да се правят премиерите на новите български филми. Това било и причината всички български актьори и режисьори да са идвали в киното. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Разрушават емблематичното за Велико Търново кино „Полтава”, заменят го с търговски център"}
{"url": "http://www.bnews.bg/article/258098-bus_pomete_dve_vazrastni_velosipedistki_kray_pazardzhik_ednata_zagina", "text": "\n Възрастна велосипедистка загина на пътя, след като бе пометена от бус край Пазарджик. Инцидентът е станал в петък следобед на пътя между селата Бошуля и Карабунар, съобщават от ОД на МВР. \r\n\r\n Водачът на микробус\"Фолксваген\", на 74 г. от село Долно вършило застигнал и блъснал движещите се по посока на движението две велосипедистки. В резултат на удара жените се озовали извън пътното платно. Едната от тях, на 73 г., от София е починала от тежките травми. Нейната приятелка на 69 г. от Септември е транспортирана и настанена в МБАЛ-Пазарджик с множество охлузвания и наранявания, но без опасност за живота. \r\n\r\n Водачът е тестван с дрегер, като пробите му за употреба на алкохол и наркотици са отрицателни. \r\n\r\n За случая е уведомен дежурен прокурор от Окръжната прокуратура в Пазарджик. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бус помете две възрастни велосипедистки край Пазарджик, едната загина"}
{"url": "http://www.bnews.bg/article/258067-nikoleta_i_bilyana_dol_podkrepyat_gadzhetata_si_po_bombi_goreshta_snimka", "text": "\n Вчера „Лудогорец“ гостува на „Левски“ на стадион „Георги Аспарухов“, а Николета Лозанова и Биляна Дол се настаниха удобно във ВИП ложата, за да подкрепят за пореден път своите половинки – Николай Михайлов и Валери Божинов, пише HotArena. \r\n\r\n Двете мадами се появиха с ултра изрязани деколтета и пръскаха сексапил от трибуните. Въпреки усилията им да надъхат своите гаджета и да победят, отборът на „Левски“ претърпя загуба.Николета заложи на червена къса поличка на плисета и кожено яке, което бе закопчано само в долната част. Облеклото й бе допълнено от стилна шапка с козирка.Биляна също носеше кожено черно яке, което бе разкопчано, за да покаже блузката си под него – с V-образно и доста дълбоко деколте. Отдолу бе заложила на класически тесни дънки.Че двете са отново заедно и къде точно се намират, отново издаде Биляна. Тя пусна общо фото и добави, че днес те са загубили, но следващата събота ще победят. Именно на 16 март „Левски“ ще играе срещу „Верея“. Снимката вижте  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Николета и Биляна Дол подкрепят гаджетата си по бомби (Гореща снимка)"}
{"url": "http://www.bnews.bg/article/258078-na_proekta_makron_mu_lipsvat_400_hil_parkingi_za_tirove_v_es", "text": "\n В ЕС липсват 400 000 охраняеми паркинга за тежкотоварни автомобили, сочи проучване, представено днес от Европейската комисия. Наличието на подобни места за почивка на водачите е в оснавата на подготвяните промени в правилата за тяхната дейност, добили известност като \"плана Макрон\" и \"пакета Мобилност\". \r\n\r\n Отбелязва се, че 75 на сто от кражбите от товарни превозни средства се извършват, докато камионите са спрели на неохраняеми места. ЕК е готова да отпусне средства за обособяването на охраняеми паркинги и очаква оценката на експерти за изготвянето на общи изисквания за новите съоръжения. \r\n\r\n Допълва се, че водачите са принудени да спират винаги, когато изтече работното им време. Експертите са установили досега, че съществуващите три стандарта за охраняемите паркинги в ЕС се различават чувствително. Все още почти не е възможно запазването на паркомясто предварително, а дори когато такава услуга се предлага, на нея рядко може да се разчита. \r\n\r\n Предлага се въвеждането на единни европейски изисквания за охраняемите паркинги и поставянето им в категории \"бронзова\", \"сребърна\" и \"златна и платинена\". Трите категории би следвало да предлагат общ минимум от услуги. Експертите предлагат също извършването на постоянни проверки на дейността на паркингите, въвеждането на система за запазване на места, както и изготвянето на насоки за строежа на тези съоръжения. \r\n\r\n От 2014 до 2017 г. ЕК е осигурила 45 милиона евро за дейности в тези области, се посочва в съобщението, без да се дават подробности. Уточнява се, че в експертните групи са включени водачи, синдикати, превозвачи, производители на превозни средства, собственици на товари, застрахователи. Предвижда се първата обща среща на заетите с подготовката на промените да се състои в началото на следващия месец. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "На проекта \"Макрон\" му липсват 400 хил. паркинги за тирове в ЕС"}
{"url": "http://www.bnews.bg/article/258079-ramos_s_otkrito_pismo_do_fenovete_otgovori_na_neudobni_vaprosi", "text": "\n Капитанът на Реал (Мадрид) Серхио Рамос се обърна директно към феновете след поредицата от незадоволителните резултати, които оставиха клуба извън битката за трофеите в испанското първенство, Купата на Краля и Шампионска лига. \r\n\r\n Централният защитник сам даде отговори на много въпроси, които политат към него в последните седмици и даде да се разбере, че отборът му отново ще тръгне нагоре: \r\n\r\n \"Като футболисти обичаме да говорим на игрището, но през този сезон това не се получава. Послендите събития бяха ужасяващи и не искам да се крия. Ние, играчите, сме основните отговорни и аз, като капитан, съм най-отговорен. Точно за това мисля, че най-честният начин да отговоря на циркулиращите въпроси е, като ги посоча директно. \r\n\r\n Беше ли жълтият картон в Амстердам грешка? Абсолютно и поемам вината на 200 процента. \r\n\r\n Защо го направих? Понякога вземаме решения за доброто на отбора, но не ми мина през ума, че сблъсъкът може да се развие така. Решението бе взето в хода на мача. \r\n\r\n Дали съм се карал с президента в съблекалнята? Тези проблеми се обсъждат и се решават там. Няма проблем в това и всички имаме еднакъв интерес: Реал Мадрид. \r\n\r\n Дали съм се обръщал към съотборниците и съм ги критикувал? Винаги си говорим и се мотивираме в съблекалнята, но по градивен начин. \r\n\r\n Дали съм се карал с Марсело? Да, разменяме реплики във всяка тренировка. Това е част от работата под напрежение. Но е анекдот като всички други, които се случват ден след ден. Марсело ми е като брат. \r\n\r\n Защо пътувах до Валядолид? Защото искам да съм близо до съотборниците си и да ги подкрепям. \r\n\r\n Какво се случва с треньора? Решенията не са наши и не се бъркаме. Имаме голям респект към тази позиция и винаги подкрепяме треньора на Реал Мадрид. \r\n\r\n Тези отражения са в резултат на много разочароващ сезон, но няма да позволим провалите да ни спрат, щом и успехите не ни спряха. Наш дълг е да продължим да работим и да еволюираме. Трябва да помним, че сме щастливци да играем в Реал Мадрид. Да сме част от историята. Реал Мадрид беше и винаги ще бъде Реал Мадрид. Ничие име не създава легендата за клуба, а всички я пишем заедно. Трябва да работим за бъдещето и да върнем надеждата.\" \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Рамос с открито писмо до феновете, отговори на неудобни въпроси"}
{"url": "http://www.bnews.bg/article/258081-mae_tarseneto_na_petrol_shte_namalyava_v_sledvashtite_5_godini", "text": "\n Растежът в световното търсене на петрол през идните пет години ще се забави на фона на търговските противоречия в света до средно 1,2 млн. барела дневно. Общо през периода до 2024 г. потреблението на петрол може да нарасне със 7,1 млн. барела дневно до 106,4 млн. барела дневно. Това се посочва в доклад на Международната агенция за енергията (МАЕ), разпространен днес и цитиран от ТАСС.  \r\n\r\n \"Продължаващите търговски спорове между водещи държави и излезлият от контрол Брекзит могат да забавят темпа на растеж на световната икономика и на търсенето на петрол. Макар настроенията в момента да не вдъхват оптимизъм, все пак очакваме, че търсенето на петрол ще продължи да се засилва през идните пет години, макар и с по-сдържан темп\", посочват експертите на организацията.  \r\n\r\n Темпът на растеж на предлагането на петрол от страни извън ОПЕК също ще се забави - от 2,7 млн. барела дневно през 2018 г. до 0,3 млн. барела дневно през 2024 година. т.е. седемкратно.  \r\n\r\n Анализаторите на МАЕ очакват САЩ, които имат основен принос за растежа на глобалния добив, да се нуждаят от по-високи цени, за да продължат и в бъдеще да поддържат интензивен темп на растеж.  \r\n\r\n \"Ако цените на петрола останат в зоната около 60 долара за барел, както показва техническият анализ, то растежът на предлагането в прогнозния период определено ще се забави, се посочва в доклада.  \r\n\r\n Прогнозира се, че обемът на предлагането на страни нечленуващи в картела ще нараства в перспектива до 2024 година с 6,1 млн. барела дневно до 68,7 млн. барела дневно.  \r\n\r\n Според доклада през 2018 г. търсенето е нараснало с 1,4 млн. барела дневно. Очаква се тази година растежът да се забави и към 2022 г. да достигне 1,2 млн. барела дневно, като през 2023 г. темпът се понижи до под 1 млн. барела дневно.  \r\n\r\n Фактори, подкрепящи петролния пазар, ще бъдат икономиките на Китай и Индия, на които ще се дължи почти половината от растежа от 7,1 млн. барела дневно. Секторът, който ще потребява най-големи количества от суровината, ще стане нефтохимическата промишленост заради засиленото търсене на пластмаса. Друг фактор ще бъде нарасналото търсене на авиационно гориво, тъй като авиопътуванията стават все по-достъпни за развиващите се цени.  \r\n\r\n     \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "МАЕ: Търсенето на петрол ще намалява в следващите 5 години"}
{"url": "http://www.bnews.bg/article/258097-shestima_maskirani_prebiha_mazh_i_dvamata_mu_sinove_v_doma_im_v_kostinbrod", "text": "\n Петима мъже са задържани във връзка с извършен грабеж в Костинброд, съобщават от ОДМВР - София.  \r\n\r\n Около 23:55 часа на 7 март в РУ-Костинброд постъпил сигнал за семейство, нападнато в дома им. Незабавно на адреса са изпратени полицейски служители, пред които 44-годишният обитател заявил, че група непознати мъже, някои от тях маскирани, са нападнали него и двамата му синове, заплашили са съпругата му с кухненски нож, като след нанесения побой са се оттеглили в неизвестна посока.  \r\n\r\n Мъжът заявил, че след инцидента е установил липсата на мобилен телефон. По данни на потърпевшите повод за нападението е обвинение спрямо 44-годишния мъж, че е запалил огън в чужд имот, за което в РУ - Костинброд е образувана преписка.  \r\n\r\n Потърпевшите са освидетелствани с различни по вид леки телесни повреди.  \r\n\r\n След бързи оперативно-издирвателни действия е установена самоличността на извършителите, като първоначално са задържани четирима от тях, всичките криминално проявени и осъждани от Костинброд. Впоследствие е задържан и пети криминално проявен и осъждан, издирването на шестия нападател продължава.  \r\n\r\n По случая е образувано досъдебно производство, разследването по което продължава под наблюдението на районната прокуратура.  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Шестима маскирани пребиха мъж и двамата му синове в дома им в Костинброд"}
{"url": "http://www.bnews.bg/article/258084-tramp_mozhe_da_bade_otstranen_sas_sila_ako_otkazhe_da_se_ottegli_sled_izborna_zaguba", "text": "\n Някъде в седмия час на своите показания пред Конгреса миналата седмица, бившият адвокат на Доналд Тръмп - Майкъл Коен, отправи много сериозно предупреждение за бъдещето на американската демокрация, ако президентът не получи онова, което иска на изборите през 2020 г. \r\n\r\n При президентството на Тръмп мнозина дебатират дали той може да бъде импийчнат (отстранен от поста) в първия му мандат, но Коен се безпокои за друго. Той се притеснява, че прочутият бизнесмен, оказал се президент, с поведение на безцеремонен гост у дома и с достъп до ядрените кодове, може просто да откаже да си тръгне и да предаде ключовете от Белия дом, дори и да не бъде преизбран. \r\n\r\n \"Въз основа на опита от работата ми за г-н Тръмп, аз се страхувам, че ако той изгуби изборите през 2020, няма да има мирно предаване на властта\", каза Коен. \r\n\r\n Тези негови думи предизвикаха почти същата реакция в залата, както и по-късно, в пародийното шоу \"Събота вечер на живо\" по повод показанията на Коен, в които той нарече Тръмп \"расист\". Тоест, практически никаква. \r\n\r\n Все пак заслужава внимание, че Коен поставя въпроса какво ще се случи, ако президентът на Съединените щати откаже да напусне поста след изборна загуба. Може ли изобщо да се случи такова нещо? \r\n\r\n Интервюирани експерти при подготовка на тази статия посочиха, че не съществува никакъв регламент как се постъпва при такъв сценарий. Както, може би, и самото правителство на Тръмп, САЩ биха се оказали в непозната територия. При предишни случаи в историята на Съединените щати, когато се е стигало до оспорване на президентството по някакъв начин, хладнокръвието е преобладавало в интерес на мирното предаване на властта. \r\n\r\n Ричард Никсън, например, отстъпи пред Джон Кенеди през 1960 г. въпреки няколко обвинения за изборни измами в полза на демократите. Вицепрезидентът Ал Гор прие решението на Върховния съд, че Джордж Буш е спечелил президентските избори през 2000 г., въпреки сериозните въпросителни за честността на резултатите във Флорида. \r\n\r\n Пол Куърк, професор по политология в Университета на Британска Колумбия, признава, че не е мислил много по такъв казус предвид крайно слабата му вероятност, но добавя, че до такъв спор най-вероятно би могло да се стигне в периода между изборния ден и януари, когато президентите полагат клетва. \r\n\r\n \"Ако Тръмп прецени изборите за нелегитимни и реши да упорства и да не се оттегля от поста, той би могъл да се опита - не зная дали изобщо би могъл - да арестува своя опонент и да му попречи да се настани в Белия дом, или пък просто ще каже на 21 януари \"Няма да напусна\", казва Куърк. \r\n\r\n \"В някакъв момент ще възникне въпросът: на чии заповеди се подчиняват правоналагащите органи? Защото в крайна сметка нещата ще опрат до използване на сила в една или друга посока\", добавя той. \r\n\r\n Американската конституция не казва нищо по въпроса как един президент трябва да бъде отстранен, ако загуби изборите и откаже да сдаде властта на своя опонент. Затова е трудно да се спекулира дали някой би имал желанието да изпрати ФБР, или \"морските тюлени\" (командосите за специални операции - б.р.), които да щурмуват Западното крило (на Белия дом) и да арестуват неотдавна победения (на изборите) Доналд Тръмп. \r\n\r\n Джошуа Сендмън, професор по политология в Университета \"Ню Хейвън\", казва, че не смята, че Тръмп изобщо ще откаже да се оттегли след избори, защото това би разрушило легитимността на президента. Все пак той предполага - както и другите експерти, цитирани тук, - че силен конгресен и политически натиск ще принуди Тръмп бързо да сдаде поста. \r\n\r\n \"Първата защитна линия ще бъде Конгресът с натиск от неговата собствена партия, че трябва да подаде оставка или да си тръгне, - казва Сендмън. - Ако той иска да стои в Белия дом, той ще стои в Белия дом. Но пак, хипотетично, това не е необходимо. Белият дом е само символ, а не непременно седалище на властта.\" \r\n\r\n И отново добавя: Всички тези предположения са по-скоро научна фантастика. Всичко е чисто хипотетично\". \r\n\r\n Противно на апокалиптичното предупреждение на Майкъл Коен и на подобни твърдения на бившото президентско \"момче\" за политически поръчки Роджър Стоун, интервюираните от \"Индипендънт\" експерти изразиха съмнение дали може да се стигне до някакъв масов бунт, ако Тръмп загуби изборите през 2020 г., или ако президентският му мандат бъде прекратен след импийчмънт в Конгреса. Както при изборите през 2000 г., решение на Върховния съд в полза на неговия опонент би решило въпроса. \r\n\r\n При (електорална) база на президента от около 30 на сто от населението, готово да го подкрепи, това не означава, че всички те непременно ще се надигнат, за да го задържат на поста му, ако той загуби изборите. Едва ли може да се очаква, че голяма част от американското население би се вдигнало на бунт, за да бъде продължено президентството на Тръмп, ако той загуби. \r\n\r\n Според Рос Бейкър, американски политически експерт от университета \"Рътджърс\" в Ню Джърси, най-спорна ситуация би възникнала, ако Тръмп загуби преизбиране с много малка разлика. Той си представи сценарий, при който народният вот бъде спечелен с по-малко от 1 процент в общонационален мащаб, а в избирателната колегия се получи почти патова ситуация. Така на 4 ноември 2020 г. Америка може да осъмне с писания на президента в Туитър, че резултатите от предния ден са фалшификация и че няма начин той да не е спечелил с огромни разлики. В същото време \"Фокс нюз\" (поддържащата Тръмп телевизия - б.р.) ще дава думата един след друг на президентски симпатизанти, застъпващи неговата линия. \r\n\r\n Ако се случи, това Бейкър си представя сценарий, при който Камарата на представителите ще реши състава на избирателната колегия въз основа на делегациите на всеки щат, който може да съвпадне или да не съвпадне в резултата от народния вот. \r\n\r\n Но това не решава кой би спечелил и кой би бил легитимният президент на САЩ. \r\n\r\n \"Това, разбира се, би била конституционна криза с най-голям магнитуд\", казва Бейкър. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Тръмп може да бъде отстранен със сила, ако откаже да се оттегли след изборна загуба"}
{"url": "http://www.bnews.bg/article/258072-tsetsi_krasimirova_nadyavam_se_do_kraya_na_tazi_godina_da_sam_bremenna", "text": "\n Известната манекенка от 90-те Цеци Красимирова гостува в предаването \"Втори план\" на Мартин Карбовски през уикенда. \r\n\r\n \"Истински щастлива съм. Изживявам един от най-красивите периоди в живота си\", сподели синеокият модел. През декември Цеци се сгоди за Майкъл Струмейтис. Той е собственик на най-голямата компания за органични земеделски добавки в света. Струмейтис отглежда и огромни количества марихуана за медицински цели и напористо рекламира продукцията си в Инстаграм, като често позира с джойнт в ръка. Известен е и с прякора Краля на марихуаната. \r\n\r\n Красимирова потвърди пред Карбовски, че приятелят й е милиардер и притежава частен самолет, но добави, че за нея лукс означава да имаш здраве. \r\n\r\n Дъщерята на Цеци вече е на 20 години. Красимирова разкри пред Карбовски, че тя и годеникът й искат да увеличат семейството си, като мечтаят за още две момчета. \"Работим по въпроса и се надявам до края на тази година да съм бременна\", сподели тя. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Цеци Красимирова: Надявам се до края на тази година да съм бременна"}
{"url": "http://www.bnews.bg/article/258065-sanya_borisova_razdava_lyubovni_saveti", "text": "\n  Актрисата Саня Борисова раздава любовни съвети. Блондинката се е превърнала в съветничка на други изоставени момичета като нея. \r\n\r\n След раздялата със съпруга си Ники Борисов, Саня лекува разбитото си сърце, помагайки на другите. И дава съвети насвои фенки как да се справят с раздялата, пише „България днес”. \r\n\r\n „Беше ми много трудно в началото. Не знаех дали ще се справя с това. Но човек трябва да пави това, което го прави щастлив”, разкрива актрисата. \r\n\r\n Саня споделя още, че с Ники не са заедно повече от година. Но дълго време не са споделяли публично за раздялата си. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Саня Борисова раздава любовни съвети"}
{"url": "http://www.bnews.bg/article/258083-petar_stoychev_shte_zashtitava_svetovnata_si_titla_v_kralskata_distsiplina", "text": "\n Легендата в плувния маратон Петър Стойчев заминава в сряда за Мурманск, Русия, където предстои третото световно първенство по ледено плуване. \r\n\r\n Българинът, който държи и световния рекорд в \"кралската\" дисциплина от 1000 метра (12.15 минути), ще атакува отново златния медал в конкуренцията на над 350 състезатели от цял свят. Стойчев ще плува и в дисциплината 500 метра, а заедно със своя треньор Красимир Туманов тренират двуразово в последните два месеца на басейн \"Спартак\" в София. \r\n\r\n \"Подготовката върви нормално - каза Стойчев, цитиран от БТА. - Тренираме при отлични условия на басейн \"Спартак\", но знаете, че температурата на водата ще бъде коренно различна на самото състезание. Очаква се да бъде около 2 градуса над нулата и да вали сняг. Вятърът също е проблем, но ще се свикне. \r\n\r\n Имам опит и самочувствие да се предстява успешно и дано всичко да е наред. Ще се плува в замръзнало езеро, което ще бъде разрязано с формата на басейн непосредствено преди състезанието, което ще бъде в петък и събота. \r\n\r\n Винаги съм казвал, че като плувам за родината, забравям за студа и неприятния лед във водата. Сега отново ще бъде така. Пожелавам си отново всички да станат на крака и да звучи българският химн в далечен Мурманск\". \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Петър Стойчев ще защитава световната си титла в кралската дисциплина"}
{"url": "http://www.bnews.bg/article/258063-teodosiy_spasov_na_kosam_ot_smartta", "text": "\n Втори живот живее родният Орфей Теодосий Спасов. Изпълнителят се разминал по чудо със смъртта по време на пътуване с влак. Само преди дни музикантът навърши 58 години и продължава да твори. \r\n„Щастлив съм с възрастта си. Често на празници се сещам за колко неща трябва да бъда благодарен, и да, благодарен съм на съдбата, на Господ и ангелите, които ми спасиха живота”, споделя още той. \r\nТеодосий още не може да забрави ужасен инцидент, при който се е спасил на косъм. В последния момент преди години успява да хване влака за Панагюрище. Буквално в движение се мята и сяда в последния вагон. Стига до третото купе във вагона, в който няма никой друг и се настанява, пише \"България днес\". \r\n„В един момент съм заспал. Събудих се от страшен трясък и в лявото ми ухо, като пърхане чух гласа на баща ми: „Как си? А, добре, нищо ти няма!”. И тогава напълно се събудих. \r\nВлакът беше спрял, чух глъчка от хора, идващи от предния вагон, а други надникнаха в купето ми през прозореца откъм коридора. „Ееее, ти си щастливец, бе момче! Трябва да черпиш. Ела да видиш какво е станало!”, развикаха се. \r\nИзлязох и що да видя—едно дърво беше паднало върху последния вагон, върху първо и второ купе, прескача трето, моето, но до края на вагона всички прозорци са натрошени и като ножове са забити в кожените седалки на купетата. Само моето купе бе невредимо! Има сили над нас, има ангели, които ни пазят и вярваме в тях”, смята кавалджията. \r\nМузикалните идеи, които Теодосий Спасов ражда, са все по-оригинални и невероятни. Неговата чудна и бясна страст да смесва джаз и класика го събира с музиканти от различни жанрове, но с” една кръв”. \r\nПолучава и много покани, но и много отказва. „Отказвал съм много концерти, както и да участвам в проекти на Азис и други фолк певици. Просто не е моето място сред тях, няма лошо”, смята музикантът. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": " Теодосий Спасов на косъм от смъртта"}
{"url": "http://www.bnews.bg/article/258075-uprazhnenie_s_fiktivni_kiberataki_v_es_prez_april", "text": "\n Симулационно упражнение с фиктивни кибератаки ще бъде направено в рамките на ЕС през април- месец преди изборите за Европейски парламент, съобщи еврокомисарят по цифрова икономика Мария Габриел на конференция, посветена на киберзаплахите. \r\n  \r\nСъс симулацията ще се провери успяват ли държавите членки да обменят информация в реално време и да противодействат на кибератаки. До края на този месец ще заработи и система за ранно предупреждение, каза още еврокомисарят. \r\n\r\n „Целта е в реално време да бъде обменяна информация между държавите членки по отношение на два важни въпроса - от една страна, има ли заплаха за интегритета на европейските избори и втора - заплахата с какъв произход е - външен или вътрешен на ЕС. Знаем, че над 30 държави са източници и на дезинформация и на кибератаки. Това, което мен ме интересува е какъв е европейският отговор. Ние да бъдем много по-подготвени.“ \r\n  \r\n61% от европейските граждани се страхуват от кибератаки на предстоящите евроизбори, посочи още Мария Габриел. Тя допълни, че Европа изостава по отношение на инвестициите в киберсигурността. САЩ инвестират над 10 пъти повече. Еврокомисарят припомни необходимостта от киберексперти. В момента в Европа не достигат 300 хиляди експерти по кибер сигурност, посочи Мария Габриел. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Упражнение с фиктивни кибератаки в ЕС през април"}
{"url": "http://www.bnews.bg/article/258074-otkriha_chernata_kutiya_na_razbiliya_se_etiopski_samolet", "text": "\n Намерена е \"черната кутия\" на катастрофиралия етиопски пътнически самолет, регистрирала разговорите в пилотската кабина. Това съобщи националната телевизия на Етиопия, цитирана от Ройтерс. \r\nСамолетът \"Боинг 737 МАКС 8\" (Boeing 737 MAX 8) на \"Етиопиън еърлайнс\" в полет за Найроби катастрофира вчера малко след излитане от Адис Абеба. Загинаха всичките 157 човека на борда. \r\nТова поражда въпроси за безопасността на този нов модел самолети, след като миналата година в Индонезия също имаше катастрофа с \"Боинг 737 МАКС 8\", отбелязва Ройтерс. \r\nСлед като етиопските авиолинии решиха да прекратят полетите на своите \"Боинг 737 МАКС 8\" до второ нареждане, това днес направи и Индонезия. Същият модел самолет се разби октомври м.г. в Индонезия и загинаха 189 души. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Откриха черната кутия на разбилия се етиопски самолет"}
{"url": "http://www.bnews.bg/article/258087-mazh_udari_drug_s_bradva_i_go_namushka_s_nozh", "text": "\n 51-годишен мъж е бил ударен с брадва и намушкан с нож в тялото пред кафене в Сопот, съобщиха от ОДМВР-Пловдив. \r\n\r\n Около 16.00 часа в събота в Районно управление на МВР-Карлово е постъпил сигнал за възникнал конфликт пред кафене в Сопот. Пристигналите незабавно на място полицейски служители установили, че 51-годишен посетител бил ударен с брадва по главата и намушкан с нож в тялото от свой 47-годишен съсед. \r\n\r\n Пострадалият е настанен в пловдивска болница с черепна травма и две порезни рани в областта на гърдите. Според лекарите няма опасност за живота му. \r\n\r\n Нападателят е задържан за срок до 24 часа в полицейския арест. По първоначални данни по време на случилото се и двамата мъже били под въздействие на алкохол, а в основата на скарването били влошени междусъседски взаимоотношения. \r\n\r\n След докладване на случая в Районна прокуратура – Карлово е образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Мъж удари друг с брадва и го намушка с нож"}
{"url": "http://www.bnews.bg/article/258073-skandalen_sluh_v_aktyorskite_sredi_yavor_baharov_bil_na_piko_kogato_go_arestuvali", "text": "\n Скандален слух, идващ от актьорските среди, гласи, че Явор Бахаров е бил на тежки забранени субстанции в нощта срещу 4 март, когато бе арестуван.  Става дума за употреба на пико, или както е истинското му наименование – метамфетамин. Колегите му считат, че именно синтетиката е причина за агресивния му изблик, пише HotArena, но не се наема да твърди, че това е вярно. . Версията не може да бъде потвърдена или доказана, тъй като Бахаров не е тестван в полицията нито за употреба на алкохол, нито за наркотици. \r\n\r\n А ето какво точно представлява пикото – синтетичен наркотик със стимулиращо действие, който може да се приема през устата, през носа, чрез пушене на фолио или венозно. Оказва непреодолима зависимост след по-дълга употреба. Около 90% от приемащите го получават силни психически разстройства. \r\n\r\n Употребяващите го чувстват голямо удоволствие и бодрост, но някои стават по-агресивни и нервни поради липсата на сън. При приема дава прилив на сили, еуфория, непрекъснат поток мисли, бързо заменящи се една с друга и пълно отсъствие на апетит. \r\n\r\n Метамфетаминът се води като уличен наркотик, който много лесно се произвежда и то най-често – в домашни условия. \r\n\r\n Напомняме, че Явор Бахаров бе задържан в нощта срещу 4-ти март в центъра на София. Актьорът и приятелката му Рая Пеева се спречкали, а случаен минувач решил да се намеси, за да ги разтърве, но неуспешно. И извикал полиция. След като е отказал да се легитимира със съответния документ, органите на реда са задържали Бахаров. След 72 часа в Националното следствие последва присъда – 9 месеца пробация и срещи с инспкетори. \r\n\r\n Бахаров вече има висяща условна присъда пак за хулиганство и е в изпитателния ѝ срок - че скачал върху колата на гражданин. Тя е произнесена през 2016 г. и е с изпитателен срок 3 години, т.е. - към датата на новото деяние не е изтекла. През 2011 г. беше задържан за притежание на дрога – трева. Бил е спрян в центъра на София за рутинна проверка и в него била открита свита хартийка с 0,75 грама марихуана. Бахаров и тогава е бил познат на органите на реда с редица хулигански прояви още през 2007-а – счупил стъкло на автомобил. \r\n\r\n Мнозина твърдяха, че връзката му с Рая Пеева го е укротила, но това се оказва невярно. При следваща скандална проява, най-вероятно на Явор няма да му се размине само с леки последствия. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Скандален слух в актьорските среди: Явор Бахаров бил на пико, когато го арестували "}
{"url": "http://www.bnews.bg/article/258101-skandal_mozhe_da_se_okazhe_che_angel_dzhambazki_nyama_diploma_za_zavarsheno_obrazovanie", "text": "\n От известно време общественици и журналисти призовават евродепутата Ангел Джамбазки да  публикува дипломите си за средно и висше образование ако има въобще такива. Журналистът Димитър Байрактаров вече няколко пъти отправя тези призиви към Джамбазки, но евродепутата гузно мълчи. \r\n\r\n Проверка на Би Нюз откри странни факти. На сайта на Европейския парламент липсва биография на Джамбазки, която да сочи къде е получил образование същия. \r\n\r\n В Уикипедия също няма и думичка къде, кога и какво точно е завършил евродепутата Ангел Джамбазки. На личният си сайт Джамбазки твърди, че е завършил право в юридическия факултет на СУ \" Св. Климент Охридски\", Джамбазки обаче удобно е премълчал кога точно е учил и през коя година се е дипломирал?! \r\n\r\n Хора познаващи Джамбазки от детските му години твърдят, че нямат спомени същия да е бил някога студент, някои дори се съмняват дали е завършил и средно образование, тъй като си спомнят, че Джамбазки се занимавал с различни дейности, които не изисквали образователен ценз, като разнасяне на вестници и партийна дейност. \r\n\r\n От Би Нюз също апелираме евродепутата Ангел Джамбазки да публикува дипломите си за завършено образование, в противен случаи оставаме с впечатление, че той просто не притежава ценз за заемане поста на Европейски народен представител! \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "СКАНДАЛ! Може да се окаже, че Ангел Джамбазки няма диплома за завършено образование!"}
{"url": "http://www.bnews.bg/article/258036-a1_prodade_prokalnatiya_nomer_ubiets_0888_888_888", "text": "\n „Телефонът на абоната е изключен или е извън обхват!” чуваше всеки, набрал „платинения” номер 0888 888 888. През последните години всички негови притежатели се преселиха в отвъдното, а мобилният оператор „Мобилтел” го беше спрял. Една от най-мощните фирма за дистрибуция на алкохолни и безалкохолни напитки у нас – пловдивската „Бибъл комерс” ООД, е новият собственик на фаталните цифри, установи проверка на „Уикенд”. \r\nСъдбовният номер дори стана повод за обширна публикация в британския вестник „Дейли телеграф”. В нея се разказваше надълго и широко как мобилният оператор „Мобилтел” е спрял от употреба номера, тъй като собствениците на деветте осмици до един са се преселили в отвъдното. Според пикантната информация, поради суеверие и лош късмет номерът не се предлагал на нови абонати. От мобилната компания пък отказваха да правят коментар за фаталният номер, тъй като касаело индивидуални клиенти. Според тарифата на „Мобилтел” притежател на номер с еднакви цифри можеше да стане всеки, готов да се изръси с 3 хилядарки. Номерът с осмиците дълги години оставаше неприкосновен. С продажбата на мобилната компания миналата година, новите собственици на мобилния оператор „А1” пуснали в продажба фаталния номер и почти веднага бил продаден. \r\nПървият притежател на фаталния номер 0888 888 888 бе бившият генерален директор на компанията Владимир Грашнов. Той почина преди 17 години от скоротечен рак в разцвета на силите си едва на 48-годишна възраст. Въпреки безупречното му бизнес досие веднага плъзнаха слухове, че коварната болест е била причинена от негов конкурент чрез радиоактивно отравяне в хотелска стая. Покойният шеф на „Мобилтел” отнесе в гроба много тайни. Докторите, които го лекуваха за последно, бяха обвинени, че не са направили навременно преливане на кръв. „Той беше толкова болен, че дори и да му беше прелята кръв по-рано, нямаше да го спасят. Когато ни е поискано, винаги сме предоставяли кръв навреме”, контрира д-р Виолета Магаева, шеф на „Кръвната банка” в центъра по хематология и трансфузология. По настояване на шефа на Правителствена болница д-р Любомир Спасов бе създадена специална комисия от експерти, която трябваше да разследва дали Грашнов е лекуван правилно. \r\nСлед него деветте осмици наследи картофеният бос Константин Димитров-Самоковеца, който бе разстрелян показно пред магазин за диаманти в Холандия през 2003 г. Персоната му привлече внимание, след като се появи на снимка как носи ковчега на убития бос на ВИС – Васил Илиев. От обикновено пиколо на хотел, роденият в Самоков бъдещ гангстер успял да се издигне в йерархията на подземния свят.  Само за 2001 г. Самоковеца отчел над 2 милиона лева чиста печалба от българските си фирми. Имал компании и в Англия, всяка от които била с печалба от по около 200 000 лири годишно. Карал „Мерцедес” за 160 000 лева, притежавал 5-звезден хотел, няколко апартамента, къщи в Боровец и Бистрица. \r\nПредоследният притежател на сатанинските осмици бе разстреляният с 10 куршума сенчестият бизнесмен Константин Дишлиев. Той бе ликвидиран през 2005 г. пред индийския ресторант „Тадж Махал” в София. Дишлиев официално се занимавал с лихварство, но бил разследван и за пране на пари - превод от два милиона евро към негова фирма. Липсата на свидетелски показания допринася за безрезултатното прекратяване на разследването за убийството на 28-годишния финансов „играч”, въпреки че в подземния свят като поръчител се спряга името на Бррендо. Няколко години по-късно при съмнителни обстоятелства от куршуми загина и майка му Йорданка Запрянова. Едва 14 години по-късно номер 0888 888 888 има нов притежател. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "А1 продаде прокълнатия номер-убиец 0888 888 888 "}
{"url": "http://www.bnews.bg/article/258068-katastrofa_izprati_9_dushi_v_bolnitsa", "text": "\n 9 души са пострадали при тежка катастрофа на пътя между Варна и Вълчи дол, съобщиха от Областната дирекция на МВР - Варна. \r\n\r\n Сигналът за инцидента е подаден вчера около 15 часа. Челно са се ударили два леки автомобила - \"Сеат\" и \"Фолксваген\".  \r\n\r\n На десен завой, поради движение с несъобразена скорост, 21-годишният шофьор на сеата е изгубил контрол върху колата. Тя навлиза в лентата за насрещно движение и се блъска във фолксвагена. \r\n\r\n Водачът на сеата и неговите спътници - мъж на 20 години и момиче на 18 г. са настанени за лечение в болнично заведение, като 18-годишната пътничка е получила черепно - мозъчна травма и има опасност за живота й. Четирима са пострадалите от втория автомобил. Две жени - на 48 г. и на 26 г. и дете на 3 години са настанени за лечение, без опасност за живота. Останалите двама пострадали са освободени за домашно лечение. \r\n\r\n По случая има образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Катастрофа изпрати 9 души в болница "}
{"url": "http://www.bnews.bg/article/258069-darzhavata_dade_start_na_protsedurata_po_izbor_na_investitor_na_aets_belene", "text": "\n В изпълнение на решения на Народното събрание от 7 юни 2018 г. и на Министерския съвет от 29 юни 2018 г. \"Национална електрическа компания\" ЕАД отправя покана за избор на стратегически инвеститор за изграждане на АЕЦ \"Белене\". Това съобщиха от пресцентъра на Министерство на енергетиката.  \r\n\r\n В рамките на поканата се дава възможност и за заявяване на интерес за придобиване на миноритарно участие в бъдещата проекта компания, както и/или за закупуване на електрическа енергия от бъдещата електроцентрала. Целта на поканата е да предостави определена информация на страните, които желаят да заявят участие в процедурата. \r\n\r\n Българската страна ще участва в проектната компания, експлоатираща АЕЦ \"Белене\" с апортна вноска на активите, в това число – лицензираната площадка, наличното оборудване, издадените решения, разрешение, лицензии и други документи, свързани с проекта. В процедурата са заложени редица условия с цел максимална защита на имуществения интерес на българската страна. Българската държава, чрез НЕК ЕАД, си запазва правото на блокираща квота при вземането на решения по определени въпроси от компетентността на общото събрание на акционерите в проектната компания. Предвижда се изграждането на централата да се реализира на пазарен принцип, без сключване на дългосрочни договори за изкупуване на електроенергия от държавата и предоставяне на държавни гаранции, допълват от министерството. \r\n\r\n Заявление за участие в процедурата за избор на стратегически инвеститор, съответно интерес за придобиване на миноритарно акционерно участие в проектната компания, могат да подават български или чуждестранни юридически лица, както и обединения от такива. Срокът за получаване на заявления за участие е до 90-ия ден, считано от датата на публикуване на поканата в Официален вестник на Европейския съюз.  \r\n\r\n Индикативният срок за приключване на процедурата е 12 месеца, считано от датата на публикуване на настоящата покана в Официален вестник на ЕК. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Държавата даде старт на процедурата по избор на инвеститор на АЕЦ \"Белене\""}
{"url": "http://www.bnews.bg/article/258102-ekskluzivno_kmeta_na_sozopol_s_obvineniya_za_prisvoyavane_na_2_miliona_leva", "text": "\n Софийска градска прокуратура повдигна обвинение на Панайот Р. – кмет на Община Созопол, за извършено от него длъжностно присвояване в особено големи размери, представляващо особено тежък случай, осъществено в съучастие, при условията на продължавано престъпление и чрез улесняващи документни престъпления. Това съобщиха от пресцентъра на Прокуратура на Република България.   \r\nПанайот Р. е привлечен към наказателна отговорност, затова че в периода от 29 август 2014 г. до 27 март 2017 г. в град Созопол, при условията на продължавано престъпление, с 33 отделни деяния, като извършител, в качеството си на длъжностно лице и в съучастие с друго длъжностно лице от Община Созопол, е присвоил чужди пари в общ размер 1 989 474,08 лв. (собственост на Община Созопол), поверени му да ги управлява, като присвояването е в особено големи размери, представляващо особено тежък случай. \r\n\r\n За улесняване на присвояването Панайот Р. е извършил и документни престъпления, като съзнателно се ползвал от неистински частни документи – договори и фактури. Престъпната деятелност на Панайот Р. се изразявала с изплащането на суми от бюджета на Община Созопол по фактури за извършени СМР. Като основание за банковия превод се сочели договори за извършени СМР, но сумите постъпвали по сметка на физическо лице, нямащо нищо общо с фирмата изпълнител. \r\n\r\n Самите фактури и договори не произхождали от лицата, сочени за техни автори. Спрямо Панайот Р. е взета мярка за неотклонение „Подписка“. Ако бъде признат за виновен по повдигнатото му обвинение за престъплението по чл. 203 от НК (длъжностно присвояване) Панайот Р. може получи наказание „Лишаване от свобода“ от 10 до 20 години, както и конфискация на част или цялото имущество. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Ексклузивно! Кмета на Созопол с обвинения за присвояване на 2 милиона лева!"}
{"url": "http://www.bnews.bg/article/258071-fiki_storaro_luduva_s_shaferki_dokato_gyuldzhan_gleda_bebeto", "text": "\n На ергенски живот го удари Фики Стораро. Уж невинно участие на певеца в Студентски град се превърна във вахканлия, след като разгорещени шаферки му налетяха като хищни хиени. В началото на вечерта певецът си пеел кротко под аплодисментите на публиката, но постепенно нещата започнали да излизат от контрол. \r\n\r\n Компания шаферки, които празнували моминско парти се разгорещили и решили, че певецът трябва да им изнесе частно представление. И докато викали Фики да им пее на ушенце, започнали да го опипват по мускулестите ръце. \r\nВ началото певецът се дърпал, но постепенно започнал да се отпуска и в един момент започнал да се раздала на партито. Кръшни танци, шотове, купонът продължил до зори,пише „България днес”. \r\nНякъде в този момент Фики съвсем загубил равновесие и раздал максимално. Докато полуголите танцьорки виели снага, певецът ги позаглеждал, но не събирал смелост да ги докосне. \r\nПо същото време съпругата на певеца—Гюлджан, си седяла у дома и гледала детето им. Фики се задържаше повече вкъщи след раждането на детето и бе ограничил участията си, но напоследък се е върнал към пълната си програма, за да осигури охолство на любимите си хора. И междувременно е обграден непрекъснато от фенките си. \r\n\r\n „Всеки мъж е изневерявал някога! Важното е да си до любимата, да я подкрепяш, защото всяка жена има нужда от любов, внимание и много грижи”, споделя изпълнителят. \r\nТой не коментира дали е кръшкал на жена си, но определено фенки не му липсват. \r\n„Човек, който обича, ревнува. Така е, няма как да твърдиш друго. На първо място е доверието и веднъж загубено, не може да се върне”, разкрива Фики, който не крие, че винаги е бил ревнив към жените си. \r\nФики носи тежка корона смята баща му Тони Стораро. Според изпълнителя големият му син непрекъснато е сравняван с него самия. През годините за Тони се носеха слухове, че е кръшкал на жена си с не една певица, а сега и Фики понася същите слухове за себе си. „На Фики му е трудно. Не успях да го предпазя от постоянните сравнения. Той си носи тежката корона на славата”, признава Стораро—старши. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Фики Стораро лудува с шаферки, докато Гюлджан гледа бебето "}
{"url": "http://www.bnews.bg/article/258077-vma_izprati_20_i_ekip_v_mali", "text": "\n Нов екип от четирима български военни медици замина за Мали. За 20-и път от 2013 г. насам наши специалисти участват в Мисията на Европейския съюз за обучение на силите за сигурност на африканската държава, отбелязват от Министерство на отбраната. \r\n  \r\nПоредният екип ще се грижи за здравето на личния състав на щаба на операцията, който е базиран в столицата Бамако. Продължителността на мисията е 4 месеца, а смяната на военните медици става на ротационен принцип. \r\n\r\n „Успех и ви очакваме да се завърнете живи здрави! Пожелавам ви да затвърдите доброто представяне на екипа ни, който в момента е в Мали. Традиционно, българските медици защитават достойно името на родината при мисии зад граница”, пожела на четиримата полковник доц. д-р Димо Димов, д.м., началник на Катедра „Медицина на бедствените ситуации” във ВМА. \r\n  \r\nБългарските военни медици участват в различни хуманитарни и мироопазващи мисии в чужбина повече от век, като винаги са получавали отлична оценка за представянето си. Освен в горещите точки на света, нашите военни лекари са в постоянна готовност да помагат на населението и в мирно време – при природни бедствия, производствени аварии, терористични актове. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "ВМА изпрати 20-и екип в Мали "}
{"url": "http://www.bnews.bg/article/258031-stoyan_aleksiev_se_zavrashta_na_stsenata_sled_skandalite_s_mladata_mu_lyubovnitsa", "text": "\n След цяла година без роли, Стоян Алексиев най-после се готви за премиера, научи HotArena. Актьорът, който бе оставен без работа от шефа на Народния театър Мариус Донкин, най-после репетира ново представление, само че не в София, а в Пазарджик. \r\n\r\n Алексиев е бил специално поканен да се включи като гост актьор в спектакъл на Пазарджишкия театър. Офертата дошла от режисьора Гаро Ашикян, с когото Алексиев работи по последната си засега премиера в Народният театър – „Някъде в този живот”. Спектакълът бе шумно рекламиран, но малко след като е поставен на сцена, гръмна скандалът със снимките на Алексиев с неговата 40 години по-млада любовница Ивана. После представленията му, включително най-новото, започнаха едно по едно да падат от афиша на Народния театър. Няколко месеца по-късно директорът Мариус Донкин пенсионира своя колега с уговорката, че остава да работи на хонорар. Тъй като обаче свали почти всичките му спектакли, на практика го остави без работа и без пари. \r\nВ резултат на всичко това кариерата на Стоян Алексиев затъна. В момента обаче актьорът е обнадежден, че отново ще стъпи на сцената с гордо вдигната глава. Пиесата, в която го поканили, била много интересна, новаторска и се очаква да има голям успех. Тя е на френския драматург Жоел Помра и се казва „Съединението на двете Кореи”. Състои се от 12 отделни истории, а сценографията е такава, че зрителите буквално влизат в представлението, благодарение на начина, по който са поставени декорите. Историята, в която Алексиев играе главна роля, е за учител, обвинен в изнасилване. Той си партнира на сцената с актрисата Илияна Лазарова, позната от сериала „Връзки”. Новите му колеги били очаровани колко добър човек и актьор е набеденият за развратник театрал. Работата с него за тях била истинско удоволствие. \r\nПремиерата на спектакъла е на 15 март, а през май се очаква да гостува и в София, пише \"Уикенд\". \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Стоян Алексиев се завръща на сцената след скандалите с младата му любовница"}
{"url": "http://www.bnews.bg/article/258066-poroshenko_obmislya_byagstvo_ako_ne_uspee_na_izborite", "text": "\n В случай на неуспех на президентските избори Петро Порошенко може да избяга от страната. Това обяви депутатът от Върховната рада Сергей Лещенко, който напусна фракцията \"Блок Петро Порошенко\". \r\n\r\n Настоящият държавен глава на Украйна може да избяга или в Испания, където има недвижим имот, или в Молдова, \"където живее неговият бизнес партньор олигархът Владимир Плахотнюк\", обясни депутатът. \r\n\r\n \"Тук проблемът не е само в Порошенко, но и че ще има огромен натиск за наказание на Порошенко. Тоест не само новият президент няма да обича Порошенко, но в обществото ще има огромен натиск той да бъде наказан\", подчертава Лещенко. \r\n\r\n Самият той е убеден, че Порошенко заслужава наказание. \r\n\r\n \"Защото той е замесен не просто в някои нечистоплътни неща, но и с банална тъпа корупция и прикрива корупцията на приятелите си, бидейки президент на Украйна. Знам го като човек, който лично е общувал с Порошенко\", изтъква той. \r\n\r\n По-рано за вероятно бягство на Порошенко съобщи бившият министър на икономиката Владимир Лановой. \r\n\r\n Президентските избори ще се проведат в Украйна на 31 март. Според проучвания на общественото мнение през последните няколко месеца ръководителят на партията \"Отечество\" Юлия Тимошенко е била лидер на президентската класация, но комикът Владимир Зеленски в последно време я задмина. Рейтингът на сегашния държавен глава Петро Порошенко е около 20%, съобщи Нюз бг. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Порошенко обмисля бягство, ако не успее на изборите"}
{"url": "http://www.bnews.bg/article/258038-ivan_yurukov_lyubimets_na_mekite_kitki", "text": "\n Актьорът Иван Юруков е най-новото попълнение в екипа на хитовата лекарска сага „Откраднат живот”. Той изигра хомосексуалист в сериала „Забранена любов”, набра популярност с ролята на Андрей Лютов от „Столичани в повече”, в шоуто „Като две капки вода” се представи като брилянтен имитатор, a с последната си телевизионна изява се затвърди като любимец на зрителите. \r\nЧе Иван ще участва в популярния сериал на Нова тв, издаде колежката му Марта Вачкова още преди старта на новия сезон. Тя публикува снимка в социалната мрежа и написа, че се задава нов доктор на хоризонта. Макар че скри очите на Юруков с черна лента, феновете веднага го разпознаха и изразиха задоволство, че именно него ще гледат ежедневно на малкия екран. Зрителите познават Иван и от шоуто за имитации „Като две капки вода”, в което взе участие миналата година. Въпреки че се контузи и имаше сериозен проблем с единия крак, той се представи отлично и бързо спечели симпатиите на аудиторията. Тогава от кухнята на предаването обясниха, че актьорът дълго време бил на обезболяващи, но нито за миг не се отказал и дал всичко от себе си. За съжаление малко не му достигна и се класира на второ място след Славин Славчев в надпреварата за най-добър имитатор. \r\nЮруков е категоричен, че „Капките” са били голямо предизвикателство за него, но той не се плаши от подобни изяви, а вярва, че му помагат да надгражда себе си. Чаровният артист отдавна се е доказал като истински професионалист и няма роля, която да го стресне. В сериала „Забранена любов” изигра мъж с обратна ориентация, а образът му се получи толкова реалистичен, че след това масово започнали да го свалят гейове. Той търпеливо им обяснявал, че всъщност харесва жени, но въпреки това, поканите към него дълго време не секвали. „Някои гейове бяха изключително напористи в мераците си. Веднъж дори щях да стана по-груб и да преустанова нелепия опит за свалка, защото стана нетърпимо – човека бе особено настойчив и нахален”, споделя Иван Юруков. \r\nЗа съжаление на почитателите му и от двата пола, Иван е сериозно обвързан за красива архитектка на име София. Те сключиха брак преди две години на скромна церемония в Банско, обградени от най-близките си роднини и приятели.  „Жена ми е прекрасен човек, но не обича да бъде под светлините на прожекторите, затова се съобразявам с желанието й. Забранила ми е да говоря за нея и смятам, че така е и редно”, обяснява Юруков. \r\nТой не обича да говори за личния си живот и предпочита да обсъжда работата си. Обожава театъра и го сравнява със своеобразна лаборатория, където актьорите се изграждат като професионалисти. „Разбира се, че правя театър с много по-голямо удоволствие. Нямам никакво колебание в това. Телевизията не е изкуство и дано не ми се сърди някой за тези думи. Понякога се случва да играя 17-18 пъти в месеца. Ако ми остане свободно време, рисувам с маслени бои. Неотдавна една моя картина, изложена в магазинче за сувенири в Несебър, бе продадена. Това бе първата ми реална продажба. Не взех много пари, но това не е важно в случая”, усмихва се Иван, разказвайки за хобито и професията си. \r\nМакар че театърът заема трайно място в сърцето му, киното и телевизията му донасят по-широка популярност. След „Столичани в повече” той за известно време изостави изявите на малкия екран, но сега завърна с нови сили като част от състава на „Откраднат живот”. Героят му е неврохирургът Деян Табаков, който тепърва ще бъде забъркван в сложни любовни взаимоотношения. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Иван Юруков - любимец на меките китки\r\n"}
{"url": "http://www.bnews.bg/article/258076-zhalt_kod_za_snyag_dazhd_i_vyatar_v_21_oblasti_vav_vtornik", "text": "\n Валежи от дъжд и значителна облачност обхващат цялата страна във вторник. Жълт код за силен вятър и обилни валежи от дъжд и сняг е обявен в 21 области на страната. Опасност от силен вятър ще има в областите Кюстендил, Благоевград, Смолян, Кърджали, Хасково, Ямбол, Сливен, както и по цялото Черноморие. Предупредителен код заради валежи от дъжд и сняг е издаден за Монтана, Враца, Плевен, Ловеч, Габрово, Велико Търново, Търговище, Разград, Русе и Силистра, както и за Бургас, Ямбол, Хасково и Кърджали. \r\nПрез нощта по високите полета на Западна България, в Предбалкана и на места в Североизточна България дъждът ще премине в сняг и ще се образува снежна покривка. \r\n\r\n В останалата част от страната ще вали дъжд и на много места валежите временно ще са интензивни и значителни по количество. През нощта срещу сряда от северозапад валежите ще започнат постепенно да отслабват и спират. Вятърът ще се ориентира от север-североизток, ще е умерен, в източната половина от страната и по долината на Струма и Места, временно до силен. С него ще продължи да нахлува студен въздух. Минималните температури ще са от 1 до 6 градуса, а максималните - между 3 и 8 градуса. \r\n\r\n Атмосферното налягане ще се повишава и ще е малко по-високо от средното за месеца. \r\nПо Черноморието ще е облачно и дъждовно, с по-значителни валежи по южното крайбрежие. Ще духа умерен до силен североизточен вятър. Максималните температури ще са 6-9 градуса. Температурата на морската вода е 7-8 градуса. Вълнението на морето ще бъде 3-4 бала. \r\n\r\n В планините ще е облачно с валежи от сняг, на места значителни. Ще духа умерен, по билата до силен вятър от север-североизток. Главно па старопланинските проходи ще има условия за навявания. Максималната температура на 1200 метра ще бъде около 3 градуса, на 2000 метра - около минус 3 градуса. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Жълт код за сняг, дъжд и вятър в 21 области във вторник"}
{"url": "http://www.bnews.bg/article/258034-myusyulmankata_albena_vuleva_shokira_s_mega_vulgarni_snimki_vizh_v_galeriyata", "text": "\n Новоизлюпената мюсюлманка Албена Вулева се пусна по цици. Скандалната водеща на спряното тв предаване „Сигнално жълто“ шокира интернет последователите си с деколте, от което се подават гърдите ѝ. Вулева, която вече носи ислямското име Бейза Ходжа, възмути феновете си с вулгарните снимки, които в последствие изтри. \r\nГневни мюсюлманки заляха фотосите с коментари, като я бомбардираха и с лични съобщения, в които сипеха обида след обида. „Изчадие, демон и проститутка” са само част от епитетите срещу „фалшивата последователка на Аллах”. За да потуши скандала Бейза премахна провокативните кадри, но не пропусна да качи част от обидните съобщения, с които са я залели недоволните, пише \"Уикенд\". \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "„Мюсюлманката“ Албена Вулева шокира с мега вулгарни снимки (Виж в галерията) "}
{"url": "http://www.bnews.bg/article/258057-tsenite_skachat_7_11_za_letniya_sezon", "text": "\n Цените за лeтния сезон ще нараснат със 7-11%, прогнозира по bTV директорът на Института за оценки и анализи в туризма Румен Драганов. Според него това е така, защото имаме серия от увеличения – на бензина, горивата, енергоносителите, на заплатите на персонала. Той посъветва да се замислим за ранно записване, където цената ще е с 30% по-ниска, а най-високата ще е на рецепция в сезона. \r\n\r\n Най-много туристи засега са се записали за нашето Черноморие от Германия и Русия. \r\n\r\n Драганов обясни, че това е предварителна статистика за сезона, защото просто в някои страни туристите са по-организирани относно почивката си, но ще има изменение, смята той. \r\n\r\n Изключително занижени нива на брой туристи сочат анализаторите за този летен сезон. Според Драганов това обаче не може да се каже сега, понеже периодът е динамичен и има изкуствено забавяне с цел да се привлекат клиенти. \r\n\r\n Същевременно вече започна подготовката в най-големия курортен комплекс у нас - Слънчев бряг. Англичаните тази година ще са значително по-малко. Хотелиерите си обясняват резкия спад на предварителните резервации с Брекзит. \r\n\r\n Румен Драганов смята, че именно \"разводът\" на Великобритания с ЕС може да доведе туристи от Англия у нас, понеже сме по-евтина дестинация. \r\n\r\n Най-нисък процент от нашите почиващи ще изберат културния туризъм, понеже той се рекламира много лошо, коментира директорът на Институт за оценки и анализи в туризма. Най-много, над 70%, ще почиват при роднини, а 38 на 100 вече са направили своята резервация още от миналата година. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Цените скачат 7-11%  за летния сезон!"}
{"url": "http://www.bnews.bg/article/258058-bezpretsedentna_kriza_vav_venetsuela", "text": "\n Безпрецедентната енергийна криза във Венецуела, оставила без ток близо 30 милиона души, доведе до колапс в петролната индустрия, съобщи Аrgusmedia.com. Напълно е прекратено товаренето на танкери на терминала Хосе, обяви и представител на държавната петролна компания PDVSA. \r\n\r\n Прекратили са работа и преработвателните предприятия на страната, които преработваха 610 хиляди барела дневно. Два дни венецуелските петролопроизводители се опитват да възстановят работа, но пускането на електричество така и не можа да бъде осъществено. \r\n\r\n През януари Венецуела изнесе 940 000 барела петрол, което е с 40% по-малко от износа през декември 2018 година. Заради кризата не работят и повечето от бензиностанциите в страната, от 1800 общо едва 100 все още продават бензини и дизел. \r\n\r\n От днес в страната спират работа летищата, повечето промишлени предприятия, отменени са занятията в училищата. Вече има и регистрирани случаи на мародерство в цялата страна, в Каракас бе ограбен супермаркет от разярена тълпа от гладни хора. \r\n\r\n Заради липсата на ток най-малко 17 души са починали в болниците на страната през двата почивни дни, тъй като лекарите не могат да им окажат помощ при неработещо болнично оборудване. Водата също започна да спира и това заплашва Венецуела с епидемии. \r\n\r\n   \r\n\r\n     \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Безпрецедентна криза във Венецуела!"}
{"url": "http://www.bnews.bg/article/258062-bivshata_shefka_na_bankoviya_nadzor_na_bnb_izteglila_v_poslednata_minuta_parite_si_ot_ktb_predi_da_zatvoryat_bankata", "text": "\n Административният съд - София град се е произнесъл, че няма конфликт на интереси при бившата шефка на банковия надзор в БНБ Нели Кордовска, когато е изтеглила депозита си в последната минута преди затварянето на КТБ. Това съобщава \"Сега\", цитирайки съдебното решение. \r\n\r\n Напротив - реакцията на банковата шефка е била естествена и няма общо с факта, че е имала вътрешна информация, гласи решението на съдия Любка Петрова от Административния съд. С него се отменя актът на антикорупционната комисия (КПКОНПИ), че Кордовска, сега зам.-председател на фонда за гарантиране на влоговете, се е възползвала от служебното си положение и е в конфликт на интереси. \r\n\r\n В края на работното време на 19 юни 2014 г., точно преди КТБ да бъде поставена под специален надзор по предложение и на Кордовска, тя е изтеглила на каса от банката 64 195 евро, пишеше в решението на антикорупционната комисия. То е взето цели 4 години по-късно - на 31 май 2018 г., и за разлика от други актове на новия орган, не бива огласено със специално прессъобщение. \r\n\r\n Според съдията от АССГ обаче по това време е имало достатъчно публична информация за състоянието на КТБ и не е било нужно да се ползва вътрешна информация. Съдът пропуска обаче, че останалите граждани, които знаеха, че КТБ фалира, не успяха да получат парите си в последната минута и трябваше да чакат 5 месеца, за да си получат единствено сумите до 196 хил. лв., които са гарантирани. \r\n\r\n Прокуратурата изобщо не е участвала по делото в административния съд, за да защити държавния и обществения интерес, допълва \"Сега\". Тя не се е противопоставила на довода, че банковата ръководителка \"не е направила нищо по-различно от останалите няколко хиляди граждани, търговски организации и държавни дружества, които и без да разполагат с т.нар. вътрешна информация, са започнали изтегляне на средствата си\". \r\n\r\n Всъщност обаче от 18 юни в банката на Цветан Василев е действала надзорна инспекция. Кордовска е имала достъп до счетоводната и информационната система на банката, следователно в края на деня на 19 юни, когато е извършено тегленето, е била наясно, че КТБ е неплатежоспособна. Знаела е, че на следващия ден БНБ ще заседава за поставянето й под специален надзор. Тази служебна тайна не е била достъпна за останалите вложители, включително и за тези, които са изтеглили депозитите си след 12 юни.  \r\n\r\n Според съда КПКОНПИ нито твърди, нито е доказала, че Кордовска е извършила нещо, което да я постави в конфликт на интереси. За да има конфликт, трябвало частният интерес да влияе върху безпристрастното и обективно изпълнение на служебните правомощия.  \r\n\r\n Административният съд изцяло приема твърденията на адвоката на Кордовска: \r\n\r\n \"От 12 до 20 юни 2014 г. цяла България се беше изредила да си тегли депозитите от КТБ, включително е известен и фактът, че това теглене на депозити продължи и на 20 юни до момента, в който ръководството на КТБ пусна искане до Централната банка за налагане на процедурата по специален надзор\". \r\n\r\n В крайна сметка Комисията е осъдена да плати на Кордовска 621 лв. разноски. Решението може да се обжалва пред Върховния административен съд. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бившата шефка на банковия надзор на БНБ изтеглила в последната минута парите си от КТБ, преди да затворят банката"}
{"url": "http://www.bnews.bg/article/258060-kopachi_na_kriptovaluti_i_firmi_kradat_tok", "text": "\n Фирми от всякакви сфери на икономиката са били хващани да крадат ток през миналата година, показват данните на ЧЕЗ. Според енергото от Западна България нарушенията на стопански обекти за 2018 г. са общо 728. \r\n\r\n Сред тях 121 са ресторантите и питейните заведения, има над 30 хотели и къщи за гости, 38 производствени и складови бази, над 90 магазина, над 40 офиса, 11 игрални зали, строежи и т.н., прездаде БТВ. \r\n\r\n Открити са и множество незаконно свързани обекти с т.нар „копачки” на криптовалута. Според измерванията на ЧЕЗ един такъв изчислителен център краде до 50 000 кВтч за месец т.е. потреблението на 100-150 домакинства. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Копачи на криптовалути и фирми крадат ток"}
{"url": "http://www.bnews.bg/article/258061-zhestokost_prostrelyaha_tri_kotki_s_vazdushna_pushka", "text": "\n \r\nПолицията в Сливен работи по сигнал за пострадали домашни животни в квартал „Речица“. На 13 февруари е получен сигнал за пострадали три домашни животни /котки/ простреляни с въздушна пушка в сливенския квартал „Речица“, съобщиха от ОДМВР-Сливен. \r\n\r\n Сигналът е подаден от собствениците на животните. В РУ-Сливен са заведени преписки по случая, като са предприети издирвателни действия от служители по линия Зоополиция. \r\n\r\n Миналата седмица от дома на 55-годишния Т.С. в същия квартал е иззета един брой въздушна пушка. Същата не е регистрирана в служба КОС- при РУ-Сливен. От Т.С. са снети сведения. Работата по случая продължава. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Жестокост: Простреляха три котки с въздушна пушка!"}
{"url": "http://www.bnews.bg/article/258091-novi_sluchai_na_afrikanska_chuma_v_silistrensko", "text": "\n Българската агенция по безопасност на храните (БАБХ) констатира нови случаи на Африканска чума при диви свине в землището на Държавното ловно стопанство „Каракуз“, област Силистра. Изпитването на взетите проби на 6 март 2019 г. от Националната референтна лаборатория в София потвърди наличие на вируса при две животни. Това съобщиха от пресцентъра на БАБХ.  \r\n\r\n Това са поредните случаи на заболяването у нас за 2019 година. Те са потвърдени при прасета, открити при претърсване на региона в резултат на изпълнение на заповед на изпълнителния директор на БАБХ от 25.02.2019 г. \r\n„Каракуз“ се намира в непосредствена близост до територията с последното намерено умряло диво прасе с положителна проба за африканска чума. Случаят бе установен на 25 февруари в землището на село Каблешково на територията на община Тервел. \r\n\r\n Съгласно Стратегията на Европейския съюз за Африканска чума по свинете (SANTE 7113/2015) и принципите за регионализация при контрола на заболяването при диви свине, и предвид локализацията на всички положителни случаи досега, са създадени инфектирана и буферна зони. Те обхващат територии от областите Добрич, Силистра и Варна, и включват населените места, определени със заповеди № РД 11-427/25.02.2019 г. и № 11-322/13.02.2019 г. \r\n\r\n С цел контрол и ликвидиране на заболяването, БАБХ прилага всички мерки в съответствие с действащото законодателство. Агенцията ще извършва постоянни клинични прегледи за Африканска чума при домашни свине и ще се вземат проби от всички умрели или показващи клинични признаци диви и домашни свине като изпълнение на Програмата за профилактика и надзор на болестта в България.  \r\n\r\n В трите области се провеждат регулярни заседания на областните и общинските епизоотични комисии с участието на областните дирекции по безопасност на храните, кметовете на общините, представители на горските стопанства и ловните организации (включително в рамките на Ловните съвети). \r\n\r\n Поради високите нива на смъртност, бързото и широко разпространение в природата и липсата на лечение и ваксина, Африканската чума при домашните и дивите свине е смятана за изключително сериозно заболяване. Веднъж проникнала в държавата, болестта предизвиква мащабни загуби за националната и международната търговия, поминъка на свиневъдите и ловното стопанство. \r\n\r\n БАБХ напомня, че прасетата в стопанства „заден двор“ трябва да се отглеждат затворени и при засилена биосигурност, и да нямат контакт с диви прасета. Неспазването на правилата за биосигурност при ловуване, както и ниската биосигурност при отглеждане на свине в домашни условия, са ключови за пренасяне на заразата от дивите към домашните свине.  \r\n\r\n Актуална информация за местата с потвърдени случаи на Африканска чума по свинете в страната и движението на заболяването може да намерите в интерактивната карта, публикувана на сайта на БАБХ. Информационна брошура с указания и съвети за ловците, стопаните и гражданите може да прочетете тук. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Нови случаи на африканска чума в Силистренско"}
{"url": "http://www.bnews.bg/article/258064-vdovitsata_na_andrey_batashov_ima_nova_strast", "text": "\n Вдовицата на Андрей Баташов – Боряна, има нова страст. От известно време банкерката се е запалила по дайвинга и практикува подводно гмуркане при всеки удобен случай. Новото си начинание Боряна започва да практикува преди седмици, но се запалва и решава да продължи. \r\nТя редовно посещава курсове със свои приятелки, а докато е във водата инструкторите я следят внимателно дали се справя добре. \r\nБившата банкерка има и напълно различна визия. Тя е преминала в отбора на блондинките и все по-често залага на предизвикателния грим. От години в публичното пространство се шушука, че държанието й след смъртта на Андрей Баташов е крайно неприемливо. \r\nВсе по-предизвикателния й външен вид, провокативното и волно поведение й спечелиха прякора „Веселата вдовица”. Боряна беше с цели 20 години по-млада от Баташов и след смъртта му бързо свали траура и го удари на живот. Тя не само бе засичана по столични клубове и светски събития, но името й бе спрягано и с не един и двама заможни мъже, пише „България днес”. \r\nВъпреки това и до днес Боряна не се разделя с фамилията на покойния си съпруг. Малко след смъртта на Андрей стана ясно, че банкерката се е отказала от всякакви имуществени ползи, които би могла да получи заради брака си с него. Самата Боряна обаче дълго време отказваше да свали брачната халка и твърдеше, че любовта им е била истинска. \r\nДвамата бяха заедно по-малко от 2 години, като причината за раздялата им остава неясна. Според майката на актьора – Теодора, Боряна си тръгнала от него без обяснения. \r\n„Разводът го срина, беше в стрес”, споделя Теодора Баташова. Андрей почина през ноември 2010 година от полиорганна недостатъчност. Органите му отказали вследствие на цироза и сепсис. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Вдовицата на Андрей Баташов има нова страст "}
{"url": "http://www.bnews.bg/article/258052-razmazaha_bagata_v_sasht_no_mu_dadoha_sadiyska_pobeda", "text": "\n Снощи Благой Иванов - Багата постигна своята първа победа в UFC след единодушно съдийско решение в негова полза срещу американеца Бен Ротуел. \r\n\r\n Не всички обаче са съгласни с крайния изход от двубоя в UFC Fight Night 146. Американските медии и фенове оспорват решението на съдиите, в чиито карти резултатът е 29:28 за българина. \r\n\r\n 14 от 16-те репортери, отразявали срещата, смятат, че победата е трябвало да бъде за Ротуел. Сред тях са журналисти от ESPN, Sherdog, Bloodyelbow и MMAJunkie. Предпочитание за Багата дава Дрейк Ригс от bjpenn.com. \r\n\r\n В доста от коментарите в мрежата преобладава мнението, че Ротуел е спечелил втория и третия рунд от сблъсъка. Така смятат и посетителите на форума на Sherdog, където беше пусната анкета кой от двамата бойци е победил в отделните рундове. \r\n\r\n Във вота за първия рунд засега равен брой хора дават предимство на Багата и Ротуел: по 52 гласа. \r\n\r\n За втората част 57 гласа събира Ротуел срещу 45 за Багата. А гласуването за трети рунд е категорично: 94 човека смятат, че Ротуел е победил срещу 10, които са видели предимство на българина, пише Уебкафе. \r\n\r\n И тримата съдии на срещата обаче отсъдиха 2-1 рунда в полза на Иванов. Интересното е, че всеки е видял по-добра игра от Ротуел в различна част. Дерек Клиъри отсъжда третия рунд за американеца, Кевин Чамптиън - първия, а Сал Д'Амато дава 10-9 за Ротуел във втория. \r\n\r\n Статистиката на Fight Analytics за целия мач показва 71-67 значими попадения за Ротуел с най-сериозно негово предимство в последния рунд. Статистиката на ESPN също е в полза на американеца: 67 срещу 59 попадения. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Размазаха Багата в САЩ, но му дадоха “съдийска” победа"}
{"url": "http://www.bnews.bg/article/258059-sled_sreshtata_pri_borisov_situatsiyata_si_ostava_sashtata_narodat_plashta_8_2_mln_leva_na_myuftiystvoto", "text": "\n \r\nСрещата на премиера Бойко Борисов с християнския и мюсюлманския духовен лидер у нас не доведе до промяна в ситуацията. Повторени бяха фактите, че Мюфтийството е натрупало задължения в размер на 8, 2 млн. лв. Независимо от разговорите, българският народ ще плати ”като поп” тази сума. \r\n\r\n България има възможността да се случи същото, което е в съседните страни - Сърбия и Косово. Това заяви главният мюфтия Мустафа Хаджи след излизане от срещата при премиера Бойко Борисов в Министерския съвет. \r\n\r\n Всички работят за поддържане на мира, стана ясно от думите му. \r\n\r\n Относно информацията, че от над 4700 имота, Хаджи отказа да коментира приходите от имоти. Причината - той не се занимава със счетоводни въпроси. \r\n\r\n Патриарх Неофит излезе от срещата минути по-късно. \"Разговорът беше полезен за всички, които го очакват днес\". Това заяви Негово Светейшество българският патриарх Неофит след срещата с премиера Бойко Борисов и с главния мюфтия Мустафа Хаджи, отбелязва Нюз. бг. \r\n\r\n Нека бъдем с отворени отношения, призова той и благодари на премиера за отношенията му към вероизповеданията в България. И патриарх Неофит, и неговият викарий епископ Поликарп отказаха да коментират дали нещо заплашва мира в страната, предаде Фрог нюз. \r\n\r\n Винаги сме работили ползотворно с правителството и каквито и да било технически моменти или въпроси, свързани с реализирането на новоприетия Закон за вероизповеданията могат да бъдат изчистени в комисиите, каза викарият на патриарх Неофит. \r\n\r\n Очакваме и бъдещи проекти - реставрацията на храм-паметник \"Св. Александър Невски\", Зографският манастир също има нужда от помощ. Правителството се отнася еднакво добре към всички вероизповедания без да разделя никого. Ние имаме специфични проблеми, обяви епископ Поликарп. \r\n\r\n Нашите братя, които изповядват ислям, имат особени административни и други проблеми. \r\n\r\n И ние сме имали, но нашата Църква успя в последните години да ги изчисти. Трябва да се започне отначало, за да може да се реализира така добре замисления нов проект в Закона за вероизповеданията - да се финансират вероизповеданията с текущи разходи да се поемат възнагражденията на свещенослужителите от държавата и да се изключи възможността те да получават пари от чужбина, стана ясно от думите на викарият на Негово Светейшество. \r\n\r\n Малко преди 10 часа тази сутрин българският патриарх Неофит и главният мюфтия Мустафа Хаджи пристигнаха на среща в сградата на Министерския съвет с премиера Бойко Борисов. Патриарх Неофит пристигна пръв с кола марка BMW, модел 740. Същият автомобил се използваше и от предишния патриарх Максим. \r\n\r\n Главният мюфтия Мустафа Хаджи пристигна с черна луксозна S-класа (Mercedes S350). \r\n\r\n Поводът за разговора е общественият спор за решението да се опростят 8 млн. лева дългове на Главното мюфтийство с приетите на първо четене промени в Закона за вероизповеданията. Промените бяха подкрепени от депутатите от ГЕРБ и ДПС, което стана повод опозицията да заподозре сделка между двете политически сили. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "След срещата при Борисов, ситуацията си остава същата - народът плаща 8,2 млн. лева на мюфтийството!"}
{"url": "http://www.bnews.bg/article/258054-yoncheva_i_stanishev_vodyat_po_podkrepa_za_vklyuchvane_v_evrolistite_na_bsp", "text": "\n С най-много номинации за включване в листата на БСП за европарламента са Елена Йончева и Момчил Неков, следвани от Сергей Станишев и Деница Златева.  \r\n\r\n Неков влезе в ЕП с преференциален вот чрез феномена 15/15, но работата му като евродепутат очевидно впечетлява социалистите. Номинациите на структурите на БСП в страната за евроизборите вече са над 80, съобщи преди дни във Варна говорителят на парламентарната група на партията Елена Йончева.  \r\n\r\n Структурата на БСП в Бургас пък е номинирала лидерът на партията Корнелия Нинова за евродепутат.  \r\n\r\n На общинската конференция вчера са гласувани номинациите на общо 50 кандидати за евродепутати, които да влязат в листата на БСП. Шестима от тях са от бургаската партийна организация – народният представител Николай Тишев, Христо Панайотов, общинският съветник Радослав Петков, Атанас Зафиров – член на ИБ на НС на БСП, Георги Тодоров и Йордан Георгиев. \r\n\r\n  Сред останалите номинирани са Елена Йончева, Петър Кънев, Деница Златева, Ирина Бокова, Валери Жаблянов, Драгомир Стойнев, Янаки Стоилов, проф. Иво Христов, Крум Зарков, Жельо Бойчев, Кристиян Вигенин и др. Номинации получиха също така досегашните евродепутати Петър Курумбашев, Момчил Неков, Георги Пирински и Сергей Станишев, както и лидерът на БСП Корнелия Нинова, пише на сайта на БСП-Бургас. Нинова е номинирана и в Кюстендил например. \r\n\r\n Още през ноември миналата година Нинова заяви: Не мога да ви кажа кой ще бъде водач на евролистата на \"БСП за България\", но мога да ви кажа с 200 процента сигурност, че няма да съм аз и тази позиция няма да се промени до май.  \r\n\r\n Сред номинираните в Плевен пък с най-много номинации са Сергей Станишев, проф. Румен Гечев, Елена Йончева, проф. Иво Христов, Петър Курумбашев, Деница Златева, Янаки Стоилов и Крум Зарков, пише Офнюз. \r\n\r\n Всички конференции трябва да са приключили до средата на март. В неделя - на 17 март, пленумът на БСП ще определи водачът на листата за изборите на 26 май.  \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Йончева и Станишев водят по подкрепа за включване в евролистите на БСП"}
{"url": "http://www.bnews.bg/article/258033-desi_tsoneva_pochiva_na_maldivite_s_55_godishniya_si_lyubovnik", "text": "\n Щерката на покойния журналист Димитър Цонев – Деси, замина за Малдивите със сина си Янчо и с приятеля си Явор Стефанов. \r\nСпоред запознати 55-годишният бизнесмен се разбирал добре с момчето и се стараел да му угажда, за да впечатли половинката си. „Много съм щастлива, че сме тук тримата заедно. Това е една чудесна възможност да се сплотим”, коментира Цонева. \r\nДеси и Явор са заедно от 2 години, а миналия октомври се сгодиха. Тя твърди, че Стефанов я извадил от депресията след смъртта на баща й и върнал усмивката на лицето й. Възрастовата им разлика от 19 години хич не я притеснявала, защото вече харесвала само зрели мъже и такива под 45 изобщо не я привличали. Както сме писали, бизнесмена е основния издател на учебници в България – той е едноличен собственик на издателствата „Анубис” и „Булвест 2000”, има и печатница, пише \"Уикенд\". \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Деси Цонева почива на Малдивите с 55-годишния си любовник "}
{"url": "http://www.bnews.bg/article/258035-vlado_penev_zamyaza_na_dyado_koleda", "text": "\n Владо Пенев свали потурите и синьо-сивкавите сака и палтенца, с които се движеше години наред, и вече основен цвят в тоалета му е червеният. С новите си алени яке, шапка и маратонки белобрадият бивш министър изглежда доста по-спретнат, а има и имидж като на Дядо Коледа. \r\nЕкранният проф. Асен Цонев от „Откраднат живот” е и поотслабнал тази зима. Вталяването си личи най-вече в краката му – преди баджаците му бяха доста по-обемни, а сега са като на спортист. Днес е абсурд актьорът да тежи 120 кила, както в недалечното минало - максимум 100 кг е. \r\nС новия си имидж Пенев дефилира преди дни в идеалния център на столицата, пише 'Уикенд\". Актьорът отскочи до магазин от веригата „Билла” на ул. „Славянска беседа” и напазарува месце за вкъщи. Владо се насочи директно към хладилните витрини, отрупани с всевъзможни мръвки. Оттам взе две тарелки с охладен телешки стек, след което се запъти към касите, за да плати покупките си. \r\nСледваща спирка по маршрута му беше магазин за плодове и зеленчуци. В зарзаватчийницата актьорът напълни торбата си с домати, краставици и банани. После продължи пеш към дома си на ул. „Иван Вазов”.  Ако Пенев обръсне брадата си, ще се подмлади минимум с 10 години. Той обаче категорично отказва да махне четината си, с която се сдоби още по времето, когато играеше комисар Попов в кримисериала „Под прикритие”. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Владо Пенев замяза на Дядо Коледа\r\n"}
{"url": "http://www.bnews.bg/article/258053-povdignaha_obvinenie_na_kmetitsata_na_zlatitsa", "text": "\n Софийска градска прокуратура /СГП/  повдигна обвинение на Магдалена Иванова – кмет на община Златица, за извършено от нея документно престъпление по чл.311 от НК и за длъжностно присвояване в особено големи размери и представляващо особено тежък случай, осъществено в съучастие и при условията на продължавано престъпление – престъпление по чл.203 вр. чл. 202,  ал. 1, т.1, вр. чл. 201, вр. чл. 20, ал.2, вр. ал.1, вр. чл. 26, ал.1 от НК. \r\n\r\n Магдалена Иванова е привлечена към наказателна отговорност, затова, че на 20.01.2014г. в качеството си на длъжностно лице – кмет на общ. Златица, в кръга на службата си е съставила официален документ – декларация, в който е удостоверила неверни обстоятелства, с цел да бъде използван този документ като доказателство за тези обстоятелства. \r\n\r\n Неверените обстоятелства се състояли в твърдението, че проектът с предмет  „Преустройство на първи етаж на Разширение на училище кв. 72, гр. Златица“ не е финансиран от друг източник, различен от Публична инвестиционна програма „Растеж и устойчиво развитие“ . \r\n\r\n В действителност различните етапи от проекта, на обща стойност над 100 000 лв. /без ДДС/, били финансирани и изпълнени по договор между община „Златица“ и частно дружество. \r\n\r\n Магдалена Ивинова изготвила официалния документ с невярно съдържание с цел да бъде използван пред Областния управител на Софийска област  и така да се осъществи двойно финансиране на СМР. \r\n\r\n Второто обвинение се отнася за действията на Магдалена Иванова за периода 14.07.2014 г. до 18.12.2014 г. \r\n\r\n За посоченото време с две отделни деяния в качеството си на длъжностно лице- кмет на община Златица, Магдалена Иванова осъществила длъжностно присвояване на сума в общ размер над 1 000 000 лв. \r\n\r\n Средствата били отпуснати като целеви субсидии за капиталови разходи  от Държавния бюджет на Република България по програма за 2014г.  „Растеж и устойчиво развитие на регионите“. \r\n\r\n  В качеството й на кмет на община Златица Магдалена Иванова имала задължение да ги пази и управлява. \r\n\r\n Вместо това, в съучастие с друго длъжностно лице от община Златица и управител на частно търговско дружеството като помагачи, тя се разпоредила със сумата, като наредила плащане по фактура за извършени СМР. \r\n\r\n За улесняване на присвояването било осъществено документно престъпление от страна на помагачите й, като били съставени официални документи с невярно съдържание - Протоколи за приемане на извършени СМР. В тях били отразени множество СМР, без същите да са реално изпълнени. \r\n\r\n По този начин във фактурите били отразени многократно по-високи стойности от реално дължимите. \r\n\r\n За самото съставяне на официални документи с невярно съдържание не може да се търси наказателна отговорност от Магдалена Иванова, тъй като не е участвала в изготвянето им, но е била запозната с неверността на отразените в тях обстоятелства. \r\n\r\n Спрямо Магдалена Иванова е взета мярка за неотклонение „подписка“. \r\n\r\n Ако бъде призната за виновна по повдигнатото й обвинение за престъпление по чл. 311 от НК, Магдалена И. може да получи наказание „лишаване от свобода“ до 5 години, като съдът може да постанови и „лишаване от право да заема определена държавна или обществена длъжност“. \r\n\r\n За престъплението по чл. 203 от НК /длъжностно присвояване/ законодателят е предвидил наказание „лишаване от свобода“ от 10 до 20 години, както и конфискация на част или цялото имущество на осъдения, и лишаване от право да заема определена държавна или обществена длъжност и лишаване от право да упражнява определена професия или дейност“. \r\n\r\n Припомняме, че Иванова е кмет на БСП, а сигнал срещу нея подаде ГЕРБ. \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Повдигнаха обвинение на кметицата на Златица"}
{"url": "http://www.bnews.bg/article/258030-bradarkata_zara_s_muskuli_kato_na_mazh", "text": "\n Бившата брадърка Зара е направила мускули като на мъж. \r\nТя от години се занимава основно със спорт и хранителни режими. Изготвянето на тренировъчни програми и програми за хранене е нейният бизнес. За да дава добър пример на клиентите си, бившата моделка изпробва първо върху себе си всичко, което предлага на другите хора. Ефектът от това обаче напоследък е започнал да се превръща в дефект. \r\nТя е надула толкова големи мускули, че на моменти прилича повече на мъж, отколкото на красивото и нежно момиче, които фоновете на „Биг Брадър” помнят. Въпреки това обаче брюнтката продължава да пренавива пружината, смятайки, че по този начин поддържа своя сексапил, пише \"Уикенд\". \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Брадърката Зара с мускули като на мъж"}
{"url": "http://www.bnews.bg/article/258051-bashtata_na_tita_iztochil_noi_vsashtnost_e_aktivist_na_vmro_i_aver_na_karakachanov", "text": "\n Кметове, зам.-кметове и общински съветници са се облагодетелствали от аферата „Силно мой човек“, свързана със злоупотреби в НОИ-Силистра, чрез които са се отпускали фалшиви пенсии. От схемата, която е действала от 2017 г. и в която е замесен и шефът на регионалния клон на НОИ, са се възползвали 20 души. Някои от тях са били без никакъв трудов стаж, а са си уредили право на миньорски пенсии . Сред \"късметлиите\" има и ливанец. Засега не е ясно какви са щетите за държавния пенсионен фонд. \r\n\r\n С повдигнати обвинения са шестима души за участие в организирана престъпна група и длъжностно присвояване. Това са директорът на регионалното поделение Милен Пенчев, чиято дъщеря е известната млада певица Тита, както и началникът на отдел \"Отпускане на пенсии“ в Силистра, бивш служител на НОИ от София и семейство - майка, баща и син. \r\n\r\n Членовете на групата са притежавали пълномощни, с които са теглели пенсиите като заплащане за \"услугата\" за фалшифициране на ТЕЛК решението за пенсия. В него пишело, че хората са работили като миньори, за да получават максимално високи пенсии. Оказало се, че те имали малък или почти никакъв трудов стаж. \r\n\r\n Ролята на шефа Милен Пенчев била, че „по телефона е диктувал на началничката на отдел ”Отпускане на пенсии“ лични данни на лица, които са искали да получават пенсии, които не им се полагат. Тя записвала на бележка абревиатурата ”СМЧ – Пенчев“, тоест ”силно мой човек - Пенчев“, обясни говорителят на спецпрокуратурата Сийка Милева. С тези бележки служителите знаели, че това са близки до директора лица. По този начин самите пенсионни досиета се изготвяли по-бързо и безпроблемно и не се извършвали необходимите проверки. Таксата за \"услугата\" била 10 000 лв., като дебитната карта, по която били превеждани парите, оставала при групата, докато не се натрупа дължимата сума, след което била връщана на държателя си. \r\n\r\n По време на разследването са претърсени 14 адреса и са иззети банкови карти, извлечения и ТЕЛК-ови решения. \r\n\r\n \"Активист на ВМРО\", а не \"бащата на певицата Тита\" - така е редно да се говори за задържания директор на НОИ-Силистра\", заяви вчера лидерът на \"Воля\" Веселин Марешки по повод разкриването на схемата. Според него обществото трябва да е наясно с политическата биография на хора като директора на НОИ-Силистра. Депутатът цитира медийни публикации, според които Милен Пенчев е основател на местната организация на ВМРО, кандидатирал се е за кмет на Силистра от името на ВМРО и е бил зам.-кмет в екип, който оставя след себе си 12 милиона лева дългове, пише \"Сега\". \r\n\r\n \"Това е пореден скандал за ощетяване на българските граждани с източник ВМРО. Настояваме случаят да се разследва докрай по веригата\", заяви Марешки. \r\n\r\n Припомняме, че  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бащата на Тита, източил НОИ, всъщност е активист на ВМРО и авер на Каракачанов!"}
{"url": "http://www.bnews.bg/article/258055-mamin_vanyo_totev_shte_nalee_parite_ot_evropeyski_grad_na_kulturata_v_zabaveni_remonti", "text": "\n Ремонтът на пл. „Централен” и на подлеза на ул. „Гладстон”, както и строителство на зоологическата градина се извършват със средствата, дадени на Община Пловдив от републиканския бюджет. Строително-монтажните работи на площада и подлеза струват близо 18 млн. лева с ДДС, след като с решение на Общинския съвет първоначалната им стойност от 12 млн. лева беше завишена с 5,6 милиона заради гранитни плочки, с които ще се покрие част от площада, пише \"Марица\". За площада ще бъде изразходвана почти цялата целева субсидия в размер на 20 млн. лева, определена с постановление на Министерския съвет за инфраструктурни проекти, свързани с подготовката на Европейска столица на културата. \r\n\r\n Първият транш от държавната субсидия е предоставен още през 2015 г. за зоопарка. Това са 4 млн. лева. Парите са похарчени, но зоопарк и до днес няма. Оказа се, че Община Пловдив не е в състояние да инвестира своевременно и целесъобразно публичните средства, въпреки че те са поднесени на тепсия. Държавните пари бяха разпределени за конкретни обекти - пл. „Централен”, художествените галерии на ул. „Гладстон” и в Детмаг „Снежанка”, кино „Космос”, Тютюнев град. Убедихме се, че нито един от проектите не беше изпълнен до откриването на Европейска столица на културата. \r\n\r\n В годината, когато трябва да посрещаме туристи, центърът на Пловдив представлява строителна площадка с рев на багери, облаци прах и натиск върху строителите да работят на педал дори при минусови температури. При този очевиден провал кметът Иван Тотев трудно би могъл да убеди Бойко Борисов за ново държавно финансиране в друг общински обект, колкото и Пловдив да е в сърцето на премиера, отбелязва \"Марица\".  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Мамин Ваньо Тотев ще налее парите от \"Европейски град на културата\" в забавени ремонти!"}
{"url": "http://www.bnews.bg/article/258049-bashtata_na_tita_i_oshte_dvama_ostanaha_zad_reshetkite_zaradi_shemata_s_iztochvane_na_noi", "text": "\n Специализираният наказателен съд постанови  „задържане под стража“ за трима от обвинените за източване на НОИ-Силистра, включително за директора на клона на осигурителния институт Милен Пенчев. Съдът удовлетвори искането на прокуратурата в ареста да останат и началникът на сектор „Отпускане на пенсии“ в НОИ-Силистра Стоянка Симеонова и Тодор Тодоров, за когото се твърди, че действал като упълномощено лице в схемата. \r\n\r\n Останалите участници в престъпната схема за източване на НОИ-Силистра - Евгения Мутафчиева, съпругата и синът на Тодоров - Цветанка и Тодор, са пуснати под парична гаранция. \r\n\r\n Съдът постанови най-тежката мярка „задържане под стража“ с мотива, че има достатъчно доказателства за това, че тримата са били част от организирана престъпна група за издаване на фалшиви документи за придобиване на максимални размери на пенсии, като за деянията са им плащани разсрочено между 8 и 10 хиляди лева за всяка отделна услуга. \r\n\r\n Групата е действала от 2017 г. до 8 март тази година. \r\n\r\n Съдът се позова на редица свидетелски показания, в които се разкриват подробности около престъпните схеми и начинът, по който са се придвижвали преписките за пенсиониране. \r\n\r\n Съдът наложи мярката „задържане под стража“ с мотива, че обвиняемите Милен Пенчев, Стоянка Симеонова и Тодор Тодоров могат да повлияят на свидетелите по делото и бъдещите им показания, предаде БНР. \r\n\r\n Тримата са подведени под отговорност за длъжностни престъпления с цел парични облаги, за което Наказателният кодекс предвижда от 3 до 10 години затвор. \r\n\r\n Според прокуратурата, който се позова на доказателства, събрани от МВР-Силистра и ГДБОП, престъпната група изготвяла осигурителни документи с неверни обстоятелства и фалшиви трудови книжки с цел присвояване на пари от бюджета на НОИ-Силистра. \r\n\r\n Документите са се предавали лично или чрез упълномощено лице, какъвто бил Тодор Тодоров. \r\n\r\n На Стоянка Симеонова са диктувани номера с разпореждане за отпускане на пенсии в максималния размер. Тя осъществявала и контрол по движението на преписките за пенсиониране. \r\n\r\n В началото на заседанието Милен Пенчев, който е баща на певицата Тита, поиска делото да бъде гледано при закрити врата заради медийния интерес, че е баща на популярната изпълнителка. Прокуратурата не възрази, но съдът не видя основания затова делото да не бъде публично. \r\n\r\n Пенчев обясни пред съда, че е подавал сигнали в прокуратурата за нередности още през септември миналата година за поне 10-15 случая. Заяви, че лично една от свидетелските по делото - Галина Великова от Икономическа полиция го е помолила за съдействие. В крайна сметка той допусна, че може би е бил подведен. \r\n\r\n Прокуратурата обаче обърна внимание в хронологията на събитията и че сигналите са се подавали едва след като е станало ясно, че полицията разследва престъпната схема. \r\n\r\n Защитата на обвиняемите не видя основание за налагане на най-тежката мярка за неотклонение и настоя за по-леки - парична гаранция или подписка. Според тримата адвокати не са налице доказателства за престъпна група. \r\n\r\n Сред решението на съда защитата на обвиняемите заяви, че ще обжалва наложената мярка „задържане под стража“ пред апелативна инстанция, за което има 3-дневен срок. \r\n\r\n Следващото заседание на съда е насрочено за 14 март. \r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бащата на Тита и още двама останаха зад решетките заради схемата с източване на НОИ"}
{"url": "http://www.bnews.bg/article/258044-boing_otmeni_predstavyaneto_na_noviya_si_samolet_zaradi_katastrofata_na_etiopskite_aviolinii", "text": "\n Боинг отмениха представянето на новия си „Боинг-777Х”, което бе насрочено за 13 май, съобщава РИА Новости. Причината за промяната е катастрофата на Етиопските авиолинии. \r\nВ неделя сутринта самолет „Боинг-737” превозващ 157 човека, включително и осемчленния екипаж се е разби в близост до етиопската столица Адис Абеба. Сред загиналите има граждани на 35 държави. \r\n„Боинг е дълбоко натъжен от катастрофата на Етиопските авиолинии. Основната ни задача сега е да подкрепим клиентите си”, каза говорител на компанията. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Боинг  отмени представянето на новия си самолет заради катастрофата на етиопските авиолинии"}
{"url": "http://www.bnews.bg/article/258056-poreden_skandal_v_plovdiv_masovo_izsichane_na_darveta_podgotvya_li_se_zastroyavane", "text": "\n Зрители сигнализираха за масова сеч в кв. „Северен” в Пловдив. Хората от квартала се притесняват, че на тъмно се подготвя застрояването върху 18 декара зелени площи.  \r\n\r\n Масовата сеч на дървета е в парка  край ул. „Полк. Сава Муткуров”. Местните жители подозират, че заедно със сухите и изгнили дървета се премахват и здрави. Те смятат, че се готви застрояване на зелените площи от частен инвеститор. \r\n\r\n Оказва се, че зеленият парцел е вече частна собственост. \r\n„Този парк е частна собственост. Частна собсвеност, която се води към този момент на „Парадайз гардън резидънс” ЕООД с управител Байрям Сали Солак”, казва Ральо Ралев , кмет  на  район \"Северен\", Пловдив. \r\nСлед сечта в парка се появяват работници, които започват изкоп за строеж на ограда. \r\n\r\n Собственикът на терена обаче твърди, че общината е наясно с дейността му тук и тя е почистване на мястото. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "ПОРЕДЕН СКАНДАЛ В ПЛОВДИВ: Масово изсичане на дървета, подготвя ли се застрояване?"}
{"url": "http://www.bnews.bg/article/258029-mourinyo_na_plazh_s_lyubovnitsata_si", "text": "\n Жозе Моуриньо се е отдал на почивка с по-младата си любовница. Таблоидите на Острова изловиха португалеца изтегнат на шезлонг да попива слънчевите лъчи. \r\n\r\n Жененият Жозе Моуриньо не е легнал непосредствено до 41-годишната Прю Картър-Робинсън, а на няколко места от нея. Двамата се отдадоха на почивка на плажа, като компания им правеше дългогодишният помощник на Моу - Рикардо Формосиньо. \r\n\r\n 56-годишният Моуриньо беше в Доха, за да коментира мача между \"Реал\" (Мадрид) и \"Барселона\" за местна телевизия. \"Жозе и Прю отидоха на плаж, но внимаваха да не лежат един до друг\", разкри свидетел. За връзката на Моуриньо с 41-годишната бивша служителка на IBM се говори още от миналата година. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Моуриньо на плаж с любовницата си"}
{"url": "http://www.bnews.bg/article/258043-50_dka_suhi_trevi_sa_izgoreli_kray_mestnostta_kambanite", "text": "\n Около 50 декара сухи треви са изгорели при снощния пожар край местността \"Камбаните\" в София. Не е ясно от какво са тръгнали пламъците, но най-вероятно причината е небрежност за боравене с огън. Това обяви инспектор Сергей Воденичаров от Оперативния център на Главна дирекция \"Пожарна безопасност и защита на населението\".  \r\n\r\n Въпреки че огънят бе наглед в опасна близост до прилежащи къщи, не в нито един момент не е имало опасност за тях, категоричен бе Воденичаров в коментар за \"Нова телевизия\". Не се е наложила и евакуация. \r\n\r\n Пожарът избухна вчера след 19:00 часа, като пламъците се виждаха надалеч из ж.к. \"Младост\". Пет екипа на пожарната обаче бързо са успели да се справят с него. \r\n\r\n \"Причината е небрежност при боравене с открит огън. Не е имало опасност за хората. Изгорели са сухи треви\", заяви инспектор Сергей Воденичаров. \r\n\r\n В неделя е имало 645 пожара в цялата страна, което инспектор Воденичаров определи като своеобразен рекорд. Много от пожарите са били свързани със Сирни Заговезни. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "50 дка сухи треви са изгорели край местността \"Камбаните\""}
{"url": "http://www.bnews.bg/article/258047-bivsh_politsay_zhali_v_981_stranitsi_prisada_za_ubiystvo_na_roditelite_mu", "text": "\n 981 страници собственоръчно написана жалба е депозирал бившият полицай Венцеслав Караджов в Пловдивския апелативен съд. Той обжалва най-тежкото наказание - доживотен затвор без право на замяна при специален режим, което получи през септември м.г. за убийството на родителите си.  \r\n\r\n Телата на Божурка Караджова (69 г.) и Цветан Караджов (74 г.) бяха открити на 17 май 2016 г. от съседка в двора на къщата на семейството в пловдивския кв. \"Христо Смирненски\". Двамата бяха застреляни. За двойното убийство бе задържан синът им - Венцеслав Караджов - тогава полицай от Икономическа полиция в Пловдив. \r\n\r\n През септември м.г. Пловдивският окръжен съд го осъди на доживотен затвор без право на замяна при специален режим- най-тежкото предвидено от закона наказание за извършеното престъпление. \r\n\r\n \"На делото искаше да каже много неща, но не му беше позволено. Затова го посъветвах да ги напише. В затвора няма компютър\", обясни адвокатката му Зоя Тошкова, цитирана от \"24 часа\". От своя страна защитничката е изложила мотивите си на 60 страници. Според нея присъдата на окръжните магистрати се гради само на предположения. Липсвали преки доказателства, че Караджов е извършител. Не са открити барутни частици по ръцете му, както и негови отпечатъци по вратата на къщата, където са живеели майка му Божура и баща му Цветан, пише Дир.бг. \r\n\r\n Разследващите са категорични, Венцеслав Караджов е екзекутирал родителите си заради къщата. Той държал да му я припишат приживе, а Божура и Цветан пък настоявали да ги наследи след смъртта им. \r\n\r\n Бившият полицай твърди, че е невинен. По време на процеса непрекъснато си е водел записки, а при произнасянето на доживотната му присъда на 28 септември 2018 г. дори се усмихвал. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бивш полицай жали в 981 страници присъда за убийство на родителите му"}
{"url": "http://www.bnews.bg/article/258050-bomba_doklad_na_parlamentarnata_komisiya_po_veroizpovedaniyata_razkriva_istinata_za_milionite_na_myuftiystvoto", "text": "\n \r\nДоклад на парламентарната комисия по вероизповеданията разкрива истината за милионите на мюфтийството! От него става ясно, че всички други вероизповедания са против опрощаването на милиони неизплатени данъци през годините от мюфтийството. \r\n\r\n Нещо повече, духовниците от различните вероизповедания заклеймяват държавната намеса в божиите дела и намекват, че по този начин има опасност вероизповеданията да бъдат върнати към едни други времена, когато бившата Държавна сигурност диктуваше на духовниците божиите дела. Интересна подробност е, че докладът не е публикуван все още на сайта на съответната парламентарна комисия, вероятно защото от него ще лъсне и друга истина, а тя е, че опрощаването на милионите е станало и със съгласието на така наречените Обединени патриоти, които иначе разиграват циркове за пред обществото. \r\n\r\n Би Нюз дава гласност и на едно изключително интересно становище, от което става ясно, че защитаваното от ГЕРБ, ДПС и Обединени патриоти мюфтийство не е легитимно да представлява българските мюсюлмани, а вероятно само източва десетките милиони приходи от експлоатацията на хиляди недвижими имоти. \r\n\r\n Ето линк към въпросното становище:  \r\n\r\n Ето и линк към доклада на парламентарната комисия по вероизповеданията: \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Бомба! Доклад на парламентарната комисия по вероизповеданията разкрива истината за милионите на мюфтийството!"}
{"url": "http://www.bnews.bg/article/258032-preslava_pak_si_operira_nosa", "text": "\n Преслава за втори път коригира носа си, алармират наблюдателни фенове на добричката певачка. \r\nПоп-фолк певицата Преслава си е направила пластична операция на носа през февруари. През 3-седмичния период, от 16 февруари до 9 март, не е имала участия по кръчмите именно поради тази причина. През това време единствената комуникация на певицата с феновете ѝ беше чрез социалните мрежи. На 4 март Преслава лъсна там за първи път с новия нос, като качи снимка, на която позира с дъщеря си. През изминалата седмица феновете ѝ имаха възможността да ѝ задават въпроси в Instagram Stories. Един от въпросите беше дали има корекции по лицето, на което тя отговори с краткото „Не“. Защо излъга, след като вече е била оперирана?, питат се почитателите на изпълнителката. \r\nПреди първата операция през 2014г. обонятелният орган на Преси беше доста по-широк, но заради повечето килограми и огромни бомби не правеше впечатление. След като певицата намали гръдната си обиколка и отслабна, носът й изглеждаше като камба, което наложи да прибегне до скалпела. Явно сега е решила да направи още подобрения. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Преслава пак си оперира носа"}
{"url": "http://www.bnews.bg/article/258045-antiruskata_politika_na_wc_ministara_shte_dokara_na_letniya_turizam_kolosalni_zagubi", "text": "\n \r\nАнтируската политика на WC министъра ще докара на летния туризъм колосални загуби! \r\n\r\n Тези констатации стават ясни от провеждащото се в Москва туристическо изложение. Туроператори споделят, че антируската политика, която е водена от бившия вицепремиер, известен дори и в Русия с прозвището WC министър, нанася сериозен удар върху българския летен туризъм. \r\n\r\n През 2018 г. загубихме хиляди руски туристи, които отказаха да почиват в България, а една от основните причини бе публичната обида нанесена на руския патриарх от WC-то. \r\n\r\n За съжаление през 2019 година се очаква още по-сериозен спад на руски туристи, а усилията на специалистите, които върнаха през 2015 и 2016 г. руските туристи на българския пазар са пропилени от един самозабравил се лъже патриот, който по всичко личи, че е обслужвал интересите на Турция, тъй като руските туристи масово се насочват към турските туристически курорти. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Антируската политика на WC министъра ще докара на летния туризъм колосални загуби!\r\n"}
{"url": "http://www.bnews.bg/article/258048-ruzha_ignatova_i_brat_y_uzhilili_s_3_3_mlrd_evro_zhertvite_si", "text": "\n Българи са обвинени в САЩ за измама за милиарди. Ружа Игнатова, наричана „Кралицата на криптовалутите” и брат й Константин, който беше арестуван от властите зад Океана преди дни, са обвинени в изграждането и ръководенето на престъпна схема за фалшива криптовалута „OneCoin”. \r\n\r\n Ружа Игнатова се издирва от 2017 г. Според обвинителния акт на прокуратурата в Манхатън, пирамидата им е събрала над 3,3 милиарда евро и е осъществена във Великобритания, Германия, Индия, Китай и България. \r\n\r\n Офисите на „OneCoin” в София бяха обискирани януари миналата година. \r\n\r\n „Компания, в която нашите клиенти може да вярват. Компания, на която нашите клиенти може да се доверят”. Точно такава компания са искали да създадат Ружа и Константин Игнатови – брат и сестра, родени в България, но които, според американските власти, са вълкът и вълчицата на новия „Уол стрийт” – пазарът с криптовалути, съобщава Нова тв. \r\n\r\n Те ги обвиняват, че измамно са присвоили над три милиарда долара от наивни инвеститори. \r\n\r\n „Какво е OneCoin?”. Ружа Игнатова задава този въпрос на презентация в София през 2015 година и на още много екзотични места по света – Дубай, Лондон, Банкок, Хонконг, Лас Вегас, Сингапур. \r\n\r\n Игнатова твърди, че „OneCoin” е криптовалута, но според американските власти става въпрос за мащабна пирамида на принципа на мулти-левъл маркетинга. Много хора купуват стартови пакети на цена от 110 до 55 000 евро и печелят не от покупко-продажбата на валутата, а от набирането на нови клиенти, които да купуват пакетите. \r\n\r\n Всичко е опаковано красиво и обещаващо в тези мащабни събития в най-луксозните зали по цял свят. Но според американската прокуратура зад кулисите Ружа и Константин Игнатови били наясно, че всичко е измама. \r\n\r\n Прокурорите посочват чат от 2016 г. между Константин и другия съосновател на криптовалутата Уанкойн Себастиян Грийнууд. В него Константин пише: „Както си ми казвал, тази мрежа нямаше да работи с интелигентни хора”. \r\n\r\n На 6 март Игнатов е арестуван на летището в Лос Анджелис. Но сестра му е в неизвестност, въпреки че я търсят властите в няколко страни. Според американската прокуратура съоснователите на криптовалутата са готвели план как да задигнат парите. \r\n\r\n Ружа Игнатова пише в мейл до Грийнууд: “…вземаш парите, бягаш и обвиняваш някой друг за това.” \r\n\r\n Докато Игнатова планира това, тя живее като Криптокралица – така я наричат и в обвинителния акт. \r\n\r\n Българката с германски паспорт изглежда обича вниманието. През юни 2016 г. тя затваря за една вечер музей на изкуствата в Лондон, за да отпразнува пищно рождения си ден. Шест месеца по-късно Ружа Игнатова изчезва. Появяват се разследванията и обвиненията. \r\n\r\n OneCoin е основана от Ружа Игнатова в София през 2014 г. През същата година тя получава наградата Бизнес дама на годината на пищна церемония в столичния хотел, организирана от т. нар. \"лорд\" Евгени Минчев. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Ружа Игнатова и брат й ужилили с 3,3 млрд. евро жертвите си"}
{"url": "http://www.bnews.bg/article/258042-myuftiystvoto_ima_prihod_nad_30_mln_godishno", "text": "\n Главното мюфтийство има 4700 имота и приход над 30 млн. лв. на година от наеми и ренти. Това каза в предаването „Тази сутрин” Николай Панков, началник на кабинета на председателя на Висшия мюсюлмански съвет Недим Генджев по повод скандала около опрощаването на дълг от над 8 млн. лв. на мюфтийството. \r\n\r\n По думите на Панков по-голяма част от имотите се използват от активисти на ДПС, а парите се взимат на ръка. Ако НАП си върши работата и прати агенти под прикритие вместо да ги праща на круизни кораби и в читалища, ще разберат как стоят нещата, уточни той. \r\n\r\n Проектозаконът, с който се опрощават уж дългове на всички вероизповедания, всъщност е само за дълговете на мюфтийството и облагодетелства един човек и една институция, коментира още Николай Панков. \r\n\r\n Междувременно днес в Министерския съвет се очаква разговор на премиера Бойко Борисов с българския патриарх Неофит и с главния мюфтия Мустафа Хаджи. В събота министър-председателят съобщи, че е поканил двамата духовни водачи на среща след обществения спор за опростените от парламента дългове на главното мюфтийство.  \r\n\r\n Повод за разговорите са промените в Закона за вероизповеданията, които предвиждат опрощаване на дългове на вероизповеданията. \r\n\r\n На първо четене депутатите решиха до опростят около 8 милиона лева задължения на Главното мюфтийство с гласовете само на ГЕРБ и ДПС, а опозицията заподозря договорка между ДПС и ГЕРБ. \r\n\r\n Етническата толерантност е темата, с която управляващата партия няма да направи компромис, обяви по-рано министър-председателят. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Мюфтийството има приход над 30 млн. годишно!"}
{"url": "http://www.bnews.bg/article/258046-golemiyat_dzhakpot_padna_milionerite_sa", "text": "\n Джакпотът в 20-и тираж на играта „Тото 2 - 6 от 49“ в размер на 9 501 430 лева беше спечелен вчера вечерта от четирима късметлии. \r\n\r\n Те са от градовете Съединение, Пловдив, Търговище и София и ще си разделят по 2 375 357 лева. \r\n\r\n Джакпотът в играта стартира от нови 2 000 000 лева и се очаква в четвъртък да достигне 2 150 000 лева. За следващия тираж в четвъртък печалбите ще достигнат общо 5 905 000 лева. Джакпотът в играта 6/42 ще бъде 510 000 лева. \r\n\r\n В играта 5/50 сумата е до 3 000 000 лева, а в Тото Джокер – 40 000 лева. Печелившите комбинации в игрите, които бяха изтеглени на живо в предаването на СПОРТ ТОТО в ефирите на БТВ и БНТ, са „Тото 2 - 6 от 49” – 26, 33, 18, 40, 11, 4. \r\n\r\n Има шестима щастливци, които са познали пет от шестте печеливши числа и печелят по 2005 лева.  \r\n\r\n В „ПЕЧАЛБИ ПЛЮС – СУМИ ЗА ДУМИ” могат да участват всички, които имат непечеливши талони от моментните лотарийни игри на Български спортен тотализатор. Необходимо е да регистрират кодовете за печалба от всеки талон в своя профил на https://lottery.toto.bg/ и да проследят дали някой от тях няма да бъде определен чрез жребий за участие на живо в предаванията по БНТ - четвъртък или неделя. Печалбата е до 1 000 лева. Залози за игрите на Български спортен тотализатор се приемат във всички тото пунктове и в партньорски обекти, обозначени със стикер СПОРТ ТОТО, както и онлайн на интернет страницата www.toto.bg.   \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Големият джакпот падна, милионерите са..."}
{"url": "http://www.bnews.bg/article/258039-vremeto_se_razvalya_zapochvat_valezhi", "text": "\n През нощта облачността бе разкъсана, на изток – предимно значителна. През деня ще духа до умерен вятър от запад-югозапад. Минималните температури ще са между 5° и 10°. Това прогнозира дежурният синоптик на НИМХ Мартин Славчев. \r\n\r\n В понеделник облачността ще се увеличава и вплътнява и след обяд вече ще е значителна. Привечер от запад ще започнат слаби валежи от дъжд, до полунощ ще завали на места и в Централна България. Вятърът ще е от запад-северозапад, умерен до силен и с него ще нахлува по-студен въздух. Максималните температури ще са от 13 – 15° в Северозападна България до 19 – 21° на места в Горнотракийската низина. \r\n\r\n Атмосферното налягане ще се понижи и ще е по-ниско от средното за месеца.  \r\n\r\n По Черноморието облачността ще е значителна, с повече слънце в часовете преди обяд. Почти без валежи. Ще духа слаб, след пладне - до умерен вятър от запад-северозапад. Максималните температури ще са между 16° и 19°. Вълнението на морето е 1 - 2 бала. Температурата на морската вода е 8° - 9°. \r\n\r\n Над планините облачността ще е значителна и след обяд в масивите от Западна България, а до полунощ и в Централна ще има валежи от дъжд, над около 1800 метра от слаб сняг. Ще духа умерен и силен вятър от западната четвърт. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра – около 2°. \r\n\r\n Във вторник валежите ще обхванат цялата страна. Вятърът ще се ориентира от север-североизток, ще се усили, повече в източната половина от страната. Застудяването ще продължи и през деня температурите ще се понижават. По високите полета на Западна България, в Предбалкана, в североизточните райони дъждът ще премине в сняг. В останалите райони ще вали дъжд. Валежите временно ще са интензивни, има повишена вероятност на места да са значителни. \r\n\r\n До сутринта в сряда в повечето райони валежите ще спрат и в сряда само на отделни места в крайните югоизточни райони все още е възможно слабо да превалява. Вятърът ще отслабне, облачността временно ще се разкъса и ще намалее. Сутринта ще е по-студено, дневните температури слабо ще се повишат. В четвъртък отново бързо ще се заоблачи и към края на деня в Западна България ще превали слаб дъжд. Вятърът ще се обърне от югоизток и температурите още ще се повишат. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Времето се разваля, започват валежи "}
{"url": "http://www.bnews.bg/article/258040-ot_dnes_zapochva_velikdenskiyat_post", "text": "\n От днес започва Великденският пост, по време на който чрез духовно и телесно въздържание вярващите се подготвят за най-древния християнски празник Възкресение Христово - Пасха. Светата Четиридесетница е най-важният период от църковната година. \r\n\r\n Великденският пост е период на покаяние и пречистване, в който вярващите не само се отказват от сторените грехове, но и се посвещават на дела на любов и милосърдие. \r\n\r\n От днес в храмовете всичко се облича в черно в знак на траур за множеството човешки прегрешения, както и за съществуващите неправди по света.  \r\n\r\n    \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "От днес започва Великденският пост"}
{"url": "http://www.bnews.bg/article/258041-vetko_i_marinela_arabadzhievi_zastavat_pred_ispanskiya_sad", "text": "\n Изтекоха 72 часа от задържането на Ветко и Маринела Арабаджиеви. Очаква се мярката им за неотклонение да се гледа днес от съда в Испания. \r\n\r\n На две инстанции двамата трябва да заявят ясно дали биха искали да бъдат екстрадирани в България, или да бъдат съдени в Испания. \r\n\r\n Те бяха задържани при акция на испанската полиция. Заедно с тях беше арестуван и Георги Семерджиев, който ги е приютил. Той е издирван от швейцарските власти, но те са се отказали от ареста му и Семерджиев е освободен.  \r\n\r\n В момента те най вероятно са в два различни ареста и въпреки че са задържани имат право да се свържат, с когото искат. Това обясниха от комисариата на националната полиция, който отговаря за задържаните чужденци. \r\nНай верoятното място, на което се намира Ветко Арабаджиев, е мъжкият затвор „Tринидад виеха”.Това е един от най-старите затвори в Барселона. Той по времето на Франко е женски затвор. Сега арестантките се държат в Затвора „Уад Рас”. \r\n\r\n В същото време испанските медии съобщават за задържания във Варна испански наркотрафикант Хорхе Арбиса, който е в първата десетка на най издирваните престъпници. \r\n\r\n Властите предполагат, че екстрадирането от България на Арбиса ще ускори връщането в страната ни на Ветко и Маринела Арабаджиеви. \r\n\r\n Кабрера де Мар е луксозно село в планината до морския бряг, а къщите там струват милиони евро. Нашият екип в Барселона с изненада е разбрал, че на година по двама-трима българи си купуват имоти в това село, предаде БТВ. \r\n\r\n Една от къщите е именно на Георги Семерджиев – Жоро Шопа. Известен е и с това, че се смята за дясната ръка на Евелин Банев – Брендо. \r\n\r\n Арабаджиеви са задържани заедно с него в къщата му, но Семерджиев е освободен. Сега си е вкъщи, екипът ни е разговарял с него, но той се отказва да застане пред камера. \r\n\r\n Неговата версия е, че Ветко и Маринела пристигнали два дни преди да се предадат и че са се предали сами. По негови думи те са били във Франция от самото начало на издирването. \r\n \n\t\t\t\t\t\t", "date": "2019.03.11", "title": "Ветко и Маринела Арабаджиеви застават пред испанския съд"}
