{"url": "http://www.bnews.bg/article/263004-rayna_se_hvarli_v_chuzhdi_pregradki_pokaza_noviya_si_priyatel", "text": "\n През последните седмици Райна засипва социалните мрежи с изкусителни кадри от романтичните екзотични ваканции с ММА боеца Валери Тюлеков. \r\n\r\n Неговото място обаче, вече е заето от друг, пишат \"Планета\", цитирани от show.blitz.bg.   \r\n\r\n Тези дни обаче, фолкдивата изненада почитателите си, като се показа с... нов приятел. Кадрите, които изпълнителката качи в социалните мрежи, предизвикаха бурни коментари.  \r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Райна се хвърли в чужди прегръдки, показа новия си приятел!"}
{"url": "http://www.bnews.bg/article/263000-vyatar_otnese_parashut_s_turisti_kray_kavatsite", "text": "\n Двама туристи по чудо се разминаха без наранявания след инцидент с дърпан от моторница парашут (т.нар парасейлинг) на плажа на къмпинг „Каваци”, съобщава кореспондентът на bTV в региона. \r\n\r\n Заради силния вятър въжето на парашута се скъсало и той се освободил. Полетът на туристите приключил върху дърво в близката горичка. \r\n\r\n Говорителят на полицията в Бургас подчерта, че няма пострадали при случилото се. \r\n\r\n Неотдавна подобен случай имаше и на Централния плаж в Созопол. За щастие, и тогава не се стигна до жертви или сериозно пострадали. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Вятър отнесе парашут с туристи край „Каваците”"}
{"url": "http://www.bnews.bg/article/263003-shema_za_15_mln_lv_v_bdzh", "text": "\n Разкриха схема за източване на 15 млн. лева в БДЖ-Товарни превози. Измамата е станала чрез възлагане на охрана на обекти на външна охранителна фирма. \r\n\r\n \r\nСхемата е започнала още по времето на бившето ръководство. Възложена е обществена поръчка за опазването на 42 обекта на товарното поделение от външна фирма за сумата от 15 милиона лева за 5 години. Вътрешна проверка обаче е показала, че от въпросните 42 обекта само два наистина се нуждаят от външна охрана, тъй като в останалите няма какво ценно да бъде откраднато.  \r\n\r\n \r\nСпоред статистиката обаче, кражбите с най-голяма финансова стойност са ставали именно на обекти, охранявани с външна охранителна фирма.  \r\nПроверката на търга е показала, че при определянето на обектите изобщо не са представени документи за извършени обследвания и обективни експертни анализи за рисковете от грабежи. \r\n\r\n \r\nПрепоръката от вътрешната проверка е този 15-милионен търг да бъде отменен. За схемата вече знаят и службите за сигурност у нас, които са започнали разследване. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Схема за 15 млн. лв в БДЖ"}
{"url": "http://www.bnews.bg/article/263002-desi_radeva_predizvikatelno_sreshtu_borisov_i_medii_pishete_me_vinovna_i_za_alo_vanyo_i_za_ti_si_go_izbra_i_za_remonta_na_grafa", "text": "\n Фейсбук пост с тежки послания срещу медиите и намеци за премиера Бойко Борисов пусна посрещ нощ президентшата Десислава Радева. В него тя се гневи, че името й е замесено в оставката на близкия приятел на мъжа й като шеф на НСО - ген. Данчо Дяков.  \r\n\r\n Какво първо медията ни съобщи вчера, Дяков изненадващо се оттегли, след като цели две години оглавяваше структурата, назначен лично от Румен Радев. Аверът на президента отнесе куп критики през това време заради своеволията на Десислава Радева да ползва коли на НСО дори по време на шопинг, които правеха куп нарушения из столичните улици, само и само да угодят на капризите й. Скандалите, които понесе Дяков бяха многобройни, като един от най-шумните бе свързан и разкритие на ПИК, че част от състава на службата е разследван за подкупи, получени от емира на Катар по време на гостуването у нас. \r\n\r\n Затова внезапното му напускане озадачи политическата класа, както и военните, които го помнят като доста отговорен кадър. \r\n\r\n Според част от колегите му той имал здравословни проблеми, но късно вчера сайтът \"Фактор\" пусна друга версия като причина за оттеглянето му - скандал с Десислава Радева, за което медията ни съобщи.  \r\n\r\n Ето какво написа Десислава Радева в среднощния си пост:  \r\n\r\n Приятели споделиха, че днес фактор.бг, оня сайт, обективният, достоверният, собственост на името-на-когото-не-бива-да-се-споменава, излязъл с дописка, че шефът на НСО подал оставка поради натиск от \"генерал Деси\". От мен, демек. Очаквам включване и от други подобни - обективни и достоверни сайтове. \r\n\r\n Хайде да се договорим с фактора и десетките производни нему. Пишете ме отговорна за всичко, с което не сте ок. И за НАП, и за свинската чума, и за търговския регистър, и за апартаментгейт, и за умиращите от студ старци по селата, и за опустяващите села, и за демографската криза, и за неспиращия поток заминаващи от Терминал 2, и за нефелните закони (имаме си даже закон за медиите). Ако щете и за \"Ало, Ваньо\", и за \"Ти си го избра\", и за ремонта на \"Графа\", и за чалганизираната ни нация (тук нямам предвид музикалните предпочитания). \r\n\r\n Накратко, пишете ме отговорна за каквото не ви оттърва. Не търсете виновни. Пишете мен! \r\n\r\n Поздравявам ви с нещо лежерно. Дишайте! Дишайте с пълни дробове! Дано помогне да преодолеете жлъчката, дето дъвчете! \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Деси Радева предизвикателно срещу Борисов и медии: Пишете ме виновна и за \"Ало, Ваньо\", и за \"Ти си го избра\", и за ремонта на \"Графа\""}
{"url": "http://www.bnews.bg/article/262999-nyama_postradali_balgari_pri_pozharite_na_kanarskite_ostrovi", "text": "\n Няма пострадали български граждани при горските пожари на испанския остров Гран Канария (Канарски острови). \r\n\r\n По информация на българското посолство в Мадрид всички 10 000 евакуирани вече могат да се завърнат по домовете си. \r\n\r\n Властите на острова уверяват, че основните огнища на пожарите са загасени. \r\n\r\n Канарските острови са популярна дестинация за българските туристи. По информация на Летище София в рамките на летния сезон тази година от София до остров Тенерифе са изпълнени осем директни чартърни полета, с които са превозени 1040 пътници. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Няма пострадали българи при пожарите на Канарските острови"}
{"url": "http://www.bnews.bg/article/262988-makron_popari_nadezhdite_na_boris_dzhonsan_za_sklyuchvane_na_sdelka_za_brekzit", "text": "\n Британският премиер Борис Джонсън ще се срещне с Еманюел Макрон по-късно днес, часове след като френският президент попари надеждите за разрешаване на проблема с предпазния механизъм за ирландската граница. \r\n\r\n Вчера германският канцлер Ангела Меркел предположи, че решение за предпазния механизъм - ключов проблем във връзка с Брекзит - може да бъде постигнато в рамките на 30 дни. \r\n\r\n Борис Джонсън каза, че е \"повече от доволен\" от този график. \r\n\r\n Ала по-късно вчера Макрон настоя, че възобновяването на преговорите по въпроса \"не е вариант\". \r\n\r\n Джонсън заяви, че предпазният механизъм, който цели да предотврати твърда граница след Брекзит между Северна Ирландия, която е част от Великобритания, и Република Ирландия, която е част от ЕС, следва да бъде изоставен, ако трябва да се избегне излизане на Великобритания от Общността без споразумение. \r\n\r\n ЕС неведнъж е изтъквал, че споразумението за излизане, договорено с бившия британски премиер Тереза Мей, което включва предпазния механизъм, не може да бъде предоговоряно. \r\n\r\n Ала вчера по време на съвместната пресконференция с Борис Джонсън Меркел допусна, че е възможна алтернатива, подчертавайки, че е задължение на Обединеното кралство да намери работещо решение. \r\n\r\n Говорителят на \"Даунинг стрийт\" 10 определи срещата между Меркел и Джонсън като \"конструктивна\". \r\n\r\n Часове по-късно обаче Макрон изглежда попари изгледите за пробив, като коментира пред журналисти в Париж: \"Повторно договаряне на условията, предложено понастоящем от британците, не е вариант, който съществува, и председателят (на Европейския съвет Доналд) Туск винаги е бил ясен по този въпрос.\" \r\n\r\n Би Би Си коментира, че вероятно Джонсън ще получи \"по-хладен прием\" от Макрон, който гледа на Брекзит като на \"замърсяващ целия европейски проект\" и иска този проблем да бъде разрешен и приключен. \r\n\r\n Френският президент също така настоя, че търговско споразумение на Великобритания със САЩ няма да компенсира \"цената\" на \"твърд Брекзит\". \r\n\r\n Съветникът по националната сигурност на президента на САЩ Доналд Тръмп - Джон Болтън, по-рано заяви, че САЩ подкрепят Брекзит без споразумение, като добави, че Вашингтон ще предложи серия от търговски споразумения с Великобритания. \r\n\r\n Ала Макрон изтъкна в тази връзка: \"Може ли разходите на Великобритания от твърд Брекзит, защото Великобритания ще бъде основната жертва, да бъдат компенсирани от САЩ? Не. И дори това да беше стратегически избор, това би било на цената на историческа васализация на Великобритания. Не смятам, че това е, което иска Борис Джонсън. Не смятам, че това е, което искат британците.\" \r\n\r\n Макрон добави, че \"британците са привързани към това, че са велика сила\", но след Брекзит могат да се превърнат просто в \"младши партньор\" на САЩ. \r\n\r\n По-рано вчера служител от кабинета на Макрон посочи, че Франция сега виждала Брекзит без споразумение като най-вероятния сценарий. \r\n\r\n Макрон заяви, че не вижда причина за ново отлагане на Брекзит, освен ако не се случи значителна политическа промяна във Великобритания, като например избори или нов референдум. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Макрон попари надеждите на Борис Джонсън за сключване на сделка за Брекзит"}
{"url": "http://www.bnews.bg/article/263001-zvezdi_koito_horata_barkat_s_drugi_izvestni_lichnosti", "text": "\n Някои знаменитости, макар да нямат роднинска връзка, имат удивителна прилика помежду си. Не са никак малко случаите, в които обаче да се объркаме, когато видим една известна личност и я помислим за... съвсем друга, пише Vesti.bg. \r\n\r\n Например има удивителна прилика между певицата Никол Шерцингер и Розалин Санчес. Двете артистки безспорно си приличат много външно, но нямат нищо общо помежду си, освен че са певици, а Розалин и актриса. \r\n\r\n Други известни дами, но от близкото минало, които си приличат много са Мерилин Монро и Джейн Менсфилд. Носят се легенди, че двете блондинки изобщо не са се харесвали. Еднакъв стил, близко поведение, но реално нямат нищо общо, освен астьорската професия, но и че през октомври 1953 г. \r\n\r\n Джейн получава първата си значима филмова роля в постановката \"Смъртта на Търговския Пътник\" по Артър Милър, който няколко години по-късно се жени за Монро. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Звезди, които хората бъркат с други известни личности"}
{"url": "http://www.bnews.bg/article/262991-strategiyata_za_kibersigurnost_koyato_mariana_nikolova_shte_pishe_ya_ima_ot_3_godini", "text": "\n Стратегията за киберсигурност, която вицепремиерът Мариана Николова обяви, че ще подготвя, всъщност отдавна е написана, припомнят експерти. \r\n\r\n Още през юли 2016 г. Министерският съвет приема Национална стратегия за киберсигурност „Кибер устойчива България 2020”, която, както е видно от името на документа, предвижда мерки в тази област до края на 2020 година. Целият документ може да бъде разгледан  . \r\n\r\n Стратегията предвижда създаване на киберразузнаване, специализиран \"киберрезерв\" в армията, както и център за борба с киберпрестъпността и аналог на спешния тел. 112, на който да се подават сигнали за престъпления в интернет. Проектът е изготвен от междуведомствена експертна група. \r\n\r\n Само преди ден стана ясно, че вицепремиерът Мариана Николова, която наследи Валери Симеонов в кабинета, става председател на Съвета по киберсигурността. Съветът, от своя страна, ще има задача да изготви... стратегия за киберсигурност. \"Това е орган, който е координационен. Съветът ще трябва да подготви Стратегията по киберсигурност и след като бъде определен националния координатор по киберсигурност, който ще бъде секретар на Съвета, тогава ще започнем работа по Стратегията\", обясни в интервю Николова. \r\n\r\n Създаването на съвета идва след хакерската атака над базата данни на НАП, която изтече чувствителна лична информация за милиони данъкоплатци. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Стратегията за киберсигурност, която Мариана Николова ще пише, я има от 3 години"}
{"url": "http://www.bnews.bg/article/262989-operirat_stefan_danilov_dnes", "text": "\n Актьорът Стефан Данаилов ще бъде опериран днес в Бургас, а предоперативната подготовка е започнала, съобщават от „Бургасмед”. \r\n\r\n Специалистите от три болници – „Бургасмед”, „Софиямед” и ВМА, са дали своите становища, че е по-добре пациентът да не пътува до София. Самият актьор и семейството му също са изразили желание операцията да бъде извършена в Бургас. \r\n\r\n Състоянието на Стефан Данаилов е стабилно \r\n\r\n Актьорът беше приет в ортопедичното отделение на лечебното заведение в понеделник. Той е със счупване на бедрена шийка. \r\n\r\n Инцидентът с легендата на българското кино и театър е станал в неделя в апартамента му в Приморско. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Оперират Стефан Данилов днес "}
{"url": "http://www.bnews.bg/article/263007-kovachki_protegna_ratse_kam_aets_belene", "text": "\n Свързани с Христо Ковачки фирми подадоха четири отделни оферти за АЕЦ \"Белене\", но държавата, в лицето на енергийния министър Теменужка Петкова твърди, че не знае кой стои зад тези компании. \"Атоменергоремонт\", ОЗК, ТЕЦ \"Марица 3\" бяха приватизирани навремето от Ковачки и след това прехвърлени към офшорни дружества, както и създадените от свързани лица и фирми търговци на ток \"Гранд енерджи дистрибюшън\" и \"Юропиан трейд оф енерджи\", които са единствените с достъп до енергията от централите на Ковачки. \r\nСъщите кандидати за \"Белене\" бяха поименно посочени като контролирани от него и в сигнал до КЗК за манипулации на енергийната борса от четирите национално представени работодателски организации, но председателката на антимонополния орган Юлия Ненкова отказа да направи проверка, защото не виждала свързаност между дружествата. Столичната община пък отказва да направи проверка в закъсалата \"Топлофикация София\", която се ръководи от бивши служители на Ковачи, а преференциалната електроенергия от нея се изкупува на минимална цена от \"Гранд енерджи дистрибюшън\". От този договор, сключен без конкурс, пропуснатите ползи за парното са десетки милиони годишно, но и тук институциите ослепяват за присъствието на Ковачки. Не го забелязват и екоинспекторите в Стара Загора и Перник, които безмълвно разрешават в централите му да се горят съмнителни отпадъци по спорна технология. \r\nОставащ невидим за държавните институции, Христо Ковачки се превърна в най-големият частен производител на ток в България и най-големия търговец на електроенергия с общи обороти от над 1.5 млрд. лв. на година. Така буквално може да диктува правилата в сектора и дори да участва в АЕЦ \"Белене\". След края на политическия му проект, закриването на веригата магазини \"Европа\" и затварянето на мини се предполагаше, че тежестта му ще намалее. За това, че се случва точно обратното, със сигурност има също невидимо засега обяснение. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Ковачки протегна ръце към АЕЦ-Белене"}
{"url": "http://www.bnews.bg/article/262995-chetiri_novi_ognishta_na_afrikanska_chuma_v_rusensko", "text": "\n Четири нови огнища на африканска чума по свинете са регистрирани в Русенско, съобщава Дарик Нюз. \r\n\r\n \"Заболели животни има в индустриална ферма в село Караманово в Община Ценово. Там се отглеждат 4 500 животни, а вчера е започнало тяхното умъртвяване и загробване след като беше одобрена площадка за това\", съобщи д-р Николай Ненов от Областната дирекция по безопасност на храните.  \r\n\r\n Нови три огнища има и при дивите свине. Те са в селата Просена, Мечка и Писанец. Така вече огнищата по дивите свине в Русенско стават 8. 2 експерти от Германия са в областта. \r\n \r\nТе правят експертиза на всички засегнати индустриални ферми в Северна България, като  ще направят епизоотично проучване от къде, кога и как е влязъл вируса, което да помогне на стопаните при следващото зареждане на фермите с животни. 70 440 са умъртвените до момента свине в Русенско. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Четири нови огнища на африканска чума в Русенско"}
{"url": "http://www.bnews.bg/article/263008-barekov_zakova_maya_manolova_s_tri_vaprosa", "text": "\n Николай Бареков закова Мая Манолова с три въпроса! Ето какво написа той в социалната мрежа:  \r\n\r\n \"Три въпроса към Мая Манолова за “100 000 лева”, както се казва. Ако отговори откровено, да взима и София: \r\n\r\n 1. Какво мисли за 9 септември 1944? \r\n2. Каква е сделката и с Бойко Борисов, за да я направи омбудсман с гласовете на ГЕРБ след Костинброд? \r\n3. Какво получи от Братя Галеви и какво им даде? \r\n\r\n Давай, Майче, ти можеш!\"  \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Бареков закова Мая Манолова с три въпроса!"}
{"url": "http://www.bnews.bg/article/263005-megz_progovori_za_parviya_si_pat_prizna_che", "text": "\n Мегз пак центрира вниманието с поредното откровение за личния си живот, особено пък когато то се отнася за нещо толкова интимно, каквото е първия път, пише show.blitz.bg. \r\n\r\n Дизайнерката, която винаги е натъртвала на това, че не крие нищо от феновете си, разказа в детайли за първата си любов и какво точно се е случило в най-горещия момент. \r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Мегз проговори за първия си път! Призна, че..."}
{"url": "http://www.bnews.bg/article/263006-gorski_pozhar_v_rayona_na_dvoretsa_v_krichim", "text": "\n Горски пожар е обхванал района около двореца в Кричим, съобщи кореспондент на bTV в региона. \r\n\r\n Според очевидци пламъците са се разпространили на десетки декари. На място са поне 20 пожарникари. \r\n\r\n Все още не е ясно дали има опасност за сградите на царския дворец, който е паметник на културата. \r\n\r\n Според хора от района пожарът е предизвикан от багер, който е чисил треви. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Горски пожар в района на двореца в Кричим"}
{"url": "http://www.bnews.bg/article/262980-prostotiyata_na_balgarskite_medii_obsluzhva_perfektno_teroristite", "text": "\n Простотията на българските медии обслужва перфектно терористите, тъй като именно те създават паниката в поведението на гражданите. Експертите са потресени от въпиющата неграмотност, която демонстрират българските медии, като водещи в това упражнение са БТВ и НОВА. Двете телевизии в битката си за рейтинг са готови да залеят обществото с всякаква информация без дори да си дадат сметка, че в повечето случаи терористите именно това целят. Експертите по сигурност заявяват, че простотията и некомпетентността на медиите при терористични атаки са много по-опасни дори от самите терористи, тъй като паниката, която създават медиите обхваща много повече хора, от реално засегнатите от самия терористичен акт. Експертите заявяват, че медиите в България боравят безразборно с подхвърлената им информация, което често ги превръща в неволен съучастник на терористите.  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Простотията на българските медии обслужва перфектно терористите!"}
{"url": "http://www.bnews.bg/article/262998-kakvo_shte_bade_vremeto_prez_uikenda", "text": "\n Днес отново ще е слънчево, а следобед и горещо. Ще има временни увеличения на облачността, но няма да вали. Максималните температури ще достигнат 31-35 градуса, в Сандански до около 37 градуса. \r\n\r\n В петък ще има разкъсана облачност, отново ще бъде без валежи, а температурите ще останат без съществена промяна до около 35 градуса, за София около 31 градуса, по Черноморието до 32 градуса. В събота денят ще бъде горещ, особено в Северна България, там температурите почти навсякъде ще бъдат около 34-36 градуса. В Южна България също ще бъде горещо, с температури до около 34 градуса. Валежи не се очакват. За района на София в съботния ден температурата ще бъде около 32 градуса. \r\n\r\n В неделя отново ще бъде слънчево и горещо. Навсякъде температурите ще бъдат над 30 градуса, за София около 31 градуса, в Северна и Южна България до около 35 градуса, по Черноморието 30-31 градуса. \r\n\r\n И следващата седмица се очаква да бъде слънчева и топла, като най-вероятно няма да има температурни рекорди, а живакът в термометрите ще достига най-много до около 35 градуса.  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Какво ще бъде времето през уикенда"}
{"url": "http://www.bnews.bg/article/262981-kevork_kevorkyan_predi_tunela_i_sled_tova", "text": "\n   \r\n\r\n ПРЕДИ ТУНЕЛА – И СЛЕД ТОВА \r\nСлед като и официално го натириха, Цветанов обяви, че ще създаде НПО/Неправителствена организация за анализи и прогнози в сферата на сигурността – евроатлантически, разбира се, нали той все се прави на нашия главен евроатлантически пръч. \r\nБъдещото НПО, ако се имат предвид нагласите на самия Цветанов, ще бъде по-скоро източник на анализи на клюки или направо на интриги. Този човек няма да се откаже лесно от игрите си - това би означавало да се откаже от себе си. \r\n\r\n Веднага след конференцията на ГЕРБ той пак изтърва нещо - и това едва ли се дължи само на невнятния му по начало език: Щял да сравнява изборите ПРЕДИ и изборите наесен БЕЗ НЕГО. Това се превежда така: \r\nще ви гледам сеира, ще ми паднете в ръчичките. \r\nИначе взаимно си благодариха с Бойко - били щастлива двойка победители, нещо от този род. \r\n\r\n И болшевишките вождове Каменев и Зиновиев са се деряли в тунела, през който ги отвеждали за разстрел: „Обичаме ви, другарю Сталин, подвели са ви!“ Обаче тях, все пак, ги разстреляли. \r\nСега ти позволяват да си направиш НПО, остава и да си доставят акъл от там - като го знаем Бойко, като нищо и това може да се случи. \r\n\r\n Цветанов не е важен в случая, той никога не е бил важен, неговото предназначение беше друго – той трябваше да бъде гръмоотвод, да отклонява атаките срещу Бойко. Обаче това изобщо не се случи - Бойко подцени собствената си кройка, мощните си амбиции и дори, ако щете, езика си. \r\n\r\n Ако вече не сте забравили, политиката се прави главно с език, само в краен случай със сопи. \r\nПонякога имаме всички основания да се плашим, че нашият човек може да запали една мини-война в Западните Балкани, ако се съди, примерно, по заканите му по адрес на сръбския външен министър /“Сега ще видиш, какво е неприемливо поведение“/. \r\n\r\n Обаче, в същото време, е повратлив като змиорка, веднага замаза напрежението и ескадроните на Каракачанов, колкото са останали, се прибраха обратно в оборите си. \r\nНякой път си мисля, че каракачанските псета на Бойко могат да свършат повече работа от въображаемата армия на Каракачанов. Както и да е. \r\n\r\n Цветанов не успя да изиграе ролята на инструмент, който да отмества заплахите от Бойко. Но по-важният проблем е друг, и той си остава: защо, всъщност, го натириха? \r\nНе си мислете, че е заради някакъв апартамент, за да не изглеждате идиоти в собствените си очи. Друга е причината - но каква? \r\n\r\n Проблемът ще си остане, колкото и да чуваме откъм тунела писъците „Обичам те, Бойко“ – и той е в нежеланието да се борави с пълната истина. \r\n\r\n Да не ставаме прекалено романтични, но и в политиката трябва от време на време да се прибягва до нея, иначе промяната е невъзможна. \r\n\r\n Руснаците казват „очищение“ - това означава и пълно морално самопречистване, катарзис. Това с шепот не става, с половинчати лафове също. \r\n\r\n Ако не го направиш, ще получиш срещу себе си едно НПО за сигурност. Каква сигурност, това е отделна тема. \r\nДали от посолството на „Козяк“ са ходатайствали за Цветанов? Това е интересен въпрос, но няма кой да ни отговори, така че го забравете. \r\n\r\n Но Цв. продължава да продава Ф-16 и след конференцията на ГЕРБ пак говорил за сделката. \r\nПри такава загриженост за американския алъш-вериш заслужава направо да го пратят в базата в Долна Митрополия и да го направят закапече /заместник командир по политическата част, нещо като пастор на Герберската вяра. \r\n\r\n Никак не е случайно, че Цветанов ще прави НПО за евроатлантическа сигурност. На него, и на такива като него, и през ум не им минава да създадат нещо, свързано с България, като изключим уреждането на подходящи/свои хора на кметските места. \r\n\r\n Той сякаш е дошъл на бял свят в някое евроатлантическо такси, нейде в Брюксел. \r\nБългария е забранена зона за него. Не е само той. \r\n\r\n Ще останете смаяни, ако преброите колко пъти Политическата Секта е използвала думите България, Родина, Отечество. \r\nБройте от едно до десет – не повече. \r\nРазплакаха се като гламави, когато Туск засрича „Отечество любезно“ – сигурно са мислили, че има предвид Евросъюза. \r\n\r\n Една от най-пагубните доктрини в наши дни, наложена от американците след краха им в Близкия Изток е, че сигурността е по-важна от свободата. \r\nНашите зубрачи преведоха това като „Сигурността е по-важна и от хляба“. Чия сигурност обаче? \r\nИ какво ще прави някакво НПО за „сигурност“, освен да клепа този или онзи за русофил, нищо повече. \r\n\r\n Че той Цветанов изкара и Радев руски човек - Радев с дипломите си от колежа „Максуел“ и съпътстващите ги благословии. \r\nА нашият спец Цв. има благословията на някой шофьор от МВР, не повече. \r\n\r\n От друга страна, вижте ги най-изявените русофоби каква прелест от тъпунгери и приспособенци са, вижте я кремчето Поптодорова до един проф. Пантев „русофила“, също ценен от американците впрочем - и повече да не разлистваме тази книга. \r\n\r\n „Свободата се оказа едно ла..о“ – и друг път съм цитирал тази фраза на Салвадор Дали. \r\nНо спокойно можем да допълним, че и нашенската сигурност е едно ла..о. \r\nГладният човек, празният стомах не ти гарантират никаква сигурност. \r\n\r\n Цветанов си отива, но така и не стана ясно, каква библия е продавал той. \r\nА и изобщо в каква библия са се заклели от ГЕРБ - освен в евроатлантическите ценности - говорете го това на будалите. \r\n\r\n Каква е идеологията им, кой е Господа им, освен Бойко, и пр. \r\nИмат ли идеи за България, за Бъдещето изобщо? \r\nИ да имат нещо наум, обикновените хора не фигурират в техния тефтер. \r\n\r\n Най-големият балон наду Симеон, на него това му се полага, и на другите по-нататък им беше по-лесно в надувачеството. \r\nТой, без дори да примигне каза, че ще ни оправи за 800 дни, беше му го подсказал икономистът Квинт, който бе близък с покойния Стоян Ганев - държавата била нещо като корпорация и така трябвало да се управлява. Така се и случи. След него вече може да се говори всякак, \r\n\r\n БаронМюнхаузенщината разцъфтя. Представете си в какво отчаяние е изпаднал Иван Костов, когато Симеон пусна балона за 800-те дни, сигурно е решил, че сънува, един педантично изчислен ум като неговия го е възприел като някаква непоносима диващина. \r\nНо и това мина - и след това се превърна в шаблон за празни обещания. \r\n\r\n А сетне се отказаха изобщо да дават обещания. Каквото ни кажат брюкселските ишиаси, все е правилно. С такова обяснение дори и Вселената може да се управлява. \r\n\r\n Изборите вече са фасулска работа – грижите на обикновените хорица изобщо липсват в дебатите, няма ги, зяпнали сме по Западните Балкани. \r\n\r\n А там трябва да сме готови за всякакви номера. \r\nГоце бил отишъл да се бие за свободата и автономията на Македония. Автономията на Македония!!! \r\nЧовек не може не се ядоса от тази недомислица, изречена от Бойко - защо ти е да говориш за автономия, даваш им на готово на заевци новата им лъжа? \r\nКойто иска да е честен с Историята, нека чуе какво казва Ванче Михайлов: „България, Македония – всичко е едно!“ \r\n\r\n Евроатлантическите ценности вече се използват като тоалетна хартия, дори за да си почистят някои гърбовете. \r\nТака се случи с тариката Заев, когото руски комици изпързаляха като последния шаран. \r\nПо телефона един от комиците се представил за Солтенберг, шефа на НАТО - и вижте го сега, той искал да развива бизнес с шоколад в Македония. И будалата Заев е готов да му помогне веднага, даже скрито. \r\nЗа какво им е такъв баламурник в НАТО? \r\n\r\n След нечувания резил, Заев твърдеше, че това е атака срещу евроатлантическата нагласа на Македония - а то е ясно, че е само една елементарна проверка, какво, всъщност, има в главицата му. \r\nКакво ли са обещали нашите будали навремето? Майтапите тепърва започват. \r\n\r\n Новият любимец на Бойко е Станишев - той се отнася към него като към домашен питомец, който е бил непослушен в началото и е ръфал пантофите му, но сега го гледа с обожание в очите. \r\nНарича господаря си „държавник“ - а той пък го подкрепя, защото е „българин“. Кое от двете не е вярно – сами преценете. \r\nВсе пак, Станишев е донякъде под условие българин, майка му е еврейка. Българин е Соломон, чиято майка пък е българка, но тази своя тайна той пази най-усърдно, евреин е с евреите, мароканец при Кадафи, не е ясно само кога е българин. \r\n\r\n Между другото, евреите са безподобни, трябва да им го признаем. Както казва един автор, те са фанатични патриоти, разполагат със световна мрежа от сънародници, готови незабавно да помогнат, имат и способността да минават за всичко друго, освен за евреи. \r\n\r\n Нашите тукашни мешавици са невероятни. Кирил Христов пише в „Затрупана София“, че всеки нашенец, погледнат отзад, има походката на рязан читак. Сега чак до рязане не се стига, но до други ампутации – със сигурност, например – на чест и родолюбие. \r\n\r\n Като е толкова ценен Станишев, според Бойко, би ли издал едно томче с речите си пред европарламента, в които дори с една сричка споделя интересите на България. Иначе не спира да говори за „социално равноправие“, за нови социални политики, но никога нищо смислено не казва за българските съдбини. Той поне, поради поста му в Партията на европейските социалисти, може да бъде донейде чут и да предизвика по-малко прозявки в залата. Ами останалите ни евродепутати? \r\n\r\n Ще ви обърнат внимание, ако си направите харакири колективно, през един час, пред входа на европарламента - или някакъв друг хепънинг с по-милостив край, без вадене на черва. \r\n\r\n Европейската кауза в наши дни е едно мъчително изпитание, това е ясно - и силно театрализирано, като скритата/единствената цел е разпределянето на парите. В това е истината. \r\nТържище с пясъчни основи, гълчавата в него няма особен смисъл, никой никого не слуша. \r\nМнозина се подразниха от директния пазарлък на Бойко с Тимерманс преди няколко дни - но какво пък друго да правиш, такава е генералната нагласа в ЕС, доминирана днес от доста обезценени или направо съмнителни идеи. С изключение на една: парите. \r\n\r\n Меркел, след като озадачи света с тремора си, казала, че той, както се е появил, така и ще изчезне. \r\nОбаче по-важното е, дали треморът на ЕС ще отмине. \r\nТой е коварно заболяване: с каквото и да се захванеш, няма гаранция, че ще успееш, с приказки не можеш да заместиш непохватните си движения. \r\n\r\n \r\nДа се върнем към началото на този текст. \r\nЦветанов няма да се откаже лесно. Сам той нищо не струва и нищо не може да направи, освен ако не е заделял нещо от ресурсите на ГЕРБ – кадри, влияние, финанси и пр. – за своя сметка. Иначе е направо немислимо да се захваща с нещо сериозно. \r\n\r\n ГЕРБ има огромни ресурси след десет години на власт – толкова са богати, че утре като нищо могат да предложат партиите да дават по пет лева на държавата за всеки глас, получен от тях на изборите. \r\nНищо не ги плаши – всички големи кметства са в ръцете им, също и всички трафици за европейските субсидии. \r\n\r\n И пак - какво дава основание на Цветанов да намеква, че ще се наслаждава на изборните резултати на ГЕРБ през есента? \r\nРепликата му си е чиста заплаха. \r\n*** \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Кеворк Кеворкян: ПРЕДИ ТУНЕЛА- И СЛЕД ТОВА"}
{"url": "http://www.bnews.bg/article/262992-smetishteto_pod_am_struma_se_stopanisva_nepravomerno", "text": "\n \"Община Дупница никога не е давала терен под наем на фирмата, която стопанисва отпадъците. Това, което виждате, се стопанисва неправомерно от нея, за което имаме дела\". Това заяви в предаването \"Здравей, България\" заместник-кметът на града Крум Милев. \r\n\r\n По думите му сметището е от поне 4-5 години под магистралата. „Това не са отпадъци. Това са промишлени суровини, които Кольо Илиев използва за преработка и продаване. Това е единствената фирма в Югозападна България, която има лиценз да изкупува такива суровини”, обясни още Милев. \r\n\r\n Заместник-кметът на Дупница допълни, че администрацията се е опитала да се справи с проблема по различни начини, включително и със санкции. „Писали сме на АПИ, писали сме до РИОСВ и до други институции. От АПИ нямаме отговор. До тях писахме през април 2018 година. От тогава знаят, че има опасност от пожар”, коментира още Крум Милев. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Сметището под АМ \"Струма\" се стопанисва неправомерно"}
{"url": "http://www.bnews.bg/article/262982-bomba_vseki_moment_mozhe_da_shtraknat_beleznitsite_na_karakachanov", "text": "\n Всеки момент може да щракнат белезниците на Каракачанов, според източници чужди служби са доказали участие в паспортната мафия. \r\n\r\n Припомняме, че изданието \"EUREPORTER\" публикува на 06.01.2018 г убийствен материал за Каракачанов и паспортната мафия! \r\n\r\n В материала се изнася информация за корупцията по високите етажи на властта, която е покровителствала търговията с българско гражданство.Изданието е интервюирало и българката Катя Матева, която е заявила, че се страхува за живота си, тъй като е изнесла информация за съучастничество на Красимир Каракачанов в търговията с българско гражданство. \r\n\r\n Според изданието българската прокуратура разполага с данни, от които ставало ясно, че Красимир Каракачанов е получавал между 550 и 1500 евро за всеки македонец получил български паспорт. Ето и линк към статията на авторитетното издание:   \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Бомба! Всеки момент може да щракнат белезниците на Каракачанов!"}
{"url": "http://www.bnews.bg/article/262993-nad_edin_ton_kanabis_otkrit_v_yahta_v_gartsiya", "text": "\n Над 1 тон необработен канабис е конфискуван от пристанищните власти в Гитио, Южна Гърция. Канабисът е открит на борда на яхта с флаг от щата Делауер, наречена „My Dream”, плаваща в залива на Лакония, предаде БГНЕС. \r\n\r\n Арестувани са двама чуждестранни граждани на 42 и 28 години. \r\n\r\n Междувременно плантация с канабис, за чиято продукция полицията твърди, че би донесла 1,7 милиона евро на улицата, беше открита от служители на звеното за борба с наркотиците в сряда сутринта в залесена местност извън село Вилия в Атика. \r\n\r\n Плантацията, съдържаща общо 1240 дървета канабис, високи до 2,5 метра, се водела от двама арестувани чужди граждани, на възраст 27 и 29 години. \r\n\r\n Отделно полицията откри и 1600 дръвчета канабис в община Амфиклея по североизточните склонове на Парнасос в централна Гърция. \r\n\r\n Започна разследване за намиране на хората, които обработвали незаконните насаждения. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Над един тон канабис открит в яхта в Гърция"}
{"url": "http://www.bnews.bg/article/262994-v_sofiya_veche_ima_elektricheski_trotinetki_za_spodeleno_polzvane", "text": "\n Нова услуга за споделено ползване на електрически тротинетки представиха в София. Тя е в подкрепа на засилващия се интерес към алтернативните методи за придвижване в града и е част от стратегията за подобряване качеството на въздуха, предаде БГНЕС. \r\n\r\n На представянето присъстваха столичният кмет Йорданка Фандъкова и председателят на СОС Елен Герджиков.   \r\n\r\n Бързото навлизане на тротинетките и липсата на регламент за тяхното поведение на пътя налага промени в Закона за движение по пътищата, които се подготвят от Столичната община и Държавната агенция за безопасност на движението. Дотогава всеки трябва да се съобразява с правилата за безопасност, които операторите на услугата ще обясняват. \r\n\r\n От Столичната община се надяват все повече хора да слязат от автомобилите си в града. Вече е започнало обособяването на повече от 200 нови места за безплатно паркиране на велосипеди, мотопеди и тротинетки, съобщиха от общината.  \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "В София вече има електрически тротинетки за споделено ползване "}
{"url": "http://www.bnews.bg/article/262984-samo_stopanite_s_do_5_praseta_shte_poluchat_po_300_lv", "text": "\n Кметовете на населените места, които попаднаха в 20-километровите санитарни зони около индустриалните свинеферми, разполагат с още 4 дни, за да изготвят списъци на дребните стопани, подлежащи на подпомагане с 300 лева. \r\n\r\n Пред БНР д-р Александра Митева от Агенцията по безопасност на храните обясни, че „това са пари за почистване и дезинфекция“. И уточни, че става дума само за стопаните, отглеждали в задните си дворове до 5 прасета, не повече. \r\n\r\n „Това са стопани, които са предприели действия по почистване и дезинфекция след извършено доброволно клане и усвояване на месото в личните им стопанства, попадащи в 20-километровите санитарни зони около индустриалните свинеферми, както и високорисковите зони, определени от епизоотичните комисии“, каза тя в предаването \"Преди всички\" на програма \"Хоризонт\". \r\n\r\n Изплащането на парите ще започне от 1 септември. В общините са подават заявления по образец, за да се получат парите. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Само стопаните с до 5 прасета ще получат по 300 лв. "}
{"url": "http://www.bnews.bg/article/262996-po_skap_otoplitelen_sezon_za_stolichani_tazi_godina", "text": "\n По-скъп отоплителен сезон за абонатите на столичното парно тази година. Това показват данните на най-големия топлинен счетоводител. \r\n\r\n Сметките на столичани за парно се различават от тези за миналата година. \r\n\r\n Ако през миналата година за имот, който е между 50 и 70 квадрата сметките за отопление и вода са били 522 лв., сега те са стигнали 721 лв. \r\n\r\n При по-големите имоти пък поскъпването е още по значително – от 707 лв. сумата е нараснала до 977 лв. \r\n\r\n За увеличените сметки има обяснение. А именно по-високата цена на топлинната енергия с 16%, както и по-дългата и студена зима от миналогодишната. \r\n\r\n Близо 60% от клиентите на топлинния счетоводител имат да доплащат след получаването на изравнителните си сметки. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "По-скъп отоплителен сезон за столичани тази година"}
{"url": "http://www.bnews.bg/article/262997-es_protiv_vrashtane_na_rusiya_v_g_7", "text": "\n Европейският съюз е против всякакво безусловно предложение към Русия да се върне в клуба на най-развитите световни икономики - Г-7. Така отговори на идеята на американския президент Доналд Тръмп висш служител на блока, цитиран от \"Ройтерс\". \r\n\r\n Седемте лидери на най-развитите индустриални държави ще се срещнат във френския курорт Биариц този уикенд, предаде БТА. Форматът беше известен като Г-8, преди Русия да бъде изключена през 2014 г. след анексията на Крим и подкрепата й за сепаратистите в Източна Украйна. \r\n\r\n Служителят, помолил да остане анонимен, каза, че причините за изключването на Москва все още са в сила и че всяко предложение за безусловно връщане ще бъде контрапродуктивно и признак на слабост. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "ЕС против връщане на Русия в Г-7"}
{"url": "http://www.bnews.bg/article/262987-protest_sreshtu_prezidenta_i_premiera_v_chehiya", "text": "\n Близо 5000 души протестираха вчера в Прага срещу чешкия президент Милош Земан, обвиняван в симпатии към Русия и Китай, както и срещу премиера популист Андрей Бабиш, обвиняван в сътрудничество с бившите комунистически тайни служби преди 1989 г. и чието правителство на малцинството дойде на власт благодарение на подкрепата на комунистическата партия, съобщава \"Франс прес\". \r\n\r\n Организаторите на протеста избраха символичната дата 21 август, когато се навършват 51 години от намесата на войските на страните от Варшавския договор, смазали Пражката пролет, и 50-годишнината от жестокото потушаване от новия просъветски режим на масовите протестни демонстрации, избухнали през август 1969 година. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Протест срещу президента и премиера в Чехия"}
{"url": "http://www.bnews.bg/article/262983-valentin_velchev_s_debyut_na_pirin_folk_2019", "text": "\n Младият певец Валентин Велчев ще участва в конкурса за нова авторска песен на 27-ото издание на фестивала Пирин Фолк 2019 в Сандански с „Пирински орли“. \r\n\r\n Валентин Велчев е връстник на Пирин Фолк – роден на 1 април 1992 г. във Враца. Учил е в музикална паралелка в СОУ „Отец Паисий“ – Враца. \r\n \r\nОт малък се занимава с музика, свири на пиано и изпълнява песни в различни жанрове и стилове. От няколко години се подготвя за дебюта си на голямата сцена – а именно на най-престижния фестивал. \r\n \r\nЗа автор на първата си песен той е избрал една от основателките на музикалния форум – Ели Кордева. На първото издание през 1993 г. тя печели наградата на БНТ с песента „Свири, моя мандолино“. \r\n \r\nНаградата на публиката печели и през следващата 1994 г. с „Плакал си, сине“, а на най-емблематичната й песен „Пиринка“ е присъдена втора награда на журито. След 25-годишно отсъствие Ели Кордева се завръща на Пирин Фолк с чисто нова авторска песен, написана специално за Валентин Велчев – „Пирински орли“, а аранжиментът е направен от доайена на фестивала Светослав Лобошки. \r\n \r\nФестивалът Пирин Фолк ще се проведе на 30, 31 август и 1 септември в Летния театър на Сандански. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Валентин Велчев с дебют на Пирин Фолк 2019 "}
{"url": "http://www.bnews.bg/article/262985-star_ventilator_podpali_apartament_v_plovdiv", "text": "\n Пожар е избухнал късно снощи в пловдивския квартал Кючук Париж. Минути след 22 часа, след късо съединение на електроуред, апартамент в жилищна сграда е пламнал. Собственикът веднага е започнал сам да се бори с огъня, информира trafficnews.bg. \r\n\r\n Междувременно е бил повикан и екип на пожарната. Благодарение на бързата реакция на огнеборците, пламъците са потушени. \r\n\r\n При инцидента е пострадал собственикът на жилището – мъж на 56 години. Той е получил изгаряния по крайниците. С линейка пловдивчанинът е бил откаран в лечебно заведение, без опасност за живота. \r\n\r\n Причинени са сериозни материални щети по дома на пострадалия. Изпепелени са мебели и домашни уреди. По данни на Пожарната в Пловдив, причината за пожара е късо съединение от стар вентилатор. Работата по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Стар вентилатор подпали апартамент в Пловдив "}
{"url": "http://www.bnews.bg/article/262990-predsedatelyat_na_novozelandskiya_parlament_nahrani_bebe_na_deputat_po_vreme_na_debati_video", "text": "\n Председателят на парламента на Нова Зеландия Тревър Малард не се поколеба да нахрани бебе на депутат по време на разпалени дебати за цените на горивата. \r\n\r\n Двумесечното бебе е син на депутата Тамати Кофи и неговия партньор, родено от сурогатна майка. \r\n\r\n Малард предложил услугите си да го подържи, след което разпространи снимка в Twitter как го храни с бутилка с мляко. В поста си той не пропуска да поздрави депутата с новородения му син. \r\n\r\n Присъствието на новороденото не е прецедент в парламента на Нова Зеландия, след като през 2017 година Тревър Малард въведе правила, които направиха залата по-гостоприемна за деца. Поне дузина депутати се грижат за децата си там, като сред тях се включи и премиерът на страната Джасинда Ардърн. Нейната дъщеря я придружи дори в Общото събрание на ООН в Ню Йорк. \r\n\r\n Председателят на парламента, баща на три пораснали деца и на шест внука, се надява повече работодатели да последват неговия пример. \"Открихме, че това дава позитивна атмосфера на работното място\", казва Малард и добавя, че за негова радост често среща бебета по коридорите на властта. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Председателят на новозеландския парламент нахрани бебе на депутат по време на дебати- видео"}
{"url": "http://www.bnews.bg/article/262986-nyamalo_myasto_za_trevoga_okolo_bombenite_zaplahi_sreshtu_letishta_i_medii", "text": "\n Седем сигнала за бомби вчера доведоха до евакуации и проверки на четири летища и в сградите на няколко медии. Текстът на имейлите е един и същ и създава впечатление, че е създаден чрез Google Translate. \r\n\r\n Анализите показват, че нямало място за тревога. Целта е била паника и затруднения при работата на летищата, коментира в сутрешния блок на Би Ти Ви експертът по киберсигурност Красимир Коев, който работи в голяма американска корпорация. \r\n\r\n По думите му възможно е и целта да е да се тества как действат българските киберспециалисти при заплаха. \r\n\r\n Запитан защо имейлът е изпратен и до медии той отговори: \"Медиите са едно от основните информационни оръжия - засилва се ефектът - медиите гръмват, паниката се усилва, плъзват слухове - хората се притесняват, някои реагират неадекватно.\" \r\n\r\n Според него една от мерките за противодействие на подобни атаки би била една добра агенция за киберсигурност, която може да сведе до 5 часа времето за реакция - блокиране, установяване на физическите извършители. \r\n\r\n И според Орен Елималех, консултант по киберсигурност към правителството на Израел, на заплахите от вчера не би трябвало да се гледа сериозно. \r\n\r\n Той обяви, че такива заплахи има и в Израел, но властите там не пристъпвали към евакуация на пътниците толкова бързо. \r\n\r\n „Да се евакуира цялото летище е скъпо - проверяваме, без да казваме на пътниците и като пазим тяхната сигурност, за да не се създава паника\", уточни израелският експерт. \r\n\r\n Елималех все пак оцени реакцията на българските власти като добра. \r\n \n\t\t\t\t\t\t", "date": "2019.08.22", "title": "Нямало място за тревога около бомбените заплахи срещу летища и медии"}
