{"url": "http://www.bnews.bg/article/260816-barekov_v_delnitsi_smyatam_che_moga_da_dam_oshte_na_mediite_s_opita_koyto_imam_sam_uzryal_i_mislya_da_podam_dokumenti_za_uchastie_v_konkursa_za_direktor_na_bnt", "text": "\n Тази вечер в предаването \"Делници\" по телевизия \"Евроком\" станахме свидетели на любопитни разкрития на лидера на \"Презареди България\" Николай Бареков. \r\n\r\n Припомняме, че Бареков бе началник на журналиста Емил Кошлуков, който съвсем не е подходящ за поста \"генерален директор\" на БНТ. Бареков бе 30 години в телевизиите от репортер до изпълнителен директор. Той е журналист със стаж и нужния опит. \r\n\r\n \"България трябва да се измъкне от позицията на 111 място по свобода на медиите. Смятам, че мога да дам още на медиите и мисля, че на 99 процента съм узрял за решението да си подам документите за участие в конкурса за директор на БНТ.\", разкри Бареков. \r\n\r\n Както е ясно, бившият евродепутат няма подкрепата на властимащите и сподели, че ще отиде с чисто сърце да представи концепцията си за развитие на БНТ. Според неговите думи концепцията ще започва така: БНТ е обществена телевизия, а не държавна. БНТ не е на политиците, а на народа, който с данъците си издържа тази телевизия.  \r\n\r\n Водач на листата на \"Презареди България\" в предстоящите избори за Европейски парламент е журналистът Димитър Байрактаров с номер 26. Той ще бъде част от АКРЕ (Алианс на европейските консерватори и реформисти), където Николай Бареков бе част от ръководството.  \r\n\r\n \"Аз напускам политиката, но оставам зад Байрактаров, защото смятам, че той е най- достойният кандидат за европейски депутат. Той е баща на четири деца. Той е човек, който в предишния парламент не подведе своите избиратели. Той бе излъган от своите колеги - лъжепатриоти. От три години Байрактаров е свободен журналист. Той има социално мислене и ще работи за реформи в Европейския парламент, свързани с подобряване благосъстоянието на българските граждани.\", коментира гостът в студиото. \r\n\r\n Бареков бе единственият български евродепутат, който се застъпи за пакета \"Мобилност\" и благодарение на неговия златен глас, той мина в Европейския парламент. Пакетът \"Мобилност\" осигурява на трудовите хора нормални условия на труд и достойно европейско заплащане и защитава българския национален интерес. \r\n\r\n \"Наглостта на Ангел Джамбазки и Андрей Новаков няма граници! Те твърдят, че било много добре да живееш по шест месеца в годината в кабината на камиона, да не се прибираш при семейството си, да нямаш условия за поддържане на лична хигиена дори. Защо Джамбазки и Новаков спят в хотел за 200 евро? Да се откажат от скъпия хотел и да станат шофьори на ТИР.\", призова Бареков. \r\n\r\n Основната цел на Бареков и Байрактаров е свързана именно с пакета \"Мобилност\". Те са категорични, че шофьорите на ТИР трябва да се прибират при семействата си на всеки три седмици, да им бъде осигуряват хотел по време на тяхната почивка и достойно заплащане. \r\n\r\n Димитър Байрактаров като многодетен родител, какъвто е и Бареков познава проблемите на българското семейство. В предаването стана ясно, че в следващият Европейски парламент, кандидат-евродепутатът ще работи за одобряването на минимален базов доход и за пенсионерите и за работещите хора в цяла Европа. \r\n\r\n \"Нормално ли е пенсионерите в България да живеят с 250 лева, при положение, че линията на бедност за един човек в България е 350 лева?\", запита лидерът на \"Презареди България\". \r\n\r\n Запитан дали с колегата му Байрактаров ще се борят срещу двойния стандарт при храните, Бареков заяви, че той е един от борците, тъй като е бил в комисията по екология в ЕП. \r\n\r\n Там той е започнал с доклад, който е бил против двойните стандарти за лекарствата, защото както знаем двоен стандарт има не само при храните, а и при лекарствата. Качеството на медикаментите в България е далеч по- ниско от това на същите такива в чужбина, а цените са по- високи. \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Бареков в ''Делници'': Смятам, че мога да дам още на медиите! С опита, който имам съм узрял и мисля да подам документи за участие в конкурса за директор на БНТ!"}
{"url": "http://www.bnews.bg/article/260806-svlachishte_pomete_53_sgradi_i_dzhamiya_v_turtsiya", "text": "\n Голямо свлачище унищожи 53 сгради и джамия в черноморската провинция Орду в Северна Турция в четвъртък сутринта, предаде БГНЕС. \r\n\r\n „Досега трябваше да евакуираме 61 сгради и 80 къщи, но за съжаление бяха унищожени 22 сгради, 31 къщи и джамия\", заяви губернаторът на Орду Седар Явуз. \r\n\r\n Явуз добави, че властите продължават да предоставят на жителите на евакуираните домове финансова подкрепа за заплащане на наем. \r\n\r\n Около 29 къщи в района на свлачището са били евакуирани още през февруари, когато се случило първо свличане на земни маси. Тогава също пострадаха десетки сгради и джамия.  \r\n\r\n След разследване в района властите решиха да евакуират квартал, в който живеят 70 домакинства. Жандармерията взе предпазни мерки и блокираше влизането в свлачищната зона. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Свлачище помете 53 сгради и джамия в Турция!"}
{"url": "http://www.bnews.bg/article/260814-800_000_signala_na_natsionalnata_telefonna_liniya_za_detsata", "text": "\n За десет години обажданията на Националната телефонна линия за деца в България 116 111 са около 800 000. Това съобщават от Фондация \"Асоциация Анимус\" в прессъобщение по повод Международния ден на телефонните линии за деца - 17 май. Телефонната линия за деца 116 111 работи в България от 2009 г. За периода от 10 години са осъществени над 135 000 консултации - с деца, както и с родители, близки на деца, загрижени граждани. \r\nТелефонната линия е за консултиране, информиране и помощ на деца. Има национално покритие, функционира 24 часа, 7 дни в седмицата и е безплатна. На нея могат да звънят всички граждани във връзка с проблеми за деца. Това е възможност за деца, родители, професионалисти, роднини, съседи, приятели, близки - независимо дали са от град или малко село, дали имат тежък проблем или дребно питане, да се обадят на тази линия и да разговарят със специалист. \r\nЕкипът на \"Асоциация Анимус\" обслужва линията от 2009 г., се припомня в съобщението. От Асоциацията посочват, че за десет години хиляди родители са се свързали с тях, за да търсят информация, насочване, да споделят, че детето им е станало обект на лошо отношение или просто да обсъдят въпроси, свързани с децата им. Голям е броят и на близки на деца или граждани, които потърсили специалистите, обезпокоени за някое дете. \r\nДеца се обаждат анонимно, за да споделят своите детски проблеми. Те се обаждат преди всичко за своите взаимоотношения - с връстници, приятели, за романтични увлечения, за разочарования и колебания, свързани с тях. Искат да говорят и за свои преживявания на самота или тревожност или да задават свои въпроси. За нормалните неща, свързани с порастването, допълват от екипа, обслужващ линията. \r\nОбслужването на линията се възлага от Държавната агенция за закрила на детето (ДАЗД) на доставчик на социални услуги след конкурсна процедура по Закона за обществените поръчки. Фондация \"Асоциация Анимус\" обслужва линията след успешно явяване на тези конкурси, с покриване и спазване на редица нормативни изисквания и контрол, заявяват от фондацията.Линията се финансира от държавния бюджет и други източници на финансиране за тази линия не се допускат и използват. \r\n\r\n Екипът се състои изцяло от професионалисти - бакалаври или магистри е сферата на психологията, педагогиката, социалните дейности, се посочва в съобщението. Всеки преминава през внимателна селекция и серия интервюта, специализирано обучение за телефонно консултиране и етап на наблюдение на работата му. От членовете на екипа се изисква не само образование, но и висока мотивация, желание за работа с деца, искрен интерес към проблемите на децата и детското развитие, комуникативност и търпеливост, допълват от Фондацията. Екипът периодично преминава през надграждащи обучения, за да се повишава капацитета им за работа по трудни случаи. \r\nСигналите се изпращат незабавно на съответната дирекция \"Социално подпомагане\" за извършване на проучване и оценка на сигнала. В дирекциите \"Социално подпомагане\" има създадени отдели \"Закрила на детето\", които са местни структури на Агенцията за социално подпомагане и социалните работници поемат работата по сигнала. В зависимост от проблема се сигнализират и органите на МВР (съответното районно управление или към \"Национална система 112\") и регионалните управления на образованието към Министерството на образованието (МОН). \r\nВсеки сигнал се регистрира писмено в Агенцията за закрила на детето, която наблюдава и контролира работата по сигналите. Дирекциите \"Социално подпомагане\" са задължени да изпратят в Агенцията информация за резултатите от предприетите от тяхна страна действия. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "800 000 сигнала на Националната телефонна линия за децата"}
{"url": "http://www.bnews.bg/article/260815-opravdaha_shakira_po_obvinenie_za_plagiatstvo", "text": "\n Испански съд оневини певците Шакира и Карлос Вивес по обвинение за плагиатство, като не даде ход на иска, подаден от кубински певец и продуцент, съобщиха Асошиейтед прес и Франс прес. \r\nЛиван Рафаел Кастеляно твърди, че Шакира и Вивес са заимствали мотиви от песента му „Yo te quiero tanto” (Толкова те обичам) от 1999 г. за хита си „La Bicicleta”. „La Bicicleta” спечели две от трите големи награди „Грами” за латино музика през 2016 г., включително песен и запис на годината. \r\nОсновните прилики между песните са в текста на припева – „мечтая толкова за теб, толкова те обичам” в „La Bicicleta”, при „обичам те, толкова те обичам” на Ливан. Заключението на съдията е, че това не е достатъчно. „Става дума за разпространен израз, използван във всякакви песни и текстове”. Що се отнася до мелодията, съдът не вижда обща точка в темпото и хармониите. \r\n\r\n На 27 март Шакира увери в съда, че никога не е чувала песента на Ливан. \r\nРешението на търговския съд в Мадрид може да бъде обжалвано. \r\nПрез 2014 г. нюйоркски съд заключи, че хитът „Loca” на Шакира е незаконно копие на песен на доминикански композитор от 1998 г. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Оправдаха Шакира по обвинение за плагиатство"}
{"url": "http://www.bnews.bg/article/260794-lekarite_iskat_rabotesht_mehanizam_za_zashtita", "text": "\n Българският лекарски съюз (БЛС) отново настоява за работещ механизъм за защита на медиците на работното им място. Това се посочва в позиция на съсловната организация по повод нападение над д-р Андрей Стоянов. Лекарят бил нападнат докато изпълнявал професионалните си задължения. \r\n\r\n На 15 май, в Бургас маскиран стрелец влязъл в кабинета на д-р Стоянов и открил огън с газов пистолет, произвеждайки няколко изстрела. По това време д-р Стоянов е обгрижвал пациент, но за щастие никой не е пострадал. \r\n\r\n От съсловната организация настояват и за бързо прилагане на закона, както и налагане на ефективни присъди. Институциите да бъдат максимално строги и безкомпромисни, както и да не се взимат предвид смекчаващите вината обстоятелства, се допълва още в позицията на БЛС. \r\n\r\n \"Докога ще търпим да ни обиждат, бият, а сега и да стрелят срещу нас???? \r\n\r\n Многократно сме осъждали всяка форма на агресия и сме заявявали, че е необходим работещ механизъм, който да защити лекарите на работното им място, за да може спокойно да изпълняват задълженията си. Българските лекари настояваме институциите в България, които са ангажирани да оказват дисциплиниращ ефект, да бъдат максимално строги и безкомпромисни и да не се взимат предвид смекчаващите вината обстоятелства.\", заявяват от Българския лекарски съюз. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Лекарите искат работещ механизъм за защита"}
{"url": "http://www.bnews.bg/article/260810-arestuvaha_38_godishen_plovdivchanin_prebil_vazrasten_mazh_predi_macha_za_kupata", "text": "\n 38-годишен пловдивчанин е задържан в Първо РУ заради побой над 84-годишен мъж преди мача между \"Ботев\" и \"Локомотив\" Пловдив, съобщиха от пресцентъра на МВР. Вчера, малко преди началото на футболната среща за финала на Купата на България, състояла се на Националния стадион „Васил Левски“ между пловдивските тимове, бе подаден сигнал, че двама мъже нанасят побой на възрастен мъж, в близост до стадиона. Пострадалият мъж е откаран в болнично заведение за оказване на медицинска помощ. \r\n\r\n В резултат на предприетите незабавни оперативни действия самоличността на двамата бе установена и след приключване на футболния мач бяха задържани и отведени  с полицейска мярка до 24 часа в Първо РУ. По безспорен начин е установено, че фактическият нападател е 38- годишен, криминално проявен пловдивчанин. Наложена му е мярка за неотклонение „задържане под стража“ за срок до 72 часа. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Арестуваха 38-годишен пловдивчанин, пребил възрастен мъж преди мача за Купата!"}
{"url": "http://www.bnews.bg/article/260799-panika_v_kostenets_koya_e_sledvashtata_mishena_na_ubietsa_stoyan", "text": "\n Паника пълзи в Костенец след като в сряда беше извършено ново убийство. Застрелян беше намерен 42-годишният Валентин, братовчед и съсед на издирвания бивш затворник Стоян Зайков-Чане, който пък е заподозрян за смъртта на бившата му жена Милена Шишкова. \r\n  \r\nВъпреки че двете убийства са извършени с различни оръжия, местните са убедени, че Чане е теглил куршума на своя роднина. Съмненията са, че Зайков се е криел на тавана в къщата на Валентин, който обаче го е открил и тогава се е стигнало до фаталната развръзка. \r\n  \r\nВ града върви слух, че Стоян е решил да разчисти сметките си с всички, на които е имал зъб или е подозирал, че може да са имали връзка с Милена.  Ден преди да бъде убит Валентин разказа пред TrafficNews ,че е скаран със Зайков, защото няколко пъти му е обирал къщата. Той съща така заяви, че Чане няма да се предаде, а ще стреля на месо, ако бъде намерен от полицаите. \r\n  \r\n\"Той е някъде тук, в махалата, сигурно сменя скривалищата постоянно. Изобщо не е ходил да бяга в Пернишко или Пазарджишко. Явно хич не му пука, че Костенец гъмжи от полиция. Като нищо ще пречука още някой, докато го намерят\", коментираха пред TrafficNews  притеснени жители на квартал \"Полето\". През отминалата нощ полицаи и барети тарашиха всички възможни места, където евентуално може да се крие Стоян.  \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "ПАНИКА В КОСТЕНЕЦ! Коя е следващата мишена на убиеца Стоян?"}
{"url": "http://www.bnews.bg/article/260800-osadiha_kmeta_na_obshtina_rodopi_zaradi_shteti_459_654_leva", "text": "\n Специализираният наказателен съд постанови една година лишаване от свобода с 3 години изпитателен срок за кмета на община \"Родопи\" Йордан Шишков, съобщиха от прокуратурата. \r\n\r\n Той е признат за виновен за това, че на 29 октомври 2010 г. и 17 януари 2011 г., при условията на продължавано престъпление, не е положил достатъчно грижи за повереното му общинско имущество, от което са последвали щети в размер на общо 459 654,57 лв. \r\n\r\n В качеството си на длъжностно лице сключил две спогодби по изпълнение на договори на общината с \"Интегрирани пътни системи\" АД - София, съгласно които били предвидени неустойки за всяко забавено плащане от общината (от 0,2 до 10% от просрочената сума). \r\n\r\n Тези неустойки не фигурирали в първоначалните договори, но общината платила съответно 148 472,57 лв. и 311 182 лв. вследствие на подписаните от кмета спогодби. Съдът уважи гражданския иск на община \"Родопи\" Шишков да възстанови пълния размер на нанесената щета от двете спогодби от 459 654,57 лв. \r\n\r\n Освен това, той е осъден да плати в полза на държавата 2537 лв. разноски по делото, както и 18 386,18 лв. държана такса върху уважения размер на гражданския иск. \r\n\r\n Специализираната прокуратура ще протестира присъдата на Специализирания наказателен съд по отношение условното наказание на Йордан Шишков, както и признаването му за невиновен по обвинение за сключване на договори с търговски дружества, без осигурено финансиране на изпълнението им в общинския бюджет. От това общината загубила още 116 327,19 лв. за арбитражни такси, експертизи и възнаграждения на арбитри. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Осъдиха кмета на община \"Родопи\" заради щети 459 654 лева!"}
{"url": "http://www.bnews.bg/article/260807-nedovolni_fenove_podpisvat_petitsiya_igra_na_tronove_da_bade_preraboten", "text": "\n Фенове, до такава степен недоволни от развоя на събитията в осмия и последен сезон на хитовия фентъзи сериал \"Игра на тронове\", са лансирали петиция с искане той да бъде преработен, пише в. \"Дейли стар\", цитиран от БТА. \r\n\r\n Никой от досегашните сезони на поредицата на телевизия HBO не е предизвиквал повече разногласия, като доста фенове и критици не крият, че очакванията им не са се оправдали.  \r\n\r\n Предпоследният епизод, озаглавен \"Камбаните\", стана получилият най-много отрицателни отзиви в емблематичния сайт Rotten Tomatoes в цялата история на сериала, чието излъчване започва през 2011 г.  \r\n\r\n В резултат стотици хиляди фенове се обединиха около желанието да получат достойния финал, на който са се надявали, и подкрепиха петицията. \r\n\r\n \"Тази поредица заслужава смислен последен сезон. Дейвид Бениоф и Ди Би Уайс се доказаха като некомпетентни сценаристи, когато не разполагат с базов материал (т.е. книги), на който да се опрат. Оправдайте очакванията ни, HBO\", се посочва в петицията. \r\n\r\n Особено негодувание сред поклонниците на \"Игра на тронове\" предизвика преминаването на Денерис Таргариен към Тъмната страна. В защита Дейвид Бениоф заяви, че феновете не би трябвало да са изненадани, тъй като признаците, че това ще се случи се долавят още от първия сезон на сериала. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Недоволни фенове подписват петиция \"Игра на тронове\" да бъде преработен!"}
{"url": "http://www.bnews.bg/article/260805-ek_globi_5_banki_s_nad_1_mlrd_evro", "text": "\n Европейската комисия наложи повече от 1 млрд. евро глоба на пет големи европейски банки. „Барклис”, „Сити груп”, „Джей Пи Морган” и RBS ще трябва да платят общо 811 млн. евро. RBS, заедно с „Барклис”, е санкционирана с още 258 млн. евро. \r\n\r\n UBS пък избегна наказание, тъй като е разкрила съществуването на картела, уговарял валутните курсове. Това е ставало в периода от 2007 до 2013 г. \r\n\r\n Еврокомисарят по конкуренцията Маргрете Вестагер заяви, че поведението на банките подкопало целостта на банковия сектор за сметка на европейските граждани и икономиката на Европа. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "ЕК глоби 5 банки с над 1 млрд. евро"}
{"url": "http://www.bnews.bg/article/260803-huawei_s_ofitsialen_otgovor_na_obvineniyata_na_tramp", "text": "\n Китайският телекомуникационен гигант Huawei заяви, че указът на президента на САЩ Доналд Тръмп, с който се въвежда извънредно положение за защита на информационно-комуникационната инфраструктура на САЩ от чуждестранни заплахи, е посегателство срещу неговите законни права. \r\n\r\n Компанията заяви, че новите ограничения на Вашингтон \"са неприемливи\". Указът се забранява на американски компании да купуват и използват телекомуникационно оборудване, произведено от Huawei и други китайски компании. \r\n\r\n \" \", гласи официалният отговор на Huawei. \r\n\r\n Експертите твърдят, че указът на Тръмп не почива върху реални доказателства, а е част от неговата търговска война срещу Китай. Чрез мита и удари срещу водещите китайски компании, администрацията в Белия дом цели да отслаби икономическото и политическо положение на Китай, който се очертава като основния конкурент на Америка на международната сцена. \r\n\r\n Причина ударът на Тръмп да се концентрира срещу Huawei е фактът, че компанията успя първа да развие и усъвършенства своето 5G оборудване, което не отстъпва по качество, но е по-евтино от това на конкурентните щатски компании, като Qualcomm и Apple. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Huawei с официален отговор на обвиненията на Тръмп!"}
{"url": "http://www.bnews.bg/article/260797-avtobus_i_kola_se_sblaskaha_na_stolichno_krastvishte", "text": "\n Двама пътници в градския транспорт пострадаха при катастрофа. \r\n\r\n Автобус и кола се сблъскаха на кръстовището между столичните булеварди \"България\" и \"Иван Гешов. Пострадалите са прегледани на място от екип на \"Спешна помощ\". С контузия на лицето е жена на 48 години. Мъж на 27 години е с контузия на ръката след инцидента.   \r\n\r\n Катастрофата е станала малко преди 8.30 часа сутринта. Двете превозни средства са с леки щети. Движението в района се извършва нормално.  \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Автобус и кола се сблъскаха на столично кръствище"}
{"url": "http://www.bnews.bg/article/260802-ne_dopusnaha_madona_na_repetitsiya_na_evroviziya", "text": "\n Организаторите на \"Евровизия 2019\" не допуснаха американската певица Мадона на репетиция в Изложбения център на Тел-Авив, защото не била подписала договора за участие в конкурса. \r\n\r\n След известно забавяне Мадона все пак организаторите са допуснали звездата, която репетирала два часа. На финала на \"Евровизия 2019\" в събота тя ще изпее три песни, предаде БТА, цитирайки в. Times of Israel. \r\n\r\n Забраната тръгнала от изпълнителния директор на конкурса Юн Ула Сан. Имало проблем с правата за излъчване на песента \"Like a prayer\" от 1989 г. \r\n\r\n Както отбелязва изданието, Юн Ула Сан написал на сайта на \"Евровизия\" , че ще се откаже от излъчването на изпълнението на Мадона. В отговор певицата заявила, че е готова да отмени участието си. След намесата на Европейския съюз за радио и телевизия се стигнало до компромис. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Не допуснаха Мадона на репетиция на \"Евровизия\""}
{"url": "http://www.bnews.bg/article/260811-serviraha_po_pogreshka_vino_za_4_500_paunda_na_klient", "text": "\n В ресторант на клиент погрешка била сервирана бутилка червено вино на стойност 4 500 паунда. \r\n\r\n От Hawksmoor Manchester заявиха в Туитър, че се надяват клиентът да се е насладил на вечерта, след като му е била дадена бутилка Chateau le Pin Pomerol от 2001 година. \r\n\r\n Ресторантът посъветва служителя, който е допуснал грешката, да не забравя „подвига“ си. \r\n\r\n В поста в Туитър се съобщава, че \"еднократни грешки се случват\" и \"ние те обичаме така или иначе\". \r\n\r\n Посланието на ресторанта предизвика вълна от забавни реакции в Туитър, включително \"трябва да отидем в Манчестър\". \r\n\r\n Други похвалиха заведението за това, че не „ е яхнало метлата“ по отношение на сгрешилия служител. \r\n\r\n По-късно от ресторанта публикуваха снимки на двете бутилки вино и написаха: \"Те изглеждат доста подобни, нали?\". От снимките ясно се вижда, че етикетите им изобщо не си приличат. \r\n\r\n Според онлайн ръководството за дегустация Cult Wines, само 500 каси от това вино са направени. \r\n\r\n Реколтата от тази година е описана като прибрана с \"огромно усилие\", добавяйки: \"Неговият дълбок рубинен /лилав / пурпурен цвят е съпроводен от необикновен парфюм от ликьор от касис, черешов ликьор, сливи, карамел и сладък тост.\" \r\n\r\n Все още не е ясно колко е платил клиентът за бутилката. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Сервираха по погрешка вино за 4 500 паунда на клиент!"}
{"url": "http://www.bnews.bg/article/260808-ogromna_skala_zaplashva_da_se_sruti_varhu_sgradi_na_gimnaziya", "text": "\n Администрацията на район \"Централен\" в Пловдив започна обрушването на скала на хълма Бунарджика, която заплашва да се срути върху сгради на Професионалната гимназия по дървообработване. Това  съобщи кметът на района Георги Стаменов, цитиран от БТА. \r\n\r\n Канарата е с обем над 20 куб.м. и се намира в зоната на парковата част на тепето, уточни кметът. По думите на Стаменов тази скала се наблюдава от близо 10 години, но състоянието става критично през последните дни, след като е засечено, че е \"мръднала\" с 5 см напред. \r\n\r\n Това е наложило да се предприемат незабавни действия за обезопасяването й. Стаменов смята, че в рамките на следващите 10 дни ще успеят да се справят с проблема. За укрепването на скалата има изготвен проект, но той ще отпадне, тъй като тя вече е много напукана и компрометирана и не е един цял масив, добави Стаменов. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Огромна скала заплашва да се срути върху сгради на гимназия"}
{"url": "http://www.bnews.bg/article/260813-ivanka_mizova_veche_e_osvobodena_ot_posta_zam_direktor_na_fond_zemedelie", "text": "\n Управителният съвет на Държавен фонд „Земеделие“ (ДФЗ) гласува освобождаването на зам. изпълнителния директор на фонда Иванка Багдатова-Мизова, считано от днес. Това съобщиха от пресцентъра на Министерството на земеделието, храните и горите. \r\n\r\n Управителния съвет избра Евдокия Кръстева за зам. изпълнителен директор на Фонда. Тя има две магистратури - по право и по аграрна икономика от Университета за национално и световно стопанство. В периода февруари 2001 г. - юни 2008 г. е била главен секретар на Изпълнителната агенция по лозата и виното. От октомври 2012 г. до юли 2015 г. е съветник по кохезионната политика в постоянното представителство на България в Брюксел. \r\nОт юни 2008 г. до момента работи в Министерски съвет като държавен експерт в дирекция „Централно координационно звено“ и началник-отдел в дирекция „Мониторинг на средствата от ЕС“. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Иванка Мизова вече е освободена от поста зам.-директор на фонд „Земеделие“"}
{"url": "http://www.bnews.bg/article/260788-advokatite_na_sad_zaedno_s_klientite_ako_im_pomagat_da_perat_pari", "text": "\n Адвокатската тайна няма да важи, ако клиент поиска консултация как да пере пари или как да финансира тероризъм. Това решиха депутатите, приемайки на второ четене Законопроекта за мерките срещу изпирането на пари. Адвокатите няма да са доносници, както обясни Маноил Манев. Никой никога не е искал това, никой никога не го е целил, поясни депутатът от ГЕРБ. \r\n\r\n Адвокатите няма да бъдат задължени лица по закона и няма да докладват на ДАНС с изключение - само ако клиент поиска консултация как се перат пари или как се финансира тероризъм. Ако не уведомят ДАНС в такъв случай, адвокатите стават съучастници в прането на пари или финансирането на тероризъм. \r\n\r\n Когато извършват престъпление, има Наказателен кодекс, изтъкна Манев, който е експерт по охрана и сигурност. \r\n\r\n Председателят на вътрешната комисия в парламента Пламен Нунев обясни колко дълга и трудна е била работата по закона. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Адвокатите на съд заедно с клиентите, ако им помагат да перат пари"}
{"url": "http://www.bnews.bg/article/260790-13_godishni_momcheta_bliznatsi_ostanaha_kragli_siratsi_kak_da_im_se_pomogne", "text": "\n Двама братя близнаци от Неделино останаха кръгли сираци, след като починал баща им. \r\n\r\n Момчетата са в шести клас и остават сами. Малкото градче се потресе и започна кампания за събиране на средства за двете деца. В социалните мрежи тръгна призив да се помогне на двете момчета финансово и морално. \r\n\r\n Борислав и Ивайло Хаджиеви загубват майка си като малки. Катя си отива от онкологично заболяване. Преди два дни издъхва и баща им Здравко. Преди време баща им паднал от дърво и имал травми, след това и той се разболял от онкозаболяване. \r\n\r\n Момиче от градчето Ренета Рашева пише: “ Нека да се помогне на тези дечица по някакъв начин, не всеки от нас има „честта“ да остане кръгъл сирак на крехките 12г., а децата трябва да продължат! Сега се набират средства за ремонт на църквата, което е добре. Но дори да постигнем съвършени резултати с реконструкцията й, тя няма да ни вдъхне удовлетворение, когато знаем, че има две невръстни дечица, изгубили своя най – ценен храм, а именно мама и тати. Парите или нашата помощ няма да върнат думите „мама“ и „тате“ на устните на тези деца, но можем да подарим малко разбиране и финансова помощ, за да намалим липсите поне….всеки може да помогне! Почивайте в мир, Катя и Здравко….Неделино ще бди над рожбите ви!“ \r\n\r\n Кметът на община Неделино Боян Кехайов заяви, че се обмислят начини, с които да се помогне както от общината, така и чрез инициативен комитет, който да събира дарения за близнаците. \r\n\r\n Желаещите да помогнат, може да се свържат с кмета на селото на служебния му телефон – 03072/9292. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "13-годишни момчета близнаци останаха кръгли сираци. Как да им се помогне"}
{"url": "http://www.bnews.bg/article/260812-zapochna_savmestna_podgotovka_na_silite_za_spetsoperatsii_na_balgariya_i_gartsiya", "text": "\n Съвместна подготовка на формирования от 68-а бригада Специални сили и Силите за специални операции на Република Гърция започна днес в нашата страна. \r\n  \r\nДо 23 май българските и гръцките военнослужещи ще отработят задачи по планиране на специални операции, инфилтриране по различни способи („бързо въже“, стоварване и рапел) от вертолет, провеждане на специално разузнаване и директни действия в градска среда и в планинско-гориста местност. \r\n  \r\nЩе бъдат проведени и съвместни стрелби на дълги и къси дистанции с различни образци оръжие на въоръжение в силите за специални операции на двете държави. \r\n  \r\nПредвижда се на 23 май 2019 г. от 10.00 ч. високопоставени гости и представители на медиите да наблюдават заключителния етап от съвместната подготовка, който ще се проведе в района на летище Чешнегирово, община Садово.  \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Започна съвместна подготовка на силите за спецоперации на България и Гърция"}
{"url": "http://www.bnews.bg/article/260792-donald_tramp_pomilva_izvesten_izmamnik", "text": "\n Медийният могул Конрад Блек, бивш собственик на „Дейли Телеграф”, който прекара повече от три години в затвора заради обвинения в измама, беше помилван от американския президент, малко след като издаде книга, в която хвали Тръмп. \r\n\r\n Блек беше известен с екстравагантния си начин на живот, докато управляваше медийната си империя, в която влизаха вестници като „Дейли Телеграф”, чикагският „Сън” и „Спектейтър”. \r\n\r\n През 2007-а година той беше обвинен в това, че е отклонявал милиони долари от продажбата на вестници, в личните си сметки. \r\n\r\n Миналата година Конрад Блек издаде книга със заглавие „Доналд Тръмп – президент като никой друг”, в която пише, че „всъщност Тръмп не е сексист, расист, войнолюбец, насърчител на насилие, нито е бедствие за американската икономика”. \r\n\r\n Говорител на Белия дом съобщи, че решението за пълното президентско помилване на Блек е взето заради „огромния му принос за бизнеса, както и за политиката и историята”. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Доналд Тръмп помилва известен измамник"}
{"url": "http://www.bnews.bg/article/260801-fermerat_koyto_pregazi_kradetsa_v_bolyarino_se_opravda_sas_slaba_vidimost_zaradi_visoka_lyutserna", "text": "\n Фермерът от Болярино, който блъсна и уби в стопанството си 30- годишния Петър Гаджанов, остава в ареста. \r\n\r\n В нощта на 11 срещу 12 май, в землището на с. Болярино, при управление на товарен автомобил кипърецът Димитракис Пирилис е  допуснал пътнотранспортно произшествие, вследствие на което умишлено е причинил смъртта на 30-годишния мъж, влязъл в имота му с още двама, за да крадат крави. \r\n\r\n В съдебната зала днес обвинението беше категорично, че 60-годишният Пирилис трябва да остане в ареста, защото е извършил убийство. Според прокурора той би могъл и да напусне страната, ако бъде пуснат под домашен арест. Според магистратите той е извършил деянието, за което е привлечен като обвиняем. Доказателствата, събрани до момента, сочат именно това. Между 10 и 20 години лишаване от свобода предвижда законът като наказание. Един от аргументите на прокуратурата, че Пирилис може да се укрие, е че той е гражданин на друга държава, а на 30 април е изтекла картата му за пребиваване тук. \r\n\r\n Защитата на кипъреца в лицето на адвокат Константин Давчев поиска по-лека мярка.Съдът прие тезата на прокуратурата за умисъл при извършване на престъплението. \"Това са едни рецидивисти\", каза още Давчев и добави, че именно заради това имат изгода да лъжат. Кипърецът тръгнал да проверява какво става, спира при животните и след това тръгва към нивата с люцерна. Тогава става ударът с пострадалия - Пирилис го удря, не разбира какво е ударил и минава през него. Освен това съдейства на разследването - звъни на 112, отива в центъра на селото, за да упъти органите на реда и медиците. Така че съвсем не може да се говори за умишлено престъпление според защитника. Освен това Пирилис е неосъждан. В съдебна зала бяха представени и данни от търговския регистър, според които стопанисва хиляди декари земя в няколко села - Болярино, Гранит и други. Отглежда около 600 глави добитък. Представиха се и данни за заболявания - хипертонична болест на сърцето, диабет. Както и данни, че е помагал на множество хора в селото и другите села, в които има земи, осигурявал им е работа. Многократно е бил ограбван. Следва да му се даде възможност да продължи да върши работата си, каза Давчев. \r\n\r\n Съби Узунов - другият защитник на Пирилис, също поиска по-лека мярка за кипъреца. Отбеляза, че преди 17 години клиентът му дошъл в България да инвестира в земеделие. Инцидентът се развива през нощта, без добра видимост. Случва се, когато Пирилис откарва работници до жилищата им, след като са си свършили работата. Връщайки се, вижда трима души, които разрушават оградата на фермата му и извеждат 5 крави. \r\n\r\n Инцидентът става в нива с люцерна и други селскостопански посеви. Защитникът бе категоричен, че клиентът му не е имал намерение да умъртвява когото и да било. \"Няма никаква умисъл. Касае се за липса на умисъл, може дори да се окаже, че инцидентът е случаен, по непредпазливост. \"Аз нямам интерес да се укривам\". Това каза преди заседанието клиентът ни\", добави Узунов. \r\n\r\n Самият Димитракис Пирилис заяви в емоционално обръщение към съда, че през 17-те си години у нас, е работил в много тежка за бизнес среда и е бил многократно обиран. От кражбите е понесъл и много загуби, а когато подавал сигнал и оплакване в полицията от там му отговаряли \"да пие е една студена вода\". \"Ако съм искал да извърша умишлено убийство, когато чаках, щях да нося хладно оръжие. Полицията само ми казва \"Пий една студена вода\", каза Пирилис. \r\n\r\n Прокурорът допълни обаче, че Пирилис не е с чисто съдебно минало - има наказание срещу отпреди 13-14 години, за което е реабилитиран. Защитата на кипъреца репликира именно че е реабилитиран. \r\n\r\n Обвиняемият Димитракис Пирилис не е успял да види блъснатия Петър във високата люцерна на нивата, тъй като вторият бил клекнал, а освен това било много тъмно. Тази теза лансираха адвокатите на фермера Съби Узунов и Константин Давчев по време на разглеждането на мярката за неотклонение спрямо кипъреца. \r\n\r\n По думите им, височината на културите достига до 90 сантиметра, а Димитракис е искал само да защити домашните си животни, а не да убива. Прокуратурата контрира с твърдението, че е трябвало веднага да се обади в полицията, но адвокатите заявиха, че по това време той е нямал телефон в себе си, веднага се е прибрал вкъщи, звъннал е и дори е отишъл до центъра на селото, който се намира на 5 километра, за да посрещне униформените и медиците. \r\n\r\n Междувременно в районният съд започна гледането на искането на прокуратурата за мерките за неотклонение на двамата оцелели крадци от кравефермата край Болярино. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Фермерът, който прегази крадеца в Болярино, се оправда със слаба видимост заради висока люцерна"}
{"url": "http://www.bnews.bg/article/260798-armiyata_nyama_da_uchastva_v_operatsii_na_zhandarmeriyata", "text": "\n Парламентът се опъна на правителството и отхвърли предложението и армията да се включва в операции на МВР по решение на кабинета при заплахи с висока обществена опасност. \r\n\r\n При окончателното гласуване отпаднаха предложените разпоредби, разписващи допълнителни правомощия на въоръжените сили за оказване на помощ на държавните органи в противодействието на заплахи с особено висока степен на обществена опасност за населението. \r\n\r\n \"Текстът не беше добре формулиран, нямаше необходимата конкретност и създаваше двусмислие. Точно поради тази причина този текст не беше приет в комисията\", заяви в кулоарите след гласуването на промените в закона за отбраната председателят й Константин Попов.  \r\n\"Армията и Въоръжените сили няма да участват в такива операции, които би трябвало да са отговорност на МВР, по-специално на Жандармерията\", допълни депутатът от ГЕРБ. \r\n\r\n В същото време армията запазва всички свои ангажименти по закона за борба с тероризма, по охрана на границата и при бедствия и аварии. \r\n\r\n Парламентът прие на второ четене промени в Закона за отбраната и въоръжените сили на Република България за решаване на проблема с храненето на военнослужещите. \r\n\r\n С измененията се дава възможност при наличие на обективна невъзможност за осигуряване на безплатна храна и ободряващи напитки по време на занятия, учения, тренировки и лагери, на военнослужещите да се изплаща левовата й равностойност. \r\n\r\n Командирите ще разполагат с бюджет за продукти, ако обществената поръчка за кетъринг се забави и така отпада проблемът с храненето на военни по време на учения. \r\n\r\n Парламентът реши, че ако случайно обществена поръчка за кетъринг се забави заради обжалване или друга причина, то командирите ще разполагат с бюджет за закупуване на продукти, с които да се готви в кухнята на поделението. \r\n\r\n А храната после да бъде транспортирана до мястото, на което се провежда временното учение. \r\n\r\n Предвижда се българските граждани, участвали в мисии и операции на въоръжените сили на Република България извън територията на страната, да могат да ползват социалните кухни към Министерството на отбраната и да бъдат подпомагани с парични средства.  \r\nС измененията се увеличава максималната продължителност на работната смяна до 24 часа за някои длъжности за цивилни лица в случаите, когато дейността на въоръжените сили налага работата да се извършва съвместно от военнослужещи и от цивилни служители. \r\n\r\n Предвижда се помещенията, предоставени от Министерството на отбраната на военно-патриотични съюзи, сдружения и неправителствени организации, да се използват съобразно тяхното предназначение и само за осъществяването на общественополезна патриотична дейност.  \r\nОтдадените под наем помещения няма да могат да се ползват извън предназначението им, да се преотдават и да се ползват съвместно по договор с трети лица. Министърът на отбраната трябва да създаде и да поддържа публичен регистър с информация за предоставената финансова или материална помощ и за предоставените помещения. \r\n\r\n С измененията се прецизира кръгът от лица, задължени при назначаване на длъжност и до 15 май всяка година да подават декларации по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество, извън лицата, заемащи висши публични длъжности в Министерството на отбраната. \r\n\r\n Предвидено е създаване на Съвместно командване на специалните операции. \r\n\r\n Отпаднаха разпоредбите, разписващи допълнителни правомощия на въоръжените сили за оказване на помощ на държавните органи в противодействието на заплахи с особено висока степен на обществена опасност за населението. При дискусията на първо четене депутати изразиха притеснения относно тези текстове, които трябвало да бъдат прецизирани. \r\n\r\n Промените влизат в сила след обнародването им в \"Държавен вестник\", с изключение на разпоредбите, свързани с декларацията за имотното състояние и доходите, които влизат в сила от 15 май т.г. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Армията няма да участва в операции на жандармерията"}
{"url": "http://www.bnews.bg/article/260804-razbiha_mezhdunarodna_kiber_banda_otkradnala_100_miliona_dolara", "text": "\n Eвропол разби международна кибер банда, откраднала 100 милиона долара от повече от 40 000 души. \r\n\r\n Специализираната операция е била проведена на територията на България, САЩ, Грузия, Молдова и Украйна. Групата заразявала компютрите с вирус, който краде пароли за онлайн банкиране и така престъпниците получавали достъп до сметките на жертвите. \r\n\r\n Европол обяви, че 10 членове на бандата са били арестувани в САЩ. Петима руснаци все още не са заловени, като сред тях е и човекът, създал вируса. Един от заподозрените е екстрадиран от България в САЩ. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Разбиха международна кибер банда, откраднала 100 милиона долара"}
{"url": "http://www.bnews.bg/article/260795-blizo_53_hilyadi_zrelostnitsi_otivat_na_maturata_po_bel", "text": "\n Зрелостниците подали заявления за явяване на държавния зрелостен изпит по български език и литература /БЕЛ/ са 52 650, а за втората задължителна матура са 41 716. Това съобщи пресцентърът на Министерството на образованието и науката. \r\n\r\n Миналата година броят на зрелостниците, които заявиха явяване на матурата по БЕЛ, бяха 55 167. \r\n\r\n Първата задължителна матура по БЕЛ в 12-и клас ще се състои на 21 май, а втората задължителна матура по предмет по избор ще е на 23 май. \r\n\r\n За изпита по желание заявление са подали 888 ученици, а да държат изпит за получаване на Степен на професионална квалификация желаещите са 10 421 ученици. \r\n\r\n Квесторите за изпитите са 10 500 за изпита по БЕЛ, 9500 са за втория държавен зрелостен изпит и 600 са квесторите за изпита по желание. Квесторите ще осигуряват пропускателния режим на входа на училището. Учениците трябва да носят лична карта и служебна бележка за допускане. В класните стаи се осигуряват двама квестори, като в коридорите също ще има дежурни квестори. Учениците ще сядат на точно определените за тях места в залите. \r\n\r\n За държавния зрелостен изпит по БЕЛ са осигурени 4143 зали в 677 училища, като в тях са включени и две училища в чужбина. За втория зрелостен изпит са предвидени 3861 зали в 608 училища, а за изпитите по желание залите са 174 в 61 училища. \r\n\r\n Министерството на образованието и науката е предприело необходимите мерки за безпроблемното провеждане на всички изпити, като освен квестори за нормалното протичане на изпитния ден, във всички зали, в които ще има изпити и ще се размножават изпитните материали, е осигурено и видеонаблюдение, за да няма опити за преписване и нарушаване на правилата за изпитния ден. \r\n\r\n На зрелостните изпити се ползва химикалка с черен цвят. Матурите в 12-и клас продължават четири астрономически часа. \r\n\r\n Матурите по български език, по чужд език и по всички обществени науки се състоят от три модула. Времето за работа по първия модул е 60 минути. Вторият също е 60 минути, а третият модул е 120. Учениците със специални образователни потребности работят в отделни зали и имат два допълнителни часа за работа. \r\n\r\n За математиката и природните науки модулите са два. Първият е от 90 минути, а вторият - 150 минути. \r\n\r\n Зрелостникът няма право да си тръгне до 60 минути след началото на първия модул. Веднъж напуснал, не може да се връща в изпитната зала. \r\n\r\n Резултатите от матурите ще бъдат обявени до 13 юни. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Близо 53 хиляди зрелостници отиват на матурата по БЕЛ"}
{"url": "http://www.bnews.bg/article/260789-zaloviha_varnenets_i_sofiyanets_pri_sdelka_za_7_kg_marihuana", "text": "\n Органите на реда във Варна заловиха голямо количество марихуана при спецоперация на полицията и Окръжната прокуратура в града. \r\n\r\n Двама души и канабисът са задържани в крачка - в момента на сделка. \r\n\r\n Става въпрос за 34-годишен варненец и 41-годишен столичанин. Те са хванати с близо 7 килограма марихуана. \r\n\r\n Продавач на канабиса бил варненецът, а купувачът бил от столицата. При момента на ареста им униформените открили няколко големи разфасовки с общо тегло 6.925 килограма. \r\n\r\n У тях били открити марихуана и метамфетамин \r\n\r\n При последвалото по-късно претърсване на дома на продавача полицаите намерили още 482 грама от тревистата маса, както и значителна сума пари. \r\n\r\n Полицаите арестували и купувача - те изчакали той да сложи стоката в личния си автомобил. \r\n\r\n \"На 15-и май двамата са привлечени катообвиняеми за престъпления по чл. 354а ал.2 от НК - М.М. за разпространение и за държане с цел разпространение на високорискови наркотични вещества в големи размери, а Т.С. за държане с цел разпространение на високорискови наркотични вещества в големи размери и при условията на опасен рецидив.\" Това заяви окръжният прокурор на Варна Радослав Лазаров, цитиран от \"24 часа\". \r\n\r\n Ако двамата бъдат признати за виновни по повдигнатите им обвинения, те могат да лежат в затвора за голям период от време. Продавачът - от 3 до 12 години, купувачът - от 5 до 15 години. \r\n\r\n Вероятно и двамата ще получат сериозни финансови глоби. \r\n\r\n И двамата мъже са задържани за срок до 72 часа. Предстои прокуратурата да поиска срещу двамата да бъде взета мярка постоянен арест. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Заловиха варненец и софиянец при сделка за 7 кг марихуана"}
{"url": "http://www.bnews.bg/article/260779-bum_na_grip_nyama_uveryava_parviyat_zdraven_inspektor", "text": "\n Бум на грип у нас няма. В близко бъдеще не се очаква грипна епидемия. Това заяви пред БНТ главният здравен държавен инспектор доц. д-р Ангел Кунчев. \r\n\r\n Той успокои, че в момента сред населението се срещат леки респираторни заболявания. В повечето случаи за лечението им не се налагала лекарска намеса. Тези заболявания протичали бързо и леко, с болки в гърлото и кашлица. \r\n\r\n По думите на експерта децата не бива да се задържат вкъщи от родителите си, нормалният начин на живот за тях не бива да е в стерилна среда. Според него едно дете, което е попаднало в колектив, ще се срещне с подобни вируси, ще преболедува, ще натрупа антитела и ще изгради имунната си система. \r\n\r\n Друга тема, която Кунчев обсъди, беше свързана с зачестилите ухапвания от кърлежи. Той изтъкна, че в повечето случаи кърлежът може да се махне не от лекар, но трябва да се направи със защитена ръка. По думите му, колкото по-скоро се махне кърлежът, толкова по-добре. Това става с въртеливи движения, но кърлежът не бива да се мачка и деформира. Ако кърлежът е стоял впит дълго време, трябва да се обърнем към лекар. \r\n\r\n Не всяко охапване е опасно. Въпреки това, хората, намерили кърлеж по себе си, трябва да се следят за повишаване на температурата и друга сипмптоматика, допълни докторът. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Бум на грип няма, уверява първият здравен инспектор"}
{"url": "http://www.bnews.bg/article/260791-regionalniyat_ministar_obyavi_koga_vlizat_v_sila_tol_sistemite", "text": "\n Всички сме за въвеждането на тол системата, тъй като българските пътища имат нужда от средства, за да бъдат ремонтира и рехабилитирани. Необходими са много повече средства за тази цел, защото към този момент приходите от винетната такса не са достатъчни. Те възлизат в размер на 370 милиона лева, а недостигът е от порядъка на 600 милиона лева. Това заяви на брифинг в Министерския съвет регионалният министър Петя Аврамова във връзка с тол системата след среща на представители на превозваческия бранш с премиера Бойко Борисов. \r\n\r\n ,,От утре продължават разговорите в конкретика, на ниво работни срещи, на които ще обсъдим какъв да бъде обхватът за републиканската пътна мрежа. На трето място с превозвачите се договорихме от 16-и август да започнат тестове в реално време, като всички заинтересовани страни дадоха съгласието си да монтират бордови устройства  на автомобилите си, за да видим реалната картина на движение по пътищата у нас'', коментира министър Аврамова и допълни, че размерът на тол таксите ще бъде определен след изтичането на тримесечния тестови период. \r\n\r\n ,,В бъдещите разговори ще коментираме всеки един път. Мрежата ни в България е различна, ще представим карта на пътищата с нулева ставка от общо 10 800 километра'', отбеляза регионалният министър. \r\n\r\n ,,Вярвам, че ще намерим най-доброто решение за България, така че браншът да бъде конкурентноспособен и да продължи да се развива, но и ние да имаме достатъчно приходи в бюджета, за да ремонтираме пътищата в страната'', посочи още тя и в заключение добави, че системата би трябвало да започне да функционира от месец ноември, когато изтича тримесечният тестови период.п \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Регионалният министър обяви кога влизат в сила тол системите"}
{"url": "http://www.bnews.bg/article/260809-skandalniyat_kiryos_hvarli_stol_na_korta_i_si_tragna_sardit", "text": "\n Скандалният Ник Кирьос отново се прояви в пълния си блясък. \r\n\r\n Австралиецът си тръгна самоволно по време на мача си срещу Каспър Рууд от втория кръг на Мастърса в Мадрид. \r\n\r\n В третия сет на двубоя, Кирьос получи наказание за неспортсменско поведение и бе наказан с гейм, точно след като бе пробит. \r\n\r\n Така резултатът стана 2:1 в полза на новрвежкия квалификант, а Кирьос реагира доста бурно на решението. \r\n\r\n Той хвърли ракетата си, ритна една от бутилките с вода, а след това хвърли и стол по корта. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Скандалният Кирьос хвърли стол на корта и си тръгна сърдит"}
{"url": "http://www.bnews.bg/article/260782-okonchatelno_zabraniha_na_miro_da_pee_galabo", "text": "\n Две години след като песента \"Гълъбо\" в изпълнение на Миро стана абсолютен хит, авторката й Вида Пиронкова я подари на друг изпълнител. Младата Пламена Калоянова ще изпълнява вече песента. \r\n\r\n Миро има абсолютна забрана да я пее по време на свои участия. Певецът и Пиронкова се скараха малко след като \"Гълъбо\" се завъртя в ефир, пише в. \"България днес\". \r\n\r\n \"От днес нататък за всяко едно изпълнение на песента \"Гълъбо\" моля да се обръщате единствено към мен. Който не го е направил, вече е получил нотариална покана\", ядосано обясни скандала тогава Пиронкова. Миро досега не е коментирал официално нищо по-въпроса, но няколко пъти е споделял, че това е една от любимите му песни и съжалява, че не може да я изпълнява. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "ОКОНЧАТЕЛНО! Забраниха на Миро да пее Гълъбо"}
{"url": "http://www.bnews.bg/article/260796-spetschastite_sa_hvarlili_shokova_granata_pri_aktsiyata_v_ochusha", "text": "\n В хода на издирването на 43-годишния Стоян Зайков в село Очуша, община Костенец, спецчастите са хвърлили шокова граната в къща. Това обясни главният секретар на МВР Ивайло Иванов, след като свидетели на акцията казаха, че са чути 3 изстрела. Иванов обаче бе категоричен, че стрелба не е имало. \r\n\r\n По думите на Иванов, действията са били предприети след получен сигнал, че Зайков се укрива на въпросния адрес в Очуша. Издирваният обаче не бил открит там. \r\n\r\n Шоковата граната предизвиква силен звук и светлина, за да дезориентира човек. \r\n\r\n В Очуша живеят родителите на 42-годишния Валентин Петров, чието тяло бе открито вчера в дома му в Костенец, който е в съседство на този на Стоян Зайков. По неофициална информация именно близките на Валентин са подали сигнала за 43-годишния Зайков, който полицията издирва от 10 май за убийството на 38-годишната му бивша приятелка и майка на сина му Милена Шишкова. \r\n\r\n По-рано днес главният секретар на МВР Ивайло Иванов заяви, че все още не е потвърдена връзка между двете убийства в Костенец, въпреки че не е изключена тази версия.  \r\n\r\n Обстановката в Костенец е напрегната, като полицейското присъствие е изключително засилено. Полиция има и в съседните населени места. Проверяват се автомобилите, които излизат от Костенец. В издирването на 43-годишния Стоян Зайков са включени и Отрядът за за борба с тероризма, както и екипи на жандармерията. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Спецчастите са хвърлили шокова граната при акцията в Очуша"}
{"url": "http://www.bnews.bg/article/260785-unikalno_izostaveno_dete_nameri_roditelite_si_sled_33_godini", "text": "\n Никой не може да избяга от съдбата си - това в пълна сила важи за Стив Хайдс. Неговата история е доста любопитна - бил е изоставен на южния терминал на лондонското летище \"Гетуик\" още като новородено бебе, когато е бил само на 10 дни. \r\n\r\n Увит в одеяло и захвърлен в женската тоалетна - така започва животът на Стив. \r\n\r\n Вече като тийнейджър, той прави опити в продължение на 15 години, за да открие родителите си. \r\n\r\n Помогнали са му генеалозите, които чрез ДНК-тестове са установили, че майка му е починала, но баща му е все още жив. \r\n\r\n \"Най-сетне добри новини - след 15 години търсене открих щастието! С много упорита работа от страна на Чече Мур и Хелен Райдинг успяхме да проследим родословието ми. За съжаление майка ми е починала, но все още не мога да разбера от какво. Открих баща ми, както и братята и сестрите от двете страни, които не са били наясно с моето съществуване\", сподели развълнуван Хайдс. \r\n\r\n В продължение на тези изморителни и дълги 15 години Стив е ходил по различни редакции на вестници, ровил се е в изданията, ходил е в телевизии, за да успее да открие нещо за родителите си и да ги намери. \r\n\r\n \"Както можете да си представите, това е доста чувствителен въпрос за всички около мен. Благодаря на всички за усилията - за работата и подкрепата. Всичко това е наистина невероятно. Все повече хора си правят ДНК анализи, а моята история и осведомеността бих искал да предотврати изоставянето на други бебета\", допълни Стив Хайдс. \r\n\r\n Историята на Хайдс била погълната веднага от пресата, а заглавието било \"Gary Gatwick\" - заради снимка с мечето и надписа на гърдите му на летището в Съсекс на 10 април 1986 година. Тогава го е открил продавач от безмитния магазин, а служителите му лепнали етикета талисман на летището. \r\n\r\n 33-годишният Стив не таи лоши чувства към родителите си и е искал да проследи родословното си дърво, да намери своето семейство и да предаде важните неща на своите две деца. \r\n\r\n След като е бил изоставен, Хайдс е намерен и настанен в дом, а след това е осиновен от семейство, в което е израснал с три сестри. \r\n\r\n За негово съжаление е открил, че полицията е унищожила всички документи и досиета по неговия случай, включително и телефонен разговор на полицаи с младата жена, твърдяла, че е негова майка. \r\n\r\n Жената от Хунслоу, западен Лондон, казала, че името на детето е Майкъл. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Уникално! Изоставено дете намери родителите си след... 33 години"}
{"url": "http://www.bnews.bg/article/260784-unikalno_izostaveno_dete_nameri_roditelite_si_sled_33_godini", "text": "\n Никой не може да избяга от съдбата си - това в пълна сила важи за Стив Хайдс. Неговата история е доста любопитна - бил е изоставен на южния терминал на лондонското летище \"Гетуик\" още като новородено бебе, когато е бил само на 10 дни. \r\n\r\n Увит в одеяло и захвърлен в женската тоалетна - така започва животът на Стив. \r\n\r\n Вече като тийнейджър, той прави опити в продължение на 15 години, за да открие родителите си. \r\n\r\n Помогнали са му генеалозите, които чрез ДНК-тестове са установили, че майка му е починала, но баща му е все още жив. \r\n\r\n \"Най-сетне добри новини - след 15 години търсене открих щастието! С много упорита работа от страна на Чече Мур и Хелен Райдинг успяхме да проследим родословието ми. За съжаление майка ми е починала, но все още не мога да разбера от какво. Открих баща ми, както и братята и сестрите от двете страни, които не са били наясно с моето съществуване\", сподели развълнуван Хайдс. \r\n\r\n В продължение на тези изморителни и дълги 15 години Стив е ходил по различни редакции на вестници, ровил се е в изданията, ходил е в телевизии, за да успее да открие нещо за родителите си и да ги намери. \r\n\r\n \"Както можете да си представите, това е доста чувствителен въпрос за всички около мен. Благодаря на всички за усилията - за работата и подкрепата. Всичко това е наистина невероятно. Все повече хора си правят ДНК анализи, а моята история и осведомеността бих искал да предотврати изоставянето на други бебета\", допълни Стив Хайдс. \r\n\r\n Историята на Хайдс била погълната веднага от пресата, а заглавието било \"Gary Gatwick\" - заради снимка с мечето и надписа на гърдите му на летището в Съсекс на 10 април 1986 година. Тогава го е открил продавач от безмитния магазин, а служителите му лепнали етикета талисман на летището. \r\n\r\n 33-годишният Стив не таи лоши чувства към родителите си и е искал да проследи родословното си дърво, да намери своето семейство и да предаде важните неща на своите две деца. \r\n\r\n След като е бил изоставен, Хайдс е намерен и настанен в дом, а след това е осиновен от семейство, в което е израснал с три сестри. \r\n\r\n За негово съжаление е открил, че полицията е унищожила всички документи и досиета по неговия случай, включително и телефонен разговор на полицаи с младата жена, твърдяла, че е негова майка. \r\n\r\n Жената от Хунслоу, западен Лондон, казала, че името на детето е Майкъл. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Уникално! Изоставено дете намери родителите си след... 33 години"}
{"url": "http://www.bnews.bg/article/260787-vandali_sasipaha_magurata", "text": "\n Вандали съсипаха част от уникалните рисунки в Галерията със скалните рисунки в пещерата \"Магура\". Неизвестните злосторници са издраскали надпис \"Ради, Павчо, 2019 Антов\", а снимката на \"творбата\" им бе публикувана в социалните мрежи и предизвика буря от възмущение и гняв сред потребителите във Фейсбук. \r\n\r\n Пещерата \"Магура\", която се намира в близост до Рабишкото езеро и Белоградчишките скали, е обявена за национална културна ценност през 1965 г. \r\n\r\n Праисторическите рисунки са издълбани в скалата и изрисувани с прилепно гуано (тор). Фигурите изобразяват танцуващи женски силуети, танцуващи и ловуващи мъже, маскирани хора, звезди, оръдия на труда. Друга част от тях представят образите на животни, растения и шахматни пана. \r\n\r\n Рисунките датират от различни епохи - епипалеолит, неолит, енеолит, начало на раннобронзовата епоха. Най-ранните са от преди 7000 години. Слънчевият годишен календар от късния неолит, открит там, е най-ранният слънчев календар, открит досега в Европа. Той е изрисуван по стените на залата-светилище и на него са отбелязани поне 5 празника, както и 366 дни. Според учените той е направен с голяма точност и прецизност на записите. \r\n\r\n Дълги години залата с рисунките беше затворена и не се допускаха посетители. След настояване от местните власти бе взето решение залата да бъде отворена. \r\n\r\n Още миналата година обаче учени алармираха, че въпреки безспорната си културна, историческа и туристическа значимост, Галерията със скалните рисунки остава без адекватна защита и стратегия за опазване. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Вандали съсипаха Магурата"}
{"url": "http://www.bnews.bg/article/260786-8_godishno_momichentse_kam_mayka_si_skoro_shte_umra_pogrebi_me_do_petya", "text": "\n Плашещата случка от Велико Търново извади на показ опасни сайтове, които побъркват децата ни \r\n\r\n 8-годишно момиче от Велико Търново изплаши майка си до смърт с предсказанието, че скоро ще умре и ще бъде погребано до своята приятелка Петя. Ужасът се разиграва, след като хлапето няколко пъти посещава опасни сайтове, специализирани за шеги със смъртта. \r\n\r\n Стряскащите „закачки” са на път да се превърнат в истински хит сред тийнейджърите в социалните мрежи. Само срещу няколко кликас „мишката” децата „могат да научат” кога ще умрат техните омразни „даскалки”, лицемерната им приятелка, отмъкнала гаджето им или дори самите те. \r\n\r\n Но това не е всичко. В някои от разновидностите на „играта” тийновете могат да научат и от какво ще умрат, къде ще бъдат погребани, кой от приятелите им в социалната мрежа ще лежи до тях и какво ще пише на надгробните им плочи и паметници, пише „Монитор”. \r\n\r\n Именно така родителка на осемгодишно дете от Велико Търново изпаднала в шок, когато една вечер, докато се гласели да заспиват, момиченцето със съвсем спокоен тон обявило, че другият месец ще умре и ще бъде погребано до приятелката си Петя. При тези думи майката едва не припаднала. Когато попитала детето откъде са му дошли тези глупости в главата, то съвсем сериозно отговорило, че ги е прочело в една от социалните мрежи. Там пишело още, че причина за смъртта му ще бъде свръхдоза кофеин. \r\n\r\n Сайтът, който разкрива сразяващата истина за бъдещето в отвъдното, е пълен и с други, доста по-безобидни тестове и игри като: „Колко време ще бъдеш още сам?”, „Кой ще бъде твоят мъж в живота?” или „Каква мисия Бог ти е предначертал в тоя живот?” \r\n\r\n За да се влезе в сайта обаче, потребителят трябва да предостави цялата си лична информация в социалната мрежа: личните имена, имейл, снимки, списък с приятели и публикации. А според запознати с хакерските атаки и методи на действие това предоставяне изобщо не е препръчително да се справи. Веднъж получил личните данни и имейла с паролата на потребителя, неизвестният администратор на въпросния сайт може да ги използва за всякакви цели, в това число и престъпни. \r\n\r\n Проверка в интернет откри и други потресаващи и смразяващи кръвта тестове. В един от тях, наречен „Часовникът на смъртта”, за да научи кога ще настъпи края на живота му човек трябва да въведе само рождената дата месец и година и пола си. По същите критерии той може да провери за последния ден и на свои близки, приятели и врагове. \r\n\r\n При това някои от резултатите, които тестът дава, изобщо не са за след 10-20 години, а за след седмица или месец. А дете да научи, че след месец или седмица на точно определена дата ще умре и да знае от какво точно, може да стане причина за нещо доста опасно и сериозно. Ами ако хлапето не хареса избрания от сайта начин за отиване от този свят и реши на въпросната дата да го замени с друг, по-предпочитан и харесван? Кой ще носи тогава отговорност за неговата смърт?! \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "8-годишно момиченце към майка си: Скоро ще умра, погреби ме до Петя"}
{"url": "http://www.bnews.bg/article/260783-kurioz_zhena_otkri_6_kv_m_zhalti_paveta_v_novozakupeniya_si_imot_v_kv_geo_milev", "text": "\n Жена откри около 6 кв. метра жълти павета в двора на новозакупения си имот в кв. \"Гео Милев\" в София. След като открива културно-историческото наследство в новия си дом, тя де свърза със Столична община, за да предаде находката. \r\n\r\n Още от началото на миналия век жълтите павета са се превърнали в символ на столицата. Те са изключително ценни и вече редки, тъй като са трудни за откриване поради простата причина, че те не могат да се произведат във вида, в който са се произвеждали преди повече от 100 години. \r\n\r\n Зам.-кметът на Столичната община Дончо Барбалов обясни, че се полагат всички усилия за запазването и съхранение в оригиналния на паветата. Гражданка от кв. \"Гео Милев\" е закупила имот, в който имало полуразрушена сграда. При разчистването са намерили 6 кв. м жълти павета, предаде БНТ. \r\n\r\n Веднага са изпратени хора, които са ги описали. Паветата са предадени за съхранение. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Куриоз: Жена откри 6 кв. м. жълти павета в новозакупения си имот в кв. \"Гео Милев\""}
{"url": "http://www.bnews.bg/article/260781-dve_ubiystva_v_kostenets_ima_veroyatnost_izdirvaniyat_zaykov_da_e_ubil_i_bratovched_si", "text": "\n Има вероятност и второто убийство в Костенец да е дело на Стоян Зайков. \r\n\r\n Това каза на брифинг в РУ – Костенец главният секретар на МВР главен комисар Ивайло Иванов. \r\n\r\n Полицията откри тялото на 42-годишният Валентин от Костенец, който е братовчед и съсед на издирвания за убийство Стоян Зайков. \r\n\r\n Мъжът е бил видян жив за последно около 18 часа в понеделник. Жертвата не е имала връзка с Милена Шишкова, за чието убийство Зайков е търсен от петък. \r\n\r\n Двете убийства са извършени с две различни оръжия. \r\n\r\n „Няма категорични данни, че заподозреният, които издирваме от миналата седмица е същият извършител. Починалият е съсед на евентуалния заподозрян, но до момента нямаме категорични данни, че убийствата са извършено от един и същи човек, въпреки че не изключваме тази версия и работим по нея“, посочи той. \r\n\r\n „Двамата са били съседи, имат роднинска връзка, назад във времето са имали дразги, но данните, които имаме до момента, показват, че доста време не са имали конфликт. Били са на чисто човешки отношения“, допълни Иванов. \r\n\r\n Попитан дали има сигнали или някаква информация относно второто убийство, той каза: „До сега нямаме сигнал някой нещо да е чул, да е свидетел. Убийството е извършено с огнестрелно оръжие. Никой не е чул изстрел, никой не е видял нещо съмнително в района. Има попадения от сачми. След приключване на съдебно медицинската експертиза ще имаме яснота“, добави Иванов. \r\n\r\n Има вероятност издирваният Стоян Зайков да се е укривал в дома на втория убит. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Две убийства в Костенец. Има вероятност издирваният Зайков да е убил и братовчед си"}
{"url": "http://www.bnews.bg/article/260780-tramp_predstavya_nov_plan_sreshtu_migratsiyata", "text": "\n Президентът на Съединените щати Доналд Тръмп ще представи нов план за имиграцията в четвъртък, съобщи CNBC. Медията цитира висши служители от администрацията. Според неназованите служители, планът ще включва изграждането на стена на американско-мексиканската граница, както и \"по-справедлива\" система от точки за имигранти, кандидатстващи за американско гражданство, които ще се основават на умения и ще облагодетелстват по-високообразованите  \r\n\r\n \"Това, което правим, е завършването на първата стъпка \", казва висш служител. \"Ще видим как всички реагират и след това ще видим как изглеждат стъпка втора и трета стъпка\", добави източникът. Длъжностните лица подчертаха, че администрацията на Тръмп ще представи плана на републиканските и демократическите депутати, но подчерта, че няма вероятност предложението да се превърне в закон в сегашната му форма. \r\n\r\n Тръмп критикува демократите, че отказват да променят имиграционните закони в страната и призовава за по-силни граници, за да предотвратят влизането на нелегалните имигранти в САЩ. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Тръмп представя нов план срещу миграцията"}
{"url": "http://www.bnews.bg/article/260793-ivancheva_izbyaga_ot_domashniya_arest_vrashta_se_zad_reshetkite", "text": "\n Десислава Иванчева може да бъде върната обратно в Сливенския затвор заради това, че е нарушила мярката си за неотклонение „домашен арест”. Бившата кметица на столичния район „Младост” бе заснета от фоторепортер на в. „Уикенд” в понеделник около 12:30 часа на обяд на тайна среща в „сърцето” на София – в безистен на улица „Граф Игнатиев” №21. \r\n\r\n Според изданието тя е прекарала повече от час и половина в безистена на „Графа”, където се помещава антикварен магазин, за да проведе срещи със свои приближени. Иванчева обаче не е поискала и получила разрешение от съда да напуска дома си в „Младост”, където изтърпява мярката „домашен арест”. \r\n\r\n Само преди седмица Апелативния специализиран съд извади осъдената на 20 години затвор за поискан подкуп Иванчева от пандиза в Сливен заради силно разклатеното й здраве и опитите й да роди чрез инвитро процедура. \r\n\r\n Според решението на съда Иванчева няма право да напуска дома си освен за посещение при лекар и то след изрично разрешение от съда. \r\n\r\n Според закона, при нарушение на мярката „домашен арест” следва нарушителят да бъде пратен обратно в затвора. Такава съдба сполетя в средата на декември 2018 г. друг скандален кмет – Ценко Чоков от село Галиче. Той бе заснет да пирува в тузарски ресторант в „Бояна”, докато се води под домашен арест и след гръмналия публичен скандал бе върнат обратно в килията си \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "Иванчева избяга от домашния арест! Връща се зад решетките? "}
{"url": "http://www.bnews.bg/article/260778-sobt_ohranyavat_lyubovnik_na_ubitata_v_kostenets_chudyat_se_kakvo_pravyat_tam", "text": "\n Целият състав на Специализирания отряд за борба с тероризма (СОБТ) е вдигнат на крак и изпратен в Костенец във връзка с убийство на Милена Шишкова. Издирваният Стоян Зайков, сочен за потенциален извършител, вече шести ден е в неизвестност. \r\n\r\n Източници от баретите съобщиха за Фрог, че в момента се действа без план, дават се противоречиви команди, а отгоре на всичко командосите са ангажирани да пазят любовник на убитата жена от евентуално посегателство над него. От СОБТ обясниха, че задачата им е по принцип да неутрализират на конкретен обект, а не да търсят „игла в купа сено“, камо ли да охраняват някого. \r\n\r\n Според данните на разследващите именно любовен триъгълник е в основата на жестокото убийств. Трупът на Милена е открит близо до дома им от сина й, който е на 14 г. През нощта тя и Стоян, с когото са живели на семейни начала се скарали за пореден път, заради мъж, с когото тя е била близка. Сутринта детето видяло кръв в една от стаите на къщата, но там нямало никой от двамата. \r\n\r\n В Костенец са изпратени и сили на жандармерията. Претърсва се  целия регион за следи убиеца, от когото пореден ден няма и следа. Предвид предприетите действия, ченгетата останали шокирани, когато разбрали, че въпреки денонощното наблюдение на къщата на издирвания Зайков се оказва, че съседът му е прострелян с пушка. \r\n\r\n 38-годишната Милена Шишкова от Костенец беше открита в безпомощно състояние, близо до дома ѝ на 10 май сутринта. Все още основната версия на разследващите е, че животът й е отнет от бившия ѝ мъж – Стоян Зайков, на 43 години, който е криминално проявен и е излежавал присъда. \r\n \n\t\t\t\t\t\t", "date": "2019.05.16", "title": "СОБТ охраняват любовник на убитата в Костенец, чудят се какво правят там"}
