{"url": "http://www.bnews.bg/article/257226-balgariya_i_severna_makedoniya_veche_sa_s_edinna_nivelachna_mrezha", "text": "\n Общи нивелачни линии вече свързват България и Република Северна Македония, съобщават от МРРБ. \r\n  \r\nТе са реализирани по съвместен проект на Агенцията по геодезия, картография и кадастър и Агенцията по кадастъра на недвижимите имоти на Република Северна Македония. Проектът е изпълнен за по-малко от година в резултат от Меморандума за сътрудничество в областта на основните геодезически дейности, картографията и кадастъра на недвижимите имоти, геоинформатиката и инфраструктурата за пространствени данни, подписан през 2018 г. в Струмица, пише в съобщението. \r\n  \r\nПо проекта е осигурена свързаност на двете страни по 3 гранични връзки: ГКПП \"Гюешево\"- Деве Баир; ГКПП \"Станке Лисичково\" - Делчево; ГКПП \"Златарево\"- Ново Село. Изпълнението му е било отчетено на двустранна среща в Агенцията по геодезия, картография и кадастър в София. В нея са участвали заместник-министърът на регионалното развитие и благоустройството Валентин Йовев, изпълнителният директор на АГКК Виолета Коритарова и главният секретар на агенцията инж. Весела Тодорова. От Република Северна Македония участваха Борис Тунджев - директор на Агенцията по кадастъра на недвижимите имоти, Саша Димески - държавен съветник в АКНИ, и Златко Србиноски от Геодезическия факултет в Скопие. \r\n  \r\nНивелачната мрежа представлява съвкупност от точки, материализирани чрез репери, върху които се извършват измервания за определяне на височини. Данните се използват в практиката на геодезията, геодинамиката, геофизиката, океанологията, хидрологията и други области, свързани с височинни определения и имат пряко отношение към инвестиционните проекти. Нивелачните репери от държавните нивелачни мрежи I и II клас са включени в Обединената европейска нивелачна мрежа (UELN). Височинната система е основен елемент от Българската геодезическа система 2005, която се преизмерва периодично за период не по-дълъг от 20 - 25 години. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "България и Северна Македония вече са с единна нивелачна мрежа"}
{"url": "http://www.bnews.bg/article/257212-beloslava_stana_gotvachka_v_tayland", "text": "\n Певицата Белослава е станала професионална готвачка в Тайланд, похвали се самата тя. Изпълнителката на „Между две луни“ е изкарала бърз курс по азиатска кухня по време на последното си пътешествие във Виетнам, Камбоджа и Тайланд, където бе заедно със съпруга си – художникът Евгени Йонов. Курсът е продължил един ден – само 8 часа, но е бил достатъчен, за да й даде основите на екзотичната кулинария. \r\n\r\n „Разведоха ни по пазара, запознахме се с навиците и традициите на тайландския народ. Закуската им е от един огромен казан, в който имаше ориз под формата на каша – доста гадно изглеждаше, и те добавяха към купичката си малко пръжки или запържена свинска кайма. Много се чудех защо не ядат плодове за закуска, като имат най-хубавите плодове на планетата, които са като космически. Те казаха, че са за маймунките и за туристите. Бях доста шокирана“, разказва Белослава, писа „ТелеграФ“. \r\n\r\n Тя признава, че са опитали от уличната храна. „Ето, здрави сме, нищо ни няма. Много е вкусна, силно азиатска, с всички вкусове – сладко, солено, люто, кисело. Готвят по улиците – навсякъде по шосетата, магистралите. Сушат различни риби и скариди, които овкусяват“, добавя певицата. \r\n\r\n Звездата разказва и за любопитните забележителности: „Буда е навсякъде. Там цветя не се подаряват като при нас за празници, а само в храмовете, носи се храна в едни много красиви кутии на монасите. В Камбоджа бяхме в едно малко странично градче – Сием Рип, където се намира древният религиозен комплекс Ангкор Ват, обявен за едно от новите чудеса на света. На площ от над 400 кв. м са само храмовете от XII век. Един ден не стига да ги обиколиш и разгледаш. Толкова са божествени и са спасявали хората през вековете“. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Белослава стана готвачка в Тайланд"}
{"url": "http://www.bnews.bg/article/257229-maskiran_kato_chistach_zadigna_telefoni_za_nad_100_000_leva_ot_mol", "text": "\n Маскиран като чистач крадец задигна мобилни телефони и друга техника за над 100 хил. лв. от „Гранд мол Варна”.   \r\nВ извънработно време на 25 януари 43-годишният Стоян М. успял да вдигне охранителната решетка на магазина за компютърни устройства с предварително закупено дистанционно. \r\nСлед влизането, той откраднал 35 мобилни телефона, пет таблета и пет преносими компютъра.Стоян е арестуван преди дни в Бургас и след това е доведен във Варна. \r\nПо искане на прокуратурата Варненският районен съд взе най-тежката мярка „задържане под стража” спрямо крадеца, който е осъждан многократко. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Маскиран като чистач задигна телефони за над 100 000 лева от МОЛ"}
{"url": "http://www.bnews.bg/article/257224-adelina_radeva_v_lyuboven_triagalnik_s_mariana_popova", "text": "\n Аделина Радева изживяла криза на брака със съпруга си Борис Радев заради певицата Мариана Попова. Съпругът на водещата на „Здравей, България“ е режисьорът, който заснел последния клип на Попова. Именно на снимачната площадка двамата се харесали и си допаднали като хора, а Борис не пропускал повод да изкаже симпатиите си към обвързаната с актьора Веселин Плачков Мариана, писа „Ретро“. \r\n\r\n В социалните мрежи режисьорът не спира да сипе комплименти към изпълнителката от рода на „прекрасна си“. „невероятна Мариана“, а от своя страна певицата обяви, че той е най-страхотният човек, когото е срещала, дори в телевизионния ефир. \r\n\r\n Симпатите им, макар да нямали почва за развитие, защото Попова наскоро роди момиченце на настоящия си любим Веселин, раздразнили жестоко отсвирената от картинката Аделина. Журналистката ревнувала бясно съпруга си от певицата, известна с флиртовете си с редица известни и успели мъже, и нямала търпение да приключи работата по съвместния им проект и да преустановят професионалните си отношения. \r\n\r\n Водещата не желаела покрай мъжа й да се навъртат подобен тип напористи жени, защото това й навявало спомени всъщност как тя успяла да се добере до него. Не е тайна, че екранната партньорка на Виктор Николаев навремето разбила първия брак на режисьора. Аделина дори била по-напориста в личния си живот, отколкото в професията, и за кратко време успяла да оплете в мрежите си талантливия Борис. Малко след сватбата Аделина забременяла и родила сина им Андрей. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": " Аделина Радева в любовен триъгълник с Мариана Попова! "}
{"url": "http://www.bnews.bg/article/257225-advokati_otnovo_izlyazoha_na_protest", "text": "\n За втори път тази седмица адвокати се събраха на протест пред сградата на Висшия адвокатски съвет в столицата. Причината са разпоредби в Закона срещу изпирането на пари, които влязоха в сила преди седмица и ги задължават да докладват в ДАНС за съмнителни схеми и сделки. Според адвокатите новите изисквания противоречат на професионалните им принципи и ги превръщат в доносници на службите. Те настояват за незабавни промени в закона или заплашват с национална адвокатска стачка. \r\n  \r\nВъпреки опитите на Висшия адвокатски съвет да реагира на недоволството, изразено от представители на съсловието, вторият протест за тази седмица се състоя пред сградата на съвета и с транспаранти „Адвокатите не са доносници” юристите изложиха исканията си. \r\n\r\n Вчера заместник-председателят на ГЕРБ Цветан Цветанов обяви, че работна група ще преработи Закона срещу изпирането на пари, въпреки че според него от адвокатурата правят погрешни тълкувания на текстовете, като създават внушения, че ще се стигне до „някакво доносничество спрямо ДАНС на всички техни клиенти”. \r\n  \r\nСпоред пловдивския адвокат Петър Левашки обаче: \"Не мисля, че тук присъстващите колеги, които са всичките юристи и адвокати от кариерата, могат да бъдат обвинени в непознаване на закона. Основното ни искане е да се внесе в Народното събрание искане за промяна на Закона за мерките за изпиране на пари, с което да отпаднат тези срамни за нас изисквания. Другото е да се упражни правото на конституционна жалба на Висшия адвокатски съвет спрямо този закон. Искаме и спешни промени в нашия закон за адвокатурата, в който да се въведе най-накрая да има дистанционно електронно гласуване за органите, да има обжалване и съдебен контрол на Висшия адвокатски съвет\". \r\n\r\n В следващите два дни ръководният орган на адвокатурата у нас ще се събере на общо събрание, на което се очаква да бъдат обсъдени споровете в съсловието. В тази връзка адвокат Александър Пелев коментира: \"Не е проблемът само в Закона за мерките срещу изпиране на пари. Ние имаме проблеми вътре в нашата професия, за които непрекъснато сезираме Висшия адвокатски съвет и докато не се вземе отношение и съответните решения и промени в нашето законодателство, нямаме основания да спираме нашите действия\". \r\n  \r\nЗаместник-председателят на адвокатския съвет Людмил Рангелов също коментира протеста, с уговорката, че изразява собственото си мнение: \"Това е брутален закон, погазващ изконните адвокатски права и задължения, неприемлив от всяка гледна точка закон, който ще бъде променен в най-скоро време в тази част, която касае работата на адвокатите\". \r\n\r\n Адвокатите са категорични, че при неизпълнение на исканията им ще пристъпят към организация на национална стачка и ще поискат оставките на ръководството на Висшия адвокатски съвет. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Адвокати отново излязоха на протест!"}
{"url": "http://www.bnews.bg/article/257231-shofyorite_da_karat_vnimatelno_prez_uikenda_predstoi_zastudyavane", "text": "\n Шофьорите, на които в почивните дни предстои пътуване, е необходимо да карат внимателно и със скорост, съобразена с метеорологичните условия, предупреждават от Агенция \"Пътна инфраструктура\" (АПИ). \r\nПътните настилки и съоръженията ще се обработват превантивно във връзка с очакваните валежи, рязкото понижение на температурите и опасността от заледявания и поледици. \r\n  \r\nНационалният институт по метеорология и хидрология определи за утре жълт код за опасно време над цялата страна. Очаква се силен вятър и валежи от дъжд, които ще преминават в сняг. \r\n  \r\nАгенция „Пътна инфраструктура“ апелира шофьорите на тежкотоварни превозни средства и на леки автомобили да шофират разумно, спазвайки дистанция и да не предприемат изпреварване на снегопочистващата техника. Блокирането на движението от автомобили, които не са с подходящи гуми, затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори, припомнят от АПИ. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Шофьорите да карат внимателно през уикенда, предстои застудяване"}
{"url": "http://www.bnews.bg/article/257230-politsay_postrada_pri_opit_da_spre_lek_avtomobil", "text": "\n Дрогиран, неправоспособен и криминално проявен блъсна полицай в София. \r\n  \r\nИнцидентът е станал около 15:00 ч. на бул. „Васил Левски”. По информация на МВР трима полицаи опитали да спрат таксиметров автомобил „Хюндай” за проверка, но водачът не се подчинил. \r\n  \r\nНа място, след оказана съпротива и опит да избягат, са задържани шофьорът и двама пътници от колата. Водачът дал положителен тест за наркотици. Пътниците са 20-годишен криминално проявен мъж и 22-годишна жена. При претърсването в колата са намерени наркотици и оръжие. \r\n  \r\nПо информация на Спешна помощ пострадалият полицай е с лека контузия на коляното и е отказал хоспитализация. Все още не е ясно как младежът без книжка се е озовал зад волана и дали таксито е крадено. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Полицай пострада при опит да спре лек автомобил"}
{"url": "http://www.bnews.bg/article/257228-ne_poveche_ot_1500_dushi_zhiveli_v_evropa_prez_kamennata_epoha", "text": "\n Германски учени установиха по археологически данни, че преди 42 000 до 33 000 години в Европа са живели не повече от 1500 души, съобщи в. \"Дейли мейл\". \r\nХората са пристигнали в Европа преди 43 000 години. Те са се разпространили бързо из континента, но досега беше неизвестно колко са били. \r\n\r\n Учените от университета в Кьолн са изследвали археологическа информация от късния палеолит, като са обхванали територия от Северна Испания на запад до Полша на изток. Те са локализирали около 400 обекта от ориняшката култура. \r\nКато са анализирали размера и разстоянието между тях са установили, че само 13 района са били населени. В тях са живели не повече от 35 групи хора, състоящи се от около 42 души. \r\n  \r\n\"Броят им наистина е бил много малък. Но хората от ориняшката култура са разработили успешни стратегии за оцеляване\", каза д-р Изабел Шмит от екипа. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Не повече от 1500 души живели в Европа през каменната епоха"}
{"url": "http://www.bnews.bg/article/257227-podsadim_po_deloto_chervey_osadi_prokuraturata", "text": "\n Подсъдим по делото „Червей” осъди прокуратурата за 50 000 лева обезщетение, съобщи „Лекс”. \r\nЕдна година условно за съдия Владимира Янева по делото „Червей“ \r\n  \r\nПрез 2017 г. бившият шеф на „Вътрешна сигурност” в МВР Тодор Костадинов бе окончателно оправдан по по-тежкото обвинение срещу него – че е съставял искания за СРС, в които е вписал неверни обстоятелства. Той бе признат за виновен единствено за това, че ползвал акаунта на служителка, за да влезе в информационната система на МВР и да провери заличени ли са полицейските регистрации на свидетел по операция „Червей”, за което получи и 3000 лв. глоба. \r\nВ решението на съда се посочваше, че е учудващо, че Костадинов няма обвинение и за заличаването на въпросните регистрации. Впоследствие той заведе дело за 100 хил. лева обезщетение, тъй като през близо двете години, в които е бил обвиняем, получил „генерализирана тревожност”, продължаваща и до момента. Съдът обаче оценява причинените му вреди за 50 хил. лева. Костадинов ще получи и 3500 лева разноски по делото. \r\nРешението не е окончателно и подлежи на обжалване и протест. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Подсъдим по делото „Червей” осъди прокуратурата"}
{"url": "http://www.bnews.bg/article/257223-pogrebvat_karl_lagerfeld_do_mazha_s_kogoto_se_obichaha_18_godini", "text": "\n Прахта на 85-годишния Лагерфелд ще бъде смесена с тази на Жак де Башер, партньорът на Карл, с когото бяха заедно 18 години – от 1971 до смъртта му през 1989 г., когато той умира на 38 години от СПИН. Още докато беше жив, моделиерът казваше, че иска да бъде кремиран, а прахта му да бъде сложена при тази на майка му и любимата му котка Шупет, ако животинчето умре преди него. С Лагерфелд Жак се запознава, когато е на 19. Де Башер е роден във Виетнам, а премествайки се в Париж си печели славата на лошо момче и почитател на декадентските вечери. Въпреки това двамата никога не са живели заедно като двойка, пише Daily Mail. Говори се, че паралелно с Лагерфелд Башер е имал отношения и с други известни дизайнери, като например с Ив Сен Лоран. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Погребват Карл Лагерфелд до мъжа, с когото се обичаха 18 години"}
{"url": "http://www.bnews.bg/article/257219-izgoryala_kola_na_trakiya_predizvika_kilometrichno_zadrastvane", "text": "\n Лек автомобил е изгорял на магистрала \"Тракия\", съобщиха за Dir.bg очевидци на случката. Инцидентът е станал на 60-ти километър в посока Пловдив - София. \r\n\r\n Тапата, която се е образувала, е около 10 километра. \r\n\r\n От АПИ пък съобщават, че движението е само в активната лента при км 178 в посока София на \"Тракия\" поради катастрофа. \r\n\r\n Шофьорите се призовават да се движат с повишено внимание и съобразена скорост, спазвайки указанията на \"Пътна полиция\". \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Изгоряла кола на \"Тракия\" предизвика километрично задръстване "}
{"url": "http://www.bnews.bg/article/257206-rumanets_se_saglasi_na_mach_s_kobrata", "text": "\n Ден след като промоутърите на Кубрат Пулев (26 победи, 13 нокаута) обявиха, че носителят на Интерконтиненталната титла на Световната боксова асоциация (WBA) в тежка категория и официален претендент за световната титла на Международната боксова федерация (IBF) ще излезе за първия си мач в САЩ на 23 март, но все още няма уговорен съперник, такъв се появи. \r\n\r\n Промоутърът на румънеца Богдан Дину (18 победи, 14 с нокаут и 1 загуба) заяви пред ESPN, че клиентът му ще се качи на ринга срещу Кобрата и всъщност никога не е отказвал срещата. \r\n\r\n \"След като разговарях с моя партньор Сорин Флореа от King Promotion в Румъния, разбрах, че става по-скоро въпрос за недоразумение, а не че те не искат да се бият. Първо си писахме съобщения, но след това се чухме по телефона и успяхме да се разберем доста бързо. Уведомихме Top Rank и подписахме договора. Дину очаква с нетърпение да се върне в Америка и да се бие с Пулев\", заяви Грег Коен. \r\n\r\n Така Кобрата ще може да излезе на ринга отново, след като в последния си мач в София победи Хюи Фюри и стана основен претендент за световната титла в тежка категория, която е притежание на Антъни Джошуа. \r\n\r\n Дину има само една загуба в кариерата си. Тя дойде през ноември 2018 г., когато Джарел Милър го нокаутира в четвъртия рунд, за да спечели правото да се изправи срещу Джошуа на 1 юни. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Румънец се съгласи на мач с Кобрата"}
{"url": "http://www.bnews.bg/article/257218-izvesten_germanski_lekar_obuchava_bezplatno_balgarski_meditsi", "text": "\n Известен германски лекар и автор на уникален метод за смяна на стави обучава безплатно български лекари. Техниката, създадена от професор Хайнц Рьотингер, беше демонстрирана в петък в специализираната болница по ортопедия в Горна баня. \r\n\r\n У нас всяка година се правят около 4500 традиционни операции за смяна на стави. За разлика от тях, новият метод съкращава времето за интервенция и значително намалява периода за възстановяване на пациентите. \r\n\r\n „ ”, заяви проф. Хайнц Рьотингер. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Известен германски лекар обучава безплатно български медици"}
{"url": "http://www.bnews.bg/article/257215-visoko_kravno_i_nadnormeno_teglo_machat_blatechki", "text": "\n Асен Блатечки често имал здравословни неразположения, разкриват негови колеги. По време на репетиции изправял на нокти останалите актьори с тежките си въздишки и се налагало те по спешност да търсят апарати, за да му мерят кръвното в гримьорната, понеже все се жалвал, че не се чувства добре. \r\n\r\n Кръвното му налягане наистина било над допустимото, но артистът неглижирал проблема и си го обяснявал с високите обороти, на които живеел, писа „Ретро“. \r\n\r\n Освен на театралната сцена Асен се изявява и като продуцент на филми. Втората му дейност се оказала руска рулетка, защото за проектите си Блатечки се обвързал с няколко банки, от които теглил тлъсти кредити. \r\n\r\n Стресът, че няма да успее да върне сумите навреме, ще загуби всичко и ще остане на улицата, както се случи с колегата му Влади Въргала, не му давал мира и веднага се отразил и на здравето, и на външния му вид. \r\n\r\n Само в последната една година някогашният сексимвол, по когото точеха лиги всички жени, качил повече от 20 килограма. \r\n\r\n „Ударих сто кила! Никога не съм била толкова дебел!“, ожали се звездата. Блатечки е пуснал шкембе, ходи брадясал и с тъмни сенки под очите. Върнал се и към стария си порок – цигарите \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Високо кръвно и наднормено тегло мъчат Блатечки "}
{"url": "http://www.bnews.bg/article/257214-barekov_prie_v_akre_dve_balgarski_i_edna_makedonska_partiya_snimki_video", "text": "\n Евродепутатът Николай Бареков прие в Алианса на консерваторите и реформистите в Европа /АКРЕ/ две български и една македонска партия. Официалната церемония се състоя днес по време на председателски съвет на АКРЕ в столицата на Италия - Рим. Мащабното събитие бе удостоено с присъствието на президента на Алианса Ян Захрадил и на изпълнителния директор Ричард Милсъм. Самият Захрадил официално обяви конгреса на АКРЕ в София на 21-23 март “Конгреса на свободата”. \r\n\r\n   \r\n\r\n До този момент Николай Бареков, заедно с партията си “Презареди България”, бе единственият и първи легитимен български представител в Алианса на консерваторите и реформистите. Приветствайки новите три балкански партии днес - българските ВМРО и Атака и македонската ВМРО-Северна Македония, евродепутатът изнесе реч, като не скри гордостта си, че в този важен исторически момент за европейската политика именно той в качеството си на единствен български легитимен член на АКРЕ ще приеме три традиционни български партии в семейството на консерваторите. “Като патриот не мога да не се чувствам добре, че г-н Ангел Джамбазки най-накрая реши да направи ВМРО–България член на АКРЕ и следователно да присъедини неговата партия към първата българска партия – „Презареди България – ББЦ”. Също така приветствам приемането на ВМРО-Македония, които изминаха дълъг път, за да стигнат до тук, както и на най-силната консервативна партия в България - Атака”, заяви евродепутатът Николай Бареков, който бе един от първите членове на Европейски парламент, които стартираха процедурата за изтеглянето на партията на Ердоган от АКРЕ. “За мен като председател на първата българска политическа партия, станала член на Алианса, е важно да работим усилено за по-ниски данъци, по-високи доходи и по-малко бюрокрация”, каза в заключение Бареков, пожелавайки успех на новите членове. \r\n\r\n   \r\n\r\n Партия “Атака”, която е в процедура по приемане в АКРЕ до месец юни, бе презентирана от екипа на Бареков в лицето на Никола Митев. “Създадена е през 2005 г. от Волен Сидеров, един от основателите на първия демократичен съюз в България след 1989 г. Бил е главен редактор на първия десен вестник в страната и се изявява като журналист. Политическите позиции на „Атака” най-точно могат да бъдат описани като патриотични. Партията предлага социални реформи за слабозащитените прослойки като майки и деца, независима силна икономика с подкрепа на държавата, ограничаване на монополите и балансирана външна политика. Партия „Атака” традиционно постига успешни резултати на всички избори от 2005-та година насам. На избори за Европейски парламент през 2007 година е излъчвала самостоятелно трима евродепутати”, припомни Никола Митев. \r\n\r\n В момента „Атака” е част от управляващото мнозинство в българския парламент, коалиционен партньор на партия ГЕРБ, а Волен Сидеров е председател на ПГ “Обединени патриоти” - част от коалицията на управление. \r\n\r\n \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Бареков прие в АКРЕ две български и една македонска партия! (СНИМКИ + ВИДЕО)"}
{"url": "http://www.bnews.bg/article/257216-pusnaha_pod_domashen_arest_80_godishna_zhena_zamesena_v_opit_za_izmama_na_prokuror", "text": "\n Районният съд във Варна пусна под домашен арест 80-годишната жена, която бе задържана за участие в опит за телефонна измама на прокурор, съобщава „Фокус”. Съдийският състав прецени, че няма опасност обвиняемата да се укрие или да извърши ново престъпление. \r\n\r\n По информация на защитника на Веселка Ралчева тя е във влошено здравословно състояние и се налага да й бъде постановена по-лека мярка за неотклонение. Адвокатът е категоричен, че възрастната жена няма и финансова възможност да плати евентуална гаранция. \r\n\r\n Пред „24 часа” Веселка е заявила, че тя също е жертва и че ощетена с голяма сума пари. \r\n\r\n Тя бе арестувана след опит за измама на прокурорка от Районна прокуратура – Варна. Жената била изпратена на посочен от телефонен измамник адрес, за да вземе сумата от  6800 лева. Вместо това обаче, получила торбичка с плик, съдържащ банкови брошури, имитиращи пачка с пари. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Пуснаха под домашен арест 80-годишна жена, замесена в опит за измама на прокурор"}
{"url": "http://www.bnews.bg/article/257204-zadarzhaha_tiyneydzhar_udaril_momche_v_dvora_na_uchilishte", "text": "\n Тийнейджър, ударил момче в двора на училището в село Градина, е задържан за едно денонощие в полицейския арест.  \r\nСигналът е получен около 17.30 часа на 21 февруари, а на него се отзовали първомайски полицаи. На място било установено, че 16-годишен младеж ударил в лицето 13-годишно момче, което не е сериозно пострадало.  \r\nВ рамките на предварителна проверка се изясняват причините и обстоятелствата около случилото. Материалите са докладвани в Районна прокуратура-Първомай. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Задържаха тийнейджър, ударил момче в двора на училище"}
{"url": "http://www.bnews.bg/article/257195-chernata_zlatka_pomakna_sina_si_na_fitnes", "text": "\n С детето на фитнес ходи моделката Златка Димитрова. Черната изкусителка води сина си Миро на тренировки и хич не се притеснява от това. Двамата са заедно в залата всеки ден. Още от сега Злати възпитава дребосъка в любов към спорта и упражненията, пише „България днес”. \r\nВ действителност обаче моделката не е толкова заинтересована от интереса на детето към тренировките, колкото, че няма на кого да го остави. И тъй като няма кой да наглежда малчугана, Златка е принудена да го взима с нея. \r\nДокато вдига гири, наследникът на Златка тича на воля из залата. Златка изкъсо следи какви ги върши малкият, въпреки че през повечето време се съсредоточава върху упражненията си. \r\nДимитрова е луда на тема фитнес. Тя става в ранни зори, за да отскочи за няколко часа до залата. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Черната Златка помъкна сина си на фитнес"}
{"url": "http://www.bnews.bg/article/257220-raztarseniyat_chelsi_shte_patuva_za_ukrayna_zhrebiy", "text": "\n Жребият за осминафиналите на Лига Европа бе изтеглен днес в Нион и предложи любопитни двойки. \r\n\r\n Прясно наказаният с трансферно ембарго Челси се падна срещу украинския Динамо (Киев) и остава един от фаворитите за спечелване на трофея. Двата тима се изправиха един срещу друг в груповата фаза на Шампионска лига през 2015-а. \r\n\r\n Тогава Челси спечели сблъсъка в Англия с 2:1, а този в Киев завършни наравно 0:0. \r\n\r\n Другият английски представител Арсенал също изтегли приемлив жребий - френския Рен. Може би като най-любопитен сблъсък изглежда този между Интер и Айнтрахт (Франкфурт). Този между Зенит и Виляреал също приковава вниманието. \r\n\r\n Първите мачове са на 7 март, а реваншите седмица по-късно. \r\n\r\n Ето и целия жребий.: \r\n\r\n Челси - Динамо Киев \r\n\r\n Айнтрахт (Франкфурт - Интер \r\n\r\n Динамо (Загреб) - Бенфика \r\n\r\n Наполи - Залцбург \r\n\r\n Валенсия - Краснодар \r\n\r\n Севиля - Славия (Прага) \r\n\r\n Арсенал - Рен \r\n\r\n Зенит - Виляреал \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Разтърсеният Челси ще пътува за Украйна (ЖРЕБИЙ)"}
{"url": "http://www.bnews.bg/article/257209-dyunata_na_kamping_smokinya_e_bezvazvratno_unishtozhena", "text": "\n Разораната с багер дюна на къмпинг „Смокиня” е безвъзвратно унищожена. Това сочат резултатите от извършената от Регионалната екоинспекция проверка. Образуванието представлява 1% от цялата защитена местност „Каваци” с обща площ 240 декара. \r\n\r\n При избухването на скандала преди повече от месец от екоинспекцията установиха, че върху дюните на съседен терен са разположени каравани, което е в разрез със Закона за защитените територии. Все още не е установено кои са собствениците им. Срокът за приключване на проверката по този казус е удължен до края на март. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Дюната на къмпинг „Смокиня” е безвъзвратно унищожена"}
{"url": "http://www.bnews.bg/article/257182-nikoleta_pazi_kolata_si_ot_payatsi", "text": "\n Николета Лозанова варди колата си от паяци, докато шофьорът й тича по задачи. Моделката бе щракната от папараци докато говори по телефона.Очевидно брюнетката бе решила да спести някой лев от такса за синя зона и остана в автомобила си, докато придружителят й изпълняваше поръчките й. Николета не мръдна от колата, а в същото време бдително оглеждаше за служители на общината, пише „България днес”. \r\nДокато чакаше охраната й да се върне, Лозанова провеждаше и активни разговори по телефона. И съдейки по усмивката й, те определено я забавляваха. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Николета пази колата си от паяци"}
{"url": "http://www.bnews.bg/article/257208-dvizhenie_na_tir_v_nasreshtnoto_po_am_hemus_po_chudo_se_razmina_bez_intsident", "text": "\n Кадри, разпространени в социалните мрежи  показват как тир се движи с над 100 км/ч. в насрещното платно на магистрала „Хемус”. Това по чудо се размина без инцидент. \r\n\r\n Авторът на клипа твърди, че случката е от тази сутрин. Действието се развива недалеч от Провадия. \r\n\r\n По всяка вероятност шофьорът на камиона с плевенска регистрация е пропуснал отбивка и е решил да спести няколко километра с цената на шофиране в аварийната лента срещу посоката на движение. \r\n\r\n От полицията вече извършват проверка по случая. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Движение на тир в насрещното по АМ „Хемус” по чудо се размина без инцидент"}
{"url": "http://www.bnews.bg/article/257221-pernishki_politsai_razbiha_depo_za_kradeni_koli_i_avtochasti", "text": "\n Служители на сектор \"Противодействие на криминалната престъпност\" при ОДМВР-Перник и колегите им от РУ-Радомир проведоха акция срещу депо за крадени авотомобили и авточасти, съобщиха от пресцентъра на МВР. \r\n\r\n В имот в радомирското село Долни Раковец са намерени множество части и вещи от коли, разглобен джип \"БМВ Х3\" и краден \"БМВ Х5\". Назначени са експертизи, които трябва да установят произхода на иззетия автомобилен арсенал. \r\n\r\n Първоначално за срок от 24 часа с полицейска заповед са задържани 34-годишен радомирец и двама перничани, на 22 и 25 години. Привлечен като обвиняем за незаконната дейност е 34-годишеният, на когото е наложена 72-часова мярка за задържане. Мъжът е криминално проявен, познат със закана за убийство, хулиганство, средна телесна повреда и поправка на идентификационни номера на моторно превозно средство. Осъждан е и е изтърпял пробация. \r\n\r\n 25-годишният има условна присъда за причиняване на смърт по непредпазливост. \r\n\r\n Разследването продължава под надзора на прокуратурата. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Пернишки полицаи разбиха депо за крадени коли и авточасти "}
{"url": "http://www.bnews.bg/article/257205-izmamnik_predstavyasht_se_za_maystor_ograbi_vazrastna_zhena_s_6000_leva", "text": "\n Крадец, представил се за майстор, измамил възрастна жена от село Черноземен и откраднал от дома й 6000 лева. Апашът е задържан, а разследването по случая е на Районното полицейско управление в Хисаря. \r\n87-годишна пенсионерка пуснала измамника в къщата си, за да ремонтира покрива й. Когато домакинята му предплатила за закупуване на необходимите материали, мъжът видял къде се съхраняват парите й и по-късно, блъскайки я, взел към 6000 лева и си тръгнал. \r\nВ хода на незабавните оперативни и издирвателни действия часове след получаване на сигнала в районното управление бил отведен 30-годишен мъж от село Дъбене. Пред разследващите той направил самопризнания за стореното. Срещу него е образувано бързо производство. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Измамник, представящ се за майстор, ограби възрастна жена с 6000 лева"}
{"url": "http://www.bnews.bg/article/257210-dps_shte_se_yavi_samostoyatelno_na_evrovota", "text": "\n ДПС ще участва самостоятелно на европейските избори, а в листата на партията ще има 17 кандидати за представители на България в Брюксел. Това съобщи в петък лидерът на движението Мустафа Карадайъ, цитиран от БГНЕС. \r\n\r\n „ДПС сформира Централен изборен щаб. В състава му са Централното бюро и младежката организация. В едноседмичен срок областните съвети трябва да съставят областните изборни щабове и в двуседмичен срок общинските съвети да съставят общинските изборни щабове. Третото решение е за приемане на критерии за номиниране на кандидати за членове на ЕП, издигнати от ДПС”, каза Карадайъ. \r\n\r\n Той поясни, че се номинират кандидатите, отговарящи на критериите и се предлагат до 30 март в Централния изборен щаб. Кандидати могат да се посочват от областните съвети, ръководството на младежката организация, Централното оперативно бюро и председателя на партията. Финалният списък трябва да бъде утвърден от ЦОП и председателя на ДПС. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "ДПС ще се яви самостоятелно на евровота"}
{"url": "http://www.bnews.bg/article/257213-bilyana_gavazova_zaprilicha_na_folkpevitsa", "text": "\n Пълна промяна претърпя репортерката на Би Ти Ви Биляна Гавазова. От няколко дни водещата на рубриката „Чети етикета“ шокира колегите си и зрителите с визия на фолкпевица. Доскоро държащата на консервативния и ненатрапчив външен вид Биляна се е изрусила радикално и вече не прилича на себе си. \r\n\r\n Откакто е част от медийната група на Би Ти Ви, Гавазова е позната на зрителите с кестенявата си коса, която не сменяше за нищо на света, макар фризьорите на щат в телевизията неведнъж я навивали да освежи прическата си. Какъв е мотивът й да премине в отбора на блондинките, можем само да гадаем, писа „Ретро“. \r\n\r\n Колегите й разкриват, че до неотдавна тя не се славела като особено суетна и не обръщала чак толкова голямо внимание на визията си, но от скоро започнала да посещава скъпарски фризьорски салон, на чиито професионалисти се доверила за трансформацията си. \r\n\r\n А дали след смяната на цвета ще смени и мъжа? Предстои да видим. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Биляна Гавазова заприлича на фолкпевица! "}
{"url": "http://www.bnews.bg/article/257197-tsyalata_istina_za_razdyalata_mezhdu_grisho_i_nikol", "text": "\n Няколко са причините за раздялата между Григор Димитров и Никол Шерцингер. Двамата вече не са гаджета, макар че не изключват възможността да се виждат понякога за по чашка кафе, но не и нещо повече. \r\nБлизки до най-добрия ни тенисист, разкриха, че ревността на американката съсипала връзката й с Гришо. Тя буквално откачала, когато Гришо разговарял с някоя красива жена.  \r\nДимитров търпял, търпял, но накрая му писнало. Твърди се, че именно той бил инициаторът за края на любовната им история. \r\nОсвен това Григор много добре си давал сметка, че няма бъдеще с Никол. Най-вече заради разликата в годините им (Шерцингер удари 40-те миналото лято и е с 13 години по-голяма). \r\nДимитров имал и друг повод да сложи  край на всичко с Никол. Те рядко се виждали в последната една година заради безкрайните ангажименти на единия и другия. \r\n„Когато той е в Западното полукълбо, тя е в Източното. Или обратно. Все пътуват, все работят – кой на корта, кой на сцената. Такива отношения рано или късно приключват. Но най-вече ревността на Никол бутна Григор към изхода”, коментират запознати пред БЛИЦ. \r\n\r\n Има и друго - Гришо достатъчно се налудувал да е с известни жени, след като преди това споделяше кревата си с Мария Шарапова, а за по-рано се шушукаше даже и за нещо повече от приятелство между него и Серина Уилямс. Той много добре осъзнавал, че тези връзки са временни, и искал да намери голямата любов, с която да създаде деца и семейство. \r\nДали това е Михаела Филева, можем само да гадаем. Но е факт, че между нея и Григор искрата е пламнала. Дали ще изгори бързо, рано или късно ще се разбере... \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Цялата истина за раздялата между Гришо и Никол!"}
{"url": "http://www.bnews.bg/article/257211-ek_uvelichava_natsionalnite_pomoshti_za_zemedelskite_stopani_do_25_000_evro", "text": "\n Европейската комисия прие преразгледани правила за държавната помощ в сектора на селското стопанство (т.нар. \"минимална помощ\" или \"помощ de minimis\"), с които се увеличава максималният размер на средствата, които националните органи могат да отпуснат за подпомагане на земеделските стопани, без да е необходимо предварително одобрение от Комисията, съобщиха от ЕК. \r\n\r\n Благодарение на това решение, държавите от ЕС ще имат възможност да увеличат подкрепата за земеделските стопани, без да се нарушава функционирането на пазара, като същевременно се намали административната тежест за националните органи. \r\n\r\n Максималният размер на помощта, която може да бъде предоставена на едно земеделско стопанство за тригодишен период, ще се увеличи от 15 000 евро на 20 000 евро. За да се избегне евентуално нарушаване на конкуренцията, всяка държава от ЕС разполага с максимална сума на национално ниво, която не може да надхвърля. Националният таван се определя в размер на 1,25% от годишната селскостопанска продукция на съответната държава през същия тригодишен период (в сравнение с 1% съгласно сегашните правила). \r\n\r\n Ако за даден селскостопански сектор съответната държава не изразходва повече от 50% от общия си пакет за национална помощ, тя може допълнително да увеличи размера на минималната помощ за едно стопанство до 25 000 евро, а националният таван – до 1,5% от годишната продукция. Увеличението на таваните влиза в сила на 14 март и може да се прилага със задна дата по отношение на помощите, които отговарят на всички условия. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "ЕК увеличава националните помощи за земеделските стопани до 25 000 евро"}
{"url": "http://www.bnews.bg/article/257217-arestuvaha_aktyor_instseniral_rasistko_i_homofobsko_napadenie_sreshtu_sebe_si", "text": "\n Арестуваха американския актьор Джуси Смолет. Той е обвинен, че е инсценирал нападение срещу самия себе си. Според полицията в Чикаго той платил на двама братя, за да инсценират нападение срещу него по расистки и хомофобски подбуди. Актьорът постъпил така, защото бил недоволен от заплатата си в телевизионния сериал \"Империя\" и искал да се издигне в кариерата си. Срещу Джуси Смолет са повдигнати обвинения, че е излъгал полицията за предполагаемото нападение от 29 януари. \r\n\r\n „Смолет се е възползвал от болката и гнева от расизма, за да се издигне в кариерата. Изумен съм! Питам се защо някой, особено афроамериканец, ще използва този символизъм, за да отправя фалшиви обвинения. Смолет платил 3500 долара, за да се инсценира това нападение и да повлече репутацията на Чикаго през мръсотия на съдебен процес”, заяви началникът на полицията в Чикаго Еди Джонсън. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Арестуваха актьор, инсценирал расистко и хомофобско нападение срещу себе си"}
{"url": "http://www.bnews.bg/article/257207-zimna_burya_donese_neobichayno_mnogo_snyag_v_las_vegas_i_v_los_andzhelis", "text": "\n Зимна буря в САЩ донесе необичайно много сняг в Лас Вегас и в Лос Анджелис.  \r\n\r\n В Лас Вегас бяха отложени 100 полета, защото летището там не е оборудвано със снегорини. \r\n\r\n Местни жители публикуваха в социалните мрежи кадри на обилния сняг, който засипва столицата на хазарта. \r\n\r\n Проблеми с транспорта имаха и в Лос Анджелис. \r\n\r\n Сняг падна в пустинята около града и направи пътищата хлъзгави, което допълнително затрудни и без това натоварения трафик. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Зимна буря донесе необичайно много сняг в Лас Вегас и в Лос Анджелис"}
{"url": "http://www.bnews.bg/article/257202-7_5_po_rihter_v_ekvador", "text": "\n Земетресение с магнитуд 7,5 разтърси район на границата между Перу и Еквадор, предаде Ройтерс. Земетресението е регистрирано в 5,17 часа местно време (10,17 ч. по Гринуич). Епицентърът е бил в слабонаселен район на 224 км югоизточно от град Амбато в Еквадор, а огнището - на дълбочина 132 км. \r\nПървоначално американският геофизичен институт съобщи, че трусът е бил с магнитуд 7,7. \r\nТихоокеанският център за предупреждения за цунами съобщи, че няма опасност от висока приливна вълна. Няма и данни за жертви или щети. \r\nСпоред сайта на Европейско-средиземноморския сеизмологичен център жител на еквадорския град Куенка, на 253 км от епицентъра, е усетил труса като много силен. Според друг свидетел от същия град земетресението е продължило около 30 секунди. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "7,5 по Рихтер в Еквадор"}
{"url": "http://www.bnews.bg/article/257184-defile_na_guchi_otkri_sedmitsata_na_modata_v_milano", "text": "\n Седмицата на дамската мода есен-зима в Милано започна в сряда с дефилета на \"Гучи\", \"Джил Зандер\", \"No 21\", \"Монклер\". \r\n\r\n Само ден след смъртта на иконата на миланските подиуми Карл Лагерфелд, шоуто продължи.След като изневери на ломбардската столица, като представи колекцията си в Париж миналия септември, \"Гучи\" се завърна в миланския си бастион. Дизайнерът на марката Алесандро Микеле предложи смесена дамска и мъжка колекция, в която доминираха костюмите - с широки рамене, незавършени краища и по-доминантен силует. \r\n\r\n Темата на колекцията е маската - \"облеклото е нашата маска, която и разкрива, и скрива\" - обясни Алесандро Микеле. \r\n\r\n Микеле е работил за \"Фенди\" като млад дизайнер под ръководството на Карл Лагерфелд. Ден след смъртта му той си припомни за мъжа с дух на Питър Пан. \r\n\r\n \"Обичах го много. Много съжалявам за загубата и още не съм осъзнал напълно факта, че вече го няма\"- каза дизайнерът, цитиран от БТА. \r\n\r\n Микеле предложи също блузи с принтове и дантелени елементи, лъскави къси рокли, пъстри пуловери и бродирани вълнени жакети. Имаше и изцяло червени тоалети. \r\n\r\n Алесандро дел Акуа се вдъхнови за сексапилната си колекция за \"No 21\" от филма \"Жажда за убийство\" на Брайън де Палма. Отпред тоалетите му изглеждаха стегнати и семпли, но на гърба циповете зееха и се виждаше бельото на манекенките. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Дефиле на \"Гучи\" откри Седмицата на модата в Милано"}
{"url": "http://www.bnews.bg/article/257201-lukashenko_belarus_shte_obmisli_savmesten_otgovor_s_rusiya_ako_sasht_razpolozhat_raketi_v_evropa", "text": "\n Беларус и Русия ще трябва да обмислят съвместни ответни мерки, ако САЩ разположат нови ядрени ракети със среден обсег в Европа, заяви беларуският президент Александър Лукашенко, цитиран от Ройтерс и ТАСС. \r\nСпоред Лукашенко подобен ход ще е необходим, ако САЩ пристъпят към разполагане на нови ракети след изтеглянето си от договора за ракетите със среден обсег. \r\n\"Ще трябва да помислим заедно с Русия за ответни мерки (ако се случи това)\", каза той. \r\n\"А още по-лошо ще бъде, ако тези ракети бъдат разположени (не дай боже, хипотетично) на територията на Украйна. Затова моят отговор е еднозначен: аз съм категорично против (развалянето на договора)\", заяви Лукашенко. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Лукашенко: Беларус ще обмисли съвместен отговор с Русия, ако САЩ разположат ракети в Европа"}
{"url": "http://www.bnews.bg/article/257200-mihaela_fileva_progovori_za_vrazkata_si_s_grigor_ne_go_poznavam", "text": "\n От една седмица насам усилено се говори, че Михаела Филева е новата любима на тенисиста ни Григор Димитров. Поп певицата нито потвърждаваше, нито отричаше информацията, която разпространи най-напред седмичен вестник. Днес обаче наруши мълчанието си, тъй като \"новината\" продължи да се тиражира в медийното пространство. Филева с гадже в Петра \"Тъй като през последните няколко дни телефонът ми не спира да звъни, се чувствам длъжна да споделя официалната си позиция по темата. Като българка съм горда с успехите на тенисиста Григор Димитров. И това е всичко, което мога да кажа за него, тъй като не го познавам лично. Всичко, което четете по въпроса в \"медиите\", ако въобще могат да се нарекат така сайтове и издания, които не проверяват информацията, а напротив - разпространяват слухове, не е истина\", написа в Инстаграм профила си изпълнителката от \"Х Фактор\". \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Михаела Филева проговори за \"връзката\" си с Григор: Не го познавам!"}
{"url": "http://www.bnews.bg/article/257198-turtsiya_izdade_zapode_za_arest_na_300_voenni_za_prevrata", "text": "\n Турция издаде заповеди за арест на почти 300 активни военни за предполагаеми връзки с неуспешния преврат през 2016 г., насочен към сваляне на президента Реджеп Тайип Ердоган, съобщи прокуратурата, цитирана от АФП. \r\n\r\n Те са обвинени във връзки с американския мюсюлмански проповедник Фетуллах Гюлен, когото Анкара обвинява за организирането на неуспешния преврат. \r\n\r\n Десетки хиляди бяха арестувани заради подозрения за връзки с Гюлен, бивш съюзник на Ердоган, превърнал се в негов враг, който отрича твърденията. \r\n\r\n Последната заповед за арест, издадена в 59 града, включително Истанбул, идва след полицейски акции тази седмица, насочени към задържането на над 300 души, включително военнослужещи, заподозрени като заговорници за преврата. \r\n\r\n Турските власти извършват почти ежедневни акции срещу хора, заподозрени в подкрепа на Гюлен. \r\n\r\n Въпреки критиките от страна на защитниците на правата върху мащаба на репресиите, Анкара настоява, че набезите й са от съществено значение за премахването на предполагаемото влияние на Гюлен в държавните органи.  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Турция издаде заподе за арест на 300 военни за преврата"}
{"url": "http://www.bnews.bg/article/257192-krisko_spretna_shemetna_chalga_vakhanaliya_v_sasht_snimki", "text": "\n Шеметна вакханалия спретна Криско по време на турнето си в САЩ в помещение, приличащо на изоставен склад за зеленчуци \r\n\r\n Изявата му в Лас Вегас се превърна в диво парти с полуголи почерпени мъже, весни чалга хитове и буря от летящи салфетки, разказаха пред „България Днес“ свидетели на щурата забава. Присъстващи на представлението го оприличават повече на чалга участие през 90-те години на миналия век, отколкото на рап изява зад океана. \r\n\r\n Българските емигранти дълго време очакват да видят Криско на сцената, но той ги изненадва, като се качва по масите. Родният рапър прескача чаши с алкохол, чинии със салати и месни порции, докато нарежда най-популярните си рими. \r\n\r\n Купонджиите изпадат в екстаз и започват да го замерват със салфетки – обичай, който традиционно се изпълнява по чалготеките, но не и на концерти на рапъри, които пеят за много пари, скъпи коли и красиви жени. \r\n\r\n Във фолктематиката се вписва и протежето на Криско – блондинката Тита, която също се качва по масите и започва да кърши снага пред замаяните погледи на купонджиите. \r\n\r\n Някои от мъжете не издържат на бясното парти и падат дрехи и задръжки. Младежи също се качват по масите, докато в едната си ръка уверено държат бутилки с уиски. Римите продължават, музиката се усилва и в момент на екстаз се случва неизбежното – едно от момчетата си съблича тениската и продължава полугол да припява на Криско и Тита, които изцъклят очи при нудистката гледка. \r\n\r\n Младо момиче пък събира смелост, качва се при рапъра и започва да му танцува, докато той не може да се осъзнае какво се случва. Виждат се гол кръст и корем, но до ново разсъбличане не се стига. Има и опити за размяна на целувки, но всичко остава на въображението.   \r\n\r\n Колоритната чалга картинка е допълнена от ретро фолкаджийката Мая, която заедно с половинката си Магапаса преди 20 години създадоха десетки хитове и парчетата им ехтяха във всяка кръчма. От доста време тя живее в Лас Вегас и не пропуска концерти на гостуващи родни изпълнители. На събитието с Криско е в челните редици. Прави си снимки с него и Тита, а на един от фотосите се вижда как се опитва да го целуне. Дали се е стигнало до интимност, историята мълчи. Снимки вижте \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Криско спретна шеметна чалга вакханалия в САЩ (Снимки)"}
{"url": "http://www.bnews.bg/article/257199-korneliya_ninova_otvarna_na_karayancheva_promenete_pravilnika_ako_iskate_ne_zhelaem_zaplati", "text": "\n След като председателят на НС  , че не могат да им отнемат пълните заплати, заради правилника на НС, който тя сама не можела да промени, Нинова й отговори: \r\n\r\n \"Депутатите от БСП за България няма да получават заплати, командировъчни, да ползват служебни коли и разходи за гориво, докато не сме в парламента. ГЕРБ могат да променят правилника за работа на парламента както си искат. Няма да купят с пари връщането ни в него. Но държа да гласуват внесеното от нас преди три месеца предложение за намаляване на депутатските заплати и тяхното замразяване. Не може над два милиона българи да живеят на прага на бедността, а депутатите да си увеличават заплатите на всеки три месеца с ръста на средната заплата. Когато направят това, ще им повярвам, че са загрижени за народа. За да знаете, че не говоря празни приказки, напомням, че откакто внесох за пръв път това предложение и то беше отхвърлено, всяко следващо увеличение на заплатата си, дарявам всеки месец на болни хора.\" \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Корнелия Нинова отвърна на Караянчева: Променете правилника, ако искате, не желаем заплати!"}
{"url": "http://www.bnews.bg/article/257196-mamin_vanyo_totev_s_poreden_proval_plovdiv_obezlesen_i_s_mrasen_vazduh", "text": "\n Какво  показва ситуацията в Пловдив през последните години:  в двата мандата на кмета Иван Тотев бе реновирана Цар-Симеоновата градина и бяха създадени около 200 дка нови паркове - в Лаута, Прослав, на ул. \"Богомил\", на Пещерско шосе и в ЖР \"Тракия\". \r\n\r\n Почти всички пари в Цар-Симеоновата градина обаче отидоха за обновяване на алеите, цветни лехи, артосветление и поливна система, а не в засаждане на нови видове. В същото време на произвола на съдбата е оставен парк \"Отдих и култура\", където не е извършена нито санитарна сеч, нито ново залесяване с обяснението, че ситуацията ще се промени със строителството на втория гребен канал, пище „Марица\". \r\n\r\n Тепетата продължават да се обезлесяват, не е направено нищо и в междублоковите пространства. Много от тях се водят зелени площи, но са превърнати в незаконни паркинги. Администрацията не спазва и изискването за задължителни зелени площи при ново строителство на търговски и жилищни комплекси, както и на производствени бази. Само на книга все още са проектите за нов парк западно от Гребния канал и реновирането на най-старата градска градина - Дондуковата. В резултат почти нищо от заложеното в създадения през 2007 година Общ устройствен план на Пловдив не е реализирано. В него е разписано, че градът трябва да разполага с 632 ха зелени площи. Ситуацията обаче е съвсем различна. Според ландшафтните архитекти по отношение на устройствените предвиждания на ОУП за Зелената система към момента може да се отчете следното: * 79,6 хектара от предвидените терени за обществени зелени площи са преотредени за други цели. * 335,9 хектара, или 53%, от предвидените терени за обществени зелени площи нямат реализация и не могат да се отнесат физически към Зелената система на града. * 100,5 хектара от всички зелени площи имат благоустрояване и за тях може да се каже, че може да се използват пълноценно от жителите на града. \r\n\r\n Това прави само 16% от териториите, предвидени в ОУП 2007, или казано по друг начин - пловдивчани разполагат с приблизително 3 кв. м/жител пълноценни паркови площи, което е далеч от европейския стандарт. * 115,9 хектара от обществените зелени площи имат частично паркоустрояване. Притеснителното е, че в управленската програма на местната власт не са заложени реални мерки за постигането на европейския стандарт от 20 кв. м/жител зелени площи и няма реална дискусия по проблема. В същото време Пловдив продължава да е сред градовете с най-мръсен въздух в ЕС, а броят на страдащите от респираторни заболявания расте. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Мамин Ваньо Тотев с пореден провал! Пловдив обезлесен и с мръсен въздух!"}
{"url": "http://www.bnews.bg/article/257193-razchistvat_nezakonnite_smetishta_v_kyustendil", "text": "\n Разчистват нерегламентираните сметища в Кюстендилско, предаде БНР. \r\n\r\n Кампанията обхваща всички 70 села в областта и ще продължи до 10 март. Техниката за почистването ще бъде осигурена от общинското предприятие \"Чистота\". \r\n\r\n Въпреки че екипите на предприятието са пренатоварени, защото поне три пъти седмично почистват в ромския квартал \"Изток\", където непрекъснато се появяват нови купища боклуци, те са готови да заделят и техника за селата. \r\n\r\n Соволево е едно от най-големите села в областта. По информация на кмета Пламен Илиев там ще бъдат премахнати най-малко три нерегламентирани сметища. Той посочва, че е необходимо да се прави подобно почистване всяка пролет, защото хората трудно се учат да спазват определени норми на поведение. \r\n\r\n \"Контейнерът е празен, той е свикнал долу до него да слага. Ако не е в контейнера, качва го на колата, изкара го извън селото и го хвърли. Трудно се възпитава човек\", обяснява Илиев. \r\n\r\n От тази седмица започна и миенето на улиците в Кюстендил по повод празника на града \"Кюстендилска пролет\", който се чества на 21 март. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Разчистват незаконните сметища в Кюстендил"}
{"url": "http://www.bnews.bg/article/257188-prokuraturata_s_novi_pet_obvineniya_sreshtu_mityo_ochite", "text": "\n Прокуратурата разполага с пет нови обвинения срещу несебърския престъпен авторитет Димитър Желязков - Митьо Очите, свързани с рекет и наркоразпространение, пише \"Телеграф\", като се позовава на източници, близки до разследването.  \r\n\r\n За новите обвинения обаче се чака разрешение от Турция, тъй като Очите ни беше предаден на 15 февруари от Истанбул, за да бъде съден по първите пет обвинения, свързани с побой, рекет и плаежи. Тъй като е задържан и предаден от турската страна, по процедурата тамошните власти трябва да дадат съгласие дали Очите да бъде съден и по тези обвинения, или първо трябва да приключи делото срещу него и тогава да се заведе ново дело, обясниха разследващите. Новите обвинения са по показания на свидетеля Георги Асенов, който навремето е работил за Очите. \r\n\r\n  От показанията му става ясно, че несебърлията е прибрал отчисленията от кафемашини и наркотици в Слънчев бряг и рекета на такситата в бетонния комплекс. Спецапелативният съд в четвъртък потвърди окончателно задържането му под стража по първите пет обвинения - за ръководене на банда, която е рекетирала бизнесмена Атанас Симеонов, за палеж на казино \"Стар бет\" в Слънчев бряг, опожаряване на катафалка \"Мрецедес\" на погребална агенция \"Вяра\" и палеж на кафе в курорта.   \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Прокуратурата с нови пет обвинения срещу Митьо Очите"}
{"url": "http://www.bnews.bg/article/257185-nova_izmama_mnimi_bankeri_tochat_pari_ot_lekoverni", "text": "\n Нова схема за телефонна измама включва вече и \"банкери\", помагащи при вноски за кредит. В РУ-Нови пазар е получено съобщение от директор на банкова институция, че в клон на банка в града в рамките за няколко часа граждани са търсили информация за задължения по кредити. \r\nКазали, че получили обаждане на стационарните си телефони от непознати, които се представили за банкови посредници. \r\n„Банкерите“ обяснявали на хората, че имат задължения по банкови заеми, които „лъснали“ след годишно изравняване . \r\nВ един от случаите жител на града съобщил, че към момента няма заем, но му било обяснено, че кредитът е много стар и по него се дължи сумата от 200 лева. На всички, на които се обадили им било казано да платят навреме задълженията си към банките, за да не се стига до съдебни дела. \r\nПо телефона им е обяснявано, че сумите, които дължат са между 200 и 300 лева. Жителите на Нови пазар са отишли в клон на банка в града, за да си правят справки и се оказало, че нямат подобни задължения. \r\n\r\n До реализирана измама поради съобразителността на хората не се е стигнало. Предполага се, че „банкерите“ предлагат да се преведе сумата по нечия сметка, за да не виси като задължение на съответния човек.  \r\nОт полицията отправят апел към хората, които получават обаждане по телефона от непознати хора да не предоставят информация за спестяванията си, да не съобщават имат ли заеми и в какъв размер са, съобщи Дарик. \r\nДа не се подлъгват и да не дават на непознат парични суми, да не превеждат пари по сметки на хора, които не познават, за да не станат жертви за измами по телефона. Ако получите подобно обаждане прекъснете връзката и не предоставяйте свои и лични данни на свои близки по телефона не непознати. Не се доверявайте, колкото и убедително да ви звучи този, който е на отсрещната страна на телефона. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "НОВА ИЗМАМА: Мними банкери точат пари от лековерни "}
{"url": "http://www.bnews.bg/article/257203-iskat_vrashtane_na_deloto_sreshtu_mariya_gizdeva_zaradi_protsesualni_narusheniya", "text": "\n Първото заседание по делото срещу Мария Гиздева се проведе в Старозагорския Окръжен съд. Адвокатите на младата жена поискаха делото срещу нея да бъде върнато заради процесуални нарушения, сред които неяснота в обвинението и непредявяване на част от материалите, които са в досъдебната фаза. \r\n  \r\nСъдът определи, че делото не следва да бъде връщано и даде 7-дневен срок за обжалване на определението пред Апелативен съд – Пловдив. Следващото разпоредително заседание е насрочено за 15 март, стига въззивния съд да излезе със становище. Едва тогава ще се определи и дата за самото дело. По него са налице 28 експертизи, ще бъдат разпитани и около 60 свидетели. \r\n  \r\nПо време на заседанието бе поискан отвод на прокурора, тъй като използвал термини в обвинителния акт, а именно, че Мария е извършител на кражба в миналото, за което няма никакви данни. „В системата на прокуратурата е отразено, че тя няма предишни осъждания и разследвания“, каза другият защитник на Гиздева адвокат Петко Кънев. \r\n\r\n Преди началото на делото адвокат Валентин Димитров припомни, че Мария е действала при неизбежна самоотбрана и е невинна. \r\n\r\n Той определи като абсурдно второто обвинение срещу младата жена, според което за периода 25 – 26 юли 2016 г. е използвала шест пъти банковата карта на Динев, без съгласието на титуляра, като във всеки от случаите не е била изтеглена парична сума. \r\n„Няма опит за теглене на пари, няма теглене на пари. Смятам, че това обвинение е само за „допълнителен привкус”, коментира адвокатът и поясни, че няма да се възползват от правилата за съкратено съдебно следствие и тръгват по общия ред. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Искат връщане на делото срещу Мария Гиздева заради процесуални нарушения"}
{"url": "http://www.bnews.bg/article/257194-dara_ekimova_za_parvi_pat_na_zhivo_izpalnyava_pesni_na_bashta_si_dimi", "text": "\n Петима музиканти се включват в проекта Slang by Dara Ekimova, вдъхновени от музиката написана от Димитър Екимов – Дими. \r\n\r\n Най-младият от тях е барабанистът Ники, на 22 години, модел на Ивет Фешън Шестнадесет годишната дъщеря на Димитър Екимов – Дими, основал Сленг, за първи път ще изпълни част от репертоара на баща си. \r\n\r\n Точно една година след участието й в „Гласът на България”, младата изпълнителка получава покана от музикантите Станислав Петров – Стенли и Светослав Славков – Светльо да бъде вокалист на Трибют на група Сленг. Именно в най-гледаното музикално реалити, китаристът и вокалист Светльо чува Дара за първи път. \r\n\r\n „Една вечер, в предаването \"Гласът на България\" чух Дара да пее и усетих, че искам, един ден, да бъда редом с нея на сцената.” – споделя музикантът. Пианистът Стенли и колегата му, от години изпълняват топ-хитовете „Мой свят” и „Синьо” и са убедени, че именно талантливата наследничка на Дими трябва да застане зад микрофона. Заедно избират и името на проекта Slang by Dara Ekimova. Специално заради нея правят нов аранжимент на „Мой свят”. Една от любиминте песни на България, Дара ще изпълни за пръв път. „След хиляди години сън”, част от първия студиен албум на групата – „Синьо”, чийто автор е Дими ще прозвучи отново на клубна сцена в съвременен аранжимент. \r\n\r\n За първи път в Slang by Dara Ekimova, младата певица ще изпълни и една от любимите песни на Дими - „Остани”. Дни, след като започват репетиции Светльо, Стенли и Дара привличат още музиканти към проекта. С радост и вдъхновение към групата се присъединяват Иван Попов -китара, Николай Николаев –барабани, Илия Ранков – бас китара. Страстта и любовта към музиката така увличат професионалистите, че заедно с Дара решават да включат и кавъри на световно известни хитове, изпълнявани от Дими и Сленг по време на клубните им участия през 90-е години, когато групата беше в апогея си. Така в листата влизат Hit the road Jack на Рей Чарлз, вечни класики, изпълнени от Уитни Хюстън и шлагери на Тото – фаворити на самия Дими. \r\n\r\n Премиерата на Slang By Dara Ekimova ще се състои на 22-и март, петък от 23.00 часа в столичния пиано-бар Витоша Лайв Клуб, в парк-хотел Витоша. „Изпълнена съм с вдъхновение и вълнение, смесени с притеснение. Много бих искала да се посъветвам с татко, да знам какво мисли за проекта, да изберем заедно песните. Обичам музиката му и чак сега осъзнавам колко богата и красива е. Когато бях по-малка не си давах сметка затова. Смятах, че не е достатъчно модерна и не пасва на това, което младите харесват днес.” – споделя Дара по време на една от репетициите в столичния пиано-бар Витоша Лайв Клуб. \r\n\r\n Амбициозната певица, освен по подготовката на участието в Slang by Dara Ekimova, в момента работи по втория си самостоятелен проект, песента „Пробвай се” и заснемането на клип към нея. През 2017-а Дара Екимова участва в концерт заедно с оригиналния състав на Сленг, в който изпълнява само песента „Нали”, част от втория студиен албум на групата – „Всеки ден”. През 2015-а година е поканена от Djane Monique да запише ремикс на песента „Синьо”, към който заснемат и клип. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Дара Екимова за първи път, на живо, изпълнява песни на баща си - Дими"}
{"url": "http://www.bnews.bg/article/257189-za_zhalost_na_agitkite_shestviyata_predi_derbito_sa_zabraneni", "text": "\n Шофьори на автобуси и тролеи, ватмани ще информират МВР за големи групички агитки преди мача между Левски и ЦСКА-София в неделя, каза зам.-директорът на СДВР Антон Златанов. Шествия на фенове, които да спират движението няма да бъдат допускани.  \r\nПовече полицаи ще има в центъра и най-вече около Националния стадион. Няма да се допуска пресичане на пътя на агитките. След края на мача едната от агитките ще бъде задържана докато районът около стадиона се освободи, предаде БНР. \r\nНа влизане в стадиона всеки ще бъде проверяван на две места. От утре влизат в сила забрани за паркиране около стадиона, на който ще е мачът. \r\nВече никой от феновете няма да има право да ходи с маска на лицето. Освен това вече има близо 20 човека, които са със забрана да посещават мача. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "За жалост на агитките: Шествията преди дербито са забранени!"}
{"url": "http://www.bnews.bg/article/257190-mon_iska_redaktsiya_na_dzhendarskata_anketa_v_uchilishtata", "text": "\n Министерството на образованието и науката е изпратило писмо до генералния директор на Главна дирекция „Образование, младеж, култура и спорт“ към ЕК  Темис Кристофидо с молба за редакция на анкетата SELFIE, съобщиха от пресцентъра на ведомството. \r\nИскането е от въпроса за определяне на пола на участниците да отпадне отговорът „друго“ или да бъде премахнат целият въпрос, защото в сегашния вариант той е неприемлив. \r\nВ писмото се посочва още, че тестът помага на училищата да внедрят дигиталните технологии, затова е необходимо казусът да бъде разрешен възможно най-скоро. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "МОН иска редакция на джендърската анкета в училищата"}
{"url": "http://www.bnews.bg/article/257186-vdignaha_s_10_zaplatite_v_stolichniya_gradski_transport", "text": "\n Заплатите в столичния градски транспорт са вдигнати с 10% от 1 февруари. \r\nПреди дни подписахме нов колективен трудов договор със Столичния градски транспорт, с което се договорихме заплатите на служителите да се увеличат с 10% от 1 февруари. По-високите си възнаграждения те ще получат през март, обяви на пресконференция председателят на комисията по транспорт и туризъм в Столичния общински съвет и председател на Съюза на транспортните синдикати в България Екатерина Йорданова. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Вдигнаха с 10% заплатите в столичния градски транспорт"}
{"url": "http://www.bnews.bg/article/257173-borisov_razporedi_balgariya_vliza_v_chakalnyata_na_evrozonata_prez_yuli", "text": "\n България изпълнява стриктно Маастрихтските критерии и ще влезе в чакалнята на Еврозоната през юли, заяви министър-председателят Бойко Борисов.  \r\n\r\n \"Тази година ще финишираме с над 120 млрд. лв. БВП. Бюджетите са ни на излишък, ръстът на контрабандата е под 5%, безработицата под 5%, всъщност само тези, които не искат да работят, не работят. Огромен фискален резерв. Защита на външните граници. Нула миграция,\" изтъкна премиерът по време на форум, с който беше отбелязана 25-ата годишнина от дейността на фондация \"Конрад Аденауер\" в България. \r\n\r\n България започна подготовка за членство в обменно-валутния механизъм ERM II и за тясно сътрудничество с единния банков надзорен механизъм през юли миналата година. В момента Европейската централна банка прави проверка на качеството на активите и стрес-тестове в шест банки, съобщи БНР. \r\n\r\n Според финансовия министър Владислав Горанов, най-ранният технически срок за въвеждане на еврото е 2022, но 2023 година е много по-реалистичен вариант.  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Борисов разпореди: България влиза в чакалнята на Еврозоната през юли"}
{"url": "http://www.bnews.bg/article/257172-bunt_sreshtu_tereza_mey_brekzit_e_pred_otlagane", "text": "\n И министър-председателката Тереза Мей, и водачът на опозиционната Лейбъристка партия Джереми Корбин са изправени пред бунт: към 100 умерени консерватори в британския парламент се заканиха да отложат Брекзит, за да се избегне излизане от Европейския съюз без споразумение, а партията на Корбин е заплашена от ново напускане на членове, ако не подкрепи втори референдум, пише \"Дейли мейл\". \r\n\r\n Тереза Мей е изправена пред най-големия бунт при управлението си, след като близо 100 нейни съпартийци в парламента се зарекоха да гласуват за отлагане на Брекзит, ако тя не се откаже от варианта за напускане на ЕС без сделка. Бунтарите тори смятат, че в Камарата на общините има достатъчна подкрепа за прокарване на поправката \"Купър\" (за удължавана на срока за влизане в сила на Чл. 50 от Лисабонския договор след определената дата за напускане - 29 март), която ще се обсъди в парламента идната сряда. Четирима министри предупредиха, че са готови да гласуват в подкрепа на поправката, предложена от депутата консерватор Оливър Летуин и лейбъристката Ивет Купър. Още 25 държавни министри и много други в правителството са готови да направят същото, за да предотвратят рисково излизане от ЕС без сделка, отбелязва вестникът. \r\n\r\n Запознат източник е казал пред в. \"Гардиън\", че подобен ход ще принуди Мей да уволни бунтарите, които не възнамеряват да се оттеглят доброволно. Министър-председателката вече оцеля след две серии от оставки на подкрепящи Брекзит министри като Дейвид Дейвис, Борис Джонсън, Естър Маквей и Доминик Рааб, но вълна от уволнения ще хвърли правителството в криза във възлов за преговорите за Брекзит момент, подчертава всекидневникът. Поддържащи Брекзита парламентаристи казаха, че изходът следващата седмица е непредвидим, но ако се стигне до гласуване, Мей ще трябва да се отърве от министрите бунтари. Ще бъде огромна грешка да не ги уволни. Това на практика ще означава да признаем, че сме изгубили контрол върху партията, казва цитиран от \"Гардиън\" източник от кабинета. \r\n\r\n \"Дейли телеграф\" отбелязва, че 100-те депутати тори са се обединили в т.нар. Група за осъществяване на Брекзит (Brexit Delivery Group). Според вестника тя включва както привърженици, така и противници на напускането на ЕС, които, при всичките си различия във възгледите, не желаят хаотичен \"развод\" с Брюксел. Водачи на групата са депутатите Саймън Харт и Андрю Пърси. В писмо до организатора на парламентарната група на Консервативната партия в парламента Джулиан Смит те вече заявиха, че авторитетът на торите и съставеното от тях правителство зависи от способността им да осъществят организирано излизане съгласно предвидения график. \r\n\r\n Евроскептични парламентаристи консерватори предупредиха, че ще се постараят \"да сложат край на правителството\", ако Тереза Мей отложи излизането на Обединеното кралство от ЕС, докато Камарата на общините се готви да гласува по предложения в опит да се избегне Брекзит без сделка, пише в. \"Файненшъл таймс\". Членове на лобистката \"Група за европейски изследвания\" (European Research Group, ERG), съставена от консервативни депутати, заявиха, че ако Брекзитът бъде отложен, те повече няма да гласуват по правителственото законодателство - стъпка, която може да парализира кабинета на Мей. \r\n\r\n   \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Бунт срещу Тереза Мей: Брекзит е пред отлагане?"}
{"url": "http://www.bnews.bg/article/257187-nov_sluchay_na_morbili_v_stolitsata", "text": "\n Нов случай на морбили е регистриран при пациент от столичния квартал „Надежда”. Заболяло е 16-годишно момче, обяви в сутрешния блок на bTV директорът на Националния център за заразни и паразитни болести проф. Тодор Кантарджиев. \r\n\r\n Общо заболелите в страната са 32-ма, повечето са деца. Очаква се потвърждение за 4-месечно бебе в Хасково. \r\n\r\n По различни причини децата не са били имунизирани. \r\n\r\n Според проф. Кантарджиев родителите антиваксъри у нас не са толкова голям брой, но са \"много шумни\". Сега обаче дори хора с такива нагласи са започнали да ваксинират децата си. \r\n\r\n По данни на Националния център по обществено здраве и анализи, извършените имунизации за 2018 г., включително за морбили, е 92,9 % - за деца на 13 месеца за първа имунизация. За да е ефективно покритието, е нужно 95% от децата да бъдат ваксинирани. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Нов случай на морбили в столицата"}
{"url": "http://www.bnews.bg/article/257175-mariya_ilieva_zavede_aleksandar_v_mayami", "text": "\n Мария Илиева заведе на почивка сина си Александър. \r\n\r\n Певицата избра топлата и екзотична дестинация Маями, САЩ, става ясно от профила ѝ в Инстаграм. Мария позира за социалните мрежи на плажа, вдигнала във въздуха своето момченце. Към кадъра тя добави думите \"щастие\" и \"любов\". \r\n\r\n Мария роди Александър през януари миналата година. Тя се раздели с бащата на детето,  но се чувства уверена и щастлива в ролята си на майка и работи активно. През 2018 г. тя спечели и наградата \"Жена на годината\" в категория \"Музика\". \r\n\r\n През декември Илиева разкри, че е страдала от следродилна депресия. Състоянието е продължило кратко, но в този момент певицата се е почувствала изгубена. \r\n\r\n \"Не знаех какво да правя с това малко беззащитно бебе\", разказва певицата през списание Grazia - \"Не мислех, че ще се справя и ще успея да съм добра майка, беше ме страх, чувствах се грозна и безпомощна\". \r\n\r\n От 25 февруари Мария се впуска в ново приключение. Тя ще участва в новия сезон на \"Като две капки вода\". Изпълнителката на емблематичните парчета \"Лунен сън\", \"Нищо\", \"Видимо доволни\" ще влезе в поредица образи на свои световноизвестни колеги. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Мария Илиева заведе Александър в Маями"}
{"url": "http://www.bnews.bg/article/257177-selin_dion_se_bori_s_anoreksiyata", "text": "\n Канадската звезда Селин Дион привлече вниманието на медиите с окаяния си външен вид. Няколко снимки на певицата разбуниха духовете, че тя се бори с анорексия, тъй като драстично е свалила килограми. Още една новина около изпълнителката на саундтрака към култовия филм „Титаник“ развълнува феновете. По непотвърдена публично информация тя е във връзка с 16 години по-младия от нея танцьор Пепе Муньос. \r\n\r\n Припомняме, че Дион дълго време беше в депресия, след като изгуби съпруга си Рене Анжелил и брат си Даниел през 2016 г. Малко след това Селин сподели, че преглъща трудностите, които животът ѝ поднася, с помощта на модата. „Невероятно е как малко фантазия може да оправи настроението ти. Винаги съм обичала модата, откакто се помня. Но както всеки знае, преминах през големи трудности последните години и напоследък разпервам отново крила благодарение на красивите дрехи и аксесоари“, изповяда се тогава тя. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Селин Дион се бори с анорексията"}
{"url": "http://www.bnews.bg/article/257178-shte_ne_shte_karayancheva_ne_mozhe_da_spre_zaplatite_na_chervenite_deputati", "text": "\n Щат - не щат, депутатите на БСП ще продължат да получават заплати, дори и да отсъстват от работа. Няма как председателят на Народното събрание еднолично да промени Правилника на парламента. Това обяснява в писмо-отговор до Корнелия Нинова председателят на парламента Цвета Караянчева. \r\n\r\n В писмото Нинова настоя заплатите им да бъдат спрени. Парламентарната група се отказва от възнагражденията си, написа соцлидерката до Караянчева вчера. Твърди се, че решението е био взето на заседание на лявата група предишната вечер, съобщи Канал 3. \r\n\r\n В отговора си до Нинова с днешна дата Караянчеа обяснява, че ще продължат само удръжките на тъй наречената 1/3 за отсъствията. Така социалистите ще имат да вземат поне около 1100 лв. на месец, дори и да работят. \r\n\r\n Извън хипотезата на цитираната норма възнагражденията на народните представители са законно дължими и ще бъдат начислявани според Правилника за организацията и дейността на Народното събрание, пише председателката на парламента до Нинова. \r\n\r\n Караянчева обяснява още, че всеки народен представител може да заяви в писмена форма в бюджетната дирекция на НС в отдел \"Заплати\" начина на получаване на възнаграждението по банков път и да посочи съответната бнкова сметка. Ако такова заявление липсва, заплатите се изплащат кеш в касата на парламента. \r\n\r\n Ако пък народните избраници не отидат да си вземат заплатата, тя им се трупа и ги очаква, когато се появят. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Ще - не ще, Караянчева не може да спре заплатите на червените депутати"}
{"url": "http://www.bnews.bg/article/257180-roki_onanista_vleze_v_aresta_za_poboy_i_grabezh", "text": "\n Силвестър Х. - с прякор Роки, който преди време избяга от ареста на районното управление във Враца, а тези дни бе заснет от камера да уринира и онанира в жилищен блок в града, вчера е пребил свой приятел и му е откраднал 20 лева, а друг е заплашил с нож, съобщи BulNews.  \r\nКъм 17:20 часа спешното във Враца е прието 15-годишно момче, след нанесен му побой. Полицейските служители са разпитали пострадалия, който заявил, че около 16:30 часа, негов познат му нанесъл побой и отнел от него 20 лева.  \r\n\r\n Докато разследвали случая в полицията се явило друго 15-годишно момче, което се оплакало, че около 19:15 часа в района на жп гарата в града, негов познат чрез заплаха с нож, му откраднал 3 лв. и една цигара.  \r\n\r\n Оказало се, че и двете деяния са извършени от криминално проявения 15-годишен Силвестър Х.  \r\n\r\n След оперативно-издирвателни мероприятия той е задържан в РУ Враца. По случаите е образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Роки Онаниста влезе в ареста за побой и грабеж"}
{"url": "http://www.bnews.bg/article/257179-zetyat_na_shaban_shaulich_izpalni_poslednoto_mu_zhelanie_slozhi_v_kovchega_mu", "text": "\n Зетят на починалия трагично всенароден любимец Шабан Шаулич - Зоран Бата Миркович, изпълни последното му желание, съобщава Pink. Съпругът на по-голямата му дъщеря Санела сложи снощи до тялото му преди днешното всенародно поклонение в Белград любимата въдица на Шабан, известен като страстен рибар. Освен нея, в ковчега е и любимият каскет на Краля на народната музика, както той сам изрично бе пожелал.  \r\n  \r\nТялото на певеца пристигна снощи на летище \"Никола Тесла\" в Белград в 22 ч. сръбско време с правителствения самолет с полет от Дортмунд. \r\n  \r\nВчера президентът на Сърбия Александър Вучич, заедно с министъра на отбраната Александър Вулин, посетиха семейството на Шабан Шаулич и поднесоха своите съболезнования.  \r\n  \r\nДнес са насрочени поклонението и погребението на обичания певец, който почина след катастрофа в Германия на 17 февруари сутринта. Тогава 35-годишен турчин без книжка и под влияние на алкохол блъсна със скорост 180 км/ч със своята \"Мазда\" колата, в която до шофьора Мирсад Керич пътувал Шабан. На задната седалка оцеля само кумът на певеца Бобан Стоядинович. \r\n  \r\nПоклонението е днес от 12 ч. българско време в голямата зала на Общината в Белград, а погребението - от 16 ч. на Алеята на заслужилите граждани в Новото гробище на Белград. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Зетят на Шабан Шаулич изпълни последното му желание! Сложи в ковчега му..."}
{"url": "http://www.bnews.bg/article/257171-proveryavat_trima_sluzhiteli_na_park_rila_zaradi_zasnet_film_na_pateshestvenik", "text": "\n Проверяват се трима служители на Национален парк \"Рила\"парка, които са следили процеса на заснемане на филма на пътешественика Беър Грилс, заради нарушения при който бяха издадени актове за финансова санкция. Глобата е в размер от 1000 до 10 000 лева, а ако се окаже, че служителите имат вина, ще има дисциплинарни наказания, заяви директорът на парка Красимир Андонов в сутрешните блокове на bTV, NOVA и БНТ. \r\n\r\n \"Снимачният екип е бил предупреден какво може и какво не може да прави в парка. Издали сме индивидуален административен акт, в който са посочени всички забрани. Въпреки това, те са нарушили правилата\", категоричен беше той. \r\n\r\n В част от сцените се вижда как известният водещ на поредици за оцеляване в дивата природа плува в Каракашевото езеро, което е забранено за влизане, пали огън в националния парк, лови и яде жаби. Това са драстични нарушения според правилника на парка. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Проверяват трима служители на парк \"Рила\" заради заснет филм на пътешественик"}
{"url": "http://www.bnews.bg/article/257181-daniel_radklif_prizna_pieh_mnogo_mezhdu_snimkite_na_hari_potar", "text": "\n Британският актьор Даниел Радклиф си призна пред сайта Theoffcamerashow, че се отдавал на пиянства между снимачните дни на филмите за Хари Потър. \r\n\r\n Той злоупотребявал с алкохола в тийнейджърска възраст, което можело да завърши много зле за него. Радклиф бил притеснен от огромната популярност на неговия екранен образ и чрез запои се опитвал да потисне своите страхове, пишат от БТА. Той през цялото време имал чувството, че е следен. А по неговите думи най-бързият начин за забравянето на следеното, било да се напие. \r\n\r\n Актьорът призна, че след пиянствата той осъзнавал, че е следен още по-усилено, защото е бил пиян. Така нещата се въртели в кръг и той все повече пропадал. Много пъти се опитал се да стане трезвеник, но успял едва тогава, когато усетил силната подкрепа от страна на своите приятели. \r\n\r\n Още през 2016 година състоянието на актьора стигаше до невероятните 64 милиона британски лири. \r\n\r\n Сумата разкри публикуваният счетоводен отчет на компанията му \"Гилмор Джейкъбс\". Фирмата е основана от родителите на Радклиф през 2000 г., една година преди той да се изяви в първия филм от поредицата \"Хари Потър и Философският камък\". Даниел инвестира повечето от парите си в имущество, акции и дялове. \r\n\r\n \"Аз не правя нищо с парите си\", каза актьора преди години - \"Благодарен съм за тях, защото не трябва да се притеснявам за пари. Това е прекрасна свобода. Те ми дават свобода и в кариерата.\" \r\n\r\n Богатството му дава възможност да участва в театрални постановки и в нискобюджетни експериментални филми. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Даниел Радклиф призна: Пиех много между снимките на \"Хари Потър\""}
{"url": "http://www.bnews.bg/article/257183-yaponski_vinen_konkurs_prisadi_dva_medala_na_vila_yambol", "text": "\n Два медала спечелиха българските вина на престижния конкурс SAKURA AWARDS -  Japan Women’s Wine Awards 2019. Отличията отидоха за една от най-продаваните серия вина у нас - Villa Yambol Каберне Совиньон 2017 е със сребърен медал, а Villa Yambol Шардоне със злато. И двете се произвеждат от изба „Вила Ямбол“ от собствени лозови масиви. В шестото издание на конкурса участваха 4326 проби на вина от 34 държави, сред които ключови производители от Аржентина, Австралия, Чили, Германия, Испания, Южна Африка, Нова Зеландия и други. Любопитна подробност е, че оценяващите комисии на конкурса се състоят единствено от дами – 530 професионалисти във винената индустрия. С най-много наградени вина тази година са Франция и Италия. \r\n\r\n Основателката на конкурса SAKURA AWARDS -  Japan Women’s Wine Awards г-жа Юми Танабе има 40-годишен опит във винената индустрия и е сред най-влиятелните фигури на японската винена сцена като автор, преподавател, вносител и дори производител. През 1992 г-жа Танабе основава първото японско училище за винени професионалисти, а през 2013 година инициира Sakura Japan Women’s Wine Awards. През изданието Wine Spectator тя коментира как се е вдъхновила за идеята в конкурса оценяващите да са само жени. „Когато стартирах състезанието в японските ресторанти сомелиерите бяха основно мъже. Те решаваха кои вина да влязат във винените листи. Дори вносителите и мениджърите покупки бяха от силния пол – те пък подбираха кои вина да се внасят. Всички вносни вина в Япония бяха избрани от мъжка гледна точка. А ако погледнем потреблението, дамите са тези, които пият вино, купуват и харесват виното повече от мъжете в Япония. Затова реших да фокусирам усилията си върху жените и да продавам вино според женските предпочитания и вкусове.“ \r\n\r\n Медалите на „Вила Ямбол“ са поредното признание за високото качество на продуктите на родния производител. „Щастливи сме, че защитаваме имиджа на България като производител на вина на пазар като японския, който е безкомпромисен по отношение на качеството. Надяваме се съвсем скоро така, както България е позната с киселото мляко, да популяризираме и българското вино.“, коментира изпълнителният директор Красимир Аврамов. „Вила Ямбол“ е добре позната навън, защото избата е от водещите износители на качествени вина на 31 пазара зад граница. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Японски винен конкурс присъди два медала на \"Вила Ямбол\""}
{"url": "http://www.bnews.bg/article/257176-balgarski_ucheni_shte_mogat_da_rabotyat_v_tsern", "text": "\n С крехък кворум от 121 човека работата на работното събрание започна. На парламентарния контрол трябваше да отговори вътрешният министър Младен Маренов за далаверите в ТЕЛК. \r\n\r\n Според графика на пленарния ден депутатите ратифицираха споразумение между Министерството на образованието и науката и Европейската организация за ядрени изследвания. Този акт ще осигури пълноценно участие на български учени в изследвания и технологични разработки, които се извършват в лабораторията ЦЕРН. \r\n\r\n Допълнителното споразумение определя правилата за управление на вноските и изпълнението на общия фонд в съответствие с меморандума за поддръжка и експлоатация на Си Ем Ес детектора заедно с неговите изменения. Така ще бъде осигурено пълноценно участие на колективи от учени, инженери и специалисти от българските научни организации и висши училища във фундаменталните изследвания и технологични разработки, извършвани в ЦЕРН, както и ще улесни достъпа на български кадри до работните места в ЦЕРН.  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Български учени ще могат да работят в ЦЕРН"}
{"url": "http://www.bnews.bg/article/257174-bsp_kategorichni_otkazvat_se_ot_zaplatite_i_nyama_da_vlizat_v_parlamenta", "text": "\n След като от управляващото мнозинство решиха да променят правилника на Народното събрание, така че отсъстващите депутати от БСП да не получават останалата част от заплатата си, от левицата сами се отказаха от заплащането. Депутатът Ирена Анастасова обясни пред Bulgaria ON AIR, че до това решение се е стигнало след заседание на парламентарната група в сряда. \r\n\r\n От партията са изпратили писмо до председателя на Народното събрание, чрез което да депозират решението си. \"Прави са тези, които казват, че пари се получават срещу работа. Друг е въпросът, че стоейки извън парламента, ние не стоим със скръстени ръце. Пари се получават и за добре свършена работа. От такава гледна точка, ако преценяваме дейността на народните представители, не бих казала, че работата е свършена добре\", заяви народният представител в \"България сутрин\". \r\n\r\n Атанасова е категорична, че връщането им в парламента ще се случи тогава, когато четирите изисквания, които са поставили, бъдат изпълнени. \"Излязохме с решение на Националния съвет и ще влезем с решение на Национален съвет, а кога ще се състои, не знаем\", заяви на финал депутатът от БСП.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "БСП категорични - отказват се от заплатите и няма да влизат в парламента"}
{"url": "http://www.bnews.bg/article/257167-lipsata_na_bsp_provalya_parlamentarniya_kontrol_protest_pred_parlamenta_nastoyava_za_chestni_izbori", "text": "\n Програмата на парламента днес предвижда ратификация на допълнителното споразумение към Меморандума за разбирателство между Министерството на образованието и Европейската организация за ядрени изследвания. Поради отсъствието на социалистите няма яснота дали ще се проведе парламентарен контрол. \r\n\r\n Допълнителното споразумение определя правилата за управление на вноските и изпълнението на общия фонд в съответствие с меморандума за поддръжка и експлоатация на Си Ем Ес детектора заедно с неговите изменения. Така ще бъде осигурено пълноценно участие на колективи от учени, инженери и специалисти от българските научни организации и висши училища във фундаменталните изследвания и технологични разработки, извършвани в ЦЕРН, както и ще улесни достъпа на български кадри до работните места в ЦЕРН. \r\n\r\n Напускането на НС от депутатите от БСП постави под въпрос провеждането на редовния парламентарен контрол. Причината - отсъствие на народните представители, задали въпрос. Обсъжда се да бъде изслушан член на кабинета, предаде БНР. \r\n\r\n За 11 часа пред парламента е обявен протест с искания за честни избори, за спиране на грабежа от политици и олигарси и за повишаване на заплатите и пенсиите. Протеститращите искат оставка на правителството и главния прокурор. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Липсата на БСП проваля парламентарния контрол, протест пред парламента настоява за честни избори"}
{"url": "http://www.bnews.bg/article/257165-karakachanov_se_vazpolzva_ot_preferentsiite_za_da_vzema_pari_i_da_si_redi_listite", "text": "\n Не трябваше да се правят промени в Изборния кодекс, а смяната на ЦИК трябваше да стане веднага след приключването на евроизборите. Преференцията и в стария вариант няма смисъл. Тя не работи. Нашето предложение беше изцяло мажоритарен вот и ние настоявахме да се говори по тази тема. Това каза в сутрешния блок на bTV лидерът на \"Воля\" Веселин Марешки по повод промените в Изборния кодекс. \r\n\r\n \"Вчера слушах по радиото един депутат от НФСБ, който в прав текст заяви, че преференциите се използват от ВМРО и Красимир Каракачанов, за да могат да взимат пари и да си редят листите. ВМРО не са ни опонент. Те са вредни и опасни за цялата държава България. Сега започват да гърмят всякакви схеми като тази в ДАБЧ. Най-големият цинизъм е, че те са уж срещу джендър идеологията, а Джамбазки е гласувал \"за\" нея в европарламента. Уж са срещу циганизацията, а реално ни карат да събираме пари и да плащаме абортите на циганите, да им опрощаваме наемите в общинските жилища, да им се строят нови жилища. Това е начинът от ВМРО да си купят цигански гласове\", обяви Марешки. \r\n\r\n \"Българският народ е консервативен. Има мъже, жени и деца. Това е. Децата трябва да ги оставим на спокойствие и да не им се бърка в главите от най-малка възраст\", коментира Марешки анкетата на ЕК за сексуалната ориентация на децата. \"БСП измамиха хората. Те не напуснаха парламента. За това се прави волеизявление. По техния начин и аз всеки ден напускам парламента, защото излизам и влизам. По-важното е, че президентът Румен Радев е български военен, генерал-майор от резерва. Бивш командир на, който беше издигнат лично от Корнелия Нинова, им писа оценка слаб 2. Той ясно заяви, че БСП не са алтернатива и той е готов да подкрепи всяко едно движение, което е наистина алтернативно на управляващите\", завърши Веселин Марешки. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Каракачанов се възползва от преференциите, за да взема пари и да си реди листите!"}
{"url": "http://www.bnews.bg/article/257191-iran_zapochna_mashtabni_voenni_ucheniya_v_persiyskiya_zaliv", "text": "\n Иран започна днес широкомащабни военни учения в Ормузкия проток в устието на Персийския залив, в които ще изстреля първите си крилати ракети от подводници, съобщава държавната новинарска агенция ИРНА, цитирана от \"Ройтерс\", които отбелязват, че това става във време на нарастващо напрежение със САЩ. \r\n\r\n Повече от 100 кораба взимат участие в тридневните военни игри в обширен район, простиращ се от Ормузкия проток до Индийския океан. \r\n\r\n \"Учението ще обхване противопоставянето на редица заплахи, тестване на оръжия и оценка на готовността на оборудването и военнослужещите\", изтъкна командирът на иранските военноморски сили адмирал Хосейн Ханзади. \r\n\r\n \"Изстрелването на ракети от подводници ще бъде извършено в допълнение към излитания на хеликоптери и безпилотни самолети от палубата на разрушителя \"Саханд\", допълни Ханзади. \r\n\r\n Държавните медии уточниха, че Иран ще тества новата си подводница домашно производство \"Фатех\" (\"Завоевател\"), която е въоръжена с крилати ракети и беше пусната на вода през миналата седмица. \r\n\r\n В миналото иранските власти са заплашвали да блокират Ормузкия проток, основен маршрут за петролните танкери, в отговор на всякакви враждебни действия от страна на САЩ, включително опити за спиране на иранския износ на петрол чрез санкции. \r\n\r\n Президентът на САЩ Доналд Тръмп оттегли страната от международното споразумение за ядрената програма на Иран и възобнови санкциите срещу Техеран. Той каза, че споразумението е дефектно, защото не е включило ограничения върху разработването на балистични ракети от страна на Иран или подкрепата му за проксита в Сирия, Йемен, Ливан и Ирак. \r\n\r\n Иран пусна на вода домашно произведения си разрушител \"Саханд\" през декември, който се твърди, че разполага със стелт системи за избягване на радари. \r\n\r\n Американският самолетоносач \"Джон Стенис\" навлезе в Персийския залив през декември, слагайки край на дългото отсъствие на американски самолетоносачи в стратегическия воден път. \r\n\r\n Иран показа нова крилата ракета \"земя-земя\" с обхват от 1300 км по-рано този месец по време на честванията, отбелязващи годишнината от Ислямската революция през 1979 г. \r\n\r\n Западни експерти твърдят, че Иран често преувеличава способностите на своите оръжия, въпреки че има опасения относно неговите балистични ракети с голям обсег на действие. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Иран започна мащабни военни учения в Персийския залив"}
{"url": "http://www.bnews.bg/article/257168-i_vse_pak_200_amerikanski_voynitsi_ostavat_v_siriya", "text": "\n Белият дом съобщи, че около 200 американски войници ще останат в Сирия след изтеглянето на силите на САЩ от арабската страна, предаде \"Франс прес\". Според информацията, това се прави, за да се потвърди ангажимента на Вашингтон в борбата с тероризма. \r\n\r\n \"Малък контингент за опазване на мира от около 200 войници ще остане за известно време в Сирия\", потвърди говорителката на Белия дом Сара Сандърс, без да даде повече уточнения. Стана ясно, че тези военни ще бъдат разположени на две места и ще продължат борбата срещу \"Ислямска държава\". \r\n\r\n На 19 декември американският президент Доналд Тръмп обяви решението да започне изтеглянето на американските войски от Сирия. Той го мотивира с факта, че е постигната победа над групировката \"Ислямска държава\" в Сирия и че борбата срещу терористите е единствената причина, поради която американските военни са там. \r\n\r\n Сега в Сирия има американски контингент от две хиляди души. Първоначално се предполагаше, че САЩ ще изтеглят войските си в рамките на 60-100 дни. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "И все пак -  200 американски войници остават в Сирия"}
{"url": "http://www.bnews.bg/article/257169-prezidentat_shte_vzeme_reshenie_za_izborniya_kodeks_v_interes_na_obshtestvoto_i_ne_za_edna_nosht_kato_parlamenta", "text": "\n Президентът Румен Радев увери, че решението му дали да върне или не промените в Изборния кодекс за преразглеждане от Народното събрание ще бъде в интерес на обществото.  \r\n\r\n \"Това е изключително важен закон. От него зависят устоите на нашата демокрация,\" подчерта Радев пред българи от Берн, Швейцария.  \r\n\r\n \"В тукашния парламент приемат ли закони в 3 ч. през нощта? Нашите ги приемат. Аз не искам за една нощ да кажа, че на този закон ще има вето или ще го пусна,\" каза още държавният глава. \r\n\r\n Президентът благодари на българската общност в Швейцария, че не забравя националното си самосъзнание, намерило израз в откриването на български училища в редица швейцарски градове, предаде БНР. \r\n\r\n \"Рано или късно България също ще бъде място, където нашите млади поколения ще искат да учат, работят и да живеят. Вие можете да бъдете изключително полезни за това с вашия ценен опит и съпричастност към родината\", каза Румен Радев. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Президентът ще вземе решение за Изборния кодекс в интерес на обществото и не за една нощ като парламента"}
{"url": "http://www.bnews.bg/article/257170-odrusaniyat_nepravomerno_ot_toplofikatsiya_ya_osadi_za_nachislena_smetka", "text": "\n Глоба от 10 000 лева получи столичната \"Топлофикация\". Санкцията е заради начисляването на сметка за парно на мъж от Смолян, който никога не е живял в София и никога не е бил абонат на дружеството. Скандалният казус с абсурдната грешка премина през няколко съдебни инстанции, съобщи Нова телевизия. \r\n\r\n Инженер-химикът Стефан Иванов от Смолян си живеел съвсем спокойно като пенсионер до преди две години, когато изненадващо му запорират пенсията заради дълг от 1300 лева. Мъжът постепенно започва да разплита случая и разбира, че е жертва на грешка. В столичната \"Топлофикация\" вписали неговото ЕГН като длъжник, вместо това на софиянец, с когото имената му съвпадали. Мъжът от Смолян никога не е живял в столицата, няма и апартамент в \"Люлин\", както твърдят от \"Топлофикация\". \r\n\r\n За да изясни казуса, пенсионерът изпада в още по-абсурдна ситуация - завежда дело за доказване на собствената си самоличност. Съдът установява, че той не е Стефан от София и че не е длъжник на \"Топлофикация\". \r\n\r\n \"Те обаче не дадоха отговор как така са взели моите данни, защото има още 6 човека в София с моите имена и 30 човека в България\", казва Иванов. А Комисията за защита на личните данни глобява дружеството с 10 000 лева. Парите няма да бъдат дадени на потърпевшия. \r\n\r\n От \"Топлофикация\" - София заявиха, че приемат решението на съда и ще платят глобата. А пенсионерът, който две години води съдебни битки, сега започва нова, защото няколко негови пенсии отишли за адвокати и дела. \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Одрусаният неправомерно от \"Топлофикация\"  я осъди за начислена сметка"}
{"url": "http://www.bnews.bg/article/257166-burgaskiyat_kat_si_vzema_pochivka_v_petak_i_spira_rabota_s_grazhdanite", "text": "\n \r\nНа 22.02.т.г. /петък/ след 12.00 ч. поради профилактика на системите „Регистрация на МПС” към сектор „Пътна полиция” при ОДМВР – Бургас няма да предоставя услуги на граждани, съобщиха от полицията в морския град. \r\n\r\n За в бъдеще всеки последен петък от месеца след 13.00 ч. по горепосочената причина, „Регистрация на МПС” няма да работи с граждани! \r\n\r\n ОДМВР – Бургас се извинява на гражданите за причиненото неудобство \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Бургаският КАТ си взема почивка в петък и спира работа с гражданите"}
{"url": "http://www.bnews.bg/article/257163-bratya_domuschievi_kupuvat_nova_tv_za_185_mln_leva", "text": "\n Шведската медийна група MTG и българският инвестиционен холдинг „Адванс Пропъртис“ ООД, собственост на братята Кирил и Георги Домусчиеви, сключиха договор за придобиване на „Нова Броудкастинг Груп” АД. По информация на изданието Economic.bg преговорите са се водили до късно снощи, като в крайна сметка са приключили успешно и холдингът, чрез новосъздаденото дъщерно дружество „Адванс Медиа Груп“, придобива 100% от „Нова телевизия“ и мажоритарен дял в онлайн медийната група „Нет Инфо“. \r\n\r\n Изданието твърди, че стойността на сделката е 185 млн. евро. „Адванс Пропъртис“ притежава над 100 дружества в 23 държави от 10 различни индустрии. Портфолиото на холдинга включва фармацевтичната компания „Хювефарма“, корабната компания „Параходство БМФ“ и пристанищният оператор „БМФ Порт Бургас“. Сред дружествата под шапката на „Адванс“ са още компании за недвижими имоти, енергийни дружества и др. Сделката подлежи на регулаторно одобрение от Комисията за защита на конкуренцията (КЗК), като законовият срок това да се случи е един месец. Освен политематичният канал Nova, в портфолиото на „Нова Броудкастинг Груп“ влизат още шест филмови и спортни канала. \r\n\r\n Последният анализ на КЗК показа, че „Нова Броудкастинг Груп“ има между 30 и 40% дял на пазара на телевизионно разпространение за 2016 и 2017 г. Делът на „Нова“ на пазара на телевизионна реклама с национален обхват е между 40 и 50%. В групата на „Нет Инфо“ пък влизат пощенската услуга Abv.bg, видео порталът VBox7.com, новинарските сайтове Vesti.bg и DarikNews.bg. Също така под шапката на групата са спортният сайт Gong.bg, сайтът за финансови новини Pariteni.bg, сайтът за прогнозата за времето Sinoptik.bg и женският сайт Еdna.bg. \r\n\r\n В онлайн бизнеса на „Нова Броудкастинг Груп“ попадат още платформата за продажба на ваучери Grabo.bg, сайтът за недвижими имоти Imoti.info, за автомобили Carmarket.bg, за сравняване на цени Sravni.bg, за електронна търговия Trendo.bg, сайтът с информация за кредитни и застрахователни услуги Fina.bg и за разпространение на електронни брошури Broshura.bg. В портфолиото на компанията влиза и дял от „Атика Ева“ - издателят на списанията „Ева“, „Плейбой“, Esquire, Grazia, и др. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Братя Домусчиеви купуват Нова тв за 185 млн. лева"}
{"url": "http://www.bnews.bg/article/257164-zastudyavaneto_zapochva_valezhite_do_vecherta_shte_obhvanat_tsyalata_strana", "text": "\n През нощта имаше разкъсана висока облачност. Минималните температури днес ще са предимно между минус 2° и 3°. Още сутринта от северозапад облачността ще се увеличава, малко по-късно и ще завали дъжд, в планините - сняг. До вечерта валежите ще обхванат цялата страна. \r\n\r\n Преди обяд ще духа до умерен северозападен вятър, който след обяд ще се ориентира от североизток, вечерта значително ще се усили и с него ще нахлува студен въздух. Максималните температури ще са между 6° и 11°, но вечерта ще се понижават чувствително в сравнение с предходните дни. Със застудяването привечер в североизточните райони, а през нощта срещу събота в цялата страна дъждът ще премине в сняг, ще се усили и до сутринта в повечето райони на страната ще се образува снежна покривка - 5-10 см. \r\n\r\n Атмосферното налягане ще се понижава, но ще остане по-високо от средното за месеца. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ), съобщена от дежурния синоптик Евгения Егова, цитирана от Фокус. \r\n\r\n Междувременно стана ясно, че жълт код за силен вятър е обявен в 16 области на страната за 22 февруари. Предупреждението за силен вятър важи за областите Плевен, Ловеч, Велико Търново, Габрово, Стара Загора, Хасково, Русе, Търговище, Сливен, Ямбол, Разград, Шумен, Бургас, Варна, Добрич и Силистра.  Привечер ще се усили североизточният вятър като очакваната скорост е 14 – 19 м/сек. и пориви около 24 м/сек. През нощта срещу събота също ще остане ветровито.  \r\nНад Черноморието облачността ще е предимно значителна, след обяд с валежи от дъжд. Преди обяд вятърът ще е до умерен от северозапад, но по-късно ще се ориентира от североизток и значително ще се усили. Максималните температури ще са 9°-12°. Температурата на морската вода е около 7°. Вълнението на морето ще е 2 бала, но с усилването на вятъра вечерта и през нощта срещу събота ще се повиши и ще достигне 3-4 бала. \r\n\r\n Над планините още преди обяд облачността ще се увеличава и ще е предимно значителна. Ще започнат валежи от сняг, по-съществени в Предбалкана. Валежите ще продължат и през нощта срещу събота и ще се образува нова снежна покривка 10-15 см, по планинските проходи и повече. Ще духа предимно умерен северозападен вятър, който привечер в по-ниските части ще се ориентира от североизток и ще се усили. Максималната температура на височина 1200 метра ще е около 2°, на 2000 метра – около минус 4°. В събота още преди обяд от север снеговалежите ще започнат да спират, най-късно към края на деня в Рило-Родопската област. \r\n\r\n По-късно през деня над Северозападна България ще има значителни разкъсвания на облачността. Вятърът в западната половина от страната ще отслабне чувствително, но в източната – ще се задържи силен от североизток. Ще е доста студено, като и максималните температури ще са под 0°.  В неделя на места минималните температури ще са до минус 10°-минус 12°. \r\n\r\n Вятърът и в източната половина от страната ще отслабне. Над югоизточните райони ще остане облачно, все още е възможно да прехвърча сняг, над останалата част от страната облачността ще намалее до слънчево.  В началото на следващата седмица ще преобладава слънчево време с временни увеличения на облачността. Ще се усили северозападният вятър и температурите ще се повишат.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.02.22", "title": "Застудяването започва, валежите до вечерта ще обхванат цялата страна"}
