{"url": "http://www.bnews.bg/article/244648-zhestoka_bezskrupulna_i_bezchovechna_akusherkata_kovacheva_ne_se_priznava_za_vinovna_roditelite_iskat", "text": "\n Акушерката Емилия Ковачева, която преди 3 години преби жестоко новородената Никол, е проявила садистично отношение към бебето, а цялото ѝ поведение при продължителния побой я характеризира като жесток и безскрупулен човек, който не зачита правото на живот. \r\n\r\n Това се казва в мотивите на състава на Софийския градски съд (СГС), който през септември миналата година осъди Ковачева на 18 години затвор пише Дир.бг. \r\n\r\n Делото тепърва ще продължи на втора инстанция в Софийския апелативен съд (САС), тъй като родителите на пострадалото дете искат по-тежко наказание, а подсъдимата не се признава за виновна. \r\n\r\n Миналата седмица Ковачева поиска по-лека мярка за неотклонение, макар че е под домашен арест, но съдът не уважи молбата ѝ. Тогава родителите на 3-годишната вече Никол споделиха разочарованието си, че мотивите към присъдата още не са написани и Ковачева не е в затвора. Бащата Румен Димитров сподели, че дъщеря му е развила епилепсия след побоя, а бившата акушерка категорично каза, че не чувства вина. \r\n\r\n Днес мотивите вече са публикувани и в тях съдия Владимир Астарджиев обяснява защо е приел, че справедливото наказание за Ковачева е именно 18 години затвор. Тя беше осъдена да изплати и 400 000 лева обезщетение на детето, съобщи правният сайт lex.bg. \r\n\r\n Емилия Ковачева е подсъдима за опит за убийство, тъй като в нощта срещу 17 април 2015 г., по време на 24-часово дежурство в болница „Софиямед“, в продължение на около час и половина е била с юмруци и е душила 3-дневното тогава бебе, като му е нанесла поне 39 удара. Детето имаше множество травми, включително счупена черепна кост и само адекватната намеса впоследствие на лекарите предотврати смъртта му. По-късно стана ясно, че действията на Ковачева са били записани и на камери, като записите бяха използвани по делото. \r\n\r\n В мотивите към присъдата е обсъдена и реакцията на лекарите в „Софиямед“ на сутринта след побоя над новороденото и погрешната преценка на дежурната лекарка, която подценила състоянието на детето. Тя била подведена и от Ковачева, която казала, че бебето е жълто и му били направени само изследвания за жълтеница, макар през цялото време да плачело от болки. \r\n\r\n „Съдът няма компетентност в медицинската материя, което наложи изслушването на многобройни медицински експертизи по делото, но е напълно разбираемо, че никой от лекарите и медицинския персонал на УМБАЛ „Софиямед” не е предполагал причината за състоянието на детето, доколкото действията на подсъдимата спрямо детето са невъобразими и излизат извън рамките на нормалното отнасяне между хората, особено по отношение на новородените“, се казва в мотивите. \r\n\r\n Съдът обаче отбелязва, че не може да приеме поведението на лекарите за адекватно на ситуацията. Едва привечер застъпващата дежурство друга лекарка вижда, че състоянието на бебето е изключително тежко и се обажда в болница „Токуда“, за да поиска транспортирането му. \r\n\r\n В хода на делото така и не стана ясно какви са били мотивите и какво е подтикнало Ковачева да удря жестоко беззащитното бебе. \r\n\r\n Съдът също пише, че тъй като тя отрича да е извършила престъплението, могат да се правят само предположения. Защитата твърдеше, че детето е било изпуснато, но не от Ковачева, което магистратите отхвърлиха. \r\n\r\n Адвокатът на акушерката настояваше още, че тя е била принуждавана да дава тежки 24-часови дежурства, което водело до преумора, но и това твърдение беше опровергано от нейни колеги. Оказа се, че Ковачева е давала 24-часови дежурства, но по собствено желание, за да получава допълнително заплащане. \r\n\r\n Според съда тя наистина е била пренатоварена, но това по никакъв начин не оправдава или омаловажава стореното от нея. Макар за това престъпление да се предвижда и доживотен затвор, прокуратурата искаше наказание от 12 години за Ковачева. Съдът отбелязва обаче, че са налице и четирите квалифициращи признака – обект на посегателството е дете, което е в безпомощно състояние, а опитът за убийство е извършен по особено мъчителен начин и с особена жестокост. \r\n\r\n „Обстоятелството, че именно акушерката Емилия Ковачева – лице, призвано да оказва специализирани грижи в първите дни от живота на човешките същества, е осъществила деянието по начина, по който е описан във фактическата част на настоящите мотиви, разкрива изключително садистично отношение спрямо бебето Никол и характеризира подсъдимата именно като жесток и безскрупулен човек. С нанесения на тридневното бебе побой, целящ умъртвяването му, подсъдимата е демонстрирала своята безчовечност и жестокост, както и пълна незаинтересованост за основните права на другите – включително правото на живот“, пише в мотивите на съда. \r\n\r\n Относно гражданския иск от 400 000 лева, който изцяло е уважен, съдия Астарджиев казва, че уврежданията на детето по никакъв начин не могат да бъдат компенсирани парично. Според него сумата не отговаря в пълнота на критерия за справедливост, тъй като е занижена и няма да репарира дори частично причиненото на Никол. акушерка дело Емилия Ковачева \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Жестока, безскрупулна и безчовечна! Акушерката Ковачева не се признава за виновна, родителите искат… "}
{"url": "http://www.bnews.bg/article/244649-shvetsiya_e_na_1_4_final_sled_izmachena_pobeda_nad_shveytsariya", "text": "\n Швеция е предпоследният четвъртфиналист на Мондиал 2018. Тимът на Яне Андерсон победи трудно  Швейцария с 1:0 и продължава напред в турнира. Единственият гол, с голяма доза късмет, отбеляза  Емил Форсберг в 66-ата минута. \r\n\r\n Така в следващата фаза \"тре кронур\" чака победителя от сблъсъка между  Колумбия и  Англия по-късно тази вечер. \r\n\r\n В началните минути на първата част Швейцария взе инициативата, но не успя да създаде нещо по-интересно пред Олсен. Все пак след четвърт час игра Шакири центрира остро към Дръмич, подаването обаче беше твърде силно и високо за нападателя на \"Борусия\" Мьонхенгладбах. \r\n\r\n \"Тре кронур\" отговори чак в 28-ата минута, когато Аугустинсон пусна топката в пеналта на \"кръстоносците\", тя попадна в Берг, който я насочи към долния ляв ъгъл, Зомер обаче спаси блестящо. \r\n\r\n Четири минути преди почивката шведите пропуснаха нов прекрасен шанс. Лустиг центрира и намери непокрития Екдал на далечната греда, който стреля високо над вратата. \r\n\r\n През втората част мачът продължи да бъде равностоен, но в определени периоди шведите взимаха надмощие. Стигна се до 66-ата минута, когато шут на Форсберг рикошира в Аканжи и топката влетя в мрежата зад Зомер. \r\n\r\n В 80-ата минута Емболо можеше да изравни, след като засече с глава центриране на Шакири от ъглов удар, но първо Форсберг го блокира, а след това Гранквист изби. \r\n\r\n До края на срещата Швейцария притисна съперника и постави скандинавската отбрана под напрежение със серия от корнери. Тимът на Яне Андерсон обаче удържа. \r\n\r\n В 93-ата минута при една контраатака на \"тре кронур\" Олсон се измъкна сам срещу вратаря Зомер и бе фаулиран от Ланг. Реферът Скомина изгони защитника на Швейцария и се консултира с VAR дали да даде дузпа. В крайна сметка прецени, че нарушението е извън пеналта и отсъди пряк свободен удар. Тойвонен стреля, Зомер спаси и това бе всичко в този мач. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Швеция е на 1/4-финал след измъчена победа над Швейцария!"}
{"url": "http://www.bnews.bg/article/244612-maykata_na_luiza_grigorova_vdiga_treta_svatba", "text": "\n Майката на актрисата Луиза Григорова — Ивет вдига нова сватба. Тя е луда по новия си мъж Атанас Минев и дори вече мислят за брак. За първи път красивата собственичка на „Ивет фешън” го показа по време на ревю на „Балканската седмица на модата”. Според приближени до бившата манекенка, тя дори вече живее с Наско, но само от няколко месеца, пише „България днес”. \r\nДвамата отдавна се познават, а влюбеният Минев носи на ръце Григорова. Приятелки и колежки на Ивет вече коментират, че е много вероятно скоро отново да се види булка. \r\n„Скоро ще има сватба. Както обича да казва шефката — не ми върви със сватбите, но винаги мога да опитам пак”, казват манекенки от агенцията на Григорова. \r\nИвет се разведе с бащата на дъщеря си след 10-годишен брак. След това има дълга връзка с волейболиста Евгени, от когото ражда втората си дъщеря — Кристина. \r\n„Той беше толкова спокоен и не така емоционален човек. Това щуро, ненормално, неспящо, диво ежедневие по време на първия ми брак, не исках да повтарям. И Господ ми прати Евгени”, споделя Ивет. \r\nСега обаче ситуацията е друга, а красавицата е влюбена в друг мъж. И изглежда й предстои нова емоция. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Майката на Луиза Григорова вдига трета сватба "}
{"url": "http://www.bnews.bg/article/244642-vizhte_koy_ubi_s_beyzbolna_buhalka_prepodavatelya_ot_plovdiv", "text": "\n Съпругът на 32-годишна студентка е пребил до смърт с бейзболна бухалка 71-годишния доцент Стефан Нейков в Пловдив, съобщиха от Окръжната прокуратура. \r\n\r\n 42-годишният мъж е задържан и ще му бъде повдигнато обвинение. Жена му се разпитва, за да бъде изяснено дали и тя е участвала в побоя, след който преподавателят в Аграрния университет в Пловдив е издъхнал. \r\n\r\n Доц. Нейков бе открит късно снощи в безпомощно състояние до Военна болница, а по-късно е починал от травмите си. Предстои тройна съдебно медицинска експертиза, но предварителните данни от аутопсията показват, че мъжът има няколко счупени ребра и други тежки травми. \r\n\r\n На пресконференция от Окръжната прокуратура в Пловдив съобщиха, че задържаният е заявил, че само е искал да сплаши преподавателя. 32-годишната му съпруга, която учи в Аграрния университет от 2005 г., имала връзка тогава с доц. Нейков, но след това прекъснала образованието си и се омъжила. \r\n\r\n Сега поискала да поднови образованието си, което прекъсвала многократно, и се свързала с преподавателя, за да й помогне. Той обаче започнал да я изнудва за секс, твърди в показанията си задържаният мъж. \r\n\r\n Стефан Нейков бил примамен уж за среща с младата жена близо до спортна зала на изхода на Пловдив към село Оризаре. На срещата обаче се появил и нейният съпруг, който жестоко пребил преподавателя. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Вижте кой уби с бейзболна бухалка преподавателя от Пловдив!"}
{"url": "http://www.bnews.bg/article/244576-miglena_angelova_miryasa_sled_4_braka_kray_sas_svatbite", "text": "\n След 4 неуспешни брака, мадам \"Искрено и лично\" Миглена Ангелова се зарече никога повече да не минава под венчило.  Наскоро Миглена прибра в дома си последното си гадже Кузман, но не дава и дума да се каже за венчило. Двамата влюбени в пълна хармония обзавеждат общото си жилище, но не смятат да правят нещата официални.  \r\n\"Първи път стомна за вода, втори, трети, четвърти... В крайна сметка човек се учи от грешките си. Защо да разваляш нещо, което върви добре\", разсъждава Ангелова.  \r\nВажното решение да заживее с девет години по-младия бизнесмен Миглена взела след дълго умуване. \"Патила съм си от комплексари, не съм някоя тийнейджърка да й завъртиш главата\", разсъждава екс водещата. \r\nЛюбовта обаче я накарала все пак да омекне пред ухажванията на Кузман, с когото са заедно вече година, предават от Телеграф.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Миглена Ангелова миряса след 4 брака: Край със сватбите!"}
{"url": "http://www.bnews.bg/article/244633-vazhna_novina_shofyori_vizhte_kakvo_shte_se_sluchva_s_registratsionnite_nomera", "text": "\n Регистрационните табели на автомобилите вече няма да започват с букви, които показват областта, в която е регистриран автомобилът. Това предвиждат законови промени, подготвяни от Министерството на транспорта, съобщава Нова тв. \r\n\r\n По този начин автомобилите ще могат да бъдат регистрирани навсякъде в България и се предполага, че опашките за регистрации пред КАТ ще намалеят. \r\n\r\n Промените предвиждат да бъдат разкрити частни пунктове за издаване на регистрационни номера, които ще бъдат контролирани от Изпълнителната агенция „Автомобилна администрация“. Таксата в тези частни пунктове ще бъде определяна от държавата. \r\n\r\n С премахването на регионалния принцип на номерата ще се позволи на шофьорите да регистрират колите си във всяка точка на страната, без да се ограничават до града, в който живеят. \r\n\r\n Няма да е необходимо да се сменят регистрационните табели на автомобилите, които вече са регистрирани в България. \r\n\r\n Предвижда се да бъде въведен и един талон, който да обедини сега съществуващите малък и голям. Той ще е с чип и ще носи цялата информация за автомобила. Ако промените бъдат приети, ще влязат в сила след около година. \r\n\r\n До месец пък при годишния технически преглед на автомобилите няма да се изисква хартиен документ за платен данък. Изрядността на шофьорите към бюджета ще се проверява по електронен път. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "ВАЖНА НОВИНА! Шофьори, вижте какво ще се случва с регистрационните номера! "}
{"url": "http://www.bnews.bg/article/244643-dini_domati_i_chereshi_na_struma_vizhte_zashto", "text": "\n Товарен автомобил разпиля дини, домати и череши на магистрала \"Струма\" и блокира за кратко пътя към Дупница, Благоевград и Гърция. \r\nПътният инцидент стана на 73-и километър край Бобошево на платното в посока Дупница. \r\nПричината е спукана задна лява гума. \r\n\r\n Автомобилът се е преобърнал върху разделителната мантинела. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Дини, домати и череши на \"Струма\"! Вижте защо... "}
{"url": "http://www.bnews.bg/article/244579-robi_uilyams_prizna_za_psihichno_zabolyavane", "text": "\n Поп звездата Роби Уилямс се съмнява, че страда от синдрома на Аспергер или други психично заболяване от аутистичния спектър. \r\n\r\n Певецът, който показа среден пръст на откриването на Световното първенство по футбол в Русия, и преди е признавал че се бори с депресия и променливи настроения, както и с различни зависимости. В интервю за Радио 2 на Би Би Си, изпълнителят на Let Me Entertain You сподели, че в последно време се чувства сякаш „нещо липсва“ вътре в него и обоснова това си състояние с предполагаемите две диагнози. Допълни още, че понякога е много трудна задача да си в неговата глава. \r\n\r\n \"Нещо липсва вътре в мен. Имам големи бели петна. Може би това е Аспергер или аутизъм. Не знам в кой от двата спектъра съм, но ми има нещо… Много е трудно да съм в главата си понякога“, заяви звездата. 44-годишният Уилямс призна, че има дни, в които води битка, за да се надигне от леглото без да знае защо. В тези ситуации влиза в Гугъл и чете за себе си негативни новини. „От ден за ден нещата се променят. Правя едно и също, а дните са толкова различни и не знам защо понякога не ми се става дори от леглото“. От друга страна Уилямс признава, че се е превърнал в много по-спокойна версия на себе си след като се ожени за американската актриса Аида Фийлд, а още повече след раздането на двете им деца – дъщеря им Теди, която сега е на 5 г. и синът им Чарлън, който е на 3 г. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Роби Уилямс призна за психично заболяване "}
{"url": "http://www.bnews.bg/article/244645-mitnichari_zadarzhaha_nad_14_hilyadi_etiketa_s_logoto_na_svetovnoto_parvenstvo", "text": "\n Митничари задържаха над 14 хиляди етикета с логото на Световното първенство по футбол в Русия митнически пункт Малко Търново. Това съобщиха от митницата в Бургас. Стоката е открита при проверка на лек автомобил със сръбска регистрация. Пътувал е от Турция за Сърбия през България. \r\n  \r\nЕтикетите на Мондиала са били поставени в пакети, обвити с отразително фолио, с цел да не бъдат открити при проверка с рентгенова апаратура - тактика, използвана при укриването на наркотични вещества. \r\n  \r\nШофьорът и неговият спътник, сръбски граждани, са обявили, че не внасят нищо за деклариране. При последвалата митническа проверка, митническите служители откриват в багажника на автомобила, в чанти и поставени между лични вещи в отделни найлонови торби, общо 19 860 броя етикети за дрехи с различни изображения. 14 300 от тези етикети са с логото на ФИФА на Световното първенство по футбол в Русия, от тях 7500 броя са текстилни етикети, 6800 броя - хартиени. Поставени са в два отделни пакета, обвити във фолио. \r\n  \r\nДруги 4800 от задържаните етикети са с изображения на футболни топки и различни надписи или общо 19 100 са задържаните етикети на футболна тематика. Шофьорът на автомобила - сръбски гражданин, е признал, че етикетите са негови и твърдял, че ги е закупил от пазар в Истанбул. Срещу него е съставен акт за нарушение на Закона за митниците. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Митничари задържаха над 14 хиляди етикета с логото на Световното първенство"}
{"url": "http://www.bnews.bg/article/244631-vizhte_kak_martvo_piyanata_kali_se_tarkalya_v_chalgoteka_brutalno_video", "text": "\n Фолкпевицата Кали шокира с пиянското си изпълнение на свое участие от преди дни. Изпълнителката на вечния хит \"4-4-2\" лъсна в мрежата на видео, заснето от фен в столична чалготека. На него ясно се вижда, че Кали е напълно неадекватна и лежи на пода на клуба сред куп салфетки, от където се мъчи да пее. По някое време някой от тълпата се смилява над нея и й подава ръка да се изправи. Излагацията й буквално взриви онлайн пространството, като много родни звезди се възмутиха публично от поведението й, пише Блиц. Видеото гледайте  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Вижте как мъртво пияната Кали се търкаля в чалготека (БРУТАЛНО ВИДЕО)"}
{"url": "http://www.bnews.bg/article/244639-zhorzh_ganchev_e_v_bolnitsa_sled_infarkt", "text": "\n Политикът Жорж Ганчев е в болница след получен инфаркт, съобщи bTV. \r\n\r\n Той е припаднал на паркинга на „Ал. Батенберг” и линейка го е откарала в болница „Св. Екатерина”. \r\n\r\n По първоначални данни 78-годишният политик е с опасност за живота. \r\n\r\n Сигналът към „Спешна помощ” е подаден в 15:06 ч. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Жорж Ганчев е в болница след инфаркт"}
{"url": "http://www.bnews.bg/article/244638-selektsionerat_na_germaniya_sas_sadbonosno_reshenie", "text": "\n Йоаким Льов е решил да не подава оставка и да запази поста си на национален селекционер на Германия. Това твърди немското издание \"Билд\".  \r\n\r\n Слуховете, че специалистът ще напусне, се появиха след кошмарното представяне на Бундестима на световното първенство в Русия. Актуалните шампиони не успяха да прескочат груповата фаза, след като записаха победа, равенство и загуба.  \r\n\r\n Самият Льов заяви, че трябва да помисли върху вариантите за своето бъдеще, преди да обяви решението си.  \r\n\r\n Президентът на Германската футболна федерация Райнхард Гриндел обяви, че вярва на селекционера, който през 2014 направи отбора световен шампион, и предпочита да не го сменя. \r\n\r\n Окончателното решение на централата се очаква да бъде обявено до края на седмицата. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Селекционерът на Германия със съдбоносно решение… "}
{"url": "http://www.bnews.bg/article/244640-svetovnata_veriga_luksozni_hoteli_intercontinental_hotels_resorts_e_veche_u_nas", "text": "\n Водещата световна верига луксозни хотели InterContinental Hotels & Resorts стъпи у нас. Петзвездният хотел InterContinental Sofia отвори врати в центъра на София на площад „Народно събрание“ 4 и приветства посетителите на града, предоставяйки едно ново луксозно изживяване. Хотелът е собственост на Галакси Инвестмънт Груп през Интерхотел Гранд – Хотел София АД и се управлява от InterContinental Мениджмънт България ЕООД. \r\n\r\n InterContinental Sofia е част от глобалния лидер в хотелиерството InterContinental Hotels Group (IHG), с присъствие в 100 страни с 5367 хотела. „Винаги се стремим да осигурим на нашите гости достъп до най-завладяващите места в света, а България е привлекателна дестинация, която ще ги удиви и ще им предостави възможност за незабравими преживявания – споделя Анджело Зукала, генерален мениджър на InterContinental Sofia. – Тенденциите за динамично развитие на хотелиерската индустрия в страната дават всички необходими предпоставки на InterContinental Sofia да бъде новият лидер на пазара в сегмент „Луксозни хотели“, както и да допринесе за неговото по-нататъшно развитие в България.“ \r\n\r\n Откриването на InterContinental Sofia получи и сериозен международен отзвук, след като едни от най-авторитетните европейски туристически издания публикуваха обширни материали за стъпването на бранда на българския пазар. \r\n\r\n Като част от InterContinental Sofia отвори врати и най-новата кулинарна дестинация в София – стилният и уютен Floret Social Lounge and Bar, който предлага нов тип кулинарно изживяване, което изпълва сетивата на любителите както на световната, така и на местната кухня. Богатата българска кулинарна традиция е представена с типични продукти и ястия, даващи автентичен поглед към местните вкусове и подход към храната. Отличителен знак на Floret Social Lounge and Bar са и авторските коктейли с креативен местен акцент. Floret е подходящ за зареждаща закуска, бърз делови обяд или изтънчена вечеря, и събира на едно място както гости на хотела, така и жители на столицата. \r\n\r\n Сградата на хотел InterContinental Sofia е изцяло реновирана и предлага елегантен дизайн и съвременен интериор. Изградено е и ново крило, което осигурява 54 допълнителни стаи за настаняване. Така хотелът ще разполага с общо 194 просторни стаи и апартаменти с модерни удобства и луксозни допълнения, които осигуряват на гостите максимален комфорт. 11 от общо 37-те апартамента са с тераси с впечатляващи гледки към сградата на Народното събрание, паметника на Цар Освободител, храм-паметника „Александър Невски“ или Витоша. \r\n\r\n InterContinental Sofia има и 5 модерни мултифункционални зали за събития, удобно разположени на един етаж. Хотелът осигурява разнообразни възможности за организиране на корпоративни срещи, конференции, коктейли, вечери или частни събития. \r\n\r\n В допълнение към безупречния интериор, InterContinental Sofia предлага и изключително портфолио от първокласни услуги. Хотелът представя на българския пазар услугите „Консиерж“ и „Club InterContinental“ с фокус върху индивидуалните изисквания на гостите, увеличаване на познанията за дестинацията и запазване автентичния дух на София и България. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Световната верига луксозни хотели InterContinental Hotels & Resorts е вече у нас"}
{"url": "http://www.bnews.bg/article/244575-radina_natiska_donkov_za_svatba_toy_ya_balamosva_s_prasten", "text": "\n След почти 7 години съжителство Деян Донков нарича Радина „жена ми“, но бяга от подпис в гражданското. До момента като доказателство за любовта му тя получава пръстен на дясната ръка, разменен на импровизиран годеж. \r\nРадина обаче, откакто стана майка на малкия Христо, натиска актьора да я направи законна съпруга с пищна сватба. Ради не смеела директно да настоява за брак, тъй като гордостта не й позволявала. Красавицата намеквала, че синът им ще порасне и е добре да знае, че родителите му са женени. Tя се обезкуражила от думите на бившата на Донков – актрисата Анастасия Ингилизова, от която Деян също има син. Тя й разказала, че Донков не уважава брака и няма никакво желание да се жени. \r\nВъпреки това Радина се надявала, че някой ден мачото ще й предложи. Тя мечтаела да се види в бяла рокля и да се почувства като принцеса, поне за един ден, пише „Таблоид“. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Радина натиска Донков за сватба, той я баламосва с пръстен "}
{"url": "http://www.bnews.bg/article/244624-ucheni_razkriha_simptomite_na_vlyubvaneto", "text": "\n Когато човек се влюби, той пее песни за своя любим, мисли за него нонстоп и започва да прави някои други странни неща, за които ако можеше да се види отстрани, щеше да се учуди на себе си. \r\nЛюбовта на първо място влияе физически на човек и по-точно на хормоните в мозъка му. В действителност учените казват, че любовта засяга мозъка по начин, подобен на пристрастяването към наркотиците. \r\nОсвен това тя влияе и на поведението. \r\nЕто и 10 странни симптоми, които могат да ви подскажат, че сте влюбени: \r\nКогато сте влюбени и видите обекта на чувствата си, сърцето ви ще започва да бие учестено, дланите ви ще се потят, главата ви ще започне да се върти, може и стомахът да ви заболи. Всичко това е благодарение на прилива на хормони, които заливат мозъка и тялото на влюбения човек. Те ще ви оставят с чувство на еуфория заради високите нива на ендорфин. \r\nВъзможно е да мислите за обекта на любовта си от рано сутрин до късно вечер – да се будите и заспивате с натрапчивата мисъл за него. Този индивид ще е обсебил съзнанието ви и ще забравите всичките си други грижи. Не е зле да се насилвате да мислите за себе си и за делата си от време на време. \r\nХората, които са щастливо влюбени, се усмихват без причина – те просто се чувстват супер щастливи и дори да не са заедно с любимия си точно в момента, като цяло ще се усмихват повече от обичайното. Това е защото тънат в блаженството на любовта. \r\n\r\n \r\n\r\n Когато човек е влюбен, той няма да знае какво да прави когато е сам, а просто ще иска да прекарва всяка свободна минута с обекта на чувствата си. Момичетата са склонни да гледат футбол, който иначе не разбират, само и само да са с любимия си. \r\n\r\n \r\n\r\n Навремето влюбените мъже правеха серенади под прозореца на любимата си, а сега ѝ пускат клипове от YouTube с любовно послание. Изобщо любовта кара хората да правят неща, от които при други обстоятелства биха се засрамили. \r\n\r\n \r\n\r\n По същата логика, влюбените хора са склонни да предприемат нещо, което иначе не биха направили. Например влюбеното момче ще иде на клас по йога или танци, само за да е с любимата си. \r\n\r\n \r\n\r\n Влюбените хора се стараят да изглеждат максимално добре, за да впечатлят половинката си. Възможно е да започнете да спортувате по-активно или дори да смените съдържанието на гардероба си с по-секси дрехи. \r\n\r\n \r\n\r\n Когато човек е влюбен, той се чувства толкова весел и безгрижен, че невинаги може да задържи емоцията си вътре в душата си. Много е възможно той да има желание да пее и да танцува, само като чуе ритъма на музиката. \r\n\r\n \r\n\r\n Влюбените хора са разсеяни. Те са толкова щастливи и развълнувани от събитията в личния си живот, че всъщност не им се прави нищо друго и не ги е грижа за почти нищо друго. \r\n\r\n \r\n\r\n Старата поговорка казва, че любовта е сляпа и това е истина. Влюбеният човек смята, че обектът на чувствата му е най-невероятният, най-красивият, най-милият, най-интересният и т. н. човек на света, а всичко, което той казва и прави, е вълшебно. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Учени разкриха симптомите на влюбването"}
{"url": "http://www.bnews.bg/article/244541-naum_shopov_varti_lyubov_s_omazhena_zhena", "text": "\n Актьорът Наум Шопов – младши има завиден опит с жените. \r\nХубавецът не крие, че преди да си хване сериозно гадже, доста си е поживял. В активите му има негови колежки, състудентки в медицинския университет, но и доста по-зрели на години от него жени.  \r\n„Имал съм забранена връзка с обвързана жена. Както героят ми в „Откраднат живот” каза – понякога тези неща са по-силни от нас”, издава загадъчно Шопов. Подробности около аферата отказва да сподели, но тя е била преди доста години. Днес Наум си има сериозно гадже – Теа, с която са заедно вече 5 лета. Двамата дори предвиждат скоро да се оженят, пише \"Уикенд\". \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Наум Шопов върти любов с омъжена жена"}
{"url": "http://www.bnews.bg/article/244644-uzhas_zhitelite_na_cherven_bryag_i_okolnite_sela_sa_4_ti_den_bez_voda", "text": "\n Жителите на град Червен бряг и околни села днес са четвърти ден без вода. Причината е замътняването на питейната вода след падналите валежи. За населението вода осигуряват три водоноски. \r\n\r\n Най-тежко е положението по високите места на Червен бряг и част от селата Радомирци и Рупци, които са без вода от събота. \r\n\r\n „Поради замътняването на питейната вода вследствие на проливните дъждове през цялата минала седмица и най-вече в петък, когато се изляха големи количества „Водоснабдяване и канализация“ АД Ловеч спря водоподаването от водоснабдителна група „Златна Панега“ към селищата Червен бряг, Радомирци и Рупци. За населението там „ВиК“ Плевен е осигурило алтернативно водоподаване, а за високите части на града и водоноски“, заяви говорителката на ВиК „Плевен“ Геновева Колева. \r\n\r\n Всеки ден се извършват проби на питейната вода, която засега е с лошо качество. \r\n\r\n „Ситуацията ще се промени тогава, когато „ВиК“ Ловеч възстанови регулярното водоподаване към селищата, които се захранват от водоснабдителна група „Златна Панега“. Според „ВиК“ Ловеч това ще стане до два дни, ако няма валежи“, добави говорителката. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "УЖАС: Жителите на Червен бряг и околните села са 4-ти ден БЕЗ вода! "}
{"url": "http://www.bnews.bg/article/244628-skandal_ek_se_usamni_v_prozrachnostta_pri_harcheneto_na_parite_za_granitsata_konflikt_na_interesi_i", "text": "\n Европейската комисия се е усъмнила в прозрачноста по харченето на парите за охрана на границата. Това става ясно от внесените от МВР промени в постановление на правителството, с което се определя начинът на разпределение на средствата (Постановление № 167 на Министерския съвет от 08 юли 2016 г. за определяне на реда за предоставяне на безвъзмездна финансова помощ по фонд „Убежище, миграция и интеграция“ и фонд „Вътрешна сигурност“ за периода 2014 - 2020 г.). \r\nВ мотивите към промените е посочено, че ЕК е изготвила одитен доклад, в който се правят препоръки за подобряване на механизма за разпределяне на парите, пише Оффнюз. От вътрешното министерство са пестеливи за подробностите в доклада, но посочват, че ЕК \"възприема процедурата по обжалване\" на исканията за безвъзмездно финансиране за \"ограничаваща и непрозрачна\".  \r\n\r\n Самата оценка на проектните предложения пък крие рискове от конфликт на интереси. Причината е в ревизирането на отказите за одобряване на проекти. Според сега действащата процедура възражение може да бъде отправено до ръководителя на отговорния орган. Той пък от своя страна назначава комисия, която да прецени основателно ли е възражението. \r\n\r\n В мотивите към промените на постановлението е посочено: \r\n\r\n Европейската комисия счита, че този подход би могъл да се възприеме като конфликт на интереси, тъй като възражението е адресирано до ръководителя на отговорния орган, независимо че същото се разглежда от лица, различни от оценителната комисия и че ръководителят на отговорния орган не е пряко ангажиран с оценителния процес. Европейската комисия възприема процедурата по обжалване за ограничаваща и непрозрачна. \r\n\r\n Препоръката на ЕК е да се въведе механизъм, при който възражението да бъде отправено и до друг орган, като например \"ръководството на МВР\".  \r\n\r\n По тази причина МВР предлага промяна в механизма, при която министърът на вътрешните работи или оправомощеното от него лице да \"определя със заповед лица, извън структурата на отговорния орган, които да извършват проверка за основателността на получените възражения\". \r\n\r\n От 2014 г. досега по двата фонда - „Убежище, миграция и интеграция“ (ФУМИ) и „Вътрешна сигурност“ (ФВС), страната ни е получила близо 150 млн. евро, които са определени за купуване на техника и за подобрение на управлението на мигрантските потоци. Средствата се отпускат след подписване на договор между МВР и съответния бенифициент или с обществена поръчка. МВР вече обяви две такива големи поръчки. Едната е за купуване на персонални камери за граничните полицаи, а другата - за система за лицево разпознаване. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "СКАНДАЛ! ЕК се усъмни в прозрачността при харченето на парите за границата! Конфликт на интереси и… "}
{"url": "http://www.bnews.bg/article/244574-i_vtoriyat_mazh_na_silviya_katsarova_ya_izostavi", "text": "\n Близки до певицата разкриват, че розовия период на певицата Силвия Кацарова и вторият й съпруг Любомир вече е в миналото \r\nНеприятната ситуация се потвърди пред репортер на \"Таблоид\", който засече Силвия да пазарува в магазин от голяма верига в Княжево. Тя се отказа от някои от покупките, защото нямаше помощник, който да мъкне тежките торби до колата й. \r\nСилвия изглеждаше великолепно, сякаш излязла току- що от салон за красота. Нейни колеги от музикалната сцена разкриват, че макар да прикрива проблемите си с настроение, заради слънчевия си нрав, Силвия стада от обрат в отношенията с втория си съпруг, заради когото заложи всичко и скъса със стария си живот. \r\nЛюбо, който като пресен младоженец, обожаваше известната певица, сега хич не й цепи басма и я оставил да се оправя сама с всичко. Освен това настоявал вкъщи да не се мотаят помощници, за да не се харчат пари. Затова Кацарова трябвало хем да тича по репетиции и турнета, хем да върти къщата. Мълви се, че преди три месеца баровецът дори се изнесъл от семейния им дом. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "И вторият мъж на Силвия Кацарова я изостави "}
{"url": "http://www.bnews.bg/article/244629-mvr_izdirva_sobstvenik_na_1000_lv_koito_sa_izgubeni_v", "text": "\n Столичната дирекция на полицията издирва собственика на изгубена голяма сума пари, съобщиха от пресцентъра на МВР. \r\n\r\n На 29 юни вечерта, в автобус на градския транспорт в София, съвестен гражданин открил изгубените над 1000 лева и веднага ги предал на служител на реда от сектор \"Метрополитен\". \r\n\r\n Към момента средствата са на съхранение в сектора на бул. \"Драган Цанков\" № 5. \r\n\r\n Собственикът може да се обади на тел. 02 9820240 или в най-близкото районно управление. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "МВР издирва собственик на 1000 лв., които са изгубени в… "}
{"url": "http://www.bnews.bg/article/244630-uchitelskite_zaplati_stavat_1500_leva_vizhte_ot_koga", "text": "\n 1500 лв. стават учителските заплати до 2021 г., прогнозира образовалтеният министър Красимир Вълчев. Това ще се случи ако средната учителска заплата скочи до 120 на сто. \r\n\r\n Според него образованието и учителите са най-важният фактор за развитието. А за да са мотивирани, трябва да имат по-високи възнаграждения. Министър Вълчев коментира и ситуацията в Техническия университет във Варна. \r\n\r\n Там от около 1 месец вече тече одитна проверка. По думите му налице е висока концентрация на нарушения. \r\n\r\n „Всички тези констатации ще бъдат пратени на Агенцията за държавна финансова инспекция, вероятно и на прокуратурата, тъй като има индикатори за измама”, посочи Вълчев. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Учителските заплати стават 1500 лева! Вижте от кога! "}
{"url": "http://www.bnews.bg/article/244566-tisho_na_veneta_zagubi_40_bona_na_komar", "text": "\n Покер кариерата на Тихомир постоянно бележи върхове и спадове, но в момента той е ударил най-ниската си точка. \r\n\r\n След като далаверата на Тихомир с индийския ресторант на пъпа на София замря, той постепенно превърна картите от свое хоби в професия. \r\nМакар и вече да не са двойка, Тишо звъни на Венета при всяка загуба. Блондинката от Попово и този път е човекът, който му помага да стъпи на крака, след провала, като бившия й временно е минал на нейна издръжка. \r\nТихомир се кълнял на Райкова, че до есента не само ще избие загубата от 40 000 лева, но ще бъде с поне 5-10 бона отгоре и ще й се издължи пребогато за всичко, което прави за него, пише „Таблоид“. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Тишо на Венета загуби 40 бона на комар"}
{"url": "http://www.bnews.bg/article/244647-shefat_na_bolnitsa_sveta_ekaterina_s_posledna_informatsiya_za_sastoyanieto_na_zhorzh_ganchev", "text": "\n Жорж Ганчев е приет в болница „Света Екатерина“ в София със съмнение за инфаркт. Това съобщи шефът на здравното заведение проф. Генчо Начев. В момента на Ганчев се правят изследвания, за да се уточни неговото здравословно състояние и да се предприеме съответното лечение, съобщава БГНЕС. \r\n\r\n 78-годишният политик е припаднал на паркинга на \"Ал. Батенберг\". \r\n\r\n Сигнал към \"Спешна помощ\" е подаден в 15:06ч. Още на 7-та минута в 15:14 ч. линейката е била на място. \r\n\r\n По предварителна информация Жорж Ганчев е бил контактен, но с остър, масивен инфаркт. Жорж Ганчев остана в обществените представи като фехтовачът, който изпълни политиката с колорит. \r\n\r\n Жорж Ганчев, чието рождено име е Георги Ганчев Петрушев, е български политик, многократен кандидат за президент, народен представител, основател и председател на Българския бизнес блок. Завършва Британската академия по фехтовка и Театралния институт в Холивуд, Калифорния. \r\n\r\n През периода 1973 - 1988 г. се изявява като режисьор, сценарист в театъра, продуцент в киното и театъра на Англия и САЩ. По негови твърдения е автор на 7 филмови сценария в Холивуд, на пиеси, продуцирани в Холивуд, на книги и поезия. През 1970 и 1974 г. е световен шампион по фехтовка при професионалистите. Изявявал се е и като актьор. В българския политически живот се включва активно след 10 ноември 1989 г. \r\n\r\n Председател на Българския бизнесблок /БББ/ от неговото създаване на 24 ноември 1990 г. Участва в изборите за президент през януари 1992 г. и получава 17% от гласовете, което го нарежда на трето място сред кандидатите на първия тур. Известен е с колоританите си изказвания в политиката и към колегите си. Средно гимназиално образование. \r\n\r\n Председател на фирмените братства при БББ. Депутат от Варна в 37 Народно събрание Председател на Комисията по радио, телевизия и БТА в 37 НС януари-април 1995 г. Кандидат за президент от БББ през 1992 и 1996 г. В 38-то Народно събрание беше председател на парламентарната група на БББ. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Шефът на болница „Света Екатерина“ с последна информация за състоянието на Жорж Ганчев! "}
{"url": "http://www.bnews.bg/article/244627-kak_se_dvizhi_trafikat_na_narkotitsi_i_kakvo_ne_uspya_da_svarshi_mvr_vizhte", "text": "\n Иззетите количества наркотици през първите 5 месеца на годината намаляват спрямо 2017 г., но пък се увеличава количеството на марихуаната, която е била конфискувана от униформените. Това стана ясно по време на конференция за борбата с дрогата във Варна, на която участва и зам.-министъра на вътрешните работи Красимир Ципов. \r\n\r\n Според данните на МВР и Агенция „Митници” от началото на 2018 г. до настоящия момент са били иззети 236 кг хероин, 23 кг кокаин, 408 кг канабис, 101 кг синтетични наркотици. \r\n\r\n Ципов отбеляза, че според Европейския център за мониторинг на наркотиците и наркоманиите на Стария континент са регистрирани нови 60 психоактивни наркотични вещества, повечето от които – синтетични. \r\n\r\n „За 2017 г. на територията на цялата страна са проведени общо 4247 специализирани полицейски операции, проверени са 8093 училища и училищни райони, профилактирани са над 10 000 наркосборища, питейни и увеселителни заведения. За престъпления, свързани с наркотични вещества, през изминалата година са задържани 7233 души”, отчете Ципов. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Как се движи трафикът на наркотици и какво НЕ успя да свърши МВР – вижте! "}
{"url": "http://www.bnews.bg/article/244609-georgi_hristov_otvraten_sam_ot_silikona_i_chalgata_v_balgariya_priemam_chuzhdo_grazhdanstvo", "text": "\n Естрадният певец Геopги Христов напуска България. Емблематичният изпълнител е отвратен от ситуацията с културата у нас и не иска повече да бъде част от нея. Певецът най-вероятно ще се пресели в Гърция, където прекарва много от времето си през последните години. \r\n„Не живея и скоро няма да живея в тази прекрасна страна, която обичам и ми е родина. Но рекет и престъпления няма да търпя и да приема! Вече ще се прибирам в България само за срещи с моята публика. Популярната музика в Бълrария винаги е имала своите блестящи образци. Друг е въпросът, че винаги сме подложени на rеноцид от страна на електронните медии в собствената си страна. Терминът естрада не е точната дума. Естрадата е мястото, където музикантите представят своята музика“, казва Христов, цитиран от \"България днес\". \r\nИзпълнителят на ,, Черно и бяло\" е категорично против факта, че от много време насам се издигат в култ кръчмарските силиконки. ,,Не слушам такава музика! Тя си има своите потребители, но това не е кyлmypama на нацията ни. Ние сме балканци и тук се пеят песни (като „Излел е Дельо хайдутин\" , с които нашият народ е оцелял през годините, а не се пеят песни ,,с кючекчийско звучене“, категоричен е Жоро. \r\nИ заради факта, че не е съгласен с много неща, които му се налага да преглъща, звездата ще приеме друго гражданство - вероятно гръцко, но нищо чудно да е и руско.  \"Обмислям възможността да приема друrо rражданство, защото, както много пъти съм казвал - в чужбина много повече си ценят певците!“. \r\nПовече от две години естрадната ни легенда живее в Гърция, където има огромна къща. Там обикновено прекарва летата си. Само преди дни - в средата на юни, изпълнителят се завърна на музикалната сцена, пише ШОУ. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Георги Христов: Отвратен съм от силикона и чалгата в България, приемам чуждо гражданство! "}
{"url": "http://www.bnews.bg/article/244641-noi_s_novi_obraztsi_za_izplashtane_na_bolnichni_i_maychinstvo", "text": "\n Националният осигурителен институт (НОИ) информира, че от 1 юли 2018 г. влизат в сила изменения и допълнения в Кодекса на труда, Кодекса за социално осигуряване и Наредбата за паричните обезщетения и помощи от държавното обществено осигуряване (НПОПДОО), по отношение на отпуска и паричните обезщетения на осиновителите на деца до 5-годишна възраст. \r\n\r\n От 1 юли 2018 г. правото на отпуск и обезщетение при осиновяване на дете до 5-годишна възраст е за период от 365 дни от деня на предаване на детето за осиновяване, но не по-късно от навършване на 5-годишната му възраст. Осиновителите на деца до 5-годишна възраст, които не ползват отпуска или прекъснат неговото ползване, ще получават 50 на сто от полагащото се обезщетение след изтичането на 90 дни от деня на предаване на детето за осиновяване до изтичане на 365 дни или навършване на 5-годишна възраст. \r\n\r\n Утвърдени са нови образци на документите за изплащане на паричните обезщетения, приложения към НПОПДОО. На интернет страницата на НОИ в рубриката „За потребителя“, подрубрики „Формуляри“, „Формуляри за временна неработоспособност и майчинство“ ще се публикуват утвърдените нови образци на заявления-декларации и удостоверения за изплащане на паричните обезщетения и помощи от държавното обществено осигуряване. \r\n\r\n До 15 юли 2018 г. включително в НОИ ще се приемат старите образци на удостоверения за изплащане на парични обезщетения, отнасящи се за периоди преди 1 юли 2018 г. От 16 до 18 юли 2018 г. ще бъде преустановено приемането на удостоверения поради актуализирането на програмните продукти и системи, обслужващи приемането и валидирането на данни за изплащане на паричните обезщетения. След 18 юли 2018 г. ще се приемат само новите образци на Приложения № 9, 10 и 11 към НПОПДОО. Изискванията към структурата, формата, използваните номенклатури и контрола на подаваните данни по новите образци са публикувани в рубриката „Е-услуги“, подрубрики „За разработчици на софтуер“, „Електронен обмен на данни за изплащане на парични обезщетения от ДОО“. \r\n\r\n Няма промяна в реда и начина на изчисляване и изплащане на паричните обезщетения и помощи от държавното обществено осигуряване, както и в срока за подаване на документите. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "НОИ с нови образци за изплащане на болнични и майчинство"}
{"url": "http://www.bnews.bg/article/244614-petrolat_otnovo_poskapva_sauditska_arabiya_vdiga_dobiva", "text": "\n Цeнитe нa пeтpoлa oт eтaлoннитe мapĸи във втopниĸ yмepeнo ce възcтaнoвявaт cлeд pязĸoтo им cпaдaнe пpeди тoвa. Инвecтитopитe oцeнявaт дaннитe зa pъcтa нa дoбивa в Cayдитcĸa Apaбия и възмoжнитe пocлeдcтвия нa тъpгoвcĸaтa вoйнa мeждy CAЩ и Kитaй въpxy cвeтoвнaтa иĸoнoмиĸa. \r\n\r\n Koтиpoвĸитe днec cyтpинтa pacтaт и нa фoнa нa нecтaбилнaтa oбcтaнoвĸa в Либия, нo пo нaтaтъшният им pъcт e възпиpaн oт yвeличeнoтo пpoизвoдcтвo в OΠEK и oтcлaбвaнe нa тъpceнeтo нa cypoвинaтa. \r\n\r\n Дoбивът в Либия мoжe дa pyxнe c 850 xиляди бapeлa нa дeнoнoщиe, aĸo блoĸaдaтa нa изтoчнитe пpиcтaнищa пpoдължи, пpeдyпpeди нaциoнaлнaтa пeтpoлнa ĸoмпaния. \r\n\r\n Ceптeмвpийcĸитe фючъpcи зa copтa Вrеnt нa лoндoнcĸaтa бopca ІСЕ Futurеѕ cyтpинтa пocĸъпвaт c $0,47 - дo $$77,73 зa бapeл. B пoнeдeлниĸ тeзи ĸoнтpaĸти пoeвтиняxa c $1,93 (2,44%) - дo $77,30 зa бapeл. \r\n\r\n Aмepиĸaнcĸият eтaлoн WТІ c дocтaвĸa aвгycт нa нюйopĸcĸaтa cтoĸoвa бopca (NYМЕХ) в cъщoтo вpeмe ce тъpгyвa oĸoлo $74,55 зa бapeл, пoĸaчвaйĸи ce c $0,62. B xoдa нa вчepaшнaтa cecия ĸoнтpaĸтитe пoнижиxa цeнaтa cи c $0,21 (0,28%) - дo $73,94 зa бapeл. \r\n\r\n Cayдитcĸa Apaбия пpeз юни e yвeличилa дoбивa cи c 330 xил. бapeлa нa дeнoнoщиe - дo 10,3 млн. бapeлa, cпopeд aнĸeтиpaни oт Вlооmbеrg aнaлизaтopи и eĸcпepти oт бpaншa. \r\n\r\n Ho в cъщoтo вpeмe oбщoтo пpoизвoдcтвo в paмĸитe нa OΠEK ce e пoĸaчилo caмo 30 xиляди бapeлa зapaди пpoблeмитe нa дoбивa във Beнeцyeлa и Либия. Цeнaтa нa ceптeмвpийcĸитe пeтpoлни ĸoнтpaĸти нa Шaнxaйcĸaтa мeждyнapoднa eнepгийнa бopca във втopниĸ cyтpинтa ce зaдъpжaт нa цeнa 503,4 юaнa зa бapeл, пише БЛИЦ.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Петролът отново поскъпва. Саудитска Арабия вдига добива\r\n\r\n"}
{"url": "http://www.bnews.bg/article/244617-grabyat_kato_topal_hlyab_biletite_za_tsska_riga", "text": "\n ЦСКА пусна вчера билетите за първия си официален мач през новия сезон - домакинството срещу ФК Рига в Лига Европа на 12 юли (четвъртък). Двубоят на \"Армията\" е с начален час 20:45, като ще са отворени единствено сектори А и В. Ултрасите от Северната трибуна ще са настанени в центъра на сектор В. Билетите са на цена 20 лева за А и 12 лева за В, а място във ВИП ложата струва 150 лева. Децата до 7 години влизат безплатно. \r\nВчера бе първият ден от продажбата на пропуските и в клуба го отчетоха като доста успешен, пише \"Тема спорт\". Стотици привърженици побързаха да се сдобият с входни талони, броени минути след като станаха налични по обед. Притежателите на абонаментни карти се ползват с предимство. От една страна, те имат 10% отстъпка от цената, а от друга - могат да заявят пропуск за същото място на стадиона, за което важат сезонните им карти. Намалението важи, ако се закупи билет от администрацията на \"Армията\" или централния офис на Тикетпро в София. \r\nВходните талони за двубоя с ФК Рига са налични на редица места - б административната сграда на \"Армията\" (дясното крило над съблекалните), фен-магазина на стадиона, на сайта Ticketpro.bg, в бензиностанции 0MV, магазини Office 1 и Orange, Билетен център на НДК и касите на зала \"Арена Армеец\". \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Грабят като топъл хляб билетите за ЦСКА - Рига\r\n\r\n"}
{"url": "http://www.bnews.bg/article/244646-protesti_v_lisabon_sreshtu_madona", "text": "\n Вземането под наем на терен от американската певица Мадона, за да може кралицата на поп музиката да паркира автомобилите си близо до имението си в Лисабон, предизвика протести и накара градските власти да дадат обяснение, предаде Франс прес, цитирана от БТА. \r\n\r\n Причина за полемиката стана статия в португалския седмичник \"Експресо\", в която се споменава за договор между дивата и кметството в Лисабон. Документът предвижда наемането на терен, където могат да бъдат паркирани до 15 автомобила. Теренът се намира на няколко метра от имението й на брега на река Тежу. Разкритието предизвика негодуванието на редица португалски политици, които прецениха, че към американската певица е проявено преференциално отношение. Левият блок, който участва в правителството заедно със социалистите, призова да се прояви отговорност при регулирането на паркирането, като се имат предвид трудностите в тази област, с които се сблъскват жителите на Лисабон. Опозиционната Социалдемократическа партия поиска да научи причината, поради която кметството е разрешило да се направи подобно изключение. \r\n\r\n Вследкствие на протестите градските власти оповестиха съдържанието на сключения с Мадона договор, чиято цел била \"да се избегнат смущенията в автомобилния трафик на тясна, но натоварена магистрала\". Подписаният през януари документ предвижда плащането на месечен наем от 720 евро за терена и забранява на певицата достъпа до съседния дворец. Мадона купи имение в Лисабон през лятото на 2017 г., като последва примера на филмовите звезди Моника Белучи, Майкъл Фасбендер и Джон Малкович, дизайнера на луксозни обувки Кристиан Лубутен и бившия футболист Ерик Кантона. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Протести в Лисабон срещу Мадона"}
{"url": "http://www.bnews.bg/article/244634-ediniyat_ot_atentatorite_v_sarafovo_bil_vav_vidin_balgarin_mu_sadeystval_za", "text": "\n Единият от предполагаемите организатори на атентата на летище „Бургас” е бил във Видин няколко дни преди взрива. Това твърди прокуратурата, стана ясно днес в Специализирания наказателен съд, след като бяха разпитани няколко свидетели по делото, пише \"Флагман\". \r\n\r\n Свидетелката Мариела Янева – служителка във видинския хотел „Дунав”, обясни, че на 14 юли 2012 г. (четири дни преди атентата) при тях е отседнал ливанецът Мохамед Мохамед. Сутринта тя застъпила на смяна, когато Мохамед напуснал хотела. Любопитното е, че във фоайето той бил чакан от българин, който му оказвал помощ. Ливанецът бил млад, на около 25 – 30 г., с тъмна коса. Не говорел английски. Отговарял само с „да”, след като му задавали въпроси. \r\n\r\n Мариела застъпила на смяна около 8 – 8,30 ч. В хотела дошъл българин на около 45-50 г., с височина 170-180 см, оплешивяващ. Той чакал ливанеца да слезе от стаята. Споделил, че е от Видин и че се запознал с Мохамед по пътя София – Видин. Мохамед междувременно освободил стаята на хотела. Служител пък проверил минибара и установил, че ливанецът е консумирал напитки, но не си платил. Тогава Мариела хукнала по улицата да го гони, тъй като той вече бил тръгнал заедно с мистериозния си български приятел. \r\n\r\n „Помахах да се върнат. Ливанецът се върна”, разказва Мариела Янева. Показанията й от досъдебното производство днес бяха четени в съда, тъй като тя заяви, че вече не си спомня нищо. Мариела поискала от Мохамед да плати 7 лева, той й дал 10. По отношение на българина тя е заявила при разпита, че би го познала. Дали все още го помни, днес не стана ясно. Но след въпрос дали след това го е срещала, тя отговори отрицателно. Свидетелката днес обаче предположи, че видинчанинът вероятно е помагал на ливанеца и го е настанил в дома си, защото той може би е бил беден. Съдията обаче прекъсна Мариела именно защото това вече е в сферата на предположенията. Към момента разследващите не са установили кой е българинът, помагал на терориста. Припомняме, че задочно подсъдими по делото са Мелиад Фарах и Хасан ел Хадж Хасан. Двамата все още се издирват. Според държавното обвинение ливанецът от Видин всъщност е бил някой от тях. \r\n\r\n „Единият от тях е. Те са с няколко самоличности”, каза след въпрос на „Флагман” прокурор Красимир Тренчев след заседанието. На питане дали това е сигурно, той отговори: „Да”. Днес стана ясно, че бомбаджията, който загина на летището край кв. Сарафово, пък е бил на хотел във Варна в края на юни. След въпрос на „Флагман” друга прокурорка по делото каза, че атентаторите са били в няколко града в страната в дните преди взрива. Сред тях са Видин, Варна и Бургас. \r\n\r\n \"Ще се убедите и в другите свидетелски показания, които тепърва предстоят - те ще доизясняват движението на лицата на територията на страната\", каза още служителката на държавното обвинение. Припомняме, че атентатът бе на 18 юли 2012 г. При него загинаха петима израелски граждани и един българин – шофьорът на автобуса, който е трябвало да извози израелските туристи до хотела им в Слънчев бряг. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Единият от атентаторите в Сарафово бил във Видин, българин му съдействал за… "}
{"url": "http://www.bnews.bg/article/244632-uzhasyavashto_shkaf_padna_varhu_4_godishno_dete_v_detska_gradina_momichentseto_bilo_obezobrazeno_i", "text": "\n 4-годишно момиченце е пострадало тежко при инцидент в детска градина \"Бодра смяна\" в Горна Оряховица, съобщи търновският в. \"Янтра\". \r\n\r\n Детето е с тежка фрактура на носа и е оперирано по спешност в Университетската болница \"Д-р Георги Странски\" в Плевен. Въпреки интервенцията, момиченцето е в шок и все още е в нестабилно състояние. \r\n\r\n Инцидентът е от четвъртък миналата седмица преди обяд в сборна група в детската градина. 4-годишното момиченце се опитало да вземе конструктор, поставен върху стар и необезопасен шкаф в занималнята. В този момент той паднал върху детето, удряйки лицето, гърдите и едната му ръка. \r\n\r\n След инцидента медицинската сестра от детската градина се обадила на родителите и майката, която се намирала наблизо, отишла да вземе детето. Влизайки вътре останала шокирана от вида на дъщеря си, която била буквално обезобразена. Парадоксът е, че до този момент от градината никой не бил извикал екип на Спешна помощ. \r\n\r\n Майката веднага взела детето и го закарала в болницата, където хирургът д-р Борислав Генчев го прегледал и ги насочил към УМБАЛ \"Д-р Георги Странски\" в Плевен. В университетската болница е направена снимка на детето, след което доц. д-р Александър Вълков събира екип за операция. Фрактурата на носа се оказва много тежка, тъй като момиченцето е с два счупени хрущяла, освен това е травмирано от преживяното. \r\n\r\n Родителите на детето бяха потърсени за коментар след случилото се. Те са категорични, че инцидентът е станал, заради безотговорното отношение на ръководството на детска градина \"Бодра смяна\" в грижите за опазване живота и здравето на децата. \"Не знаем кой е виновен, но за всеки случай това не сме ние, нито нашето дете\", заяви бащата на момиченцето. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "УЖАСЯВАЩО! Шкаф падна върху 4-годишно дете в детска градина! Момиченцето било обезобразено и…  "}
{"url": "http://www.bnews.bg/article/244622-nagliyat_kradets_na_dareniya_za_momche_s_tumor_se_predade_i_varna_chast_ot_parite", "text": "\n Мъжът, който отмъкна кутия за дарения за болно дете от игрище в Бургас, е задържан, съобщиха от МВР. 44-годишния мъж направил пълни самопризнания и върнал част от сумата в кутията. \r\n\r\n Кражбата е станала по време на републиканския футболен турнир за малки деца, когато спортният комплекс е бил пълен с участници и родители. \r\n\r\n На видеото се вижда как мъж влиза в детската школа \"Звездичка\" и спокойно изнася кутията с дарения за лечението на болно дете. \r\n\r\n \"Тръгнах, кутията беше там, след десетина минути ми звънят колегите и викат: \"Кутията я няма, да не си я взел да я занесеш?\" и аз казвам: \"Не, не съм взимал, звънете на момчето, което преглежда камерите\". Звъннаха и той ни прати кадрите\", разказа президентът на футболния клуб Петър Алексиев пред bTV. \r\n\r\n На записа се вижда добре облечен мъж на около 50 години. Подаден е сигнал в полицията. \r\n\r\n Парите са за 5-годишния Цвети, който е опериран от тумор на надбъбречната жлеза. В момента детето е на химиотерапия в клиника в Истанбул. \r\n\r\n За терапията му са нужни 50 хиляди евро. От футболната школа се надяват да съберат паритe, пише БЛИЦ. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Наглият крадец на дарения за момче с тумор се предаде и върна част от парите!"}
{"url": "http://www.bnews.bg/article/244635-plemennitsata_na_skripal_shte_se_kandidatira_za", "text": "\n Племенницата на бившия руски шпионин Сергей Скрипал, който беше отровен във Великобритания, се кандидатира за депутат в регионален парламент в Русия в листата на контролирана от Кремъл партия, предаде Асошиейтед прес. \r\nВиктория Скрипал се явява на избори за Ярославската областна дума като кандидат на \"Справедлива Русия\", съобщи Анастасия Пивоварова, говорителка на партията. \r\n\r\n ергей Скрипал и дъщеря му Юлия оцеляха при атака с отровно вещество в английския град Солсбъри през март. Великобритания твърди, че те са били отровени с нервнопаралитичeн агент, известен като \"Новичок\", и че Русия стои зад атаката. Москва категорично отхвърля обвиненията. \r\nВ изказванията си пред руската държавна телевизия Виктория Скрипал твърдеше, че няма доверие на воденото от Великобритания разследване. Пивоварова каза, че Виктория Скрипал има подкрепата на партията, заради нейната \"активна гражданска позиция\". \r\n\r\n Изборите за областното законодателно събрание ще бъдат на 9 септември - т.нар. \"единен ден за гласуване\" в Русия, в който се провеждат избори за органи на различно ниво. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Племенницата на Скрипал ще се кандидатира за… "}
{"url": "http://www.bnews.bg/article/244604-tir_se_udari_v_kashta_shofyorat_zagina", "text": "\n Шофьор на ТИР е загинал при катастрофа на главен път Е-79 в района на видинското село Медовница. Инцидентът е станал тази нощ, като сигнал за него на телефон 112 е подаден минути след 1.00 часа. \r\n\r\n Според първоначалните данни товарен автомобил с холандска регистрация е излязъл от пътя, навлязъл в двора на частен имот и се ударил в къща. Водачът на превозното средство е починал на място. Други жертви и пострадали при катастрофата няма. Нанесени са значителни материални щети. \r\n\r\n Разследването на катастрофата продължава, установяват се причините за нея. Движението по Е-79 на територията на Видинска област се осъществява нормално. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "ТИР се удари в къща, шофьорът загина"}
{"url": "http://www.bnews.bg/article/244605-brutalno_trup_na_pensioner_prestoya_5_dni_v_karlovski_apartament_zhena_mu_kazvala_che_e_dobre_i_spi", "text": "\n Тяло на около 80-годишен мъж е било открито вчера в апартамент в Карлово, научи БЛИЦ от комшии на починалия човек. В продължение на пет дни те не виждали мъжа нито на улицата, нито да шофира, както обикновено правел. Колата му стояла паркирана, а обикновено все се движел с нея. \r\n\r\n Няколко дни съседите питали съпругата му къде е, но тя все отговаряла, че е добре и спи. На гости отишла роднина, която също питала за стареца, но бабата отговорила по същия начин. Съседите обаче усетили миризма, обадили се в полицията. Звъннали на вратата, отворила жената и казала, че съпругът и е добре и спи. Посочила стаята, където си бил легнал. \r\n\r\n Ченгетата се натъкнали на ужасяваща гледка. Тялото било престояло пет дни в жегата. Бабата, която вероятно има психическо заболяване, попитала полицаите: „Добре е, нали“? Разследващи коментираха пред БЛИЦ, че няма никакви данни за насилствена смърт и човекът е починал в съня си, пише БЛИЦ. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "БРУТАЛНО! Труп на пенсионер престоя 5 дни в карловски апартамент, жена му казвала, че е добре и спи!\r\n\r\n"}
{"url": "http://www.bnews.bg/article/244618-novo_nashestvie_spipaha_grupa_nelegalni_migranti_blizo_do_sofiya", "text": "\n 12 чужденци без документи за самоличност са задържани в землището на село Нови хан. Това съобщиха от ОДМВР - София. \r\n\r\n Около 16.30 часа на 2 юли жител на село Нови хан сигнализирал в полицията за група лица с вид на нелегални мигранти в землището на селото. След незабавни заградителни действия полицейските служители установили посочените лица в гориста местност. Групата, състояща се от три жени, осем мъже и дете, всичките без документи за самоличност и самоопределящи се като граждани на Ирак, са отведени в районното управление. \r\n\r\n След приключване на работата с тях от служители на група „Миграция“ чужденците са предадени в специализираните домове за временно настаняване. По случая в РУ - Елин Пелин е регистрирана преписка, пише БЛИЦ. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Ново нашествие! Спипаха група нелегални мигранти близо до София!"}
{"url": "http://www.bnews.bg/article/244615-po_nisak_uspeh_sred_uchenitsite_sled_7_klas", "text": "\n Първото класиране на учениците след 7 клас вече е факт. От МОН отбелязват спад в баловете тази година, съобщава NOVA. \r\n\r\n Над 10 000 хиляди седмокласници търсят място в гимназиите. \r\n\r\n Гимназиите първенци обичайно са Софийската математическа, Първа немска и Втора немска. \r\n\r\n Закриват се паралелки с професионална насоченост, за които се търсят много хора в реалния пазар на труда. Оказва се, че учениците не искат да става асансьорни техници и багеристи. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "По-нисък успех сред учениците след 7 клас"}
{"url": "http://www.bnews.bg/article/244603-potresavashto_prokuraturata_razkri_s_kakva_zhestokost_e_bil_ubit_tazi_nosht_mazhat_v_plovdiv", "text": "\n Прокуратурата разследва убийство във връзка с починалия снощи 71-годишен мъж в близост до Военна болница в Пловдив. Това съобщи зам. окръжният прокурор Галин Гавраилов, цитиран от \"Фокус\". „Мъжът е бил пребит и е починал в резултат от побой”, каза прокурор Гавраилов. \r\n\r\n Той е бил открит около 21.30 часа, близо до автомобила си, с множество травматични увреждания и наранявания по цялото тяло, съобщава БЛИЦ. \r\n\r\n  „Коя от раните е довела до смъртта му ще стане ясно след аутопсията”, каза още прокурор Галин Гавраилов.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "ПОТРЕСАВАЩО! Прокуратурата разкри с каква жестокост е бил убит тази нощ мъжът в Пловдив!\r\n\r\n"}
{"url": "http://www.bnews.bg/article/244583-sting_go_predpochita_sas_zabi", "text": "\n Масаж със зъби е новият хит, а техниката бе демонстрирана от 48-годишната Дороти Щайн в ефира на ITV. Масажистката от Ню Джърси твърди, че от нея са се ползвали известни клиенти - включително Стинг и Саймън Коуъл. Според Д-р Дот ухапването прави кожата лъскава и подобрява кръвообръщението. Моделът Боби заяви, че отначало се почувствала добре от метода, но започна да крещи, когато натискът се засили. В един момент Дороти се опита да приложи техниката върху врата на водещия Иймън Холмс, който се пошегува, че жена му вече му я е правила. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Стинг го предпочита със... зъби"}
{"url": "http://www.bnews.bg/article/244607-radev_s_ostri_dumi_za_evropredsedatelstvoto_vizhte_podrobnosti", "text": "\n Външният министър Екатерина Захариева участва в конференция на тема \"Българското председателство на Съвета на ЕС - време за равносметка\" в присъствието на президента Румен Радев. \r\n\r\n Налице са центробежни сили в ЕС, които поставят под въпрос неговата досегашна архитектура, а според някои медии и неговото съществуване\", заяви по време на откриването на конференцията Румен Радев. \r\n\r\n \"Получихте и стандартните за всяко европредседателство положителни оценки, но това не трябва да ни заблуждава. Съюзът се намира в такава позиция, че няма друга възможност\", каза още държавният глава. \r\n\r\n \"Онова, което ще запомни историята, е какво се случи със съюза по време на нашето европредседателство. Когато разглеждаме приоритетите на българското европредседателство, трябва да се абстрахираме от фанфарите на Западните Балкани. Трябва да търсим други отговори- доколко приоритетите бяха избрани и отстоявани, така че да решат критични въпроси за единството и солидарността в ЕС. Доколко България реагира на важни събития по време на нашето европредседателство\", попита президентът. \r\n\r\n \"Накъде отива Европа и успяхме ли по време на нашето европредседателство да търсим решение на този проблем. Уви, не. Това проблем може да доведе до закриване на Европейския съюз\", обяви Румен Радев. По думите му бъдещето на ЕС е убегнало на нашето европредседателство. \r\n\r\n \"Мисля, че се случиха събития, които България не ги обсъди и не ги постави на масата по време на нашето европредседателство. България не отчете някои декларации, не отчета въпроса за европейската сигурност. България сама стесни своя хоризонт и не видя какво се случва назад от Западните Балкани\", добави още Румен Радев. \r\n\r\n \"Изплуват нови въпроси и тревоги за ситуацията около Македония, за реалната стойност на Софийската декларация. Едно ръкостискане между президентите на Косово и Сърбия беше представено като решение на проблема. Трябва нов подход за решаване на този проблем, защото противоречията остават\", категоричен е президентът. \r\n\r\n \"Една от слабостите беше, че имаше употреба на европредседателството за вътрешнополитически пиар. Стремежът България да се представи като лидер на Западните Балкани, стремежът да се представим като партньор на Македония за влизането им в ЕС, това ще доведе до нови отношения в триъгълника България-Гърция-Македония, обясни той. \r\n\r\n \"По време на нашето председателство Брюксел определи четири условия за оценка за готовността на Македония да влезе в ЕС. Едно от тези условия е спазването на договора между Гърция и Македония. Няма и думите за отношенията й с България, по договора, който сключихме.\", негодува държавният глава. \r\n\r\n \"България затвърди положението си на периферна държава\", категоричен е Румен Радев. \r\n\r\n \"Европейското председателство систематично бе употребявано за вътрешнополитически пиар. Протестите се множат, а властта не отговаря. Липсва отношение и има безразличие по тези проблеми. Външната политика не може да бъде легитимация за бездействие по отношение на критично важни за българското общество идеи. Европейската идея не може да се партизира. Трябва възможно най-бързо да се върнем в суровата българска действителност\", заключи президентът. \r\n\r\n В конференцията взе участие и вицепремиерът и министър на вътрешните работи Екатерина Захариева. \r\n\r\n \"Очакванията са високи. Моментът е сложен и тежък за комисията. Искам да се фокусирам върху няколко важни за България теми, не само мненията, които се чуват, че по време на европредседателството не е поставила въпроси важни за българските граждани. Централната тема Западни Балкани е основен бългърски приоритет. България успя да направи един национален свой приоритет, общ европейски приоритет.\", коментира тя. \r\n\r\n \"В началото на мандата на тази Комисия, президентът Юнкер каза, че разширяването на тази Комисия не е приоритет. През февруари ЕК оповести ясна и дългосрочна стратегия за страните от Западните Балкани, която беше приветствана и подкрепена от всички външни министри на ЕС\", обясни Захариева. \r\n\r\n \"Успяхме да постигнем категорична позиция за разширяване и започнаха реални преговори с Македония и Албания. Дали сме постигнали нещо конкретно-разбира с, мненията може да се разминават, но по-голяма конкретика от Софийската декларация няма\", категоричен е министърът на външните работи. \r\n\r\n \"Мога да уверя българските граждани, че българските дипломати се погрижиха в целия процес да има ясно условие, че договорите от нашето европредседателство ще се спазват \", обясни вицепремиерът.  \r\n\r\n \"По време на българското европредседателство сепостигна съгласие в законодателството по отношение на Общия фонд за отбраната. България е с изключително добра репутация след края на европредседателството. Европа, след края на българското европредседателство изглежда много по-обединена. \r\n\r\n Източник: ПИК \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Радев с остри думи за европредседателството! Вижте подробности! "}
{"url": "http://www.bnews.bg/article/244567-gonzovitsa_podpisa_veche_e_gushterova_ekskluzivni_snimki", "text": "\n Светлана Василева и Християн Гущеров финтираха всички, които бяха наточили папарашките си екипи за преследване из ритуалните зали на 12 юли. \r\n\r\n Плеймейтката вече е Гущерова, след като вчера сключи граждански брак с бизнесмена Християн Гущеров, научи ексклузивно ПИК. \r\n\r\n Годениците станаха съпрузи малко след 17.30 ч., само пред неколцина свидетели - кумувете им Милена Пилева и Николай Кънчев, родителите им и няколко от най-близките им приятели. Късно снощи в профила си в \"Инстаграм\" плеймейтката подмени фамилията, с която стана популярна в светските среди, с тази на съпруга си. \r\n\r\n На гражданския ритуал Светлана Гущерова бе облечена с къса и секси рокля на дизайнера Борче Ристовски. На сторитата в профила й ПИК забеляза и брачната й халка, която вече блещука до годежния пръстен на лявата й ръка. Сред подписването бутиковата компания се е почерпила за здравето и щастието на младоженците в столичен ресторант. Припомняме, че двойката се сгоди в началото на годината.Снимките вижте  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Гонзовица подписа - вече е Гущерова (Ексклузивни снимки)"}
{"url": "http://www.bnews.bg/article/244621-tehnicheska_greshka_svali_rezultatite_ot_parvoto_klasirane_sled_sedmi_klas", "text": "\n Просветното министерство публикува днес резултатите от първото класиране за гимназиите след седми клас към 11 ч. и после ги свали, пише бТВ. \r\n\r\n При опит да се проверят резултатите се изписва „Класирането е в процес на обработка. Моля, опитайте по-късно”. \r\n\r\n Това предизвика подозрения, че има сгрешени данни. Има сигнали за сбъркани балове в първия вариант. \r\n\r\n Станала е техническа грешка в резултатите на първото класиране, ще има наказани, обяви просветният министър Красимир Вълчев. \r\n\r\n 8256 ученици са класирани  на първия етап от приема след VII клас в София, некласираните са 640, отчетоха по-рано от МОН. \r\n\r\n С най-висок бал се влиза отново в Софийската математическа гимназия, най-желани след нея са Немската езикова гимназия „Константин Гълъбов” и Втора немска гимназия „Владислав Граматик”.     \r\n\r\n Тази година повече деца от страната са кандидатствали в гимназиите в София – миналата година те са били 306, а тази – 631. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Техническа грешка свали резултатите от първото класиране след седми клас"}
{"url": "http://www.bnews.bg/article/244606-izvanredno_deputati_izklyuchiha_mikrofona_na_borisov_v_strasburg", "text": "\n Комична случка се разигра днес в Европейския парламент в Страсбург. Депутати изключиха микрофона на Бойко Борисов. \r\n\r\n Ето как обясни ситуацията евродепутатът Николай Бареков: \r\n\r\n Публикуваме без редакторска намеса* \r\n\r\n \"Спряхме тока на ЕП! Майтапът настрана, но закриването на председателството закъсня с 45 минути днес, защото група депутати от левите партии дръпнаха шалтера на микрофоните в Страсбург. Направили това в знак на солидарност със стачкуващите преводачи, които имат трудов спор за пари с ръководството на Европарламента. Обяснявам създалата се ситуация на Бойко Борисов. Така поне остана време и за една обща снимка на българските евродепутати с премиера. Следващият път ще е след 15 години, а дотогава я камилата, я камиларя...\" \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "ИЗВЪНРЕДНО! Депутати изключиха микрофона на Борисов в Страсбург! "}
{"url": "http://www.bnews.bg/article/244611-trapm_do_darzhavite_v_nato_uvelichete_voennite_si_byudzheti", "text": "\n Президентът на САЩ Доналд Тръмп е изпратил писма до лидерите на държавите-членки на НАТО в което е поискал да бъдат изпълнени поетите задължения и да бъдат увеличени разходите им за военни цели. \r\n\r\n Това съобщи \"Ню Йорк Таймс\". Особено остро е било писмото до Ангела Меркел. В него президентът пише: \"Ние обсъдихме с Вас през април увеличаване на разходите за отбрана и обещахте да го направите. Но не виждаме такива стъпки и у нас расте разочарованието\". \r\n\r\n Тръмп предупреждава, че Вашингтон губи търпение в очакване на неизпълнени от европейските съюзници обещания. В такъв дух са били и останалите писма, адресирани до лидерите на Белгия, Норвегия и Канада. \r\n\r\n Резкият тон на писмата говори ясно, че САЩ след няколко месеца на очакване могат да съкратят своето военно присъствие в света, в това число и в Европа. \r\n\r\n През 2014 година страните от НАТО се договориха до 10 години да отделят за военни нужди 2% от своя БВП. В момента само осем държави от Алианса спазват това изискване. \r\n\r\n България в момента отделя 1.3% от БВП за отбрана, като плановете са разходите да достигнат 2% до 2022 г. \r\n\r\n Критиките на Тръмп пораждат опасения за нова конфронтация между него и американските съюзници след избухването на такава на срещата на Г-7 в Канада миналия месец. Засилва се тревогата, че вместо да покаже солидарност пред лицето на заплахите от Русия, предстоящият форум на върха на НАТО на 12-13 юли в Брюксел ще изтъкне разделенията в алианса. Подобен резултат може да бъде от полза за руския президент Владимир Путин, който се предвижда да се срещне с Тръмп в Хелзинки след форума на НАТО и чиято основна цел е да сее разделение в алианса, коментира американското издание. \r\n\r\n Източник: dir.bg \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Тръпм до държавите в НАТО: Увеличете военните си бюджети! "}
{"url": "http://www.bnews.bg/article/244610-pepelyashka_ot_rosini_kato_komiks_ot_epohata_na_elvis_v_letniya_teatar_na_varna", "text": "\n Оперният маратон в Летния театър на Варна продължава с „ПЕПЕЛЯШКА“ от Росини \r\n\r\n Пепеляшка от Росини като комикс от епохата на Елвис \r\n\r\n След синия старт на оперния юли в Летния театър на Варна със спектакъла на Кармен, 4 юли е големият ден за „Пепеляшка“, веселата мелодрама от Джоакино Росини по едноименната приказка на Шарл Перо и една от най-изящните вокални творби в световната музикална съкровищница. С „Пепеляшка“ Опрера в Летния театър отбелязва 150 години от смъртта на великия композитор Джоакино Росини. \r\n\r\n   \r\n\r\n В ММФ „Варненско лято“ Държавна опера Варна представя премиерно заглавието в колаборация с Истанбулската опера - режисьор Eкта Кара, сценография Ефтер Бронзе, костюми Занда Занда, светлинен дизайн Метин Кочтурк. Особеното тук е, че визията на постановката кореспондира с идеята за комикс, а в облеклото и поведението на артистите веднага се разпознава епохата на Елвис Пресли. С диригентската си интерпретация Маестра Николета Конти придава на тези оригинални режисьорски решения подчертана елегантност.    \r\n\r\n Като Пепеляшка, за пръв път в главна роля в родния си град, ще се изяви Валентина Куцарова. Завършила НМА „Проф. Панчо Владигеров”, тя от 1992 г. работи последователно в Цюрих, Линц и Сен Гален, където изпълнява главния мецосопранов репертоар в оперите на Масне, Моцарт, Хъмпърдинк, Хендел, Росини, Йохан Щраус, Офенбах, Бизе и др. Гастролира на престижните сцени в Париж, Венеция, Неапол, както и на фестивалите в Брегенц и Монпелие. През миналото лято участва в заключителната оперна гала в Летния театър, а сега ще я аплодираме и като Пепеляшка. \r\n\r\n „Искам да изкажа огромната си благодарност на г-жа Даниела Димова за поканата да осъществя отдавнашната си мечта да пея на родна сцена. Много се вълнувам, че за първи път ще участвам в оперен спектакъл в моята любима Варна. Тук за първи път чух опера като ученичка, беше постановката на „ Тайният брак\" от Чимароза, и останах със затаен дъх от вълнение и радост. Незабравим спомен. \r\n\r\n „Пепеляшка“ е една от любимите ми опери, която заедно със „Севилският бръснар\" съм изпълнявала много пъти в различни постановки и театри. Росини много ми помогна за изграждането ми като певица и артист, няма по-благодарен композитор за един певец. Това е музика, която те кара да се вълнуваш и радваш, да се смееш под формата на колоратури с невероятна гама от палитри и нюанси. Постановката, в която ще участвам, е в един по-модерен вариант, но темата си остава така или иначе актуална и за нашето съвремие. Всъщност човек никога не знае, какво се крие под един скромно облечен човек, както в случая с принца. Защото посрещаме по дрехите, но изпращаме по ума, както е казал народът. А и никога не знаем откъде ще ни се усмихне късметът - днес си едно обикновено момиче, а утре се събуждаш принцеса“, усмихва се Валентина Куцарова. \r\n\r\n   \r\n\r\n На предпремиерата на „Пепеляшка“ вече имахме възможността да оценим Пабло Камесеийе в ролята на принца Дон Рамиро. Заради забележителната лекота във високия регистър и светлият му теноров тембър, критиците го подреждат в престижната категория „росиниеви тенори“. Роден в Буенос Айрес, в семейство на испанец и италианка, завършил Виенската консерватория, той с успех се изявява на европейската и световна сцена. Наред с него, в „Пепеляшка“ своето вокално и артистично майсторство за пореден път ще демонстрират Свилен Николов като камериера Дандини, Делян Славов като Дон Манифико, Ирина Желева като сестрата на Пепеляшка Клоринда, Вяра Железова – като другата сестра Тисба и Евгений Станимиров като философа Алидоро.       \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Пепеляшка от Росини като комикс от епохата на Елвис в Летния театър на Варна"}
{"url": "http://www.bnews.bg/article/244601-1_2_miliona_zhilishta_u_nas_stoyat_prazni_zashto", "text": "\n \"Строителството продължава, а населението намалява\", коментира директорът на фирма за недвижими имоти \r\n\r\n \"Две са фундаменталните икономически причини за пустеещите жилища в България. Едната е, че строителството продължава, а населението намалява\". Това заяви Георги Павлов, изпълнителен директор на фирма за недвижими имоти.  \r\n\r\n \"Втората страна на въпроса е данъчната политика. Имаме високи данъци при продажба и много ниски данъци при държане на имота. Държавата ти казва: \"Много е скъпо да продадеш, но е много евтино да държиш един имот\", поясни той.   \r\n\r\n \"След комунизма изразът на свободата беше да си имаш къща или апартамент. По психологически и финансови причини се свръхинвестира в строителство. Обществото, макар и замогнало се, продължава да е по-традиционно\", коментира на свой ред социалният антрополог Харалан Александров. \r\n\r\n Той поясни, че в нашата народопсихология продължава да е застъпен фамилизмът, който предполага, че децата живеят с родителите си и стават автономни, чак когато техните им купят жилище. \r\n\r\n По данни на Регионалното министерство 1,2 милион жилища в България пустеят. В същото време по-голямата част от младите семейства не могат да си позволят собствен дом. Властите вече работят по нови мерки срещу обезлюдяването на жилища, информира NOVA. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "1,2 милиона жилища у нас стоят празни! Защо?"}
{"url": "http://www.bnews.bg/article/244613-doyche_vele_pet_godini_v_es_kak_harvatiya_stana_nevidima_i_zashto_ne_praznuva", "text": "\n Преди пет години Хърватия стана пълноправен член на ЕС. Още по онова време не се забелязваше твърде голямо въодушевление - нито в Хърватия, нито пък в ЕС. Датата бе 1 юли 2013. Кризата в еврозоната беше в разгара си - ЕС и ЕЦБ бяха ангажирани най-вече със спасяването на Гърция, Португалия и Ирландия. Италия и Испания също създаваха сериозни тревоги на ЕС. \r\n\r\n Германските медии отбелязваха загрижеността на германските данъкоплатци, че \"ЕС осиновява поредното проблемно дете\". А в британските вестници по същото време преобладаваше сарказмът: \"Седнете на нашия стол! Нали скоро го освобождаваме“. Toва пише \"Дойче Веле\". \r\n\r\n А в самата Хърватия присъединяването към ЕС мина почти безшумно и без големи празненства. Хората смятаха, че е извършена правилна крачка, защото вярваха, че страната им винаги си е била част от Европа. Хърватите бяха убедени и в това, че са били принудени да чакат неоправдано дълго за членство в ЕС и че във всички случаи е трябвало да бъдат приети поне преди България и Румъния. \r\n\r\n От друга страна хората бяха загрижени от това, че хърватската икономика навярно няма да е конкурентоспособна в рамките на общия европейски пазар. Безработицата още тогава възлизаше на 20%. Единственият лъч на надежда бяха еврофондовете. Говореше се за милиарди, които щели да бъдат отпуснати на страната. \r\n\r\n За подарък - изтичане на мозъци.  \r\n\r\n Днес, пет години по-късно, празнично настроение отново няма. Дори и най-отявлените привърженици на пълноправното членство не са в състояние да кажат какви са били ползите за ЕС от това, че прие Хърватия в общността. Освен ако не сметнем за печалба масовата емиграция на високообразовани млади хървати към западните страни-членки. Макар че бившият председател на ЕК Барозу даваше добра оценка на страната за борбата ѝ срещу корупцията, от присъединяването си насам най-младата страна-членка на ЕС е паднала по-ниско в класацията на „Трансперънси интернешънъл“. В т.нар. корупционен индекс Хърватия заема днес 58-о място сред 180 държави. \r\n\r\n От хърватска гледна точка присъединяването на страната към ЕС също не може да мине за голям успех. От години насам ЕС затъва от една криза в друга. Съюзът, който си беше поставил за задача да стабилизира Балканите, днес е по-нестабилен, откогато и да било. Тази общност, обединена около определени ценности, днес е подложена на вътрешен и външен натиск от десни популисти, \"нелиберални демократи\" и националисти. За страна като Хърватия, която не се отличава с особена толерантност или правова демократичност, европейският пример би бил повече от важен. За съжаление Европа в момента е заета предимно със самата себе си. И в икономическо отношение Хърватия не е спечелила кой знае колко от пълноправното си членство, което личи и по това, че средно по 180 хървати на ден обръщат гръб на страната и се отправят към Германия, Австрия или Ирландия. В повечето случаи това са високообразовани и амбициозни млади хора. \r\n\r\n В равносметката на петгодишното хърватско членство все пак остава да тежи т.нар. \"геостратегически фактор\". От югославските войни през 1990-те години на Югоизточна Европа се гледа като на нестабилен и опасен регион. На всичкото отгоре това е регион, към който апетити проявяват редица външни сили – руснаци, китайци, турци и саудитци: Всички те явно гледат на Балканите като на свое предмостие към ЕС. \r\n\r\n Съзнавайки това, бившият хърватски премиер Зоран Миланович преди пет години беше обещал на ЕС, че неговата страна ще \"строи мостове към другите държави в Югоизточна Европа\" в името на мира. От тези горди слова обаче не произлезе нищо. От години Хърватия спори със Словения за няколко километра от един залив в Адриатическо море, провокира Босна и Херцеговина със строежа на мост през нейна територия, а по отношение на Сърбия проявява по-скоро готовност за разпри, отколкото за добросъседски отношения. \r\n\r\n Присъединяването на Хърватия към ЕС не навреди на общността, нито пък на самата Хърватия. Кандидатите за членство от Западните Балкани могат да се поучат от хърватския пример и да я карат по същия начин: тук няколко необходими реформи, там няколко добре звучащи закона и много още по-добре звучащи обещания. А веднъж влезли в ЕС, биха могли да се снишат като Хърватия и да не се набиват много-много на очи. Нали \"големите\" в Брюксел така или иначе си имат достатъчно поводи за разправии. Кой да ти се занимава тогава със страни като Хърватия! В този смисъл, вдигам една полупразна чаша и пожелавам на Хърватия да използва следващите пет години от членството си по-смислено от първите. \r\n\r\n Източник: БЛИЦ \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Дойче веле: Пет години в ЕС - как Хърватия стана невидима и защо не празнува\r\n\r\n"}
{"url": "http://www.bnews.bg/article/244623-za_primer_yaponskite_fenove_si_pochistiha_sled_zagubata_ot_belgiya", "text": "\n Японските футболни фенове отново дадоха пример за подражание, след като почистиха отпадъците от трибуните на “Ростов Арена” след драматичната загуба на “самураите” с 2:3 от Белгия в 1/8-финалите на Мондиал 2018. \r\n\r\n Японците определено са любимите фенове в Русия, след като си почистиха след всеки от мачовете, които любимците им изиграха. С примера си те заразиха и привържениците на Сенегал след мача между двата тима от груповата фаза. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "ЗА ПРИМЕР! Японските фенове си почистиха след загубата от Белгия!"}
{"url": "http://www.bnews.bg/article/244602-zeehofer_ostava_s_merkel_se_sporazumyaha_da_vrashtat_bezhantsite_v_parvata_strana_na_registratsiyata_im", "text": "\n Германският канцлер Ангела Меркел и вътрешният министър Хорст Зеехофер постигнаха в последния момент споразумение в спора за миграционната политика, който заплашваше стабилността на правителството. \r\n\r\n Имаме постигнато съгласие по три пункта. Това ми дава основание да запазя поста си на вътрешен министър, заяви късно в понеделник Хорст Зеехофер. \r\n\r\n Ръководствата на ХДС и ХСС са се договорили за изграждането на транзитни центрове по границата на Германия с Австрия, в които ще бъдат настанявани кандидатите за убежище, които вече имат регистрация в друга страна от ЕС. \r\n\r\n Именно от тези центрове ще става връщането на вече регистрираните мигранти в съответната страна, пише в компромисното решение, цитирано от Дойче веле. \r\n\r\n Това обаче ще става на основата на сключени споразумения със съответните страни, пише още в документа. \r\n\r\n А когато няма или не е възможно да бъде сключено такова споразумение, тогава връщането от границата на кандидатите за убежище ще бъде по силата на сключено споразумение с Австрия. \r\n\r\n Меркел определи постигнатото споразумение като \"наистина добър компромис\". А от ХСС гледат на договорката като на стъпка, водеща към промяна на сегашната миграционна политика. \r\n\r\n Постигнатият компромис трябва да бъде одобрен също и от третия коалиционен партньор в управлението - Социалдемократическата партия на Германия, пише epicenter.bg \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Зеехофер остава! С Меркел се споразумяха да връщат бежанците в първата страна на регистрацията им!"}
{"url": "http://www.bnews.bg/article/244619-salah_predpodpisa_s_livarpul_vizhte_parvite_mu_dumi", "text": "\n Голямата звезда на Ливърпул Мохамед Салах не скри радостта си от новия договор с мърсисайдци. \r\nПо-рано през деня египетският национал сложи подписа си под споразумение до 2023 г. Според неофициални информации заплатата му е скочила двойно – на 200 000 паунда седмично. \r\n\"Много съм доволен\", заяви Салах пред клубната телевизия на \"червените\". \"Първата ми година в клуба беше невероятна. Искам да изкажа благодарности на Ливърпул за дадения шанс, на феновете за подкрепата. Уверен съм, че можем да стигнем до отлични резултати\", добави Салах. \r\nПрез миналия сезон той вкара 44 гола в 52 мача за мърсисайдци и спечели Златната обувка за най-добър стрелец във Висшата лига – 32 попадения в 38 срещи. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Салах предподписа с Ливърпул! Вижте първите му думи!"}
{"url": "http://www.bnews.bg/article/244616-domuschiev_kupuva_oshte_edin_zavod_v_sasht", "text": "\n Босът на Лудогорец Кирил Домусчиев ще закупи още един завод в САЩ. \r\n\r\n Става въпрос за сделка на стойност 300 милиона долара. Заводът се намира край Детройт и произвежда ветеринарни продукти. Кирил Домусчиев вече има два други завода в САЩ, които работят на пълни обороти. \r\n\r\n С новата придобивка той ще разшири значително империята си. Братята Кирил и Георги Домусчиеви имат широк спектър от инвестиции в различни сектори на икономиката. Проектът ПФК Лудогорец е един от печелившите им, като в същото време носи и много сериозен обществен имидж. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Домусчиев купува още един завод в САЩ"}
{"url": "http://www.bnews.bg/article/244608-izvanredno_ima_zadarzhani_za_ubiystvoto_na_ucheniya_v_plovdiv_ustroili_mu_kapan", "text": "\n Двама съпрузи са заподозрени за убийството на университетския преподавател Стефан Нейков, съобщава TrafficNews.bg. Мъжът и жената са задържани и в момента ги разпитват в Криминална полиция.  \r\n\r\n По непотвърдена информация вчера вечерта съпрузите са примамили Нейков като му устроили капан. Извели го с автомобил на безлюдно място, където му нанесли тежък побой. При побоя са използвали дървен кол. След това го върнали и изхвърлили тялото край Военна болница, където по-късно трупът е открит от минувачи.  \r\n\r\n Автомобилът, до който е намерено тялото - сив \"Фолксваген Поло\" е собственост на сина на Нейков. \r\n\r\n  Мотивите за жестокото убийство в момента се установяват, но най- вероятно се касае за любовен триъгълник.  Припомняме, че 71-годишният мъж,  снощи бе открит мъртъв до Военна болница в Пловдив. Жертвата е доц. д-р Стефан Нейков и е преподавал \"Зеленчукопроизводство\" в Аграрен университет Пловдив, бил е и в Институт по растителни генетични ресурси „К. Малков“ – Садово. Семеен е, има син, който също е преподавател в Садово.  \r\n\r\n Тялото на мъжа е открито извън колата с видими следи от жесток побой. Назначена е аутопсия, която ще даде точните причини за настъпването на смъртта. Полицията води разследване, а случаят е под наблюдението на Окръжна прокуратура. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Извънредно! Има задържани за убийството на учения в Пловдив, устроили му капан!"}
{"url": "http://www.bnews.bg/article/244600-simeonov_obvini_grupata_na_patreotite_v_lobizam_za_valentin_zlatev_i_lukoyl", "text": "\n По повод скандалния закон за горивата, който ако бъде приет ще закрие малките фирми в бранша, Валери Симеонов заяви: \"Това е отвратителен лобистки закон, насочен към обслужване на първо място на \"Лукойл\", \"Бент ойл\", \"Сакс ойл\" и др. \r\n\r\n На въпрос, че законът идва от \"Обединени патриоти\" Валери Симеонов заяви, че се прокарват лобистки текстове през определени хора, като посочи, че зад това стои именно Емил Димитров-Ревизоро. Вицепремиерът заяви, че това, което се използва е, че има сив сектор, но това е много малък дял от пазара. \r\n\r\n \"Подменя се мотивацията на този закон, не става въпрос за сиви сектор, а пазарът да бъде предоставен именно на Лукойл, всички знаем кой стои зад това- Валентин Златев и се прокарва през неговия приятел Димитров, заяви още Симеонов, предаде Пик. \r\n\r\n Нека припомним обаче, че Емил Димитров-Ревизоро е от квотата на Каракачанов и се очаква междуособицата между ВМРО и НФСБ да завърши с война и разпад заради руските пари от Лукойл, които им наливат. Самият Каракачанов вече водил преговори с БСП и Агент Гоце от името на атака и ВМРО. \r\n\r\n   \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Симеонов обвини групата на ПатрЕотите в лобизъм за Валентин Златев и Лукойл"}
{"url": "http://www.bnews.bg/article/244573-shavlivata_mariya_ignatova_strada_ot_insomniya", "text": "\n Мария Игнатова страда от инсомния. След временната раздяла с Димитър Рачков положението се влошили и красавицата не мигвала по цели нощи. \r\nСега, след като отново са заедно, Рачков се заел да лекува любимата си от ужасното будуване. Близки до двойката издават, че комикът я цери с билки и масажи.  Двамата живяха разделени близо година, заради забежки на русата фурия. Водещите обаче направиха компромис с гордостта си и в името на любовта си дадоха нов шанс. \r\nВъпреки, че раздялата с Рачков била по нейна вина, Игнатова приела тежко любовната самота, а безсънието й се изострило брутално. Известно време приемала хапове, които давали резултат, но заради страничните ефекти ги спряла. Двамата с Рачков взели кардинално решение – консултирали се с невролог и психиатър с надеждата скоро тревогите на Мария да отшумят, пише „Таблоид“. \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "Шавливата Мария Игнатова страда от инсомния"}
{"url": "http://www.bnews.bg/article/244599-npo_to_na_obvinitelkata_sreshtu_protestirashtite_mayki_pribira_okolo_polovin_milion_na_godina_s_podkrepata_na_gerb", "text": "\n НПО-то „СДРУЖЕНИЕ „ЦЕНТЪР ЗА ПСИХОЛОГИЧЕСКИ ИЗСЛЕДВАНИЯ” , свързано с Адриана Стоименова, която обвини майките на деца с увреждания, взима близо 400 000 лева през тази година по европроект, съфинансиран от държавата. Отделно от това сдружението прибира от държавата близо 400 000 лева годишнo. Това показват счетоводните документи на организацията, пише Фрог нюз. \r\n\r\n Припомняме ви, че преди дни  Стоименова, която е от Националния съвет за интеграция на хора с увреждания,  заяви по БТВ, че „ 1 млн. лв. са отишли за финансиране на протести”. Думите й предизвикаха възмущението на майките, които се зарекоха да я съдят до дупка. \r\n\r\n В профила на Адриана Стоименова в Linkedin е отбелязано, че тя е Изпълнителен директор на Сдружение „Център за психологически изследвания” от 2008 г. Според регистрация в министерство на правосъдието Стоименова изобщо  не фигурира нито като длъжност, нито като член на управителния съвет, още по-малко като отговорно лице по разходване на средства. Длъжността „изпълнителен директор” не е записана в нито един от регистрите. В същото време прави впечатление, че името й фигурира под някои от годишните отчети. \r\n\r\n Прави впечатление, че последните отчети към министерство на правосъдието са от 2015 година. Освен финансов отчет има и доклад за дейността. При по-обстоен преглед се забелязват няколко смущаващи неща. Отчетът на дейността прилича по-скоро на отчет на БКП. \r\n\r\n В него се отбелязва, че „подкрепят” музикални и танцови състави, развиват крикет на маса и бейзболен отбор. Освен това „провокират творческо участие на младежи с увреждания”, както и че правят „социални арт-презентации на празниците Св. Валентин, 3-ти март и Първа пролет”. От документа става  ясно, че основен приоритет на НПО-то за лица с увреждания е темата „НАТО и Македония”, както и „Закона за защита на животните”. Любима дестинация за хората от НПО-то се оказва САЩ.  Никъде няма, обаче отчетени средства за тези инициативи, както би следвало да се прави. \r\n\r\n За описаните 212 инициативи в доклада за 2015 година не е посочен и един лев разход, като канцеларски материали, самолетни билети, печатни издания и т. н. В отчета е отбелязано, че основният разход, който е от  321 хиляди лева е отишъл основно за заплати в НПО-то. Изрично е отбелязано, че даренията са  0 /нула/ лева за хора с увреждания, макар в доклада да се отбелязва, че са подпомагали различни дейности и инициативи за хората с увреждания. \r\n\r\n Другото, което боде очите, е че към края на 2015 година е обявено, че НПО-то  притежава сгради за близо 1 млн. лв. или по-точно 850 хил. лв.  Предходните  година организацията е имала имоти „само” за около  350 хиляди лева. Така излиза, че за една година сдружението , освен даренията от 400 хиляди лева, е повишило сградния си фонд с още половин милион. Излиза, че за  година около 1 млн. лева е цялата „лапачка”. \r\n\r\n Според собствените си отчети, НПО-то е трета политическа сила. В тях се отбелязва, че  броят на членовете им през 2013 година  е 240 158. Пак от отчета се разбира, че събраният  членски внос е  6 000 лева.  Простата сметка показва, че членския внос би трябвало да е по 2, 5 стотинки за всеки член на година, което звучи абсурдно. \r\n\r\n \r\n\r\n В отчетите е видно още, че държавата всяка година е давала на това НПО средно по около  половин милион лева. Така за всички години от 2004 година досега организацията се е облажила със  7 милиона лева. Финансови  експерти казват, че това си плаче за данъчна и прокурорска проверка. \r\n\r\n Допълват,  че няма реален  финансов отчет без грам разход за консумативи, канцеларски материали и командировъчни. Излиза, че НПО-то, представлявано от Адриана Стоименова прилича по-скоро на инвестиционен посредник за закупуване на имоти, отколкото на благотворителна организация \r\n\r\n Проектът стартира, след като майките започнаха да стачкуват.   Датата на сключване на договора е 18.04.2018, а дата на стартиране- 01.05.2018. Великата цел на проекта е : да се създадат предпоставки за активно социално включване, подобряване качеството на живот, улесняване достъпа до заетост и връщането на пазара на труда на хора с физически, ментални и сензорни увреждания и техните семейства. \r\n\r\n Проектът предвижда да се развиват дейности като арт терапия, музикална терапия, трудова терапия.И всичко това за близо 400 бона и то не без подкрепата на ГЕРБ, пише onovini.com. \r\n\r\n                                                                                                                                    \r\n\r\n   \r\n\r\n                                      \r\n \n\t\t\t\t\t\t", "date": "2018.07.03", "title": "НПО-то на обвинителката срещу протестиращите майки прибира около половин милион на година с подкрепата на ГЕРБ"}
