{"url": "http://www.bnews.bg/article/263894-chovekat_na_rumyana_bachvarova_toma_belev_se_okaza_dolnoproben_rasist_s_natsistki_naklonnosti_snimki", "text": "\n \"Най-евтино са пътували евреите в конските вагони - напълно безплатно\". Това заяви в социалната медия Фейсбук човекът на Румяна Бъчварова Тома Белев. Зеления грантаджия и кандидат за общински съветник от ДеБъ  се изгаври по недопустим начин с невинните еврейски жертви на Холокоста. Подобна гавра демонстрира и друг близък на Бъчварова бившия WC министър, за който концлагерите са само една шега, а той ги посещавал, за да си прави шеговити снимки. Да. Напълно резонно е да попитаме Президента Румен Радев и премиера Бойко Борисов какъв човек са изпратили за посланик в Израел? Няма как вътрешния човек на олигарха Прокопиев да не покаже истинската си същност, така както го направи и съществото Белев. Всъщност лекетата от ДеБъ показаха, че по нищо не се различават от онази паплач, която се олицетворява като крайни националисти. И едните и другите са си чиста порода расисти с нацистки наклонности, а най-важното е, че служат на един и същ господар- на Мамона. Любовта към парите е и най-яркото доказателство за близките отношения между Бъчварова и Белев. Тази тяхна любов особено избуя и изнагля през 2018 г. когато Бъчварова създаде Скандален Съвет за развитие към МС, който да оценява НПО-ата в страната. Със сигурност вече се досещате, че госпожа посланничката бе отредила подобаваща роля на лицето Тома Белев, че дори и на съпругата му, както и начален бюджет за около 1000000 (един милион) лева. Публично известен факт е, че самата Бъчварова бе внедрена в правителството от олигарха Прокопиев, въпреки, че на последните избори, дори активистите на ГЕРБ изхвърлиха Бъчварова от избираемите места в листите за депутати. Човекът на Бъчварова е известен като зелен рекетьор нанесъл щети на българската икономика за десетки милиона левове и обслужващ чужди корпоративни интереси. Бъчварова по нищо не му отстъпва, но тя стана известна и с омразата на полицаите към нея и нейната некомпетентност. Тъжно е, че такива хора винаги са успявали да се докопат до лостовете за управлението на държавата, а е направо трагично, когато човек разбере какво се крие в дребните им душички!   \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Човекът на Румяна Бъчварова Тома Белев се оказа долнопробен расист с нацистки наклонности!-снимки"}
{"url": "http://www.bnews.bg/article/263892-zhivakat_dnes_udrya_27_gradusa", "text": "\n Циганското лято продължава и на днешния 19 октомври. Чака ни топъл и слънчев ден без силен вятър. Максималните температури в повечето райони ще бъдат между 22 и 27, в София - около 25 градуса.  \r\n\r\n Преди обяд в източните райони и на места по поречието на Дунав ще има ниска облачност или мъгла.  \r\n\r\n Над Черноморието в часовете преди обяд ще има ниска облачност или мъгла, а след обяд ще бъде слънчево. Ще духа слаб източен вятър. Максималните температури ще са между 19 и 21. Температурата на морската вода е 20- 21 градуса. Вълнението на морето ще бъде 1 -2 бала. \r\n\r\n Над планините ще бъде слънчево. Ще духа слаб до умерен вятър от юг-югозапад. Максималната температура на височина 1200 метра ще е около 20, на 2000 метра - около 13 градуса. \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Живакът днес удря 27 градуса "}
{"url": "http://www.bnews.bg/article/263887-novonaznacheniya_direktor_na_bnr_se_okaza_osaden_za", "text": "\n Новоназначения генерален директор на БНР се оказа осъден за конфликт на интереси. След като вчера Би Нюз постави основателния въпрос- \"Кой предложи шефа на архива за генерален директор на БНР   днес от СЕМ се заоправдаваха, че те не били длъжни да проучват каква личност назначават за директор на институция обявена със статут от особено значение за националната ни сигурност. Оказва се, че според твърдението на ЦИК те са могли спокойно да назначат и главатар от ИДИЛ или кръвожаден убиец и терорист от Ислямска държава, стига соросоидните кръгове в БНР да са доволни. Всъщност тези несъстоятелни обяснения само потвърждават колко несъстоятелно е освобождаването на титуляра Светослав Костов. Би Нюз продължава да настоява за отговор по поставените въпроси, които отново припомняме: \r\n\r\n Кой предложи на СЕМ шефа на архива за генерален директор на БНР? И как така предложения шеф на архива, който се бил \"навил\" по неговите думи да поеме поста бе избран единодушно от СЕМ за управляващ на институцията БНР. Как и по какви критерии бе избран шефа на архива? Как така СЕМ даде своето безрезервно довери на архиваря? Или просто няма значение кой си и какво си постигнал в тази държава, важно е кой ще те предложи! По тази логика е крайно време да зададем и следващия парещ въпрос, а кой предложи членовете на СЕМ, които пък удобно избират анонимните предложения? \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Новоназначения директор на БНР се оказа осъден за..."}
{"url": "http://www.bnews.bg/article/263895-bomba_maya_manolova_ne_e_dala_i_stotinka_za_kampaniyata_si_a_saprugat_se_e_prestaral_sas_100_leva_darenie", "text": "\n Регистъра с дарителите на участниците в предизборната кампания показа скандални факти за реформистката Мая Манолова. Оказва се, че Манолова е събрала оскъдни средства от дарения за кампанията си, но най-интересния факт е, че самата тя не е дарила нито стотинка за кампанията си. Още по-голяма подигравка със дарителите е сътворил съпругът на Манолова, който е дарил \"баснословните\" 100 лева. Интересно е да се отбележи, че един от крупните дарители е доскорошния участник в листата на ВМРО за евроизборите генерал Димитър Шивиков, който се е отчел с цели 900 лева. Според запознати с политическата ситуация, вероятно това е ясен сигнал, че и Манолова и ВМРО се управляват от един и същ център, който прелива кадри според нуждите. Възможно е Шивиков да се е обидил на ВМРО, след като с изборни хватки в Брюксел бе изпратен за евродепутат Андрей Слабаков, Шивиков остана с пръст в уста. Така или иначе всички можем да си направим извод, че тези хора не се интересуват от просперитета и благоденствието на обикновения човек, а само и единствено от личния си интерес!  \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Бомба! Мая Манолова не е дала и стотинка за кампанията си, а съпругът ѝ се е престарал със 100 лева дарение!"}
{"url": "http://www.bnews.bg/article/263890-vnimanie_500_kg_ot_zarazenata_riba_e_stignala_do_potrebitelite_u_nas", "text": "\n 500 кг от заразената с бактерия пушена скумрия са стигнали до потребителите у нас, съобщи за Би Ти Ви д-р Кремена Стоева, началник отдел „Контрол по храните” в Българската агенция по безопасност на храните (БАБХ). Вчера агенцията обяви, че изтегля над 250 кг риба, в която е установено наличие на листерия. \r\n\r\n Пратката е от Румъния. Продуктът е открит при проверка на агенцията, а заразата е установена чрез взета проба. Рибата е била разпространена в търговска мрежа на територията на страната. \r\n\r\n Гражданите, закупили този продукт, могат да го върнат в магазините, откъдето изтеглянето ще продължи. Рибата е пушена скумрия във вакуумна опаковка, произведена от „Ocean Fish” – \r\nРумъния, с партиден № L 12.11.2019. \r\n\r\n Бактерията листерия е заразна за хората и причинява заболяването листериоза. Симптомите са общо неразположение – висока температура, главоболие, световъртеж, уточни д-р Стоева. При всички случаи хората трябва да потърсят лекарска помощ, ако са яли от заразената риба и имат подобни симптоми, съветват медици. \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Внимание! 500 кг от заразената риба е стигнала до потребителите у нас"}
{"url": "http://www.bnews.bg/article/263893-dimitar_bayraktarov_izvadi_na_pokaz_skandalnoto_neuvazhenie_na_karakachanov_kam_balgarskata_armiya", "text": "\n Социалната медия буквално изригна след поредния  пост на журналиста Димитър Байрактаров. Този път общественика публикува материал от който ясно се вижда вулгарното неуважение към българската армия от страна на военния министър Красимир Каракачанов. Стотиците коментари са меко казано гневни, като много от коментаторите искат оставката на Каракачанов за недопустимото му отношение към българската армия. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Димитър Байрактаров извади на показ скандалното неуважение на Каракачанов към българската армия!"}
{"url": "http://www.bnews.bg/article/263889-zoran_zaev_poiska_predsrochni_parlamentarni_izbori", "text": "\n Премиерът на Северна Македония Зоран Заев поиска бързо провеждане на предсрочни парламентарни избори след отказа на ЕС да започне преговори със Скопие за присъединяване към Общността, информира АФП. \r\n\r\n Заев заяви, че ще поиска страната да се насочи към предсрочни избори. В неделя в 17,00 часа ще се проведе среща на политическите лидери на Македония в офиса на президента Стево Пендаровски. \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Зоран Заев поиска предсрочни парламентарни избори"}
{"url": "http://www.bnews.bg/article/263888-gdbop_i_spetsprokuraturata_blokiraha_nesebar", "text": "\n ГДБОП и спецпрокуратурата блокираха Несебър, провеждат акция. \r\n\r\n Влизат и претърсват домове и офиси на хора, свързани с местната власт, съобщава НоваТВ.   \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "ГДБОП и спецпрокуратурата блокираха Несебър"}
{"url": "http://www.bnews.bg/article/263896-yavor_dachkov_razmaza_protestarite_i_sorosoidite_ot_deba", "text": "\n  \"Протестърите направиха голям шлем за седмици и постигнаха ниво на дискредитация, което други формации и \"общности\" постигат за десетилетия. Лозан Панов и Калин Калпакчиев потънаха с австралийския убиец Полфрийман, Тома Белев се закопа с глупавото си остроумие за концлагерите и евреите, а кандидатът Игнатов изгоря със снимки на фелацио още преди да е започнала истинската надпревара. Все големи и високи сюжети за претенциите на умните и красивите. Убийство, антисемитизъм и порнография - стабилен контекст, няма що. И за капак Мая Манолова се надява да спечели гласове от това. Също много интересна политическа стратегия. Мисля, че няма по-голяма нелепост от така наречената градска десница, която бе зачената с абсурдни фигури като Фори Светулката, Петър Гогов, Георги Спасов, Румен Воденичаров и сие и съвсем логично деградира до сегашната карикатура. Не мисля, че Манолова ще стане кмет с тия идиоти.\" \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "Явор Дачков размаза протестърите и соросоидите от ДеБъ"}
{"url": "http://www.bnews.bg/article/263891-skandalat_e_ogromen_izkarali_po_beli_gashti_kmet_pri_spetsaktsiyata_v_nesebarsko_sreshtu_kupuvaneto_na_tsiganski_glasove", "text": "\n Спецоперацията на ГДБОП и специализираната прокуратура на територията на община Несебър е стартирала още в 7:30 часа, пише \"Флагман\". \r\n\r\n Масовите претърсвания, обиски и започнали арести са за респект на търговците на гласове. Според информация на медията, през изтеклата седмица цената на един цигански глас е стигнала 300 лева и даже се е наложило взети вече накуп пари от тартори в селата Оризаре, Тънково, Кошарица и Гюльовца да връщат обратно получени суми за по 150 лева на глас. Доколко тези слухове са истина, се налага да се изясни днес след подадени сигнали в МВР. Рекордната цена от 300 лева се достига за първи път. До този момент най-скъпо продаваните гласове бяха отчетени през 2011 г. – до 200 лв. \r\n\r\n Прокурор е влязъл в къщата на досегашния кмет Николай Димитров в новия кв. Черно море в 7,30 часа тази сутрин. Там претърсването продължи до 13,10 часа. Оказа се, че нищо обезпокоително не е намерено в семейното жилище на дългогодишния градоначалник. В момента той е спокоен, но уплашени са били съпругата му и децата.  \r\n \r\n“В интерес на истината претърсващите са се държали много внимателно и не са стресирали семейството. Това, което са търсили, не са го открили, но и не са нанесли видими щети и непреодолимо неудобство за домакините”, каза човек от екипа на Николай Димитров. \r\n\r\n Не така обаче са се отнесли униформените с къщата на кандидата за кмет от „Движение 21” в Свети Влас Атанас Япаджиев. Неговият дом буквално е бил обърнат с краката нагоре.  Япаджиев отказва какъвто и да било коментар, той заминава за Истанбул, пътуването му било по бизнес дела и планувано отдавна, но се наложило заради акцията да закъснее с потеглянето. \r\n\r\n Претърсен е домът и на Петър Хрусафов – кандидат за общински съветник от коалиция „БСП и ПК Тракия”. Търсят се списъци с избиратели и пари. Според свидетели, в село Оризаре от дома му тази сутрин е бил изведен досегашният кмет от ПП „МОРЕ” Неделчо Неделчев, който обаче не участва в настоящите избори. \r\n\r\n „Това беше учудващо за всички ни, но току-що разбираме, че е бил изведен по бели гащи не за да го арестуват, а за да посочва къщи на заподозрени в изборна търговия”, каза информатор, цитиран от Флагман.бг. \r\n\r\n Двама са арестувани в село Оризаре. И двамата са от ромски произход, но са от тарторите в ниското стъпало. Това са Гунди и Наско. Всички участници в настоящите избори, които все още не са „посетени”, треперят от страх. Флагман.бг предупреждава полицейските органи, че предстои най-голямата покупко-продажба на гласове на 26 срещу 27 октомври през нощта. Търговията ще се разиграе в посочените по-горе села, които са населени предимно с роми. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.10.19", "title": "СКАНДАЛЪТ Е ОГРОМЕН! Изкарали по бели гащи кмет при спецакцията в Несебърско срещу купуването на цигански гласове! "}
