{"url": "http://www.bnews.bg/article/246553-tramp_zaplashi_golemite_evropeyski_kompanii", "text": "\n Американският президент предупреди, че който търгува с Иран, няма да търгува със САЩ \r\n\r\n Доналд Тръмп отправи неприкрита заплаха към големите европейски компании. Американският президент предупреди, че който търгува с Иран, няма да търгува със САЩ. \r\n\r\n Заплахата е към десетки европейски концерни, които имат бизнес за милиарди в Иран. \r\n\r\n Сблъсъкът изглежда неизбежен, след като тази сутрин Съединените щати еднолично въведоха първата част от санкциите срещу Иран. \r\n\r\n Европейският съюз не се съобрази с тези мерки и не приема искането на Тръмп да се развали сделката за иранската ядрена програма, подписана през 2015 г. Брюксел на свой ред въведе контрамерки, които да покриват загубите на европейски фирми, засегнати от американските санкции. Въпреки това, редица големи компании като „Даймлер, „PSA- Renault” и „Тотал” вече спряха големи проекти в Иран. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Тръмп заплаши големите европейски компании"}
{"url": "http://www.bnews.bg/article/246557-doverieto_na_potrebitelite_kam_targovtsite_namalyava", "text": "\n Потребителите у нас са по-резервирани. Това сочат данните на Националния статистически институт за следващите 12 месеца.  \r\n\r\n Статистиката отчита спад в доверието към търговците с 0,6 пункта за последните 3 месеца. Според анкетираните потребители се очаква ускоряване на инфлацията, което според икономистите е оправдано. Официалната инфлацията е малко над 3% за година. \r\n\r\n Въпреки песимизма, все повече хора планират покупка на пералня, хладилник или телевизор в следващите 12 месеца, но търсят предимно промоционални стоки. \r\n\r\n Бизнесът отчитат ръст в продажбите на домакинки уреди, като потребителите все по-рядко избират най-евтините. Заради по-високите цени на горивото и зърното, експерите очакват поскъпване на живота през есента.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Доверието на потребителите към търговците намалява\r\n"}
{"url": "http://www.bnews.bg/article/246554-italiya_otdade_pochit_kam_zaginalite_v_katastrofite_prez_poslednoto_denonoshtie", "text": "\n Италия отдаде почит към загиналите и съпричастност с ранените в двете големи катастрофи през последните 24 часа. Сред пострадалите са и седем български ученици. \r\n\r\n Катастрофата на автомагистралата край Болоня е водеща тема в Италия. Засега разследващите коментират само, че причина за експлозията на цистерната е лесно запалима течност в цистерната. \r\n\r\n Засега не е ясно защо превозното средство не успява да спре, каквото се вижда на кадрите. \r\n\r\n Италианският премиер Конте днес посети пострадалите, които са в болница. Леко ранени и без опасност за живота са и седем български ученици. \r\n\r\n Те имат изгаряния по ръцете и краката. Три от момчетата са изписани снощи, другите четири остават за лечение в болница. Едното е в по-тежко състояние с изгаряния по долните крайници. \r\n\r\n „Те просто са били обгорени от вълната, която се е разпространила на широко. Сега децата са спокойни, мога да кажа, че няма да се стигне до оперативна намеса, тъй като изгарянията не са във висока степен”, съобщи Татяна Кинджакова, директор на професионална гимназия по механотехника \"Владимир Комаров\". \r\n\r\n Пострадалите са част от група от 20 ученици в 11-и и 12-и клас на професионалната гимназия по механотехника в Силистра. Младежите са били на практически стаж в италианска фирма. \r\n\r\n В момента на експлозията учениците отивали пеша на 500 метра от мястото на инцидента. Четиримата преподаватели, които ги придружават, в този момент не са били с тях. \r\n\r\n Някои от децата в този час са излезли да обядват и са били застигнати от взривната вълна. Някои от тях са пострадали и от счупени стъкла. \r\n\r\n „Децата са под обгрижването на всички възможни инстанции в Болоня. Колегите сме заедно, така че не се притеснявайте, родителите са информирани, непрекъснато са информирани за състоянието на децата. Всичко е наред”, заяви учителката Анета Стоянова. \r\n\r\n Учениците са в Болоня от 3 август. Засега не смятат да се прибират у нас, възнамеряват да останат в Италия до края на месеца, когато ще приключи практиката им. \r\n\r\n Всички ученици са от специалност „Компютърна техника и технология” и правят мобилност по проекта „Временни практики на комютърни системи”. \r\n\r\n При инцидента загина шофьорът на цистерната. Ранените са 145, седем от които са тежко пострадали, съобщиха днес градските здравни власти, цитирани от ДПА. Предишните данни бяха за между 60 и 70 ранени. \r\n\r\n Специализирани екипи на пожарната и днес претърсват и със специално обучени кучета останките от разрушения мост за евентуални нови жертви. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Италия отдаде почит към загиналите в катастрофите през последното денонощие"}
{"url": "http://www.bnews.bg/article/246545-biznesmen_predlaga_da_plati_globite_za_nosene_na_burki_v_daniya", "text": "\n Френският бизнесмен от алжирски произход Рашид Неказ заяви, че предлага да плаща глобите, наложени в Дания по силата на новата забрана за носене на обществени места на ислямско було, закриващо изцяло лицето, предаде ДПА, цитирайки датски медии. \r\n\r\n \r\n \r\n \r\n\r\n   \r\n\r\n Роденият във Франция активист и предприемач каза пред в. \"Берлингске\", че планира да посети Дания следващия месец, за да плати глобите, наложени след влизането в сила на забраната за носене на бурки на 1 август. \r\nВ имейл до датския ежедневник Неказ добави, че лично той се противопоставя на никаба, но защитава \"правото да се носи никаб, както и правото да не се носи никаб\". \r\n\r\n \r\n \r\n \r\n\r\n Никабът е було, закриващо изцяло лицето с дупки за очите. Хиджабът е кърпа за глава, за която въведената в Дания забрана не важи, отбелязва ДПА. \r\nАгенцията припомня, че Неказ вече е плащал глоби в други европейски страни, включително Франция и Белгия, които въведоха аналогични забрани за носене на обществени места на дрехи, закриващи изцяло лицето. \r\nПървата глоба в Дания бе наложена в петък. 28-годишна жена беше глобена с 1000 крони (156 долара) за носене на никаб в супермаркет в град Хорсхолм. При повторно нарушаване на забраната може да бъдат налагани и по-високи глоби. \r\n\r\n \r\n \r\n \r\n\r\n Според Мартин Хенриксен от Датската народна партия, която отдавна се бореше за въвеждане на забраната, ако Неказ плати глобата, сумата трябва да се смята за доход и глобената жена да бъде обложена със съответните данъци, съобщи агенция Рицаус бюро. \r\nДатското правителство трябва да обмисли въвеждането на присъда до 14 дни затвор за повтарящи се случаи на нарушаване на забраната, призова Хенриксен. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Бизнесмен предлага да плати глобите за носене на бурки в Дания"}
{"url": "http://www.bnews.bg/article/246546-samolet_spartan_na_vvs_transportira_meditsi_za_donorska_situatsiya", "text": "\n Самолет C-27J “Спартан” изпълни успешно транспортна задача от София до Бургас и обратно, свързана с донорска ситуация във вторник. \r\n\r\n Самолетът бил с екипаж командир майор Георги Стоименов, втори пилот капитан Стоян Барев и борден инженер капитан Николай Михайлов от транспортна авиогрупа Враждебна на Военновъздушните сили (ВВС), съобщават от Министерството на отбраната. На борда се намирали два екипа от медицински специалисти на УМБАЛ „Александровска“ и на Военномедицинска академия. \r\n\r\n Полетите били изпълнени при спазване мерките за безопасност и изискванията на документите, регламентиращи летателната дейност с военни въздухоплавателни средства на България.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Самолет „Спартан“ на ВВС транспортира медици за донорска ситуация"}
{"url": "http://www.bnews.bg/article/246552-maykite_ot_sistemata_ni_ubiva_izlyazoha_s_vazhni_predlozheniya", "text": "\n Каква е функционалността на човек с увреждане, какви мерки са нужни за компенсиране на дефицита му и в каква област може да се развива или реализира - отчитането на тези параметри като допълнения в наредбата за медицинската експертиза предлагат майките от инициативата \"Системата ни убива\". \r\n  \r\nВ протестна декларация до премиера Бойко Борисов, вицепремиера Валери Симеонов и министрите на здравеопазването и на социалната политика майките заявяват, че последните промени в наредбата не решават проблемите на хората с увреждания, а са опит за симулиране на дейност в тяхна полза. \r\n\r\n Те посочват, че предложените допълнения ще осигурят на хората с увреждания адекватна подкрепа, както и място на трудовия пазар за тези, които имат възможност да се развиват. \r\n\r\n  Въпреки добрата оценка за подробно разписаните и систематизирани заболявания в обновената наредба, по която се издава ТЕЛК, протестиращите майки настояват за въвеждане на оценка на функционалните увреждания по методиката ICF на Световната здравна организация. Като мотив за това те посочват, че използването само на медицинската класификация на диагнозите не е достатъчно, за да се определи с точност колко функционален е един човек, как да бъде компенсиран дефицитът му и в какви сфери може да се реализира. \r\nКато допълнения към наредбата майките предлагат въвеждане на термина функционалност, мерки за компенсиране на дефицита, причинен от дадено заболяване, които задължително да се вземат предвид при изписването на медицинско изделие, рехабилитация и други услуги, както и наличие на медицинска препоръка за областта, в която дете с увреждане може да се развива или човек с увреждане може да се реализира. \r\n  \r\nПромените, влезли в сила от миналия месец, не решават проблемите, за които майките говорят от години, се казва в декларацията - а именно, че медицинската експертиза продължава да има универсално значение за извоюване на привилегии, което води до злоупотреби. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Майките от „Системата ни убива“ излязоха с важни предложения"}
{"url": "http://www.bnews.bg/article/246547-bezumen_intsident_kray_plazha_v_silistar_malko_momchentse_e_mezhdu_zhivota_i_smartta", "text": "\n Вчера на 6 август около 12.30 часа в местността „Силистар“ край село Синеморец, в района на земен горски път извън пътната мрежа, водачът на четириколесно МПС „Кавазаки“, с бургаска регистрация – А. М., 50-годишен, от Ямбол (неправоспособен водач), поради движение с несъобразена с релефа на пътя скорост и загуба на контрол, допуска пътен инцидент, блъскайки се в два паркирани леки автомобила – „Рено Меган“ и „Алфа Ромео“, и двата със софийска регистрация. Това съобщиха от ОДМВР – Бургас. \r\n\r\n От инцидента спътникът на А .М. – Х. И., 6-годишен, изпаднал от четириколесното МПС и паднал на земята. \r\n\r\n Момчето е откарано в УМБАЛ – Бургас, с опасност за живота, а А. М. напуснал местопроизшествието без да уведоми контролните органи, като е установен около 17.10 часа. \r\n\r\n Тестван е за употреба на алкохол, като дрегера е отчел 0.46 промила. Тестът за употреба на наркотични вещества е дал отрицателен резултат. Работата по случая продължава от служители на Районно управление на МВР – Царево.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Безумен инцидент край плажа в Силистар! Малко момченце е между живота и смъртта\r\n\r\n"}
{"url": "http://www.bnews.bg/article/246556-boyko_otkaza_da_atakuva_korneliya_zaradi_bencho_i_ochite", "text": "\n \"Ако очаквате да нападна г-жа Нинова, няма да го направя\". Това каза премиерът Бойко Борисов в отговор на въпрос как ще коментира връзките на осъждания като лидер на банда за продажба на дрога Димитър Желязков – Митьо Очите с общинския съветник от групата на БСП в Бургас Бенчо Бенчев. \r\n\r\n \"Това най-малко ме интересува. Има кой да си отговаря – голяма партия, винаги може и такива да се вкарат. Решението в такива случаи е веднага гонене, махане и готово. Местните организации винаги могат да направят някоя беля\", коментира лидерът на ГЕРБ и допълни, че него го интересува строителството на магистрала \"Хемус\", чието строителство той инспектира във вторник. \r\nМеждувременно обаче социалистите в опит да се разграничат от Бенчев обвиниха институциите, че са помагали на общинаря.  \r\n\r\n   \r\n\"Мога да кажа кой е помагал на Бенчев да си зарежда ройса – институциите\", каза на брифинг във вторник заместник-председателят на БСП Кирил Добрев. И поясни, че охранителната фирма, в която Димитър Желязков - Митьо Очите е помагал, е спечелила обществени поръчки за охрана на обекти - предимно социални институции като НОИ-Бургас, митниците на пристанището в града и в Ямбол и др \r\n\r\n Добрев заяви, че БСП твърдо отрича да е била финансирана по някакъв начин от Бенчо Бенчев. \"Ако някой е получавал средства от Бенчо Бенчев и си мисли, че той е от БСП, се бърка\", каза още заместникът на Нинова. \r\n\r\n По думите му официално средства от Бенчев в БСП не са постъпвали, освен 70-те лв., които групата общински съветници на БСП събира за своята дейност от всеки свой член. \r\n\r\n \r\nЗам.-председателят на соцпартията подчерта, че левицата нямала \"черна каса\", защото получавала добра държавна субсидия, с която се издържа. \r\nДобрев посочи също, че въпросният общински съветник е представител на сдружението на пенсионерите, което пък било партньор на групата на социалистите в Общинския съвет в морския град. \r\n\r\n На пръв поглед липсата на атака от страна на Борисов изглежда странна. Той обикновено не пропуска възможност да атакува БСП за щяло и нещяло. Преди месец, например, се впусна в спорна атака срещу социалистите и служебното правителство на Румен Радев за липса на воля за борба с контрабандата и спад на приходите в държавния бюджет в началото на миналата година. \r\nВ случая с Митьо Очите обаче ГЕРБ има сериозна обеца на ухото заради множеството скандали, в които се забъркаха знакови лица от неговата партия през последните години. Най-скорошният случай бе с депутата от ГЕРБ Живко Мартинов – Суджука. \r\nМартинов нашумя с повдигнатите му обвинения за изнудване на собственик на месокомбинат в Добрич за 4 тона суджук от името на премиера Бойко Борисов. Срещу него бяха повдигнати шест обвинения. Ако вината му бъде призната от съда, той може да получи до 15 години затвор. След като случаят стана публичен Живко Мартинов подаде оставка като депутат и получи прякора \"Суджука\". \r\nОсновната част от обвиненията срещу Суджука са свързани с изнудването на бизнесмена от Добрич, който от 2012 г. насам е бил принуждаван от Мартинов да върши различни услуги, за да не бъде \"смачкан\" бизнесът му. В обвинителния акт попада и случаят с четирите тона суджук и 60 кг телешка пастърма и филе \"Елена\", които трябвало да стигнат до Борисов, но не стигнали до там. Бившият депутат е обвинен още за оказване на принуда срещу двама висши полицаи в Добрич, както и срещу шефа на местния клон на ВиК. \r\nГЕРБ имаше сериозни проблеми и със скандала \"Кум-гейт\", в който се оплете настоящият депутат и бивш енергиен министър Делян Добрев. Оказа се, че Добрев е лобирал за назначаване на свои роднини на високи позиции в общината в родното си Хасково. Той подаде оставка, но тя не би приета от депутатите. \r\n\r\n Накрая Делян Добрев оттегли оставката си, което спаси депутатския му мандат точно преди произнасянето на Конституционния съд по въпроса дали парламентът има право да не приема оставки на депутати. По случая имаше и неофициална информация, че конституционни съдии са дали съвет на Добрев как да постъпи, за да остане в парламента. \r\n  \r\n    \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Бойко отказа да атакува Корнелия заради Бенчо и Очите!"}
{"url": "http://www.bnews.bg/article/246555-pozhar_blokira_osnovnata_zhp_liniya_kyoln_frankfurt_v_germaniya", "text": "\n Невижданите от години летни горещини в Европа предизвикаха огромни пожари. \r\n\r\n В Германия огънят блокира основната жп линия Кьолн – Франкфурт. Горят къщи близо до линията.  \r\n\r\n Влаковете са спрени, ранените са над 40 души. \r\n\r\n Тежка е ситуацията и на Иберийския полуостров, където температурите достигат до 48 градуса.  \r\n\r\n Над 1100 огнеборци се опитват вече пети ден да овладеят огромните пожари край градчето Моншике в южната португалска провинция Алгарве. В тяхна помощ са изпратени и военнослужещи, както и 20 самолета и хеликоптери. \r\n\r\n В Испания също бушуват десетки пожари. Край Валенсия се наложи евакуацията на 2500 души. В Германия пожар блокира основната жп линия Кьолн – Франкфурт.  Горят къщи близо до линията. Влаковете са спрени, съобщава се и за ранени. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Пожар блокира основната ЖП линия Кьолн – Франкфурт в Германия"}
{"url": "http://www.bnews.bg/article/246548-desetki_stolichani_potarsiha_speshna_pomosht_zaradi_zhegata", "text": "\n Десетки сигнали за припаднали хора заради високите температури в София са получени в Спешна помощ. Дежурни днес са 15 екипа, които до 17:00 часа са се отзовали на близо 60 сигнала. \r\n\r\n През деня живакът в столицата надхвърли 35 градуса. Най-често Спешна помощ са търсили възрастни хора, които имат проблеми с кръвното. \r\n\r\n Утре максималните температури ще бъдат по-ниски, но ще остане горещо. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Десетки столичани потърсиха Спешна помощ заради жегата"}
{"url": "http://www.bnews.bg/article/246540-edno_slanchevo_dete_iska_da_ozdravee_neka_mu_pomognem", "text": "\n Божидар Илиев се нуждае от финансова подкрепа, за да продължи лечението си в Турция. 14-годишното момче вече пета година се бори с тежко заболяване. Злокачествен туморго принуждава да се подлага на множество операции, които изискват сериозни  финансови средства. \r\n  \r\nЕдно жизнерадостно момче иска да оздравее и да получи шанс да стане лекар. Той и родителите му са в Турция, където лекарите го лекуват от злокачествен тумор. \r\n\r\n „Много обича животните и мечтата му е да учи за ветеринарен лекар и да стане добър лекар. Лекуваме злокачествен тумор. Проведоха се много тежки операции. Остават неплатени около 10 000 евро, а химиотерапията и комбинираното лечение не са приключили“, разказа Митко Илиев, баща на Божидар. \r\n  \r\nКак да помогнете на Божидар, можете да научите от страницата „Протегни ръка - дари надежда“ във фейсбук. \r\n  \r\nБожидар Илиев се нуждае от нашата подкрепа и солидарност. Нека помогнем! \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Едно слънчево дете иска да оздравее! Нека му помогнем!"}
{"url": "http://www.bnews.bg/article/246543-barekov_v_intervyu_za_v_k_tabloid_zad_slavi_trifonov_stoyat_zadkulisni_oligarhichni_kragove_totev_e_sram_za_gerb_obsluzhva_edinstveno_lichniya_si_biznes", "text": "\n Зад политическия проект на Слави Трифонов стоят задкулисни олигархични кръгове, категорично заяви евродепутатът Николай Бареков в интервю за вестник “Таблоид”. По думите му това ясно проличава от факта, че в телевизионното предаване на шоумена “биват атакувани едни и същи хора, а други личности направо не съществуват за Слави Трифонов”. \r\n\r\n   \r\n\r\n Като конкретни примери той посочи олигарсите Иво Прокопиев и Огнян Донев, който се разследва и вече е подсъдим за 63 млн. лева неплатени данъци. “Нищо не съм чул вече може би две години и за господин Цветан Василев, който, както знаем, се укрива от правосъдието”, допълни Бареков и припомни, че срещу него “имаше скечове преди да изчезне, но след това вече ги няма”. \r\n\r\n   \r\n\r\n “Как е възможно аз, който съм от четири години вън от българската действителност, да бъда гост като кукла, или Катя някаква гротеска, или марионетка по два пъти на седмица в това предаване, а не господин Прокопиев, който дърпа конците на половината икономически капитал в България, господин Донев и господин Василев”, попита с учуда Бареков и заключи: “Това е резонен въпрос, който няма и няма и да получи отговор, защото очевидно икономически интереси стоят зад една такава политическа форма”.  \r\n\r\n   \r\n\r\n Евродепутатът прогнозира, че на един бъдещ вот Слави Трифонов би реализирал резултат в рамките на най-много 12-15%, но подчерта, че всичко зависи от това “какви ресурси се изсипят по време на кампанията...”. “Самото огласяване на социологически данни, при положение, че такава партия няма, показва, че бутонът \"Слави\" стои готов за команда и натискане при нужда”, категоричен е той.  \r\n\r\n   \r\n\r\n На въпрос истина или спекулация е появилата се информация, че ще влиза в битка за градоначалник на родния Пловдив, Бареков призна: “на организирана от мен среща преди месец съгражданите ми дойдоха, решени за промяна, и ме помолиха да се включа в идните избори като кандидат за кмет”, но не даде отговор дали ще го направи. “Помолих ги да си дам малко време - до октомври, за да си отговоря сам на някои въпроси”, заяви той. \r\n\r\n   \r\n\r\n В тази връзка Бареков подчерта, че през септември ще бъде на посещение в САЩ и Канада, а след като се върне отново у нас ще проведе серия срещи с неправителствени организации и с политическите партии в Пловдив. Целта ще бъде да се види дали може да се издигне кандидатура, “която може да е опозиция на господин Тотев”. “Не на ГЕРБ, а на Тотев”, отбеляза той. \r\n\r\n   \r\n\r\n По думите му настоящият кмет на Пловдив е срам за ГЕРБ. “Градът е в пълен застой, Иван Тотев,  който догодина ще направи вече 8 години начело на Пловдив, обслужва единствено личния си бизнес”, категоричен е Бареков.  \r\n\r\n   \r\n\r\n В потвърждение на думите си евродепутатът припомни, че на празника на славянската писменост и култура (24 май), единствените политици, уважили града и гражданите, са били самият той и областният управител Здравко Димитров от ГЕРБ. “Господин Иван Тотев демонстративно отсъстваше от манифестацията”, подчерта Бареков.  \r\n\r\n   \r\n\r\n Иван Тотев отсъства и при откриването на новото шосе за Асеновград, припомни още евродепутатът. То е било открито от премиера Бойко Борисов, а в същото време кметът на Пловдив е бил в Рим и се е “снимал по джапанки във Фейсбук”. Това поведение от страна на Тотев Бареков определи като “демонстративна наглост към човека, който го издигна и го направи кмет-лидера на ГЕРБ”.  \r\n\r\n   \r\n\r\n В тази връзка той припомни, че и Славчо Атанасов и Иван Тотев “станаха кметове единствено и само благодарение на Бойко Борисов” и подчерта - “трябва да търсим партньори и в ГЕРБ и сред реформаторите, сред по-разумните хора в БСП”. \r\n\r\n   \r\n\r\n Според Бареков “читавите политици в Пловдив са в БСП”. “Общинските съветници социалисти в местния парламент са мои приятели и са изключително честни и ценни хора”, заяви той и прогнозира: “Ако този, да го наречем граждански съюз, издигне точния кандидат за кмет, можем да успеем”. \r\n\r\n   \r\n\r\n На въпрос къде са патриотите в тази картина, той отсече, че “нямат моралното право да издигат свой човек за градоначалник на Пловдив”. “През последните няколко години те се опитаха на няколко пъти да издигнат техен кандидат, като случая с господин Славчо Атанасов, който уважавам и с него сме приятели, но целият резултат доведе до победа на партия ГЕРБ”, припомни евродепутатът и категорично заяви: “Ако ще издигаме кандидатура, която цели да е  патерица на господин Тотев и го направим кмет за трети път, аз няма да участвам в тази надпревара!” \r\n\r\n   \r\n\r\n Бареков коментира поведението на “Обединени патриоти” и на национално ниво. По думите му те са абдикирали от политическата сцена, важните преговори с гражданите по наболели обществени проблеми се водят само от премиера Бойко Борисов. Като пример евродепутатът посочи “справедливия протест на майките на деца с увреждания, чието недоволство е абсолютно справедливо”. Бареков подчерта, че заедно с Димитър Байрактаров категорично подкрепят техните искания. Евродепутатът изрази и съмнение, че “алтернатива на ГЕРБ може да бъде БСП”.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Бареков в интервю за в-к “Таблоид”: Зад Слави Трифонов стоят задкулисни олигархични кръгове! Тотев е срам за ГЕРБ, обслужва единствено личния си бизнес!"}
{"url": "http://www.bnews.bg/article/246544-tsska_prodade_nad_10_000_bileta_za_macha_s_kopenhagen", "text": "\n ЦСКА продаде над 10 000 билета за мача с \"Копенхаген\". \"Червените\" приемат датския си съперник в четвъртък в първа среща от третия предварителен кръг в Лига Европа. Двубоят е от 20:45 ч. на Националния стадион \"Васил Левски\". \r\n\r\n Цените на билетите са между 8 и 20 лева за отделните сектори, а достъпът до ВИП е на стойност 150 лева. От клуба съобщиха за засилен интерес сред привържениците си и ги призоваха за подкрепа от трибуните. \r\n\r\n ЦСКА започна силно сезона, като на европейската сцена преодоля \"Рига\" и \"Адмира\". Ако се справи и с \"Копенхаген\", воденият от Нестор Ел Маестро отбор ще срещне победителя между \"Апоел\" (Хайфа) и \"Аталанта\". В Първа лига \"червените\" са единственият тим с три победи, като головата им разлика е 7:0. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ЦСКА продаде над 10 000 билета за мача с  Копенхаген"}
{"url": "http://www.bnews.bg/article/246558-balgarskiyat_bus_koyto_katastrofira_tezhko_v_italiya_e_navlyazal_v_nasreshtnoto_dvizhenie", "text": "\n 12 емигранти, земеделски работници, загинаха в катастрофа с бус с българска регистрация в Италия вчера. Българският бус е навлязъл в насрещното платно и се е ударил в камион. Жертвите са били без документи и идентифицирането им засега е трудно. \r\n\r\n Според италианските власти превозването на сезонни работници е част от незаконна практика по наемането и експлоатацията им, или така нареченото съвременно робство. \r\n\r\n Преди година в bTV Репортерите разказаха за същата схема, жертва на която са и български работници. \r\n\r\n Италианските власти този път имат сериозни съмнения, че български граждани вече са не само жертви на схемата, но и нейни организатори. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Българският бус, който катастрофира тежко в Италия, е навлязъл в насрещното движение"}
{"url": "http://www.bnews.bg/article/246551-yunayted_s_ultimatum_kam_barsa_iskame_otgovor_oshte_dnes", "text": "\n Ръководството на Манчестър Юнайтед е отправило официална оферта към защитника на Барселона Йери Мина на стойност 35 млн. паунда, като \"червените\" държат да получат отговор още днес, твърди The Sun. \r\n\r\n Жозе Моуриньо е твърдо решен да привлече нов защитник в състава си, като \"червените дяволи\" вече се споразумяха с Тотнъм за Тоби Алдервейрелд, но \"шпорите\" ще пуснат своя играч, само ако намерят подходящ заместник преди затварянето на трансферния прозорец. \r\n\r\n \"Червените\" на няколко пъти се опитаха да привлекат защитника на Барселона, но така и не получиха положителен отговор. Сега отборът на Моуриньо ще се опита отново да убеди Барса да продаде играча си, като очакват да получат отговор още днес. \r\n\r\n Желанието за бърз отговор от страна на Юнайтед е свързано и с наближаващото затваряне на летния трансферен прозорец в Англия, което ще се състои на 9 август. Евертън и Олимпик Лион също са сред кандидатите за подписа на Мина.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Юнайтед с ултиматум към Барса: Искаме отговор още днес!"}
{"url": "http://www.bnews.bg/article/246511-pavel_smeni_mihaela_fileva_s_vietnamka", "text": "\n От месец Павката от дуета Павел и Венци Венц има нова приятелка. Момичето, което смени Михаела Филева в сърцето на рапъра е виетнамка и се казва Кристина Нгуен. \r\nМиналата седмица Кристина и Павел плажували  на барчето на Венци в Лозенец. Според очевидци двамата не спирали да се целуват, да разменят милувки, макар че наоколо любопитните очи били вперени в тях. Вечерта двойката вечеряла в компанията на Венци Венц и приятелката му Мелани, която е бременна в петия месец. \r\nЗа привлекателната Кристин Нгуен се знае малко. Хобитата й са свързани с мода. Обича да изпъква и да е център на внимание. Тя е участвала и в новия клип на Искрата, пише „Телеграф“ \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Павел смени Михаела Филева с виетнамка "}
{"url": "http://www.bnews.bg/article/246549-turska_delegatsiya_leti_za_vashington", "text": "\n Турска делегация ще лети за Вашингтон, съобщава Си Ен Ен тюрк. Според телевизионния канал Анкара и Вашингтон са постигнали предварителни споразумения по някои въпроси. \r\n\r\n Подробности за постигнатите споразумения не са посочени. \r\n\r\n В началото на август САЩ наложиха санкции на турски политици заради задържането на американския пастор Андрю Брансън. \r\n\r\n Обтегнатите отношения със САЩ доведоха до обезценяване на турската лира. TАГОВЕ: \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Турска делегация лети за Вашингтон\r\n\r\n"}
{"url": "http://www.bnews.bg/article/246550-borisov_i_ministrite_mu_shte_nishtyat_21_vazhni_temi_vizhte_koi", "text": "\n \r\n\r\n От там уточниха, че заседанието ще се проведе при следния предварителен дневен ред:    \r\n\r\n 1. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ СТАНОВИЩЕ НА МИНИСТЕРСКИЯ СЪВЕТ ПО КОНСТИТУЦИОННО ДЕЛО № 9 ЗА 2018 Г.  \r\n\r\n \r\n\r\n 2. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ДОКЛАД ПО ИЗПЪЛНЕНИЕТО НА НАЦИОНАЛНАТА ПРОГРАМА ЗА ЗАКРИЛА НА ДЕТЕТО ЗА 2017 Г.  \r\n\r\n \r\n\r\n   \r\n\r\n 3. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТА­НОВЛЕНИЕ № 110 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2010 Г. ЗА СЪЗДАВАНЕ НА СЪВЕТ ЗА РАЗВИТИЕ ПРИ МИНИСТЕРСКИЯ СЪВЕТ. \r\n\r\n     \r\n\r\n 4. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕДОСТАВЯНЕ НА ОСВОБОДЕ­НИ ДЪРЖАВНИ РЕЗЕРВИ ОТ МИНЕРАЛНА ВОДА НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ЗА НУЖДИТЕ НА ЦЕНТРОВЕТЕ ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ, ДЪРЖАВНИТЕ ПСИХИАТРИЧНИ БОЛНИЦИ, ДЪРЖАВНИТЕ БЕЛОДРОБНИ БОЛНИЦИ, ДОМОВЕТЕ ЗА МЕДИКО-СОЦИАЛНИ ГРИЖИ ЗА ДЕЦА И ЦЕНТРОВЕТЕ ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ. \r\n\r\n \r\n\r\n 5. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ РАЗ­ХОДИ ПО БЮДЖЕТА НА МИНИСТЕРСТВОТО НА ВЪНШНИТЕ РАБОТИ ЗА 2018 Г.  \r\n\r\n     \r\n\r\n 6. ПРОЕКТ НА РЕШЕНИЕ ЗА ЕДНОВРЕМЕННО НАМАЛЯВАНЕ И УВЕЛИЧАВАНЕ НА КАПИТАЛА НА „ЛЕТИЩЕ ПЛОВДИВ“ ЕАД - ПЛОВДИВ, СЪС СТОЙНОСТТА НА ПРАВОТО НА СОБСТВЕНОСТ ВЪРХУ НЕДВИЖИМ ИМОТ И БЕЗВЪЗМЕЗД­НОТО МУ ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕНИЕ НА ДЪРЖАВНО ПРЕДПРИЯТИЕ „ТРАНСПОРТНО СТРОИТЕЛСТВО И ВЪЗСТАНОВЯВАНЕ” - СОФИЯ. \r\n\r\n   \r\n\r\n 7. ПРОЕКТ НА РЕШЕНИЕ ЗА УЧРЕДЯВАНЕ НА БЕЗСРОЧНО ПРАВО НА СТРОЕЖ ВЪРХУ ПОЗЕМЛЕН ИМОТ В ГОРСКА ТЕРИТОРИЯ БЕЗ ПРОМЯНА НА ПРЕД­НАЗНАЧЕНИЕТО НА ТЕРИТОРИЯТА - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕ­НОСТ, В ЗЕМЛИЩЕТО НА ГР. ШУМЕН, ОБЩИНА ШУМЕН. \r\n\r\n \r\n\r\n 8. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕ­НИЕ НА ЧАСТ ОТ ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ИЗ­ПЪЛНИТЕЛНА АГЕНЦИЯ „БОРБА С ГРАДУШКИТЕ“.   \r\n\r\n \r\n\r\n 9. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ. \r\n\r\n \r\n\r\n 10. ПРОЕКТ НА РЕШЕНИЕ ЗА ЕДНОВРЕМЕННО НАМАЛЯВАНЕ И УВЕЛИЧАВАНЕ НА КАПИТАЛА НА „НАУЧНОИЗСЛЕДОВАТЕЛСКИ СТРОИТЕЛЕН ИНСТИТУТ – НИСИ“ ЕООД - СОФИЯ, ЗА ОБЯВЯВАНЕ НА ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА ПРЕДОСТАВЯНЕТО МУ ЗА УПРАВЛЕНИЕ НА АГЕНЦИЯ „ПЪТНА ИНФРА­СТРУКТУРА“. \r\n\r\n    \r\n\r\n 11. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА КАНДИДАТИ НА РЕПУБЛИКА БЪЛГАРИЯ ЗА СЪДИИ В ОБЩИЯ СЪД НА ЕВРОПЕЙСКИЯ СЪЮЗ. \r\n\r\n \r\n\r\n 12. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА СПОРАЗУМЕНИЕ МЕЖ­ДУ МИНИСТЕРСТВОТО НА ТУРИЗМА НА РЕПУБЛИКА БЪЛГАРИЯ И СВЕТОВ­НАТА ОРГАНИЗАЦИЯ ПО ТУРИЗЪМ КЪМ ОРГАНИЗАЦИЯТА НА ОБЕДИНЕ­НИТЕ НАЦИИ ЗА ПРОВЕЖДАНЕ НА ВТОРИЯ МЕЖДУНАРОДЕН КОНГРЕС НА СВЕТОВНИТЕ ЦИВИЛИЗАЦИИ И ИСТОРИЧЕСКИТЕ МАРШРУТИ, КОЙТО ЩЕ СЕ ПРОВЕДЕ ОТ 14 ДО 16 НОЕМВРИ 2018 Г. В СОФИЯ. \r\n\r\n \r\n\r\n 13. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА СЪЩЕСТВЕНО ОТКЛОНЕНИЕ ОТ ПРОЕКТА НА МЕМОРАНДУМ ЗА РАЗБИРАТЕЛСТВО МЕЖДУ МИНИСТЕРСТВОТО НА ОТБРАНАТА НА РЕПУБЛИКА БЪЛГАРИЯ И ДЕПАРТАМЕНТА ПО ОТБРАНАТА НА СЪЕДИНЕНИТЕ АМЕРИКАНСКИ ЩАТИ ОТНОСНО РЕЦИ­ПРОЧНИ КАТАЛОЖНИ УСЛУГИ, ОДОБРЕН С РЕШЕНИЕ № 165 НА МИНИС­ТЕРСКИЯ СЪВЕТ ОТ 2018 Г. \r\n\r\n \r\n\r\n 14. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИ­КА БЪЛГАРИЯ В НЕФОРМАЛНОТО ЗАСЕДАНИЕ НА СЪВЕТА НА ЕВРОПЕЙ­СКИЯ СЪЮЗ „ПРАВОСЪДИЕ И ВЪТРЕШНИ РАБОТИ“, ФОРМАТ „ПРАВОСЪ­ДИЕ“, ПРОВЕДЕНО НА 12 И 13 ЮЛИ 2018 Г. В ИНСБРУК. \r\n\r\n \r\n\r\n 15. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИ­КА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО ИКОНОМИЧЕСКИ И ФИНАНСОВИ ВЪПРОСИ (ЕКОФИН), ПРОВЕДЕНО НА 22 ЮНИ 2018 Г. В ЛЮКСЕМБУРГ. \r\n\r\n    \r\n\r\n 16. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИ­КА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО ИКОНОМИЧЕСКИ И ФИНАНСОВИ ВЪПРОСИ (ЕКОФИН), ПРОВЕДЕНО НА 13 ЮЛИ 2018 Г. В БРЮКСЕЛ. \r\n\r\n \r\n\r\n 17. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ И ВЗЕТИТЕ РЕШЕНИЯ НА ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО ЗЕМЕДЕЛИЕ И РИБАРСТВО, ПРОВЕДЕНО НА 16 ЮЛИ 2018 Г. В БРЮКСЕЛ. \r\n\r\n    \r\n\r\n 18. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИ­КА БЪЛГАРИЯ В НЕФОРМАЛНОТО ЗАСЕДАНИЕ НА МИНИСТРИТЕ НА ЗАЕ­ТОСТТА И СОЦИАЛНАТА ПОЛИТИКА, ПРОВЕДЕНО НА 19 И 20 ЮЛИ 2018 Г. ВЪВ ВИЕНА. \r\n\r\n    \r\n\r\n 19. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИ­КА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТ „ОБЩИ ВЪПРОСИ”, ЧЛ. 50, ПРО­ВЕДЕНО НА 20 ЮЛИ 2018 Г. В БРЮКСЕЛ. \r\n\r\n    \r\n\r\n 20. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДОСТАВЯНЕ НА КОНЦЕСИЯ ЗА ДОБИВ НА ПОДЗЕМНИ БОГАТСТВА ПО ЧЛ. 2, АЛ. 1, Т. 6 ОТ ЗАКОНА ЗА ПОДЗЕМНИТЕ БОГАТСТВА - СКАЛНООБЛИЦОВЪЧНИ МАТЕРИАЛИ - ГНАЙСИ, ОТ НАХОДИ­ЩЕ „ПЛАКИ”, РАЗПОЛОЖЕНО В ЗЕМЛИЩЕТО НА С. КОБИЛИНО, ОБЩИНА ИВАЙЛОВГРАД, ОБЛАСТ ХАСКОВО, НА „ГЕОТУЛ” ЕООД - СОФИЯ. \r\n\r\n    \r\n\r\n 21. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА ЗАКОН ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА АВТОРСКОТО ПРАВО И СРОДНИТЕ МУ ПРАВА. \r\n\r\n \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Борисов и министрите му ще нищят 21 важни теми! Вижте кои!"}
{"url": "http://www.bnews.bg/article/246533-rut_koleva_obvini_muzikautor_v_seksizam", "text": "\n Певицата Рут Колева обвини сдружението за колективно управление на авторски права „Музикаутор“, че е проявило дискриминация на полов принцип при разпределянето на средствата от Културния си фонд. Имената на артистите, които са спечелили финансиране от организацията за реализацията на свой проект, бяха обявени преди броени дни. Общо 129 автори са кандидатствали, като 38 от тях ще получат финансова инжекция в размер между 1500 и 5000 лв. \r\n\r\n От одобрените само три са жени, или това са 8% от броя на парично подпомогнатите от Музикаутор творци, изчислява Колева. \r\n\r\n В комисията няма жени, в управителния съвет също. Няма дори да коментирам скандалното разпределение и липса на концепция при оценяване. Десетките грешки и лоша комуникация между комисията и институцията са скандални. Това, че печелят едни и също хора за 3-ти път пари, генерирани от нас всички, дето си плащаме правата и генерираме средства за това дружество \r\n\r\n обяснява изпълнителката на Run. По думите й, сред певиците, чиито проекти не са били одобрени за финансиране са тя, Белослава, Прея, Дороти Такева, Мария Каракушева и др. \r\n\r\n Мнението й срещна и опозиция. Едва 23% от членовете на сдружението са жени, изтъкна пък композиторът Минко Ламбов, чието име попада в списъка с артисти, които ще получат финансов гръб за свой проект. Заедно с рапъра Петър Петков – Ghettoman пък призоваха за по-голяма посещаемост на общите събрания на Музикаутор, където се взимат ключови решения за дружеството. \r\n\r\n Потърсени от „Монитор“, от Музикаутор обясниха, че в подбора не е проявена дискриминация. \r\n\r\n Според направената от нас справка, за културния фонд са кандидатствали общо 129 проекта, 17 от тях са представени от жени. Важно е да се уточни, че финансовата подкрепа на Музикаутор за българско музикално творчество надхвърля дори подкрепата от страна на държавата категорични са от организацията, като допълват, че съотношението между мъже и жени в екипа на сдружението е 85 на 15% в полза на представителките на нежния пол. Организацията отговори и на обвинението, че комисията, оценяваща проектите, се състои единствено от мъже, като подчерта, че мястото им в панела на оценяващите е било гласувано на общо събрание. \r\n\r\n На въпроса на Колева защо е имала възможност да кандидатства за финансиране единствено в категорията за млади артисти (под 30-годишна възраст), Музикаутор обясни, че певицата не е покривала условията за останалите листи – за популярна, класическа и музика на фолклорна основа. „Рут Колева прекрати членството си в сдружението преди години. Единствено в категорията за млади артисти не фигурира условието кандидатстващият да е член на Музикаутор от поне 2 години, затова и тя бе пренасочена натам“, казват от организацията. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Рут Колева обвини Музикаутор в сексизъм"}
{"url": "http://www.bnews.bg/article/246530-turtsiya_boykotira_evroviziya_zaradi_konchita_vurst", "text": "\n Генералният директор на обществената турска телевизия ТРТ Ибрахим Ерен посочи \"някой, като брадатия австриец, който носи пола\", като една от основните причини за продължаващия бойкот от страна на Анкара на конкурса Евровизия. Той явно визира Кончита Вурст, която спечели международния конкурс през 2014 г., съобщава вестник \"Хюриет дейли нюз\". Ерен допълни, че Турция не планира да се върне в конкурса. „Имаме си причини, като например системата за гласуване. Като обществена телевизия, ние не можем да излъчваме на живо в 9 часа вечерта, когато децата са все още будни, някой, като брадатия австриец, който носи пола, не вярва в половете и казва, че е както мъж, така и жена“, обясни генералният директор по време на дискусия в университета \"Ибн Халдун\" в Истанбул. Турция не участва в Евровизия от 2012 г. в знак на протест срещу промените в системата за гласуване, отбелязва. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Турция бойкотира \"Евровизия\" заради Кончита Вурст"}
{"url": "http://www.bnews.bg/article/246541-sinoptitsite_prizovavat_premiera_da_gi_izvadi_ot_ban", "text": "\n Съставът на Националния институт по метеорология и хидрология призова премиера да извади структурата от Българската академия на науките. След 3 месеца протест синоптиците са категорични, че разпределянето на публични средства от Академията е пагубно за специалистите, които всеки ден правят прогнозата за времето. \r\n\r\n В своето открито писмо до Бойко Борисов синоптиците предлагат НИМХ да премине към Министерството на образованието като самостоятелна научна организация. Те заявяват, че спират да изпълняват всякакви разпореждания и решения на БАН. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Синоптиците призовават премиера да ги “извади” от БАН"}
{"url": "http://www.bnews.bg/article/246518-lili_ivanova_zagubi_300_bona_zaradi_taksa_smet", "text": "\n Лили Иванова не си е плащала  таксата за смет от миналата година, която дължи за апартамента си във Варна. Това се оказало сериозен проблем за продажбата на жилището, за което тя иска 300 бона от украинци. Примата от няколко години се опитва да си докара голяма сума от продажбата на варненското си жилище. \r\nУкраинците много харесали апартамента, но охладнели към офертата, когато разбрали, че за жилището не е плащана такса смет, И не възприели доводите, че всъщност таксата за смет у нас се заплаща бързо и лесно, при това с много малка лихва, като може да се заплати и по-късно от съответния срок, пише „Телеграф“. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Лили Иванова загуби 300 бона заради такса смет "}
{"url": "http://www.bnews.bg/article/246528-nov_registar_obedinyava_informatsiyata_za_horata_s_uvrezhdaniya_u_nas", "text": "\n С решение на Министерския съвет ще бъде одобрен план за интегрирано административно и социално обслужване на хората с увреждания и свързаните с тях услуги. \r\n\r\n Предвижда се изграждането на общ регистър за хората с увреждания, в който ще бъдат обобщени данни от НЗОК, Агенцията за социално подпомагане, Агенцията за хората с увреждания и органите на медицинската експертиза НЕЛК и ТЕЛК, съобщават от пресслужбата на Министерския съвет. \r\n\r\n Новото информационно ядро трябва да функционира от януари 2019 г. Това заяви вицепремиерът Томислав Дончев след среща в МС с представители на национално представителните организации на хората с увреждания и родители на деца с увреждания. В разговора участваха също министърът на труда и социалната политика Бисер Петков, министърът на здравеопазването Кирил Ананиев и омбудсманът Мая Манолова. \r\n\r\n Дончев обяви още, че ще бъде назначена проверка на сега действащия регистър на хората с увреждания и при наличие на съмнение за целесъобразността на инвестицията, ще бъде извършен одит от специализираната за това дирекция към Министерството на финансите. \r\n\r\n До края на септември работна група към здравното министерство ще разработи механизъм за плащане, оценка на качеството и контрол на медицинските изделия за хората с увреждания. Дотогава Агенцията за социално подпомагане и Държавната агенция за закрила на детето ще проверят всички дневни центрове за пълнолетни хора с увреждания и част от дневните центрове за деца и младежи с увреждания, заяви министър Петков. Резултатите ще бъдат обобщени в доклад през октомври. \r\n\r\n До края на седмицата Министерството на труда и социалната политика ще представи проект на Закон за хората с увреждания, в който ще бъдат отразени бележките на родителите и организациите на хората с увреждания. Проектът ще бъде публикуван за обществено обсъждане най-късно до края на месец август, за да може да бъде разгледан от Министерския съвет и до края на месец септември да бъде внесен в Народното събрание. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Нов регистър обединява информацията за хората с увреждания у нас"}
{"url": "http://www.bnews.bg/article/246537-evakuirat_chasti_ot_letishteto_vav_frankfurt_zaradi_politseyska_aktsiya", "text": "\n Части от терминал 1 на летището във Франкфурт бяха евакуирани заради полицейска акция и качването на пътници на самолетите е спряно, предаде ДПА, цитирайки германската федерална полиция. \r\n\r\n \r\n \r\n \r\n\r\n Тя съобщи в Туитър, че в момента се провежда акция в зона А на терминал 1 на летището. \r\n\r\n \r\n \r\n \r\n\r\n Неоторизирано лице е преминало отвъд зоната за сигурност и местоположението му е неизвестно, каза полицейски говорител, цитиран от в. \"Билд\", предаде Ройтерс.  \r\n\r\n Летището във Франкфурт е най-натовареното в Германия. Миналата година през него са преминали 64,5 милиона пътници, отбелязва ДПА. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Евакуират части от летището във Франкфурт заради полицейска акция"}
{"url": "http://www.bnews.bg/article/246529-metresata_na_slavi_svalya_klientite_si_v_toaletnite_shokirashti_razkritiya", "text": "\n \"Това да влезеш в тоалетната, докато приятелят ми пикае, за да те забележи и да ти обърне внимание, да почнеш да го питаш за мен, при положение че до преди малко сме били с теб двете, е по-смешно дори от това да спиш с китаец. Смятах, че си наивно момиче с разведени родители, което подкрепях, дори психолог ти намерих, за да решиш психичните си проблеми, а ти се оказа дъното!\" \r\nС тези думи бизнес дамата Аниела Милушева започна войната с Мис Плеймейт Нора Недкова, сочена и за любовница на Слави Трифонов, с която до скоро бяха приятелки. Предателството на миската всъщност е в основата на скандала между двете. \r\n\"Мога много неща да кажа и чатове с хора да пусна, но не искам да ги замесвам. Но това момиче, което плати за титлата си, за да вдигне тарифата си сред мъжете, защото е платена девойка, има психични проблеми. Не случайно никой от родителите й не иска да я вижда\", обясни ни Аниела Милушева. Според нея Нора цял живот е мечтала да бъде сваляна от известни и богати мъже и не случайно се насочила към нейния приятел. \"Та тя не е имала нито едно гадже досега. Всички, с които е спала, са били за една нощ и платено. Върхът беше предателството й. Затова реших и аз да пусна наш общ чат, на който ме пита как се прави секс с китаец. Не е нормално това, а аз исках да й помогна\", обясни още Милушева. \r\nОт своя страна Недкова сподели: \"Не съм Дева Мария, но не съм и курва. Предавам на всички поздрави от морето\", лаконична бе плеймейтката. Аниела и Нора са приятелки от година. Милушева е бизнес дама и има магазини за спортни стоки. От години тя работи с волейболната звезда Любо Ганев. Дъщеря е на бившия шеф на \"Кремиковци\" и приближен до \"Мултигруп\". \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Метресата на Слави сваля клиентите си в тоалетните (Шокиращи разкрития)"}
{"url": "http://www.bnews.bg/article/246525-svetovnoto_soprano_gabriela_georgieva_s_balgarski_debyut_v_dzhokonda_na_stsenata_na_opera_v_letniya_teatar_varna_2018", "text": "\n Световното сопрано Габриела Георгиева с български дебют в „Джоконда“ на сцената на Опера в Летния театър – Варна 2018 \r\n\r\n След триумфа на Габриела Георгиева като Яна в „Янините девет братя“ в Болшой театър, посрещаме с радост солистката на Националната опера за главната роля в първата варненска постановка на операта „Джоконда“ от Амилкаре Понкиели. \r\n\r\n Да, спектакълът в Болшой театър през тази година беше едно дългоочаквано и наистина незабравимо преживяване, което донесе огромно удовлетворение на целия екип на постановката на Маестро Пламен Карталов „Янините девет братя“ от Любомир Пипков.  \r\nРадвам се, че сега ще изпълня и ролята на Джоконда във Варна, където не съм пяла от доста години. Последния път бях поканена за ролята на Турандот в Летния театър. \r\n\r\n Тогава тъкмо се бяхте върнали от Ню Йорк, където в Метрополитън опера дублирахте Анна Нетребко в същата роля, нали? \r\n\r\n Да, точно така беше. \r\n\r\n С какво Ви вълнува Джоконда? \r\n\r\n Джоконда е интересен образ, едно прелестно създание, певица и танцьорка, улична артистка. Много чист, много истински човек. И тя остава такъв човек, въпреки всички препятствия и предизвикателства, които се изпречват пред нея. Когато Джоконда разбира, че любовта й към Енцо Грималди не е споделена, защото той е влюбен в Лаура, тя взема съдбоносно решение, което й придава ореола на високоморален и достоен човек. \r\n\r\n Саможертвата винаги е труден избор... \r\n\r\n В един момент Джоконда се поддава на изкушението да се саморазправи, като убие съперницата Лаура, обаче в следващия момент надделява здравият разум. Точно това ме вълнува в Джоконда, тя успява да запази чистотата и човечността си до края. Въпреки всичко, което се случва, тя остава добър човек. И не само това, тя принася себе си в жертва. Джоконда е изключително светъл, красив, трогателен и същевременно труден образ за пресъздаване, актьорски и психологически. \r\n\r\n Образ в развитие... \r\n\r\n Да, не всеки образ подлежи на такова развитие и е толкова многопластов като Джоконда. Да пресъздаде такъв образ, е прекрасно творческо предизвикателство за артиста. \r\n\r\n Как изграждате своята героиня? \r\n\r\n Както при всяка една от моите героини, с всяка репетиция и с течение на времето образът става все по-плътен. За съжаление сега нямам много време за репетиции, но Джоконда продължава да живее в мен. Изпълнявала съм тази роля в чужбина, а сега в България ще я изпея за пръв път. \r\n\r\n Тоест Варна става домакин на българския дебют на Габриела Георгиева в „Джоконда“, първата постановка на тази опера в 71-годишната история на Варненската опера! Това е истинска новина, която ще накара оперните почитатели да очакват с още по-голямо нетърпение премиерата на ММФ „Варненско лято“ на 7 август в Летния театър. \r\n\r\n Надявам се да стане хубава премиера. А ако се върна на въпроса за моите героини, мога да допълня, че нямам специална рецепта за тяхното изграждане. Всяка роля във времето се развива и ако се придържаш към това, което е написал композиторът, то е абсолютно достатъчно, за да изградиш образа вокално. А изграждайки образа вокално, той минава през сърцето, през емоцията и логично става част от теб. Изграждайки образа вокално, го осмисляш психологически, това е естествен процес. \r\n\r\n Как искате публиката да възприме Вашата Джоконда? \r\n\r\n Искам да усети нейната безкрайна чистота, тази любов, всеотдайност и жертвоготовност, на които е способна само една влюбена жена. \r\n\r\n Някои артисти имат любими роли, други – не, при Вас как е? \r\n\r\n Аз обичам всичките си роли. Когато работиш нещо, то ти става най-близко, най-любимо, най-желано, най-много те вълнува. Затова не мога да отлича някоя роля като повече или по-малко любима. Ако работя Анджекика, Анджелика ми е любима, ако работя Яна, влизам в дълбочина в този образ и тя за мен е най-хубавото нещо. В случая с Джоконда мога да кажа, че сега наново я преоткривам . Усещам колко красива и същевременно колко трудна и изискваща е тази музика. Осъзнавам израстването на героинята, нейния катарзис, който трябва да предам. Певицата трябва да мине през всички тези интересени и трудни моменти, за да поднесе на публиката една истинска Джоконда. \r\n\r\n Случвало ли се в някои житейски ситуации да прибягвате до наученото от героините си? \r\n\r\n Животът не ме е сблъсквал с такива драматични обрати, каквито обикновено преживяват моите оперни героини и никога не съм имала усещането, че в мен се проявява някоя от тях. Но ето какво ми се случи сравнително скоро. За първи път ме поканиха да участвам в телевизионен сериал, в един от епизодите на „Откраднат живот“. Там нямах пеене, само изтананиках Тоска на едно място. Моята героиня е оперна певица, която отхвърля богат и предвзет мъж, защото осъзнава, че през цялото време е била влюбена в своя асистент, скромен и тих човек. Минаха снимките, аз обаче не можех да се освободя от чувството, че си чувам непрекъснато гласа, все едно казвам някакви чужди и същевременно свои реплики. Седмици наред ми се струваше, че когато говоря с хората, сякаш се гледам отстрани, все едно някаква камера е насочена към мен и аз казвам реплики на някаква героиня, не мои. Интересно и странно усещане... \r\n\r\n Същевременно и обогатяващо за един артист. Кажете, как се чувствате в екипа на „Джоконда“, сред солистите на Варненската опера? \r\n\r\n Тук съм в добра компания. С повечето от колегите вече съм излизала на оперната сцена. Пяла съм с Пламен Димитров, Бойка Василева, с Евгений Станимиров, с когото сме състуденти, завършили сме заедно Музикалната академия. Да, мисля, че само с Валерий Георгиев ще пея за пръв път. \r\n\r\n В режисьорското и сценографско решение на Кузман Попов доминира образът на морето, който пренася „Джоконда“ с нейната Венеция във Варна. Морето присъства през цялото време като един безмълвен и вечен свидетел на човешките дела. Какво е Вашето отношение към него? \r\n\r\n Морето. Когато го наблюдавам, то ме привлича и релаксира. През деня обичам да влизам в морето, но вечер се плаша от него. Никой не може да ме накара вечер да вляза в морето. Много противоречиво чувство... Харесвам морето и изпитвам страх от него. \r\n\r\n Интервю на Виолета Тончева \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Световното сопрано Габриела Георгиева с български дебют в „Джоконда“ на сцената на Опера в Летния театър – Варна 2018"}
{"url": "http://www.bnews.bg/article/246524-izvanredno_slameni_hora_pomagat_na_domuschiev_da_si_kupi_btv", "text": "\n Заловеният с Митьо Очите Бенчо Бенчев е поредният „суджук“ и пример за връзката на двете най-големи политически партии с мафията у нас. Не можем да кажем, че Бенчев е на БСП, само защото се е явил от техните партийни листи на местните избори. Като заместник-председател на Общинския съвет в Бургас, той е получил и гласове от ГЕРБ. Не приемам твърдението, че заместник-председателят на ГЕРБ и кмет на Бургас Димитър Николов е нямал никаква информация за съмнителната връзка на Бенчев с местната мафия. А случаят с предсрочното му пускане от властите е поредното доказателство, че по места ГЕРБ и БСП имат едни и същи опорни хора. \r\n\r\n Този модел на управление, който разчита на \"сламени хора\" за придобиване на ключови бизнеси в името на премиера и няколкото му приятели, ограбва народа до най-беден в Европа. Пример за това е и намерението на Домусчиев да придобие една от националните телевизии, която очевидно не трябва на него, а на тези, които стоят зад него. \r\n\r\n Това коментира пред БНР Димитър Делчев, председател на „Движение България на гражданите“, по повод залавянето на лицата, уличени в участие в престъпна група в Бургаско. \r\n\r\n Лобистките промени за приватизационните сделки, които ГЕРБ прокараха, а БСП активно подкрепиха чрез техния председател на икономическата комисия в НС, свидетелстват, че тези две партии са винаги в съюз по въпросите, касаещи много пари. Същото е и на местно ниво, като в десетки общини, сред които Бургас, Самоков, Дупница и други, ГЕРБ и БСП гласуват преимуществено заедно. Само с ПР действия социалистите не заблуждават никого, че са реална опозиция, заяви Делчев. \r\n\r\n Съдебните решения започват с думите „в името на народа“, тези на Министерски съвет през последните месеци трябва да започват с „в името на обръчите ни от фирми“ заради лобизма, който прокарват, каза Делчев. \r\n\r\n Като пример той посочи последното решение на правителството за отдаване на концесия за милиони за добив на подземни богатства на Христо Ковачки. На миналите парламентарни избори хората на Ковачки бяха в листите на ГЕРБ. Затова от ДБГ се питаме дали с това решение премиерът не си купува предизборната му подкрепа и за изборите през следващата година, добави той. \r\n\r\n По отношение на поправките в закона за приватизацията Делчев беше категричен, че това е лобизъм в чист вид за спестяване на милиони на близки бизнес партньори на управляващите за сметка на държавния бюджет. Поради липса на важна информация в публичния регистър за приватизациите, от ДБГ са подали искане за достъп до обществена информация за сделките, сключени от ГЕРБ и БСП през последните 10 години. \r\n\r\n При този криминален модел на управление, все повече хора избират да напуснат страната - немска статистика сочи, че 45000 българи са избягали в Германия през 2017 г. Налице е и увеличение с 20% на убийствата и престъпленията с наркотици в сравнение с предишната година. Това само показва огромна дупка между напудрените статистики, които Борисов постоянно изговаря, и реалността, добави Делчев. \r\n\r\n Единственото, което може да доведе до истинска промяна в страната, е да се създаде голямо обединение на демократичните хора и партии. За жалост, на този етап, не виждам желание у останалите за такова. Ако продължава така, по всичко личи, на предстоящите европейски избори ще се конкурират две демократични коалиции, които по този начин рискуват да оставят без представителство българската демократична общност и в Европейския парламент, както, впрочем, се случи и на последните парламентарни избори. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Извънредно: \"Сламени хора\" помагат на Домусчиев да си купи БТВ!"}
{"url": "http://www.bnews.bg/article/246535-miski_i_svetovni_top_modeli_na_grande_glamour_show_marina_dinevi_gotvachat_na_dani_de_vito_shte_posreshta_gostite", "text": "\n Най-престижното модно събитие по морето ще се проведе за шеста поредна година на Марина Диневи – св. Влас, на 11 август в кораба Ил Сицилиано. Специално за дефилетата пристигат миски и световни топмодели от Македония, Украина, Сърбия, Ливан, Русия. През летата на 2012-та, 13-та, 14-та, 15-та, 16-та година бляскавото фешън шоу бе най-обсъжданият ивент по южното ни Черноморие. \r\n\r\n На специално изградена сцена бяха поканени да дефилират марки като Джуси Кутюр, Джъст Кавали, Зю Елементс, Пфард, Севън Секъндс с бельо на Армани и Келвин Клайн, Амнезия Фешън, Авин, Ед Харди, Карера, бижутата Сваровски и Алтънбаш, гръцките бански костюми и плажни облекла Шугър Фрии, Алоха Маре, модна къща Лилиян Едуардс, официалните облекла на Роуз Фешън Хаус, българският Филип Плейн Едис Пала, дизайнерските рокли на Мария Диомова - Диома и Поля Кинова – Палома Фешън, Принцес Фешън Студио с банда Проновиас, световната марка бельо Бон Бон, бижутата Пандора, турският гигант за кожени облекла Пера Груп и много други. Събитието, съчетание между мода, красота, артистизъм, танц и музикални изпълнения, събира на едно място собственици на хотели, на казина, на автомобилни компании, на винарски изби, политици, руски бизнесмени и българският артистичен елит. \r\n\r\n През годините специален гост бе дори носителка на титлата Мис Италия, която също мина по котешката пътека. През 2018-та Grande Glamour Show отново ще е най-грандиозното и единственото модно събитие, което това лято ще се проведе на Марина Диневи на 11-ти август от 16.30 часа на специално построена сцена на кораба Ил Сицилиано. Само 6 топ-бранда, ще бъдат представени на модния спектакъл. \r\n\r\n 12 топ-модела и носителки на титли за красота ще дефилират по котешката пътека. Ивента ще премине под формата изискан спектакъл, съчетан с танци, музика и много артистизъм. \r\n\r\n Водеща ще е оперната прима Весела Нейнски, а за музикалното настроение ще се погрижи поп сензацията Сънхарт. За дефилето ще бъдат подбрани само 6 модни къщи, които са достойни да бъдат показани пред отбраната публика - Палома фешън, Елена Христова, Джофра, Лилиан Едуардс, Шугър Фрий и диамантеният гигант Гото. \r\n\r\n Готвачът на Дани Де Вито – Стефано Стека ще се погрижи за гурме удоволствието на гостите. Спектакълът ще продължи около 2 час и 30 минути. Афтър партито ще се състои в казино Беладжио на Марина Диневи от 20 часа. \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Миски и световни топ-модели на Grande Glamour Show Marina Dinevi! Готвачът на Дани де Вито ще посреща гостите!"}
{"url": "http://www.bnews.bg/article/246531-senzatsionno_bencho_benchev_razkri_spal_li_e_s_borisov_i_tsvetanov_pod_edin_pokriv_i_zaplashi_ostro_korneliya_ninova", "text": "\n „Бойко Борисов и Цветан Цветанов никога не са ми били гости, нито са спали в дома ми. И всеки, който твърди противното, нека го докаже. Никога и по никакъв повод не съм казвал подобно нещо. Познавам и съм в приятелски отношения с много хора от политиката на държавно ниво, но да ме пришиват към ГЕРБ и неговите лидери – не мога да понеса. Това твърди скандалният общинар от БСП Бенчо Бенчев пред Флагман бг. \r\n\r\n Винаги съм помагал на БСП като партия и съм се чувствал добре в БСП. Всички спонсорства в мероприятия и организации – и тези, за които знаете, и тези, за които не знаете, бяха насочени към електорат, който потенциално или определено е на БСП. \r\n\r\n Финансирал съм не една предизборна кампания на партията и ако продължава Корнелия Нинова и тесният кръг в националното ръководство на БСП около нея да ме предизвикват, ще се наложи да кажа неприятни неща. Тръгнала е в посока да ме унищожи като личност. Подозирам кой пряко от Националния съвет й дава тези насоки, за да си прави пиар от един криминален случай, но точно този човек знае какво съм дал и какво съм направил.  Дали има съвест?! \r\n\r\n На мен не ми прави чест в този момент, отбранявайки се в едно евентуално много тежко обвинение, да се занимавам с поддръжка на имиджа ми в партията”. \r\n\r\n Това заяви от дома си по телефона Бенчо Бенчев. Той едва говори и състоянието му е прединфарктно - с много тежки изменения в говора. \r\n\r\n „66-годишният политик – настоящ зам.председател на ОБС  от листата на БСП и втори мандат общински съветник от БСП,  заяви още:  Близки семейни приятели бяхме аз и съпругата ми Мария с покойния президент Жельо Желев и съпругата му Мария. Но това беше по линия на родните ни места, а не по линия на политиката. И винаги от всички това се е знаело”, заключи той. \r\n\r\n Бенчев знаел, че в 13 часа от „Позитано”20 ще се излее помия, но не пожела да говори повече. \r\n\r\n Той замълча на въпрос на Флагман дали е дарил средства  за паметника на Васил Левски, който бе издигнат в центъра на населеното на 95% с турски етнос село Руен, Бургаско, открит наскоро от президента Румен Радев, за което официално се знае, че е с дарения изцяло от хора в БСП. Замълча за спонсориране на кампанията на президента Румен Радев, за подпомагане с пари на евроизбори, местни и за парламентарни избори. \r\n\r\n В Бурас не е тайна, че през пролетта на 2011 г. и 2015 г. – доста преди двата местни вота, Бенчев бе направил своята лепта за Столетницата, с което бе осигурил избираемото си 3-то място, запазено по традиция за представител на гражданската квота.  С тези пари партията осигуряваше  провеждането на кампанията – предизорните срещи по места, медийно обезпечаване, наеми на зали, отпечатане на плакати и т.н. Отчетът на постъплението от Бенчев винаги е бил отговорност на съответния местен лидер на БСП към 2011 и 2015 г. \r\n\r\n Очаква се до Нинова в 13 часа да застане нейният съветник и член на Националния съвет от Бургас  Атанас Зафиров. Зафиров е бивш общински и областен лидер, бивш депутат от БСП в предходното НС. Поради остър конфликт при подредбата на листата и опасност от тотално разцепване на областната структура при изборите за нов парламент през пролетта на 2017 г., Нинова взе соломоновско решение да го лиши от присъствие в нея и да го назначи в НС. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "СЕНЗАЦИОННО! Бенчо Бенчев разкри спал ли е с Борисов и Цветанов под един покрив и заплаши остро Корнелия Нинова!\r\n\r\n"}
{"url": "http://www.bnews.bg/article/246526-i_na_vnimanieto_na_izbiratelite_im_eto_sledvashtata_portsiya_bogatashi_s_vlast_na_garba_na_danakoplatetsa", "text": "\n Ето и другите управници,  , с какви имоти и пари разполагат. \r\n\r\n Евродепутатът от ГЕРБ Ева Майдел е с банков влог от 141 728 евро, не притежава недвижимо имущество.  Емил Радев, също от ГЕРБ,  има 305 699 лв. влог от възнаграждения. \r\n\r\n Сергей Станишев от БСП е успял да спести от заплати 154 757 евро, през 2017 г. си е купил 264 кв. м апартамент в Панчарево. В Брюксел живее под наем и плаща по 117 350 лв. годишно, т. е . по 9780 лв. на месец . \r\n\r\n Спестяванията от брюкселска заплата на Георги Пирински от БСП са 187 264 евро, а на Владим ир Уручев от ГЕРБ - 117 294 евро. \r\n\r\n Румен Порожанов държи на влог над 125 000 лв. \r\n\r\n Рекордьор по имоти - с 18 се оказва заместник министърът на енергетиката Красимир Първа ов . Изцяло негови са апартамент и два гаража в София, както и парцел и къща в Сапарева баня и парцел в Банкя. Първанов има още идеални части от три парцела в Костинброд и Смолян. А като наследство е получил една шеста от жилище в София, къща и парцел в Бистрица и село Дивотино. Собственик е на части от ниви и лазя в Поморие, Костинброд и Каблешково. Има два автомобила - Мерцедес и Волво и мотор Ямаха. Първанов е обявил над 453 000 лева налични и 118 000 лева на депозит, както и заем за над 809 хиляди лева. Изплаща и ипотека в размер на 16 хил. евро . Зам.-министърът притежава дялове в 6 фирми. \r\n\r\n Доста по-скромно е състоянието на енергийния министър Теменужка Петкова. Тя и съпругът й имат апартамент в София, а през миналата година той е получил като дарение още едно жилище в столицата. Семейството има два автомобила - Нисан Примера и Тойота Рав4. Министърът на земеделието Румен Порожанов държи на влог над 125 000 лв „ разпределени по три сметки. Всичките те са придобити от заплата, става ясно от декл рацията му. \r\n\r\n Шефът на БНБ Димитър Радев и жена му Маргарита Радева са декларирали пет влога в размер общо на 570 128 лв., като заплатата на Радев за година възлиза на 264 957 л в. Той е отчел и заем в размер на 268 846 лв. \r\n\r\n Председателят на КФН Карина Караиванова и съпругът й Бранислав Ганозов имат къща с двор в София от 358 квадрата, рридобита през 2017 г. за 133 975 лв. Тя и мъжът й имат в четири сметки 112 071 лв., две кредитни карти за 12 500 лв., а съпругът има и ипотечен кредит за 235 хил. лв. \r\n\r\n Банкови депозити на обща левова равностойност 671142 лв. в 10 сметки пази в банка министърът на туризма Николина Ангелкова. Отделно на името на дъщеря й Далия има още един влог за 20 604 лв. Министърът е декларирала. че притежава 10 хил. лв . в брой заедно със съпруга си. Двамата имат два апартамента - от 142 кв. и 150 кв , закупени съответно през 2008 г. с дарения и собствени средства и през 2015 г. с пари, спестени от заплата, дарение от родители, продажба на апартамент и на автомобил. Дъщеря й Далия е получила апартамент с площ 304 кв. м. от дядо си през 2017 г. Заместникът й Любен Кънчев държи по сметките си общо 122 855 лв. Съпругата му Лилия Вучкова-Кънчева, известна и като Кака Лили. е спестила 112 995 л в. Има заем за 13 641 лв. \r\n\r\n Къща с двор получил като дарение през 2017 Г. строителният министър Н иколай Н анков. И мотът е в град Априлци и е с площ от 300 квадрата . Н а сметка в банката Нанков държи 21 448 лв , спестени от заплата, но е теглил и банков заем на стой ност 13 641 лв. \r\n\r\n Три апартамента в София притежава ми нистърът на околната среда и водите Нено Димов, всеки с площ по 100-11 О квадрата_ Екоминистърът е декларирал 1 О хил. лв. в брой . Притежава общо 157 240 лв. по две сметки у нас и в чужбина, както и 33 500 поименни акции в \"Искабул\" АД. Заместникът му Атанаска Николова е декларирала, че полз ва под наем жилище от МОСВ срещу 251 лв. на месец. Апартаментът в София е с площ от 192 кв . м. Дамата е спестила от за платата си 97 850 лева, но дължи 5868 лв. по договор за финансов Заместникът му Атанаска Николова е декларирала, че полз ва под наем жилище от МОСВ срещу 251 лв. на месец. Апартамен тът в София е с площ от 192 кв . м. Дамата е спестила от заплатата си 97 850 лева. но дължи 5868 лв. по договор за финансо в ЛИЗИНГ. \r\n\r\n Шефът на Комисията за енергийно и водно регулиране има на депозит 114 600 лв ., както и още 158 566 лв. налични парични средства, като всичките пари са спестени от заплати. Годи шните му трудови доходи са 102 986 лв. Министърът на финансите Владислав Горанов и съпругата му Румяна имат апартамент в София от 82 кв. м, придобит през 2007 г. за 154 510 лв. Съпругата Румяна Горанова има и апартамент от 50 кв м, купен през 1997 г. за 50 хил. лв. От 2012 г. министър Горанов е получил за безвъзмездно ползване апартамент в София от 180 кв.м. Той има 1500 лв. в брой и 59 хил. лв. на влог, а съпругата му има 1000 лв. в брой и 8 хил. лв. на депозит. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "И... НА ВНИМАНИЕТО НА ИЗБИРАТЕЛИТЕ ИМ: Ето следващата порция богаташи с власт на гърба на данъкоплатеца!"}
{"url": "http://www.bnews.bg/article/246521-ot_poslednite_minuti_zadarzhaha_plovdivski_politsay_kanaldzhiya_na_migranti", "text": "\n Полицейски служител е задържан в Пловдив за това, че подпомагал граждани на Афганистан незаконно да пребивават на територията на областта. \r\n\r\n Това съобщиха от прокуратурата.  \r\n\r\n По-късно днес се очаква окръжният прокурор на Пловдив Румен Попов да даде повече информация по случая. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "От последните минути: Задържаха пловдивски полицай - каналджия на мигранти!"}
{"url": "http://www.bnews.bg/article/246512-faktite_govoryat_top_3_na_spestovnite_evromerindzhei_bez_den_trudov_stazh_predi_2014_g", "text": "\n Трима евродепутати направо стреснаха с финансовите си възможности, които публикуваха в имотните си декларации и бяха публикувани от КПКОНПИ. Куриозът и при тримата богаташи е, че в биографиите им едва се мъдрят някакъв скромен, да не кажем несериозен трудов стаж, преди да отидат да печатат евро под камуфлажа на народни избраници, които защитават интересите на българския народ в Брюксел. \r\n\r\n Първото място държи Андрей Новаков от  ГЕРБ, който е декларирал 232 475 евро спестявания от заплата. \r\n\r\n Солидни спестявания е декларирал и евродепутатът, зам.-председател на ВМРО Ангел Джамбазки. Той има 410 483 лв. като налични пари и банкови депозити. През 2017 година той е закупил парцел в село Драговица за 7000 лв. \r\n\r\n Другият червен евродепутат от БСП Момчил Неков пък се оказа, че държи в банки почти 384 000 лв. \r\n\r\n Младите евромеринджеи не могат да се похвалят с особено дълъг трудов стаж преди да станат евродепутати. \r\n\r\n Джамбазки, който побитува от 2007 г. на яслата на столичани като общински съветник  в Столична община, тогава влезе от листата на ГЕРБ. След това, благодарение на \"България без цензура\" и лидера й Николай Бареков пък, стана евродепутат, където е успял да скатае близо половин милион лева. \r\n\r\n В края на месец август 2011 г. Ангел Джамбазки обяви кандидатурата си за кмет на Столична община на предстоящите местни избори, но не му се получи. На 23 октомври 2011 г. в столицата ВМРО-БНД получи едва 1.82% или 8389 гласа, които бяха достатъчни Ангел Джамбазки да бъде преизбран като общински съветник.  \r\n\r\n Момчил Неков стана известен с това, че е евродепутатът, попаднал случайно в парламента благодарение на преференциалния вот, което породи и вълна от недоволство. Той буквално случайно нахлу в кулоарите на европарламента по схемата 15:15, тъй като по случайност номера на БСП съвпадна с неговия номер в листата. Така никому неизвестният Неков се превърна в изненадата на изборите през 2014 г. Според автобиографията му, от февруари 2010 г. до избирането му за член на Европейския парламент, Неков работи като инспектор и старши инспектор в Дирекция „Правни производства и надзор” в Комисия за защита на личните данни - длъжност в възнаграждение, благодарение на която не можеш да спестиш стотици хиляди левове. Иначе сам той се определя като писател. \r\n\r\n Андрей Новаков  е известен с това, че е най-младият евродепутат в историята на европарламента. Службите му са били в студентски организации, докато не започва да работи като ПР в община Благоевград от 2011 г. до избора му за евродепутат през 2014 г. - отново длъжност, която не позволява скатаването на солидни суми. \r\n\r\n За размисъл на читателите - журналистическа справка на Bnews сочи, че тези тримата богаташи получават заплатата от 6600 евро на месец плюс режийни от 310 евро на ден, които също спестяват. Тези режийни се дават срещу подпис на входа на парламента в Брюксел и Страсбург.  Често меринджеите на Европата стоят до последно в петък, но не за да работят за името и бъдещето на Родината, а само и само да се разпишат сутринта и да вземат въпросните 310 евро, а след това да бягат към летището за България. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ФАКТИТЕ ГОВОРЯТ! ТОП 3 на спестовните евромеринджеи без ден трудов стаж преди 2014 г.!"}
{"url": "http://www.bnews.bg/article/246513-balgarka_se_klasira_na_finala_po_tlaskane_na_gyule_na_evropeyskoto_v_berlin", "text": "\n Радослава Мавродиева ще участва във финала на тласкането на гюле на европейското първенство на открито, което се провежда в Берлин. \r\n\r\n Българката се класира за разпределението на медали, след като премина с лекота квалификациите. \r\n\r\n Тя направи фаул в първия си опит, но при втория записа 17,87 м. При квалификационна норма от 17,20 м, той я прати на финал. Той ще се проведе утре (8 август) след 21:00 ч. българско време. \r\n\r\n По-силно от Мавродиева се представиха две състезателки от Беларус - Альона Дубицкая (18.67) и Паулина Губа (18.66). \r\n\r\n Мавродиева наскоро записа най-добрия резултат в кариерата си. На Балканиадата у нас преди месец тя записа 18,95 м. Българката е сребърна медалистка от последното европейско първенство в зала. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Българка се класира на финала по тласкане на гюле на европейското в Берлин!"}
{"url": "http://www.bnews.bg/article/246506-horata_na_maduro_ograniziraha_protesti_v_negova_zashtita", "text": "\n Проправителствени организации мобилизираха хиляди венецуелци, облечени в червено - цветът на управляващата социалистическа партия - на митинг в столицата Каракас в опит да демонстрират, че страната остава обединена около президента Николас Мадуро след осуетен според властите опит за убийството му, съобщи \"Асошиейтед прес\". \r\n\r\n Властите заявиха, че са заловили организаторите на покушението, използвали два дрона с експлозиви. Имената на задържаните не бяха оповестени, но главният прокурор Тарек Сааб заяви, че шестимата арестувани може да бъдат обвинени в държавна измяна, опит за убийство и тероризъм. \r\n\r\n Митингът беше организиран на площад Моралес в центъра на столицата, откъдето участниците се отправиха към президентския дворец Мирафлорес. До него беше издигната трибуна, от която пред събралите се говориха председателят на Конституционната асамблея Диосдадо Кабельо и външният министър Хорхе Ареаса. \r\n\r\n \"Организаторите на покушението трябва да понесат наказание в съответствие с венецуелските закони. Вече няма да има никаква прошка\", заяви Кабельо.  \r\n\r\n Ареаса на свой ред отново обвини колумбийските власти и политическите противници на Мадуро за подготовката на покушението. \"Опозицията иска война между венецуелците, тя се опитва да постигне това през последните няколко години\", заяви външният министър. \r\n\r\n На 4 август в Каракас беше извършено покушение срещу Мадуро с използване на два дрона, всеки с по килограм пластичен експлозив С-4, когато президентът произнасяше реч преди стотици униформени войници по случай 81-годишнината от създаването на Националната гвардия. Властите заявиха, че безпилотните самолети били насочени срещу трибуната, на която се намираха Мадуро, съпругата му и членове на висшето ръководство на страната. При експлозията бяха ранени седем войници. Военните успяха да извадят от строя единия от дроновете, а другият се разби в жилищен блок.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Хората на Мадуро огранизираха протести в негова защита"}
{"url": "http://www.bnews.bg/article/246507-vizhte_kolko_pecheli_mityo_ochite_spored_antimafioti", "text": "\n Митьо Очите печели по близо 1 000 000 лева на месец от рекет, дрога, трупове, таксита, заведения. Той принуждавал и собственици на химически чистения и супермаркети да му плащат такса спокойствие. Това разкриха през \"Телеграф\" антимафиоти от ГДБОП. \r\n\r\n Тлъстата печалба от 1 милион лева на месец Митьо Очите правел през летния сезон, станало ясно в хода на разследването. Тогава силоваците на бандита плъзвали из целия бургаски регион и започвали да плашат и рекетират собственици на заведения, барове, ресторанти. Особено внимание обръщали на химическите чистения. \r\n\r\n \"Причината е, че хотелите, които се пукат по шевовете, дават огромни маси кърпи, хавлии, дрехи, чаршафи на фирми да им ги перат. Печалбите са колосални\", коментират криминалисти.  \r\n\r\n По думите им рекетът на супермаркетите бил също толкова брутален. Отивали представители на Желязков и казвали само едно \"вече работите с Аркус\" и това било достатъчно, тъй като хората били жестоко наплашени. Такситата в региона пък от години са под контрола на задържания бандит, но официално уж се управляват от дъщеря му. Близо 300 000-350 000 лева влизали в джоба на Очите от този вид рекет.  \r\nАнтимафиоти изчислили, че половин милион пък Желязков прибирал от търговията с дрога. Останалите пари на крими боса идвали от войната за труповете.  Най-грозният рекет, който Очите и хората му налагали в Бургаско бил за погребенията, станало ясно в хода на разследването. Гробищата били поверени на лейтенанта на Очите - Йордан Въчев - Данчо Ларша. Той разполагал с наказателна бригада, която разчиствала конкуренцията и прибирала процент от печалбата на послушните траурни агенции. Който не се подчинявал, го пребивали. Било заплашвано и семейството му. \r\n\r\n Димитър Желязков в момента е задържан в Турция и до 60 дни, по закон, трябва да бъде екстрадиран в България, съобщи още вчера говорителят на главния прокурор Румяна Арнаудова.  По думите ѝ Очите е преминал турската граница с микробус, собственост на фирмата на червения общински съветник Бенчо Бенчев. \r\n\r\n \"В този микробус се е возил самият Бенчо Бенчев и още едно лице - Йовчо Домусчиев. Резервациите в хотела, където беше открит и задържан от турските власти Димитър Желязков, са били извършени от Несрин Узун, а стаите, в които са се регистрирали - три на брой - са на името на Бенчо Бенчев и Йовчо Домусчиев\", коментира Румяна Арнаудова.   \r\nМеждувременно Специализираната прокуратура започва разследване на организирана престъпна група за пране на пари и данъчни престъпления на всичките закопчани 7 лица, близки до Очите.  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Вижте колко печели Митьо Очите според антимафиоти!"}
{"url": "http://www.bnews.bg/article/246509-izvanredno_kola_vletya_v_dyunerdzhiynitsa_na_stochna_gara_snimki", "text": "\n Лек автомобил се заби в павилион за дюнери на столичния булевард \"Сливница\" в посока Сточна гара,  алармираха  във фейсбук групата \"Забелязано в София\"! \r\n\r\n Наред с шеговитите коментари, че някой е бързал и бил много гладен, столичани изказват и тревога за състоянието на шофьора и предполагат, че може да му е прилошало, за да се стигне до трагикомичната ситуация. \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ИЗВЪНРЕДНО: Кола влетя в дюнерджийница на Сточна гара! (СНИМКИ)"}
{"url": "http://www.bnews.bg/article/246510-chastichnoto_bedstveno_polozhenie_v_zabardo_ostava", "text": "\n Заместник-кметът на община Чепеларе Пантелей Мемцов каза, че частичното бедствено положение ще бъде отменено когато завърши работата по възстановяване на пътя за село Забърдо.  \r\n\r\n Той увери, че това най-вероятно ще стане утре до края на работния ден. Пътят беше отнесен от проливните дъждове през юли, които предизвикаха и свлачище, предаде БНР. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Частичното бедствено положение в Забърдо остава!"}
{"url": "http://www.bnews.bg/article/246473-ralitsa_paskaleva_pokaza_bebeto_i_skochi_sreshtu_falshivite_novini_po_nein_adres_snimka", "text": "\n   \r\n\r\n Ралица Паскалева роди първото си дете Максим в началото на юли. Той се роди от връзката й с волейболния национал Теодор Салпаров. Две седмици по-късно тя показа първа снимка на бебето, прикривайки личицето му с ръка. Сега Ралица публикува кадър, на който сладкото бебенце се вижда по-ясно. \r\n\r\n Към снимката обаче актрисата прикачи изявление, с което изрази възмущението си към слухове, които са били тиражирани в жълтата преса. Че кърми през час, че е избягала в провинцията и че роднините й гледат детето: \r\n\r\n \"Тъй като напоследък се тиражират две безкрайно глупави \"новини\" в нашите безкрайно \"умни\" медии, ще кажа следното: Първо - да, аз наистина кърмя детето си, но НЕ през час. Който има дете знае, че това е безумно твърдение, особено когато детето е вече на месец!!! Освен това Максим е безкрайно кротко дете, спи, както всяко новородено и е обидно и пошло да пишете подобни статии (че и да \"цитирате\" мен или баща му @salparov), че ми \"спирал тока\" от рев!!! Какво още каза Ралица и снимка на бебето вижте \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Ралица Паскалева  показа бебето и скочи срещу фалшивите новини по неин адрес (СНИМКА)"}
{"url": "http://www.bnews.bg/article/246502-boyko_na_vtora_sreshta_s_maykite_s_uvrezhdaniya_tozi_pat_koy_shte_izleze_vinoven_za_situatsiyata", "text": "\n За втори път премиерът Бойко Борисов ще разговаря с майките на деца с увреждания и с представителните организации на хората с увреждания.  \r\nПреди седмица той пое ангажимент да се осигурят още 150 милиона лева допълнително през 2019 година за финансиране на личната помощ и месечното подпомагане, като натърти, че информационната система не работи както трябва и вероятно броят на хората с увреждания не отговаря на официални данни. \r\nНа днешната среща се чака отговор на въпроса кога ще е готов електронния регистър за  хората с увреждания с пълна и точна информация. Омбудсманът Мая Манолова, която ще присъства на срещата, има нови предложения за законодателни промени, които ще представи.  \r\n\r\n Мая Манолова предлага мониторингът върху новия Закон за хората с увреждания да се поеме от Комисията за защита от дискриминация и институцията на обществения защитник: \r\n\r\n \"Тъй като, според предложението на социалния министър, той трябваше да е постоянен орган с администрация, което означаваше много пари да бъдат инвестирани в този орган. Това, което ние предлагаме е нашият ресурс без това да струва допълнителни и повече пари\".  \r\n\r\n Преди началото на срещата Манолова обобщи какви отговори се чакат още от институциите: \r\n\r\n \"Възприемат ли нашето настояване комплексната оценка на индивидуалните потребности да има задължителен характер с нейните препоръки за абсолютно всички органи, какъв контрол и стандарти ще предложат за помощните средства и за медицинските изделия, съгласни ли са с тяхното предоставяне да се занимава Министерството на здравеопазването, тъй като в момента от там се източват много пари. Очевидно социалното министерство не може да се справи\", предаде БНР. \r\n\r\n Припомняме, че   и приключиха с протеста си, за разлика от другите майки, които заявиха, че ще са докрай навън до 1 октомври, когато очакват парламентът да приеме всички законови промени, за които настояват. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Бойко на втора среща с майките с увреждания, този път кой ще излезе виновен за ситуацията?"}
{"url": "http://www.bnews.bg/article/246503-barekov_prizova_evrodeputatite_da_daryat_milionite_si_za_blagotvoritelnost", "text": "\n Евродепутатът Николай Бареков призова българските си колеги от европарламента, за които се оказа, че са спестили милиони от заплати, да ги дарят за благотворителност. \r\n\r\n Призивът му идва след като КПКОНПИ публикува имуществените декларации на властимащите, сред които и тези на евродепутатите. \r\n\r\n В свой коментар във Фейсбук Бареков написа: \r\n\r\n *Публикуваме без редакторска намеса. \r\n\r\n \"https://trud.bg/захариева-е-най-богатият-вицепремиер-2/ Гледам по-младите колеги евродепутати, които влязоха 2014 година в Европарламента без ден трудов стаж, успели да “спестят” по половин милион кой лева, кой в евро от скромната си заплата. Аз като пълен наивник каквото не успея да изхарча за пътни и за децата гледам да помагам на чужди деца и по-възрастни от цялата страна. Както бях обещал преди изборите. Та питам не е ли по-редно и по-морално колегите Номер 15 Неков (половин милион), Новаков, Джамбазки и по-заможните като тях с над 200 000 евро влогове като тях да дарят след края на мандата всички скътани в банката “спестявания” от заплати и така на чисто да кандидатстват пак за тлъстата евродепутатска заплата догодина? Иначе гладният на сития вярва ли и как да ходи бедният да гласува за млади евромилионери?\" \r\n\r\n Както вчера BNews съобщи,   посочени като спестени от заплати. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "БАРЕКОВ ПРИЗОВА: Евродепутатите да дарят милионите си за благотворителност!"}
{"url": "http://www.bnews.bg/article/246504-stolichani_propishtyaha_ot_napast_na_komari", "text": "\n \r\nСтоличани пропищяха от напаст на комари след продължителния дъждовен период. Насекомите тероризират гражданите и гостите на столицата, особено потърпевши от кръвосмучещите са децата. \r\n\r\n Хората се възмущават за какво плащат данъци и къде отиват парите им, след като общинарите не си правят труда да напръскат срещу комарите. \r\nНе са малко и притесненията от опасни зарази имайки предвид, че комарите са приносители на едни от най-опасните заболявания. \r\n\r\n Факт е, че столична община през последните месеци не е положила достатъчно усилия, за да се справи с тази напаст. Не са малко притесненията и от кърлежи, тъй като след дъждовете средата просто е идеална и за тях, а е известно, че са приносители на опасната лаймска болест. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Столичани пропищяха от напаст на комари!"}
{"url": "http://www.bnews.bg/article/246505-bedni_danakoplattsi_izdarzhat_bogati_deputati", "text": "\n \r\nДепутатите масово с неточни декларации за публичност на имуществото. Дори и  най-бегъл поглед върху декларациите им веднага показва, че народните избраници масово не са декларирали чуждо недвижимо имущество. \r\n\r\n Публично известен факт е,че голяма част от депутатите ползват държавни апартаменти, но малко известен факт е каква е квадратурата и в кои квартали се намират тези жилища. Именно този факт е трябвало да декларират депутатите, но масово не са го направили. Начело с председателя на НС - Цвета Караянчева, Валентин Касабов, Александър Сиди, Христиан Митев и много други. \r\nОт декларираното имущество се вижда, че една голяма част от депутатите са състоятелни хора, за които не е проблем да си наемат жилище, но се вижда, че бедните данъкоплатци издържат богати депутати. От декларираните доходи също става ясно, че не е проблем депутатите да си заплащат наем за ползваните от тях жилища, които в повечето случаи се намират в престижни столични квартали и са с доста прилична квадратура. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Бедни данъкоплатци издържат богати депутати!   "}
{"url": "http://www.bnews.bg/article/246434-rekord_nikoleta_lozanova_vliza_vav_vip_bradar_sreshtu_kosmicheski_honorar", "text": "\n Николета Лозанова със сигурност ще е един от основните играчи във ВИП Брадър наесен. \r\nВероятната причина красавицата да приема офертата  е рекордно високият хонорар в размер на 350 000 лева, който продуцентите са убедени , че НиЛо заслужава, тъй като с появата си ще вдигне рейтинга до небесата. \r\nОще от миналия сезон вървят спекулации за участието на Николета в шоуто, но досега тя нито веднъж не е коментирала слуховете. Дори миналата година клюките я „назначиха“ за водеща на предаването. \r\nВ последната година Николета рядко се задържа в България, а отсъствията си от страната миската обяснява с това, че от всяка точка на света може да управлява бизнеса си. Само преди ден  топ-звездите на Visages представиха актуалните тенденции в плажното облекло с марка NL4YOU, с които Лозанова вече нажежи социалните мрежи. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "РЕКОРД! Николета Лозанова влиза във \"ВИП Брадър\" срещу космически хонорар"}
{"url": "http://www.bnews.bg/article/246494-agent_ivan_se_izplyu_v_litseto_na_izbiratelite_si_razpolagayki_telesa_v_palat_za_500_bona_kade_e_nap_kade_e_komisiyata_za_nezakonni_imushtestva", "text": "\n Както писахме по-рано днес, оказа се, че Красимир Каракачанов, известен като Агент Иван от ДС, е направил солидна покупка на апартамент на стойност над половин милион лева. \r\n\r\n По последни данни, двамата със съпругата му имат декларирани едва около 60 000 лв. Не можем да не си зададем въпроса откъде са парите на господина с кълбовидна форма и ще се самосезира ли НАП за въз тлъстата сума хвърлена за жилище?  \r\n\r\n Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество, която в последно време е по-дейна от обичайното, ще обърне ли внимание на немалката сума, платена от джоба на охранения министър? \r\n\r\n В своя защита Каракачанов обяви, че е изтеглил кредит от 70 000 лв., за да доплати новата придобивка. Дали ще го погасява е отделен въпрос и ако да, с чии пари? С нашите разбира се- парите на съвестните данакоплатци! Къде обаче са 70 000 и къде 528 546 лв, каквато е точната цена на закупения от него имот? \r\n\r\n Преял с власт и пари и стабилно угоен, Шкембе Воеводата се шири в палат, докато народът изнемогва. Това ли е патриотичната идея и представата за родолюбие? Драпа със зъби и нокти да остане на всяка цена във властта, че не дай си Боже кранчето от шефовете от ГЕРБ да бъде спряно. \r\n\r\n Тогава ще се наложи да се сбогува с разхищението на пари, дворците, апартаментите, скъпото вино и чеверметата, или поне да ги ограничи до минимум. Красимир Каракачанов и \"компания\" най-безцеремонно излъгаха и предадоха своите избиратели, които им гласуваха доверие, подведени от гръмките обещания и клетвите в патриотизъм от мръсните усти на поредните безродници.  \r\n\r\n Вече встъпили във власт, алчните мекерета показаха нокти, зъби и шкембета и се изплюха подигравателно в лицето на всеки, който е сложил хиксът до техния номер в изборната бюлетина. Плюят, смеят се нагло, лежейки в апартаментите си за по половин милион, преживяйки скъпи делекатеси и пиейки питиета на луксозни марки, докато драгия избирател отново умува как да изкара месеца, кое да плати, от кое да се лиши. Ако плати консумативите, няма пари за храна. Ако се запаси с храна за ревящите си от глад дечица, няма за ток и вода.  \r\n\r\n Ето това представляват, народе вашите патрЕоти! Разплули телеса в спални от балдахин под ръчно изрисувани тавани ви се смеят с глас, докато вие отново ридаете безутешно! Нека ви е за урок!  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Агент Иван се ИЗПЛЮ в лицето на избирателите си, разполагайки телеса в палат за 500 бона! Къде е НАП? Къде е комисията за незаконни имущества? "}
{"url": "http://www.bnews.bg/article/246495-ludo_vreme_zhega_no_miksirana_s_dazhd_i_gramotevitsi", "text": "\n Днес ще бъде предимно слънчево. След обяд само на отделни места в Северна България и планините ще се развие купесто-дъждовна облачност и ще превали и прегърми. Това съобщи Георги Цеков, дежурен синоптик в НИМХ към БАН, цитиран от Фокус. \r\n\r\n По-голяма вероятност за локални градушки има в североизточните райони. Температурите още малко ще се повишат и максималните ще са между 31° и 36°, в София – около 31°. По Черноморието ще бъде предимно слънчево. След обяд ще има временни увеличения на облачността и на отделни места по северното крайбрежие краткотрайно ще превали. Ще духа бриз. Максималните температури ще са 30-32°. \r\n\r\n Температурата на морската вода е 27-28°. Вълнението на морето ще е 1-2 бала. Над планините ще преобладава слънчево време. След обяд ще има временни увеличения на облачността и на отделни места ще превали и прегърми. Ще духа слаб вятър от северната четвърт. Максималната температура на височина 1200 метра ще е около 24°, на 2000 метра – около 17°. Атмосферното налягане ще се задържи малко по-високо от средното за август. \r\n\r\n От сряда до петък ще бъде слънчево. Около и след обяд ще има временни увеличения на облачността, по значителни през първия ден, главно над югозападната половина от страната. Само на отделни места там ще превали и прегърми.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Лудо време -  жега, но миксирана с дъжд и гръмотевици"}
{"url": "http://www.bnews.bg/article/246496-totev_horata_ti_savsem_se_smahnaha_koy_izmisli_kuchetata_da_se_razhozhdat_s_pampersi", "text": "\n Идея, граничеща с лудостта, разбуни духовете в Пловдив. Управител на общинско предприятие предлага кучетата в града да се извеждат на публични места задължително с... памперси! \r\n\r\n „Когато стопаните на кучета ходят на обществени места, които са паркове и градини, е забранено за кучета, но те преминават, нека да преминават с памперси кучетата. Няма да има зацапвания, няма да има замърсявания”, аргументира се мислителят и създател на недоумието - Стоян Алексиев, управител на „Паркове и градини” в Пловдив. \r\n\r\n Според него друг аргумент в полза на идеята му е инцидентът, предизвикан от облекчаващо се куче, и завършил със стрелба в подлез в София. \r\n\r\n Вижда се, че този човек представа си няма от домашни животни и как точно те ще издържат да стоят с памперси, при положение, че естественото им състояние няма да го позволи. \r\n\r\n В цял свят хората разхождат кучетата си с торбички и лопатки и им събират замърсяванията, защото са дисциплинирани и има контрол и солени глоби. Вместо да направят това, мързеливите общинари на Иван Тотев измислиха тази пълна глупост, която със сигурност няма да да бъде приложена на практика. Имитация на дейност, празни ходове и празни приказки. \r\n\r\n Собствениците на домашни любимци скочиха срещу идеята, но авторът й е категоричен, че ще я предложи за публично обсъждане. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Тотев, хората ти съвсем се смахнаха! Кой измисли кучетата да се разхождат с памперси?"}
{"url": "http://www.bnews.bg/article/246484-skandalna_silikonka_razkri_megz_spi_s_zheneni_tapo_e_che_se_pravi_na_svetitsa_senzatsionni_razkritiya", "text": "\n Старец от Ботуша я вади от тинята и прави богата, твърди миската. \r\n\r\n \"Точно Миглена Каканашева ли е тръгнала да чете морал относно конкурсите! Всички сме наясно за връзките на набедената за дизайнер Мегз с женени мъже и как обича да я водят на каишка! Нужно ли е да си отварям устата за възрастния италианец, който й е помогнал в началото и я извадил от тинята. Благодарение на него стартира бизнеса си, а не да се бие в гърди, че всичко е постигнала сама. Бива-бива нахалство, ама нейното вече минава границата на търпимото. Тъпо е да се правим на светци пред обществото, когато сме натрупали толкова грехове, че дори дяволите ги е срам от нас самите\". \r\n\r\n Така Мис Силикон Габриела Попова скочи на дизайнерката, която пусна пост в защита на истинските ценности и как трябва да се печелят вече конкурсите, пише България Днес. \r\n\r\n \"Без голотии, времето на тези красавици свърши. Този билет за слава вече погуби достатъчно момичета. И най-важното - той вече не дава резултат. Сега е времето на кралиците на Инстаграм. Сами да постигат успех, не да проституират, да са на антидепресанти и да се гаврят с тях\", написа Мегз в защита на проекта си \"Инстаграм кралица\". \r\n\r\n Контра на думите й стана Габриела Попова с изказването си. \"Не се познаваме лично с Миглена, но аз не се отказвам от думите си. Не смятам, че момичетата, които участват в конкурси, могат да се слагат под общ знаменател. Или може би тя прави характеристика спрямо себе си и разказва живота си с тези морални изповеди. А това с италианеца и женените мъже е мой извод от ситуации, на които съм била свидетел\", сподели пред вестника красивата Габриела. От своя страна Мегз не коментира думите на Попова. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Скандална силиконка разкри: Мегз спи с женени, тъпо е, че се прави на светица! (Сензационни разкрития)"}
{"url": "http://www.bnews.bg/article/246497-skandal_v_efir_bachvarova_byasna_otricha_se_ot_sobstvenite_si_dumi_za_mityo_ochite", "text": "\n \"Атака срещу мен и премиера, че има чадър над престъпността в Слънчев бряг е безумие. Тези хора, които го твърдят имат усещане за безнаказаност. Само преди дни са заловени 16 души, които са извършвали престъпна дейност. Митьо Очите има публично няколко легални бизнеса. Сега опитваме да установим дали се занимава и с нещо незаконно.\" \r\n\r\n \"Защо хората, които твърдят, че войната е за наркотици не сезират прокуратурата или не сигнализират до полицията. Не може само да се коментира. Непрекъснато се правят проверки за наркотици, не само в Слънчев бряг. В момента се използва всеки един конкретен случай за политическа атака\", \r\n\r\n Това заяви в ефир на 13 юни 2106 г. тогавашният вътрешен министър и настоящ шеф на кабинета на Борисов Румяна Бъчварова. \r\n\r\n Изказването е след престрелката в Слънчев бряг по хората на Митьо Очите, който тогава бе тежко ранен. \r\n\r\n И друг цитат от същата госпожа, която сега твърди, че думите й са извадени от контекста и нервно се включва в ефира на баджак БТВ, за да се оправдава, че не е казала нещо, което е казала: \r\n\r\n \"Няма политически чадър върху Димитър Желязков - Митьо Очите и криминалните групировки в региона. Това обаче не означава, че не може да има индивидуални случаи. Те ще бъдат проверявани.\" Това каза в Бургас вътрешният министър Румяна Бъчварова, цитирана от БТА. На срещата с журналисти бе и главният секретар на МВР Георги Костов. \r\n\r\n Бъчварова заяви, че всяко едно съмнение за политически чадър ще бъде проверявано и разглеждано. „Разпоредила съм проверки. Към всеки, който извършва престъпление - ще бъдем еднакво безкомпромисни“, добави Бъчварова. \r\n\r\n Днес обаче тя извънредно се включи в ефир, за да се отрича от собствените си думи, като разпенена заяви, че думите й били извадени от контекста. \r\n\r\n Само да припомним, г-жо Бъчварова, че прокуратурата съобщи, че настоящата задържана група на Очите е действала от 2010 г. Почти през времето на целия мандат на ГЕРБ. \r\n\r\n Последно : Има ли чадър, или Очите има легален бизнес?  \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Скандал в ефир: Бъчварова бясна, отрича се от собствените си думи за Митьо Очите!"}
{"url": "http://www.bnews.bg/article/246508-suzanita_izdarzha_gadzheto_si_machoto_izkarval_edva_20_leva_na_vecher", "text": "\n Сузанита не крие, че води активен полов живот още от 13-годишна възраст и досега не е крила нито един от партньорите й, които са минали през леглото й. В момента текущо гадже й е Александър Атанасов – младеж, който е с 10 години по-голям от нея. В-к „Шоу“ разкрива, че той работи като охранител на едно от скандалните заведения на Слънчака, срещу които скача вицепремиерът Валери Симеонов. \r\n\r\n Татуираният мачо заработва по 20 лв. на вечер. Именно в нощен клуб се запознали с малката лолитка и вече повече от половин година са заедно. През това време заринаха социалните мрежи с куп фотоси, които част от потребителите определят като софт-порно. \r\n\r\n Част от критиците подозират, че той я използва, за да се фука с нея, а нищо чудно и тя да го издържа в момента. С надника си от 20 лева не може да покрие дори цигарите и кафетата й за 1 ден. В същия момент тя бръмчи  по участия срещу хонорар от 2000 лева. По думите на певицата родителите й го одобряват и много добре се разбират с него. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Сузанита издържа гаджето си! Мачото изкарвал едва 20 лева на вечер"}
{"url": "http://www.bnews.bg/article/246499-tri_balgarcheta_sa_v_bolnitsa_sled_vzriva_v_bolonya", "text": "\n Повечето деца, пострадали при вчерашната тежка катастрофа и последвал взрив на цистерна край италианския град Болоня, вече са изписани от болница. Общо седем български ученици са пострадали, но психологическа помощ е оказана на осем деца. \r\n\r\n \"Три от децата са в две в болници, като едно от тях е по-сериозно пострадало - то е с обгорени крака, останалите са изписани\", съобщи генералният консул в Милано Росен Русев пред бТВ. \r\n\r\n Момчето с обгаряния на долните крайници е настанено в болницата в Чезена. Други двама ученици са в болницата \"Бел Ария\" в Болоня. Предстои да им бъдат направени пластични операции. \r\n\r\n Децата са част от група от 20 ученици в 11-и клас на професионалната гимназия по механотехника \"Владимир Комаров\" в Силистра. Учениците са били в Болоня на практически стаж в различни фирми и са били настанени в хотел в близост до инцидента.  Те отивали да си купят нещо от магазин наблизо, когато цистерната се взривява. Те са вървели пеша по магистралата и са пострадали от взривната вълна и летящи горящи предмети. Всички те са получили обгаряния. \r\n\r\n По думите на консула децата запазват спокойствие, доколкото може да се каже след преживения шок. \r\n\r\n  стана, след като цистерна с възпламенителен товар връхлетя върху редица от спрели превозни средства. Взривът беше последван от още по-мощна експлозия, от която се срути част от моста на магистралата. Възпламениха се автомобилите на представителни магазини за продажба на коли, ударната вълна изпочупи прозорците на жилища и магазини, а хората бяха евакуирани. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Три българчета са в болница след взрива в Болоня!"}
{"url": "http://www.bnews.bg/article/246498-tezhka_katastrofa_kray_varna_na_myasto_zaginaha_dvama_mladi", "text": "\n Около 21:30 часа, снощи, на стария път Варна - Бургас, в м-ст „Крушките”, е възникнало пътно-транспортно произшествие. Л.А.  „Фолксваген” с варненска регистрация е самокатастрофирал, съобщиха от ОДМВР-Варна. \r\n\r\n Водачът на автомобила – А.Х. (19 г.) от Варна, по време на движението си, губи контрол над МПС, излиза извън пътното платно и се удря в дървета, след което се преобръща напречно на пътя. Вследствие на инцидента двама души са загинали на място – непълнолетни момче и момиче. Тежко е пострадало още едно непълнолетно момиче, което е настанено в болнично заведение със съчетана травма и с опасност за живота. Водачът на автомобила е получил комоцио и травма на глава, настанен е за наблюдение в МБАЛ „Св. Анна”.  \r\n\r\n Изясняват се причините и обстоятелствата около инцидента. По случая е образувано досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Тежка катастрофа край Варна: на място загинаха двама млади!"}
{"url": "http://www.bnews.bg/article/246501-izvanredno_otkriha_s_amneziya_pilota_na_izcheznaliya_malayziyski_samolet", "text": "\n В Тайван откриха човек, който може да бъде пилотът на изчезналия през 2014 г. малайзийски Боинг. \r\n\r\n Това предаде World news daily report. Мъжът, за когото се твърди, че е Захари Ахмад Шах, е бил хоспитализиран в Тайпе. Човекът беше открит в безсъзнание близо до река Таншу. Според известна информация, самоличността му е установена чрез пръстови отпечатъци. \r\n\r\n Човекът не могъл да каже името си, защото страда от регресивна амнезия, причинена от стреса. Сега лекарите се опитват да установят дали си спомня какво се е случило със самолета. В същото време няма официално потвърждение, че човекът всъщност е бил командир на екипажа. \r\n\r\n Припомняме, че самолетът, който летеше от Куала Лумпур до Пекин на 8 март 2014 г., изчезна над Индийския океан. На борда имаше 239 души. Какво се е случило със самолета и до ден днешен не е ясно.  \r\nПревод: БЛИЦ \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ИЗВЪНРЕДНО: Откриха с амнезия пилота на изчезналия малайзийски самолет?"}
{"url": "http://www.bnews.bg/article/246500-ot_zakletite_fenove_dzhordzh_r_r_martin_napisal_petiya_roman_ot_sagata_pesen_za_ogan_i_led", "text": "\n Писателят Джордж Р.Р. Мартин – авторът на поредицата „Песен за огън и лед”, на която се базира най-гледаният на всички времена сериал „Игра на тронове”, вече е завършил петия роман от сагата \"Песен за огън и лед\" - „Ветровете на зимата” и работи по финалния „Мечта за пролет”. \r\n\r\n Това, разбира се, е само теория на фенове, споделена в сайта Nedist.com, но в нейна подкрепа работят силни доказателства. \r\n\r\n На първо място те посочват, че през 2012 година, преди шест години, Джордж Р.Р. Мартин заявява, че е завършил главите на шестата книга още през 2010 г., но не само това... той смята, че фентъзи романът \"Ветровете на зимата\" ще бъде публикуван през 2014 година и да – това беше преди четири години.   \r\n\r\n В началото на 2015 година пък той каза, че смята, че книгата ще бъде завършена само след няколко месеца. По-късно същата година той заяви ще тя ще бъде пусната в началото на 2016 г., но това така и не се случи. \r\n\r\n През януари 2017 г. пък Мартин обяви, че възнамерява да пусне „Ветровете на зимата” по-късно същата година, но тя мина и това отново не стана. Сега той смята, че романът ще бъде отпечатан не по-рано от 2019 година. \r\n\r\n Със сигурност има нещо странно в това, което се случва. Феновете са на мнение, че Джордж Р.Р. Мартин е притиснат от телевизионната поредица „Игра на тронове”, която стартира по мотиви от книгата му, но се разви по съвсем различен начин. Затова и конспираторите смятат, че той ще пусне за печат романа едва, когато и последната серия на култовата сага бъде излъчена. Новият 8 сезон на сериала пък се очаква най-късно през лятото на следващата 2019 година. \r\n\r\n За феновете остава утехата, че през ноември ще излезе книгата \"Огън и кръв\", която разказва историята на рода Таргариен, а действието се развива 300 години преди това в \"Песен за огън и лед\", съобщава Канал 3. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ОТ ЗАКЛЕТИТЕ ФЕНОВЕ: Джордж Р.Р. Мартин написал петия роман от сагата \"Песен за огън и лед\"?"}
{"url": "http://www.bnews.bg/article/246516-toaletna_hartiya_obvi_magistrala_trakiya", "text": "\n Пакети с тоалетна хартия, кърпички и тоалетни принадлежности блокираха временно движението по магистрала \"Тракия\" в посока Бургас. \r\n\r\n Сблъскали са се ТИР и бус, който е превозвал тоалетните принадлежности и чийто товар се е разпилял по платното. \r\n\r\n Инцидентът е станал между 135-ия и 136-ия километър. \r\n\r\n За радост няма пострадали, но заради разпиляната стока движението е затруднено и се осъществява само в аварийната лента \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Тоалетна хартия \"обви\" магистрала \"Тракия\"!"}
{"url": "http://www.bnews.bg/article/246520-izvrateno_mayka_prodavala_onlayn_deteto_si_na_pedofili_predi_tova_s_partnyorat_y_go", "text": "\n На 12 години затвор бяха осъдени родители в Германия, които предлагали детето си на педофили онлайн.  \r\n\r\n В продължение на две години 48-годишната майка и нейният 39-годишен партньор са предлагали детето си срещу пари в т.нар. „даркнет”. \r\n\r\n Момчето е на 10 години и разследващите са установили, че родителите дори са го насилвали и публикували видеата в мрежата. Те са разследвани по 60 случая за детско насилие. \r\n\r\n Има и друга жертва – 3-годишно момиченце.  \r\n\r\n Случаят е един от поредните в Германия. Преди дни пред съда се изправиха четирима мъже за разпространяване на детска порнография в „даркнет”. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "ИЗВРАТЕНО: Майка продавала онлайн детето си на педофили! Преди това с партньорът й го..."}
{"url": "http://www.bnews.bg/article/246478-demi_lovato_sled_svrahdozata_shte_prodalzha_da_se_borya", "text": "\n Певицата Деми Ловато направи първото си официално изявление в Инстаграм, след като в медиите изтече информация, че на 24 юли изпълнителката е постъпила в болница след свръхдоза хероин.След като състоянието й беше стабилизирано, тя беше приета в клиника за лечение на зависимости. Редица знаменитости изразиха подкрепата си за изпълнителката, която говори открито за проблемите си с депресията, алкохола и наркотиците. \r\n\r\n В своето изявление в Инстаграм Деми благодари на Бог, феновете, семейството и екипът й, които застават до нея в този тежък момент, пишат от vesti.bg. \r\n\r\n \"Винаги съм била открита за моето пътуване в света на зависимостите. Това, което научих е, че болестта не изчезва и не избледнява с времето. Това е нещо, което непрекъснато трябва да преодоляваш... Сега ще се фокусирам върху възстановяването ми. Никога няма да забравя любовта, която ми показахте... Ще продължавам да се боря, Деми.\" \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Деми Ловато след свръхдозата: Ще продължа да се боря"}
{"url": "http://www.bnews.bg/article/246523-borisov_otsviri_maykite_i_pokaza_muskuli_na_hemus_vizhte_kakvo_se_sluchi_na_sreshtata_bez_negovo_uchastie", "text": "\n Поредна среща в Министерския съвет, заради исканията на майките на деца с увреждания. Този път на срещата не присъства премиерът Бойко Борисов, който предпочете да си направи ПР като се разходи по магистрала \"Хемус\" и да се хвали как ГЕРБ строи и какво ще стане евентуално в бъдеще, но не намери време да говори с майките. Сам си ги махна от главата този път. \r\n\r\n И им изпрати за преговори вицепремиера Томислав Дончев и социалния министър Бисер Петков.  \r\n\r\n В крайна сметка след срещата се оказа, че са решили същото, каквото и предния път: първо, започва проверка на това как се изразходват средствата за хора с увреждания. \r\n\r\n Второ, ще бъде извършена проверка как работи регистърът за хора с увреждания и трето - ще бъдат проверени дневните центрове, които работят с хора с увреждания.  \r\nБисер Петков съобщи пред медиите, че управляващите правят всичко възможно до 20 август да пуснат Закона за хората с увреждания за обществено обсъждане.  \r\nСледващата официална работна среща в МС ще бъде на 17 август. Дотогава работните групи ще се събират няколко пъти, за да работят по законите. \r\n\r\n Докато казионните медии хвалиха напредъка в преговорите,  инициативата \"Системата ни убива\" написа истината във Фейсбук: \r\n\r\n \"Излизаме от МС и малък отчет:  \r\nВицепремиерът беше много делови:  \r\nНа първо място проблемът с регистъра - лично Дончев се е заел! Даде екстремни срокове за изготвянето му! Проверил е до сега съществуващият и констатира, че не работи. Трябва да е съвсем нов! Утре внасят в МС предложение и започват работа! До 15.10.2018 трябва да има профил на всеки човек с увреждане, да се “източи” информация от всички източници, да се стикова и направи в работещ вариант! А дано!  \r\nНа второ място - сериозно се работи за помощните средства! Министъра на здравеопазването трябва да даде до края на септември вариант за преминаването на помощните средства към МЗ и стандарти за тях! Прави се голяма реформа в НЗОК и се мисли как тя да поеме финансирането - работи се!  \r\nТрите закона - отново се обсъди до къде са! ЗХУ до петък трябва да е готов! Има цифри за него. Работната група се събира в петък. Финансовото подпомагане остава така както е сега - нови интеграционни и понеже сме против това - тече обсъждане как да се промени. Очаквайте още тук след работните групи!  \r\nЗЛП отново обсъждан! Оказа се, че личната помощ в ЗХУ не излиза по-евтино, така че финансовата им съпротива беше сломена! Продължаваме битката тук!\" \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Борисов отсвири майките и показа мускули на \"Хемус\"! Вижте какво се случи на срещата без негово участие! "}
{"url": "http://www.bnews.bg/article/246522-kuyovich_muyovich_nyama_da_izliza_ot_zatvora_predsrochno", "text": "\n Софийският градски съд остави без уважение молбата на Будимир Куйович за предсрочно освобождаване от затвора, предаде „Фокус”. \r\n\r\n В момента той излежава 16-годишна присъда, след като бе задържан при специализирана акция на 30 декември 2007 г. за трафик на близо 60 кг хероин.  \r\n\r\n Мотивите на защитата на Куйович бяха, че осъденото лице се е поправило и се разкайва за стореното. Защитата изтъкна, че той е изпълнил първата предпоставка за предсрочно освобождаване, а именно, че вече е изтърпял повече от половината му наложено наказание.  \r\n\r\n Според държавното обвинение молбата на Куйович е неоснователна и следва да бъде оставена без уважение.  \r\n\r\n В рамките на делото стана ясно, че подсъдимият не е допускал нарушения на трудовата дисциплина в затвора и дори е бил награждаван. \r\n\r\n Според съда обаче не са налице всички предпоставки за условно предсрочно освобождаване. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Куйович, Муйович...няма да излиза от затвора предсрочно!"}
{"url": "http://www.bnews.bg/article/246515-cherveni_lideri_se_hvanaha_za_gushite_zaradi_mityo_ochite", "text": "\n Бившето ръководство на БСП обвини Корнелия Нинова в лъжа и манипулативни внушения по повод фактите около издигането на арестувания с Очите бизнесмен Бенчо Бенчев за червен общинар в Бургас през 2011 г. \r\n\r\n \"Нинова да не се оправдава с предишното ръководство на БСП. Тя много добре знае, че общинските съветници се номинират от съответните местни организации. Така че, предишното национално ръководство на БСП не може да й служи за оправдание в този случай\", реагира гневно пред Канал 3 бившият соцлидер Михаил Миков. \r\n\r\n \"Да не говорим, че вече е твърде късно да използва първия плик\", перифразира бившият председател на соцпартията известния виц. В него новият шеф на фирмата получава бележка със съвет: \"Обвини този, който е заемал поста преди теб\". \r\n\r\n Миков не пожела да коментира повече по скандала и как той удря БСП, но настоя да изчисти името на колегите си от предишното ИБ на партията. \r\n\r\n \"Има случаи, в които от манипулативните внушения до лъжата няма особена разлика и това е един от тях\", възкликна Миков по адрес на Нинова, предаде Канал 3. \r\n \n\t\t\t\t\t\t", "date": "2018.08.07", "title": "Червени лидери се хванаха за гушите заради Митьо Очите!"}
