{"url": "http://www.bnews.bg/article/259414-matey_kaziyski_otnovo_otkaza_da_se_varne_v_natsionalniya_otbor", "text": "\n Матей Казийски няма да се връща в националния отбор по волейбол, обяви селекционерът на \"трикольорите\" Силвано Пранди по време на пресконференция. \r\n\r\n Опитният играч е провел разговори с италианския специалист, но не е променил решението си, което беше взето през лятото на 2012 година. \r\n\r\n \"Посветих определено време, за да опитам да убедя Матей да се върне. Първоначално открих желание в него, но след два месеца изчакване той каза, че не може да се завърне и не е готов да направи това. Само на теория остава някакъв шанс да се върне. Би било добре за световния волейбол той да играе за българския национален отбор. Със сигурност ще проведа още един разговор с него\", коментира Пранди в \"Арена Армеец\". \r\n\r\n Матей Казийски прекрати кариерата си в българския национален тим преди олимпийските игри в Лондон след неразбирателство с ръководството на БФВолейбол. \r\n\r\n Междувременно стана ясно, че бившият национал Андрей Жеков може да влезе в щаба на новия селекционер. Италианският специалист разкри хората, с които ще работи през лятото на 2019 година след повторното си назначение. \r\n\r\n \"Имаме разговори с Андрей, който също може да се включи като треньор. Ще бъде много позитивно, ако се съгласи. Той е важна част от миналото на този отбор. Може да допринесе много със своя опит сред младите. Ще бъде работа, която много ще му помогне\", коментира Пранди на пресконференция в \"Арена Армеец\". \r\n\r\n Втори треньор на българския национален отбор ще бъде Джиджи Пецоли, като той ще изпълнява функциите и на кондиционен треньор. Антонели Адриан ще помага на Пранди при изготвянето на тактиката и статистиката, а Динко Захариев ще бъде лекар на тима. Физиотерапевти са Христо Тодоров и Александър Върбанов. Борис Николов и Владислав Николов ще се грижат за статистиката от мачовете на \"лъвовете\". \r\n\r\n \"Това е един хомогенен щаб. Познавам всички, те имат качества. Дано да свършим добра работа\", каза още италианският специалист. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Матей Казийски отново отказа да се върне в националния отбор"}
{"url": "http://www.bnews.bg/article/259405-podvoden_kabel_shte_osiguryava_visokoskorosten_internet_v_afrika", "text": "\n Facebook планира да изгради подводен кабел около Африка, за да намали разходите за достъп до високоскоростен интернет и да осигури по-лесна регистрация в социалната мрежа за жителите на континента, съобщава „Уол Стрийт Джърнъл“. \r\n  \r\nСпоред източници от компанията, кабелът, наречен \"Симба\" (кръстен на героя от анимационния филм \"Цар лъв\"), ще премине през няколко страни, разположени на източния, западния и средиземноморския бряг на континента. Маршрутът все още не е известен и се уточнява. \r\n  \r\nГоворител на социалната мрежа отказа да коментира информацията, но отбеляза, че компанията оперира в целия свят, когато става въпрос за подводни кабели. \r\n  \r\nИзданието отбелязва, че \"Симба\" не е първият опит на Facebook да построи подводна оптична комуникационна линия, за да осигури високоскоростен интернет. Компанията е участвала в подобни проекти, свързващи Северна Америка, Европа и Източна Азия. \r\n  \r\nСпоред източниците, представители на компанията вече водят преговори по проекта \"Симба\", но страните може да не успеят да постигнат планирания резултат. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Подводен кабел ще осигурява високоскоростен интернет в Африка"}
{"url": "http://www.bnews.bg/article/259410-dnsk_spira_okonchatelno_stroitelstvoto_na_zlaten_vek", "text": "\n Дирекцията за национален строителен контрол (ДНСК) окончателно спира строителството на сградата \"Златен век\" в столицата. Това съобщи пред журналисти днес министърът на регионалното развитие и благоустройството Петя Аврамова след среща при премиера Бойко Борисов на граждански инициативен комитет срещу строежа, с участието на кмета на столицата Йорданка Фандъкова, главния архитект на София Здравко Здравков и други експерти. \r\n\r\n Заповедта на ДНСК за окончателното спиране строителството на сградата ще бъде връчена на фирма \"Артекс\" идния понеделник, защото дотогава текат срокове за обжалване. \r\n\r\n На 6 април ДНСК е връчила констативен акт на възложителите на сградата, каза днес Петя Аврамова. Заповедта за спиране на строежа от следващия понеделник ще е с два мотива - първо, за нарушения по време на строителството, и второ - липса на презаверено разрешение за строеж, каза регионалният министър. Гратисният период за внасяне на искане за продължение на разрешителното за строеж е изтекъл през ноември 2018 г., уточни Аврамова. До същата дата фирма \"Артекс\" е можела да внесе такова искане за презаверка на разрешението за строеж. Видно е от всички документи, които и арх. Здравков притежава, и ДНСК. Такова искане липсва, подчерта министърът, цитирана от БНР и БТА. \r\n\r\n Не е ясно какво ще се случи с изграденото досега, защото инвеститорът вероятно ще обжалва заповедта на ДНСК, посочи Здравко Здравков. По думите му, построеното до ноември 2018 г. е законно. \r\n\r\n \"Има законно влезли в сила строителни книжа, има законно издадено разрешение за строеж, което е влязло в законна сила, така че приемаме, че ноември 2018 година е границата, в която вече може да се мисли има или няма разрешение за строеж\", каза на свой ред Аврамова. \r\n\r\n Здравков допълни, че предстоят съдебни битки, като допусна, че \"Артекс\" ще обжалва: \"Тепърва трябва да видим как ще протече цялото административно производство и да не гадаем какво ще се случи до края\". Построената до момента сграда ще бъде обезопасена, увери главният архитект. \r\n\r\n Йорданка Фандъкова отбеляза, че ролята на премиера Борисов за днешната среща е била много важна, защото е успял да събере всички страни по казуса. Разговорът беше тежък, търсехме най-добрия начин да спазим закона и да сме достатъчно прозрачни. Има политическа воля да се спази законът, той да важи за всички, без значение кой кой е, подчерта тя. \r\n\r\n Представителите на гражданската организация изразиха задоволство от резултатите от срещата. \r\n\r\n Воислав Тодоров от ИК \"Лозенец\", който настояваше строителството на \"Златен век\" да спре, обяви, че Инициативният комитет отлага протестите си за седмица, за да види какво ще се случи след връчването на този акт на ДНСК, с който окончателно строителството трябва да спре. \r\n\r\n \"Строителството трябва да бъде окончателно спряно. Не да бъде спряно за месец, два, три, докато се правят някакви допълнителни корекции по сградата, а да бъде окончателно спряно заради изтекло разрешение. Това е огромен пробив, огромен успех за гражданското общество\", заяви Тодоров. \r\n\r\n Междувременно управителят на фирма \"Артекс проект\" и син на собственика на строителната фирма \"Артекс\" Пламен Мирянов поиска лична среща с премиера Бойко Борисов, като му изпрати писмо. В него Мирянов-син заявява, че многократно се е опитвал да се свърже с министър-председателя, за да бъде поканен и да присъства на срещата му с представителите на Инициативния комитет \"Лозенец\", които протестират срещу строежа на небостъргача \"Златен век\". \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "ДНСК спира окончателно строителството на \"Златен век\""}
{"url": "http://www.bnews.bg/article/259409-frenski_politik_prizova_za_otmyana_na_igrite_parizh_2024", "text": "\n Във Франция зрее конфликт около домакинството на Париж на летните олимпийски игри през 2024 г. \r\n\r\n Призивът за референдум дали столицата да се откаже от събитието дойде от общинската съветничка Даниеле Симоне. Тя се аргументира с поредното социологическо проучване между парижани, в което 62 процента поискаха игрите да бъдат отменени и домакинството - предадено на друг град. \r\n\r\n Симоне е категорична, че Олимпиада в Париж би била с изключително негативни последствия за околната среда, а и за икономиката на града и страната. Тя изпрати послания до кметицата Ан Идалго, както и до президента Еманюел Макрон. \r\n\r\n \"Тези игри са с приоритет излъскване на имидж и не са в никакъв случай това, от което хората се нуждаят в този момент\", пише Симоне. \r\n\r\n В обръщението се посочва, че транспортът в региона около Париж е \"катастрофален\", а в същото време в приоритет е превърнато изграждането на голямата метролиния от летище \"Шарл дьо Гол\" до центъра на града. Според Симоне, това е така именно заради организирането на едни \"безкрайно скъпи игри\". \r\n\r\n \"Проектът за метролинията до летището е стар, той не е свързан с игрите от 2024 години - отговори веднага органзационният комитет. - Никакви инфраструктурни проекти не са нужни специално за Олимпиадата и тя няма да излезе скъпо на града.\" \r\n\r\n Чака се думата на кметството и на президента Макрон. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Френски политик призова за отмяна на игрите Париж 2024"}
{"url": "http://www.bnews.bg/article/259396-brakonier_ubit_ot_slon_i_izyaden_ot_lavove_v_edin_ot_nay_golemite_rezervati_v_sveta", "text": "\n Слон е смазал до смърт бракониер, а тялото му след това е било изядено от лъвове. Това съобщиха от Националния парк Крюгер в Република Южна Африка, цитирани от CNN. Новината беше потвърдена в Туитър от местната полиция. \r\n\r\n Няколко ловци незаконно са се вмъкнали в един от най-големите резервати в света.  Докато преследвали носорог, се появил слон, който стъпкал един от бракониерите пред очите на другарите му. Те избягали и след това се свързали със семейството му. \r\n\r\n На следващия ден служители на резервата открили останките - човешки череп и разкъсани панталони. Смята се, че всичко останало е било изядено от лъвове.  \r\n\r\n Управителят на парка изказа съболезнования на семейството. \r\n\r\n \"Нелегалното влизане в Националния парк Крюгер е неразумно. Той може да бъде много опасен и инцидентът е доказателство за това\", коментира той, цитиран от БиБиСи. По-късно стана ясно, че оцелелите ловци са арестувани, като в тях е открит цял арсенал от оръжия. \r\n\r\n Националният парк Крюгер има постоянен проблем с бракониерството. Основният проблем е в това, че в азиатските страни има изключителен интерес към рог от носорог. В събота властите на летището в Хонг Конг задържаха най-големия рог за последните 5 години. Стойността му се изчислява на 2,1 млн. Долара. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Бракониер убит от слон и изяден от лъвове в един от най-големите резервати в света"}
{"url": "http://www.bnews.bg/article/259413-izgrazhdat_peshehodni_pasarelki_po_noviya_bul_vasil_levski", "text": "\n Продължават строителните дейности по четирите пешеходни пасарелки по новото трасе по бул. \"Васил Левски\" - от ул.\"Подвис\" до ул. \"Г. Пеячевич\", съобщиха от дирекция \"Инженерна инфраструктура и благоустрояване\" към Община Варна. \r\n\r\n Съоръжението в участъка между бул. \"Цар Освободител\" и бул. \"Сливница\" е с изградени кули и монтирани ферми, работи се по стълбищата, площадките, както и изграждането на осветлението. Предстои доставка и монтаж на асансьори. Пасарелката в участъка между бул. \"Сливница\" и бул. \"Владислав\" е с изградени кули и монтирана ферма, а на \"Ян Палах\" - с изградени кули, предстои монтаж на стоманената ферма. Приключен е монтажът на пасарелката на ул.\"Капитан Райчо Николов\". \r\n\r\n 99 процента от ВиК инфраструктурата по обекта е изградена, остават довършителни работи - монтаж на капаци за дъждоотводнителните шахти, на облицовки, на парапети и мантинели и др. Около 90 процента е готово уличното осветление, реконструкцията на електро - и телекомуникационните мрежи. В готов вид са мостовите съоръженият на бул.\"Васил Левски\", пресичащи бул. \"Владислав Варненчик\", бул. \"Сливница\", бул. \"Цар Освободител\" и ул. \"Свобода\". Довършителни дейности се извършват по мостовото съоръжение и по конструкцията на дерето в участъка на ул.\"Прилеп\". \r\n\r\n При изграждането на новото трасе на бул.\"Левски\" са положени около 50 000 тона асфалт, работи се по програмата за озеленяване, съобщават още от дирекция \"Инженерна инфраструктура и благоустрояване\". \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Изграждат пешеходни пасарелки по новия бул. \"Васил Левски\""}
{"url": "http://www.bnews.bg/article/259412-london_vavede_zdravoslovna_zona_v_tsentara_na_grada", "text": "\n Водачите на стари и замърсяващи околната среда превозни средства ще трябва да плащат нова такса, ако искат да се движат в центъра на Лондон. Това стана, след като днес влезе в сила \"зона с много ниско съдържание на вредни емисии\", предаде Франс прес, цитирана от БТА. \r\n\r\n Шофьорите на бензинови автомобили, произведени преди 2006 година и на дизелови коли, произведени преди 2015 година, ще трябва да плащат 12,50 лири (14,50 евро) на ден, за да влизат в тази зона. За камионите и автобусите ще се плащат 100 лири (116 евро) на ден. Такситата са освободени от таксата. От октомври 2021 година зоната ще обхване целия град. \r\n\r\n Става дума \"за намаляване на вредните емисии и по-здравословен въздух за хиляди души\", написа в Туитър кметът на британската столица от Лейбъристката партия Садик Хан. Лондон е един от най-замърсените градове в Европа. \r\n\r\n Според кмета на Лондон \"хиляди лондончани умират преждевременно всяка година заради продължителното замърсяване на въздуха\" и жителите на столицата \"живеят в район, в който са превишени препоръките на Световната здравна организация за за най-опасните токсични частици\". \r\n\r\n Тази нова такса замества Tи-чардж (T-Charge), известна като допълнителна такса за вредни емисии, която е в сила от октомври 2017 година, и се прибавя към \"такса задръстване\" от 11,50 лири (13,40 евро), която от 2003 година плащат автомобилите в централната част на Лондон от 07:00 часа до 18:00 часа от понеделник до петък. Тази мярка бе взета от бившия кмет на града Кен Ливингстън за борба със задръстванията. \r\n\r\n Ако не заплатят новата такса, шофьорите на леки коли рискуват глоба от 160 лири, а водачите на камиони - до 1000 лири. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Лондон въведе здравословна зона в центъра на града"}
{"url": "http://www.bnews.bg/article/259408-politsiyata_razsledva_umishlen_palezh_na_kashta_v_ruse", "text": "\n Полицията разследва умишлен пожар в къща в Русе. Това съобщиха от областната дирекция на МВР в града. \r\n\r\n Случаят е от вчера сутринта. Сигналът за пожара бил получен малко преди 5,30 часа. Огънят обхванал входната врата, като засегнал домашно имущество, разпространил се и към покрива. До идването на огнеборците живущите се включили ефективно в гасенето. При инцидента няма пострадали хора. Спасена е останалата част от къщата и стаите. Предотвратено е и разпространението на огъня към съседни имоти. \r\n\r\n При огледа станало ясно, че запалването е тръгнало от входната врата на жилището, която вероятно била залята със запалителна течност. \r\n\r\n По случая се води разследване. Разпитани са свидетели. Уведомен е дежурен прокурор. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Полицията разследва умишлен палеж на къща в Русе"}
{"url": "http://www.bnews.bg/article/259401-prezidentat_svikva_konsultativniya_savet_po_natsionalna_sigurnost", "text": "\n Президентът Румен Радев свиква днес заседание на Консултативния въвет за национална сигурност (КСНС). Темата е \"Резултати от противодействието на корупцията по високите етажи на властта. Необходимост от мерки\". \r\n\r\n Заседанието, което ще започне на \"Дондуков 2\" в 13 часа, беше насрочено от държавния глава заради скандала с апартаментите на ключови фигури в управлението, довел до няколко ключови оставки. \r\n\r\n След разкритията за имотните сделки на хора на висши публични длъжности, сред които членове на кабинета, Радев коментира, че \"случаят надхвърля обхвата на една имотна сделка, защото пряко рефлектира върху доверието в политическата класа и държавността\". \r\n\r\n По време на заседанието днес пред президенстството се очаква протест срещу корупцията. Акцията се организизра в социалните мрежи. \r\n\r\n Още преди дни Румен Радев свали доверието от шефа на антикорупционната комисия Пламен Георгиев, канейки на съвета да присъства неговия заместник. Той е един от тези, за които главният прокурор Сотир Цацаров разпореди проверка. \r\n\r\n Междувременно БСП внесе в деловодството на парламента подписка с искане Георгиев да бъде освободен от поста. А днес Столична община започва проверка на терасата върху покрива на блока, в който живее и само той и семейството му ползват. \r\n\r\n Управляващите пък започват работата за нови поправки в антикорупционния закон, според които и общинските съветници ще бъдат длъжни да подават декларации за имотното си състояние. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Президентът свиква Консултативния съвет по национална сигурност"}
{"url": "http://www.bnews.bg/article/259397-1000_sluchaya_na_savremenno_robstvo_v_angliyski_avtomovki_otkriti_chrez_internet", "text": "\n Британски шофьори са открили за пет месеца чрез мобилно приложение почти 1000 възможни случая на съвременно робство в автомивки, но по-малко от една пета са се обадили на специалната телефонна линия, за да съобщат за това, заявиха създателите на приложението, цитирани от Ройтерс. \r\n\r\n Безплатното приложение за мобилни телефони е било пуснато от Църквата на Англия и Католическата църква в Англия и Уелс през юни миналата година заради нарасналата тревога, че някои от близо 18-те хиляди ръчни автомивки във Великобритания експлоатират работниците. \r\n\r\n Подразделението на Църквата на Англия за борба с робството определи като \"разочароващ\" броя на подадените сигнали - според проучване на приложението едва 18 процента от хората, които са били помолени да се обадят на специалната телефонна линия за оказване на помощ между юни и декември 2018 г. - 126 потребители, са го направили. \r\n\r\n Активисти обаче заявиха, че не е работа на обикновените хора, а на властите да поемат отговорност за борбата с трудовата експлоатация в автомивките. \r\n\r\n Според Глобалния индекс за робството на правозащитната организация \"Уолк фрий фаундейшън\" във Великобритания има най-малко 136 000 съвременни роби - 10 пъти повече, отколкото показва оценката на правителството от 2013 г. \r\n\r\n Предполага се, че хиляди работници, предимно от Източна Европа, са подложени на робство в автомивки във Великобритания. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "1000 случая на съвременно робство в английски автомовки открити чрез интернет"}
{"url": "http://www.bnews.bg/article/259404-v_svilengrad_arestuvaha_tiradzhiya_s_3_03_promila_alkohol", "text": "\n В Свиленград арестуваха тираджия с 3,03 промила алкохол. \r\nНа 7 април на магистрала “Марица“ в посока Свиленград, водачът на товарен автомобил Ман е загубил контрол над колата и се е ударил в предпазна мантинела. \r\nПътните полицаи са го тествали с дрегер, който отчел наличие на 3,03 промила алкохол. Водачът е отказал кръвна проба и е задържан до 24 часа. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "В Свиленград арестуваха тираджия с 3,03 промила алкохол"}
{"url": "http://www.bnews.bg/article/259411-prokuraturata_proveryava_dali_padnaliyat_samolet_kray_skopie_e_bil_povreden", "text": "\n Софийска градска прокуратура образува (СГП) досъдебно производство във връзка със самолетната катастрофа от 2 април т. г., случила се на територията на Република Северна Македония, при която загинаха четирима български граждани, съобщиха от прокуратурата. \r\n\r\n Самолетът се разби на 2 април северозападно от връх Солунска глава. На място бяха открити телата на загиналото четиричленно семейство. \r\n\r\n [Ген. Попов за инцидента в Македония: Самолетът не е имал радар за опасно време] \r\nВиж ощеГен. Попов за инцидента в Македония: Самолетът не е имал радар за опасно време \r\n\r\n Досъдебното производство се образува за това, че в деня на инцидента на територията на Северна Македония неизвестен повредил или допуснал да се повреди малък самолет тип \"Чесна\" с немска регистрация и при катастрофа на борда на самолета е настъпила смъртта на повече от едно лица - загинали са четирима български граждани, членове на едно семейство. \r\n\r\n [Излезе аудиозапис на последния разговор на пилота на разбилия се самолет] \r\nВиж ощеИзлезе аудиозапис на последния разговор на пилота на разбилия се самолет \r\n\r\n В хода на разследването ще бъдат разпитани служители на дирекция \"Консулски отношения\" в МВнР, запознати със случая, представители на ръководството на въздушното движение на Северна Македония, ще изяснят данните за силна турбуленция и за загубен контрол от пилота над въздухоплавателното средство. \r\n\r\n СГП ще изиска информация относно назначените до момента експертизи в Северна Македония, в т.ч и за резултатите от същите, и след съгласуване с наблюдаващия прокурор ще се назначи извършването на допълнителни такива с цел установяване наличието на повреда на самолета. \r\n\r\n Разследването ще бъде възложено на следовател от НСлС заради фактическата и правната му сложност. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Прокуратурата проверява дали падналият самолет край Скопие е бил повреден"}
{"url": "http://www.bnews.bg/article/259407-misis_balgariya_yana_sredkova_hubavo_e_nyakoy_da_otseni_usiliyata_ti_no_nagradite_za_men_ne_sa_na_vsyaka_tsena_galeriya", "text": "\n  „Мисис България Свят 2018“ Яна Средкова определя себе си като работещо момиче и смята, че  наградите и титлите, които получава са само признание за усилията които полага в развитието на бизнеса си. На първо място тя поставя семейството и работата си и след това всичко останало. \r\n\r\n Освен титлата „Мисис България Свят 2018“ Яна е носителка на наградите „Мисис дама на годината 2017“ „Бизнес дама на годината 2018“, „Мис Бизнес 2018“ в категория „Мис Бизнес на високи Токчета“, за принос към здравословното хранене, за своята марка GREEN Basket получава награда от „Best Brand Awards 2018 г.“. \r\n\r\n В последните години Яна Средкова развива успешен бизнес със здравословни храни, безглутеново и клетъчно хранене. Собственик е на ресторант Green Bsket. \r\n\r\n „Наградите са хубаво нещо. Те означават, че някой е забелязал твоите усилия и ги награждава. Но при мен те не са самоцел, а само поредната стъпка към успеха“, споделя красавицата. \r\n\r\n Водена от грижата за живот – по-близък до природата и естествените материи Средкова създава собствена марка спортно-елегантни дрехи на същия бранд. \r\n\r\n „Идеята е последователите на здравословния начин на живот, екологичните и органични материи, да намерят своята дреха за свободното време, при спорт, туризъм и пътувания, в делник, в работни или домашни условия. Дрехите няма да са за активен спорт. Залагаме на екологични материи, шарени принтове, които освен удобство при носене, ще създават и настроение на нашите клиенти в свободното им време“, издава Яна. Първата колекция на модния бранд бе представена на тазгодишното издание на конкурса „Лейди България“. \r\n\r\n Яна разказва, че се справя с лекота с всички задачи в ежедневието си. Освен да управлява  бизнеса си, тя се старае да бъде добра майка и съпруга. Яна е майка на три деца, като всяка свободна минута прекарва с тях и съпруга си. \r\n\r\n \r\n\r\n „Често обичам да казва, че съм вдъхновена от идеята да покаже на себе си и околните, че жената може да е изключително многофункционална - да бъде и майка и домакиня и бизнес дама. Когато човек организира и степенува задачите по важност нещата вървят по график“. \r\n\r\n Яна Средкова отчита, че след като отнася короната „Мисис България Свят 2018“ животът й не се е променил кой знае колко. \r\n\r\n „Със сигурност титлата ми донесе повече самочувствие, но и доста ангажименти, малко медиен шум и по-мащабна благотворителна дейност“. \r\n\r\n В различни благотворителни каузи Яна се включва с цялото си сърце и преди да стане „Мисис България“ \r\n\r\n Вече три години от живота си, Средкова е посветила на благородната инициатива да помага на семейства да сбъдната мечтата си за свое дете. Това не е първа подобна кампания за Средкова. Зад гърба си миската има още две инициативи, посветени на двойките с репродуктивни проблеми. Една от тях вече се е увенчала с успех и първото бебе заченато с помощта на Яна и Фондация „Мечта за дете“ – Калоян радва своите родители. \r\n\r\n На Благотворителния Коледен бал в подкрепа на семейства с репродуктивни проблеми под патронажа на Срекова бяха събрани над 12 000 лева, които са разпределени между семейства, които искат да заченат свое дете по програма ин витро.  Балът бе последван от благотворителен концерт и търг, където се събраха над 3000 лева за Фондация \"Нашите недоносени деца“. \r\n\r\n Яна поддържа перфектната си форма със здравословно хранене. Не обича да се поти във фитнеса. „Не съм фен на диетите и прибягвам до тях само в краен случай. Придържам се към т.нар. Клетъчно хранене, изключвам определени групи храни от менюто си, после поетапно ги включвам и така се чувствам прекрасно и пълна с енергия“, разкрива тайната си Яна Средкова. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Мисис България Яна Средкова: Хубаво е някой да оцени усилията ти, но наградите за мен не са  на всяка цена! (Галерия)"}
{"url": "http://www.bnews.bg/article/259395-8_godishen_ot_kazanlak_namushka_13_godishnata_si_sestra_s_nozh_v_korema", "text": "\n 8-годишно момченце наръга с нож в корема 13-годишната си сестра, която е транспортирана по спешност в болница. \r\n\r\n Инцидентът е станал вчера около 18 часа в блок на казанлъшката улица \"Илинден\". \r\n\r\n Двете деца били сами в апартамента, след като майка им отишла до магазина. Братът и сестрата се скарали и в пристъп на ярост 8-годишното момче грабнало нож и го забило в корема на сестра си. Окървавеното момиче е намерено от майката, която се прибрала малко по-късно. Жената веднага повикала екип на Спешна помощ, съобщи kazanlak.com. \r\n\r\n Пострадалото момиченце е откарана по спешност в болница в Стара Загора с разкъсвания на вътрешности и пикочен мехур. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "8-годишен от Казанлък намушка 13-годишната си сестра с нож в корема"}
{"url": "http://www.bnews.bg/article/259398-10_postradaha_pri_udar_na_gradski_avtobus_v_kashta_5_ot_tyah_sa_detsa", "text": "\n 10 души, сред които 5 деца, са пострадали при вчерашната катастрофа на автобус от градския транспорт във Варна, съобщиха от Областната дирекция на МВР. \r\n\r\n Сигналът за инцидента, който стана на кръстовището на бул. \"Сливница\" и ул. \"Вярност\" в морския град, бе подаден в 13.40 ч. в неделя. При извършване на ляв завой шофьорът на автобуса е изгубил контрол. Автобусът е преминал през разделителна ограда на платната на ул. \"Вярност\", блъснал е два автомобила \"Форд\" и \"Фолксваген\", които са изчаквали на светофара, продължил е движението си и се е блъснал и в стената на къща. \r\n\r\n На място бяха изпратени екипи на полицията и Спешна помощ, които транспортираха в болница водача на автобуса, контрольора и петима от пътниците, включително две деца на 7 и 14 г. По-късно още три деца на възраст между 10 и 13 г. са били откарани в лечебно заведение от близките им. \r\n\r\n За наблюдение в отделение \"Неврохирургия\" е настанена 62-годишна жена, която е получила комоцио. 7-годишното дете е получило мозъчно сътресение, а останалите деца са с различни контузии на ръце, крака или гръден кош, няма опасност за живота им и всички са освободени за домашно лечение. \r\n\r\n 42-годишната водачка на фолксвагена е получила комоцио и контузия на гръден кош, също освободена за домашно лечение. \r\n\r\n Все още не е изяснена причината за възникването на инцидента. Пробата за алкохол на водача е отрицателна. \r\n\r\n Работата по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "10 пострадаха при удар на градски автобус в къща, 5 от тях са деца"}
{"url": "http://www.bnews.bg/article/259400-zam_kmet_na_plovdiv_katastrofira_deteto_mu_e_v_bolnitsa", "text": "\n Зам.-кметът на Пловдив по спорт и социална политика Георги Титюков е предизвикал катастрофа в село Царимир. Той е самокатастрофирал в бетонен стълб, като в колата са били жена му и голямото му дете. В резултат на удара синът му е със счупена ръка, като в момента е в болница, състоянието му не е сериозно. \r\n\r\n \"Карах бавно с 15-20 км/ч, залисах се и тъй като колата е с автоматична скоростна кутия, кракът ми се заплете и се ударихме\", обясни зам.-кметът, цитиран от Trafficnews.bg. Той усетил болки в гърдите, вероятно заради колана, а детето му е било с болки в ръката. На рентгена се е видяло счупване между лакътя и рамото. \r\n\r\n Катастрофата е била обработена по административен път. Алкохолната проба и драг-чекът дали отрицателен резултат. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Зам.-кмет на Пловдив катастрофира, детето му е в болница"}
{"url": "http://www.bnews.bg/article/259403-hvanaha_zhena_s_3_9_promila_zad_volana", "text": "\n Хванаха жена с 3,9 промила зад волана в Кюстендил. \r\n\r\n При извършена проверка на лек автомобил „Хонда“ на бул. \"Македония\", управлявана от 34-годишна жена, кюстендилски полицаи уса становили, че тя е зад волана след употреба на алкохол.  \r\nЗадържана е за 24 часа.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Хванаха жена с 3,9 промила зад волана"}
{"url": "http://www.bnews.bg/article/259391-28_godishen_igrach_po_golf_pochina_po_vreme_na_turnir", "text": "\n 28-годишен играч по голф издъхна в хотелската си стая в китайския курорт Хайнян, докато си почиваше между два състезателни дни от турнира там. \r\n\r\n Разбира се, надпреварата веднага бе отменена. \r\n\r\n Малайзиецът Ари Ираван е професионалист от 6 години и има два спечелени турнира в кариерата си. Не е ясно какви са причините за смъртта, но няма следи от насилие върху голфъра. \r\n\r\n Първите новини от мястото са, че смъртта е настъпила \"по естествени причини\". Ираван изглежда е умрял в съня си, въпреки че няма никакви индикации да е имал заболяване. \r\n\r\n Според човека, който го е намерил в стаята му - Кевин Течаканокбуун, също голфър от Малайзия, вечерта преди лягане Ари е бил видимо разстроен от представянето си на игрището. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "28-годишен играч по голф почина по време на турнир"}
{"url": "http://www.bnews.bg/article/259393-spetsaktsiya_na_gdbop_sreshtu_reketyori_5_ima_sa_zadarzhani", "text": "\n Антимафиоти задържаха петима души по време на спецоперация срещу организирана престъпна група за рекет и лихварство в Димитровград, съобщи главният секретар на МВР Ивайло Иванов. \r\n\r\n По думите му, акцията, която е под надзора на Специализираната прокуратура, е започнала рано тази сутрин. \r\n\r\n „Акцията се извършва под надзора на Специализираната прокуратура, колегите от ГДБОП действат там. Операцията е в много ранен етап. Когато приключим с процесуално-следствените действия, колегите от ГДБОП и СП ще дадат повече информация“, коментира Иванов. \r\n\r\n Главният секретар на МВР уточни, че групата е действала не само в Димитровград. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Спецакция на ГДБОП срещу рекетьори, 5-има са задържани"}
{"url": "http://www.bnews.bg/article/259402-ostavka_v_kabineta_na_tramp_sled_razdor_za_stenata_s_meksiko", "text": "\n Министърът на вътрешната сигурност на САЩ Кирстен Нилсен напуска поста си, предадоха Ройтерс и ДПА, цитирайки съобщение в Туитър на президента Доналд Тръмп. \r\n\r\n \"Искам да й благодаря за работата\", добави президентът на САЩ. \r\n\r\n Изпълняващ длъжността министър на вътрешната сигурност ще стане Кевин МакАлинън, директор на американската Служба за митническа и гранична охрана. \"Уверен съм, че той ще се справи отлично!\", добави Тръмп. \r\n\r\n \"Реших, че това е подходящият момент да се оттегля. Надявам се следващият министър да има подкрепата на Конгреса и съдилищата за поправяне на нормативната уредба, която пречеше на нашите възможности да гарантираме напълно сигурността на границите на Америка\" и за разделението в обществото\", написа самата Нилсен, като подчертава постигнатият напредък в реформата на вътрешната сигурност в съответствие с новите изисквания. \r\n\r\n Между нея и Белия дом имаше напрежение почти от момента на встъпването й в длъжност през 2017 г., защото тя се смяташе за противник на някои от най-твърдите антиимиграционни мерки, подкрепяни от президента и негови съветници. Самата тя е била все по-недоволна от това, което е смятала за липса на подкрепа от други министерства и за намеса на президентските съветници, съобщават източници на АП в администрацията на САЩ. \r\n\r\n Според информационния портал \"Аксиос\", президентът Тръмп е бил недоволен от министър Нилсен и заради липсата й на достатъчно твърда позиция за строежа на стената по границата с Мексико и депортирането на нелегални мигранти. \r\n\r\n Американски медии съобщиха още през ноември миналата година, че Тръмп има намерение да изпрати Нилсен в оставка. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Оставка в кабинета на Тръмп след раздор за стената с Мексико"}
{"url": "http://www.bnews.bg/article/259399-rusiya_blokira_rezolyutsiya_za_libiya_na_saveta_za_sigurnost_na_oon", "text": "\n Русия блокира резолюция за Либия на Съвета за сигурност на ООН, предаде Франс прес. Според дипломати резолюцията е щяла да призове силите на либийския маршал Халифа Хафтар да спрат настъплението си към Триполи. \r\n\r\n Руската делегация е поискала в официалната декларация на Съвета за сигурност да се отправи призив към всички въоръжени сили в Либия, а не само командваните от Хафтар, да прекратят боевете. След като САЩ отхвърлиха промяната, Русия се противопостави на приемането на документа, внесен от Великобритания, съобщават дипломати. \r\n\r\n Текстът на декларацията призоваваше също \"тези, който подкопават мира и сигурността в Либия да бъдат държани отговорни\" за действията си. Тази формулировка очевидно визираше Либийската национална армия, командвана от Хафтар, отбелязва АФП, цитирана от БТА. \r\n\r\n Вчера говорител на Либийската национална армия съобщи пред телевизия \"Ал Арабия\", че нейни сили настъпват към източните райони на Триполи, предаде ТАСС. \r\n\r\n Междувременно САЩ обявиха, че са силно притеснени от боевете близо до Триполи и призовават Либийската национална армия на маршал Халифа Хафтар да спре незабавно офанзивата си към либийската столица. В изявление на държавния секретар Майк Помпейо, публикувано на сайта на Държавния департамент, се казва: \r\n\r\n \"Дадохме ясно да се разбере, че сме против военното настъпление на силите на Халифа Хафтар и призоваваме за незабавно спиране на тези военни операции срещу либийската столица\". \r\n\r\n САЩ и техните международни партньори продължават да подканват либийските лидери да се върнат към политическите преговори с посредничеството на специалният пратеник на генералния секретар на ООН за Либия Гасан Саламе, добавя първият дипломат на САЩ, цитиран от Франс прес. \r\n\r\n \"Политическото решение е единственият начин за обединяване на страната и да се даде гаранция за сигурност, стабилност и просперитет за всички либийци\", се казва още в изявлението на Помпейо, цитирано от ТАСС. \r\n\r\n По-рано африканското командване на въоръжените сили на САЩ съобщи, че временно премества контингента си от Либия заради създалата се там ситуация. \r\n\r\n \"Ще продължим да следим ситуацията на терен и ще преценим кога е възможно подновяване на американското военно присъствие\", написа АФРИКОМ в \"Туитър\". \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Русия блокира резолюция за Либия на Съвета за сигурност на ООН"}
{"url": "http://www.bnews.bg/article/259394-advokatkata_na_pol_boevski_nyama_bezsporni_dokazatelstva_sreshtu_nego", "text": "\n От събраните до момента доказателства, според мен, не е доказано по безспорен начин, че клиентът ми Пол Боевски е извършил престъплението, за което е обвиняем. Това заяви пред Нова телевизия служебната адвокатка на сина на олимпийския шампион Гълъбин Боевски - Антоанета Танева. \r\n\r\n 26-годишният Пол бе задържан в четвъртък вечерта заедно със свой приятел. При обиски в джипа им, както и в две жилища в столичните жк \"Люлин\" и \"Младост\" криминалистите откриха кокаин, амфетамини и канабис.  \r\n\r\n Вчера Софийският градски съд остави Боевски за постоянно в ареста, тъй като може да извърши друго престъпление. Съдията обаче подчерта, че трябва да се търси свидетел, който да потвърди, че е купувал наркотици от сина на бившия щангист. Така можело да се докаже, че освен че притежава, Пол Боевски и разпространява наркотици. \r\n\r\n \"Нито автомобилът, нито жилищата, където е намерен наркотикът са негова собственост. Пол Боевски е управлявал автомобила, но смятам, че е възможно преди управлението му да са се намирали тези наркотични вещества в колата. Но все пак разследването е в начален стадий и има назначени експертизи\", уточни адвокат Танева. \r\n\r\n Мярката за неотклонение на 26-годишния Боевски подлежи на обжалване и протест пред Софийския апелативен съд.   \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Адвокатката на Пол Боевски: Няма безспорни доказателства срещу него"}
{"url": "http://www.bnews.bg/article/259392-tsyala_sedmitsa_dazhd_i_oblatsi", "text": "\n Днес ще бъде облачно, с временни разкъсвания на облачността. Ще превали дъжд, като количествата в по-голямата част от страната няма да бъдат съществени. Малко повече валежни количества до полунощ може да паднат на места в западната и южна половина на страната. \r\n\r\n Дневните температури ще бъдат в рамките на обичайните за периода, от 15 до 20 градуса, с градус-два по-ниски по високите полета. Около и след полунощ обилни валежи ще има в Рило-Родопската област и  там на места не са напълно изключени локални наводнения. \r\n\r\n Утре минималните температури ще бъдат от 6 до 11 градуса, а дневните в Северна България от 13 до 18. В южните райони, където ще има плътна облачност и ще превалява дъжд, ще бъде по-хладно, от 11-12 до 15 градуса. По-значителни валежи ще има в планините и на места в южните райони, а най-съществени валежни количества ще паднат в Родопите и около Източна и Централна Стара планина. Не е изключено и да прегърми. \r\n\r\n През нощта срещу сряда валежите ще отслабват, но няма да спират.  \r\n\r\n В сряда минималните температури ще останат без промяна, а дневните ще бъдат от 13-14 в местата с повече дъжд и облаци на юг и изток, до около 20, 21 в северозападните райони, където ще има по-продължителни разкъсвания на облачността. Ще духа слаб източен вятър. Превалявания ще има над южните и крайните източни райони. \r\n\r\n В четвъртък облачността ще остава по-често значителна, но слаби превалявания ще има над източната половина на страната. Дневните температури ще са от 16 до 22, 23 градуса. \r\n\r\n В петък превалявания, на места придружени и от гръмотевици, ще има над Западна българия, а в събота и неделя - над по-голямата част от страната. Температурите от запад ще се понижават. \r\n\r\n По-често облачно, с превалявания с различен интензитет и количества, ще остане времето през повечето дни от следващия 10-дневен период. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Цяла седмица дъжд и облаци"}
{"url": "http://www.bnews.bg/article/259390-grigor_dimitrov_s_pozitsiya_nagore_v_svetovnata_ranglista", "text": "\n Григор Димитров беляза изкачване в световната ранглиста през тази седмица и вече е с една позиция нагоре - №28. \r\n\r\n Активът му е 1300 точки, но това е достатъчно да мине пред французина Ришар Гаске, който загуби 90 точки и падна с 4 позиции за №30. Промени сред първите 20 няма. \r\n\r\n Следващата дестинация на Григор е Монте Карло, който започва на 14 април. Там има да защитава голям актив от 360 точки, тъй като преди година игра полуфинал, загубен от Рафаел Надал. \r\n\r\n Лидер в световната ранглиста остава Новак Джокович с 11070 точки, втори е Рафаел Надал с 8725, а трети Александър Зверев с 6040. \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Григор Димитров с позиция нагоре в световната ранглиста"}
{"url": "http://www.bnews.bg/article/259406-mis_silikon_gabriela_popova_otkri_butik_na_gabriela_collection", "text": "\n Със стилно парти в петъчната вечер Мис Силикон Габриела Попова откри новия бутик на собствената си модна марка \"Gabriela Collection\". \r\n\r\n В магазина в сърцето на Студентски град дойдоха много приятели на Габи, за да я подкрепят в новото начинание. В изисканата атмосфера на шикозния бутик те разгледаха и дрехи от най-новата колекция на  \"Gabriela Collection\". Самата Габи посрещаше гостите облечена в ефектна бяла рокля. Под снимка в личния си профил във Фейсбук Габриела написа: „Добре дошли в моя свят“. В новия дома на \"Gabriela Collection\", миската е изпипала всеки детайл. Стилният  интериор и ефектна витрина със сигурност ще привлекат много нови клиенти и почитатели на марката. \r\n\r\n Сред присъстващите се открояваха плеймейтките Гери Райчевска и Ася Капчикова, Лейди България Мадлена Иванова и продуцентът Меги Савова други познати лица от светския елит.  \r\n\r\n От няколко години скандалната миска заряза светския живот и се отдаде на новото си начинание -  марката \"Gabriela Collection\". Тя се радва на изключителен успех сред младите хора, за които е предназначена. \r\n\r\n Магазинът се намира в „Студентски град“ на ул. Йордан Йосифов 2, (срещу хотел Суит). \r\n \n\t\t\t\t\t\t", "date": "2019.04.08", "title": "Мис Силикон Габриела Попова откри бутик на \"Gabriela Collection\" "}
