{"url": "http://www.bnews.bg/article/262040-gerb_se_sabira_na_izvanredno_natsionalno_sabranie", "text": "\n Извънредно национално събрание ще проведе днес ГЕРБ в Зала 3 на НДК. \r\n\r\n На събитието, което започва в 12 часа, ще присъстват 1200 делегати от цялата страна. \r\n\r\n Очаква се висшият орган на партията да увеличи правомощията на Изпълнителната комисия и да прекрати практиката кметове и областни управители да са и партийни шефове. На събитието трябва да стане ясно и кой ще наследи Цветан Цветанов като заместник-председател на партията. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "ГЕРБ се събира на извънредно национално събрание"}
{"url": "http://www.bnews.bg/article/262046-andryu_loyd_uebar_s_premiera_vav_varna", "text": "\n \"Любовта никога не умира\" във Варна - една от първите постановки в света на новия мюзикъл на Уебър \r\n\r\n На 10 юли на сцената на „Опера в Летния театър – Варна 2019“ ще бъде представена премиерата на най-новия мюзикъл на Сър Андрю Лойд Уебър „Любовта никога не умира“, продължение на „Фантомът на операта“ със същите герои, но в друг контекст. Спектакълът е част от афиша и на Международния музикален фестивал \"Варненско лято\". Поради огромния зрителски интерес мюзикълът ще бъде представен и на 13 юли. \r\n\r\n Мюзикълът, който има няколко редакции, сред които последната от 2017 г. и Варненската опера е един от първите театри в света, които поставят тази последна творба на съвременния музикален гений Андрю Лойд Уебър. \r\n\r\n Режисьор, както винаги когато става дума за български постановки на Уебър, е проф. Светозар Донев. Несменяеми в постановъчния екип са диригентът Страцимир Павлов и хореографът Анна Донева. Сценография и костюми Нела Стоянова. Асистент режисьор Сребрина Соколова. Диригент на хора Цветан Крумов. \r\n\r\n Артистите, които участват в „Любовта никога не умира“, са избрани с национален кастинг. Сред тях са имената на - Пламен Долапчиев, Момчил Караиванов;  Илина Михайлова, Лилия Илиева, Сребрина Соколова, Калина Жекова,  Велин Михайлов, Нейчо Петров – Реджи, Вяра Железова, Миглена Страдалска, Бойка Василева, Кристиян Славеев, Белла Петрова и др. \r\n\r\n \"С „Любовта никога не умира“ Андрю Лойд Уебър достига един свой личен връх, както сам признава в едно интервю. Тук той използва освен всички музикални похвати, с които си е служил досега, и нови. Всъщност „Любовта никога не умира“ е една истинска модерна опера, с пианисими във височините и огромни красиви фрази, които за пеене и издържане са достойни за една класическа опера. Като сложния квартет между четиримата главни герои, който напомня онзи прочут квинтет в „Кармен“ или дългите фрази, които веднага се асоциират с „Тоска“. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Андрю Лойд Уебър с премиера във Варна"}
{"url": "http://www.bnews.bg/article/262048-otbelyazvame_mezhdunarodniya_den_na_shokolada", "text": "\n На 7 юли отбелязваме Международния ден на шоколада. \r\n\r\n На тази дата, преди повече от 4 века е доставена първата партида какаови зърна от Америка за Европа. \r\n\r\n Каква е тайната на вкусния шоколад разкрива майсторът шоколатиер Ради Стамболов. Неговата шоколатиерницата се намира на малка уличка в центъра на София. \r\n\r\n Повече от 20 години той се занимава професионално със сладкарство, но признава, че слабостта му е именно шоколадът. \r\n\r\n „9 от 10 човека обичат шоколад, а десетият винаги е лъжец. Шоколадът е абсолютна страст, магия. Това е нещото, което ме държи жив. Да направя някакви нови и интересни неща”, козва Ради Стамболов. \r\n\r\n В шоколатиерницата му няма да видите обикновен млечен шоколад. \r\n\r\n Шеф Стамболов експериментира с всеки един продукт. Често обича да прави и шоколадов чипс. \r\n\r\n Актуални данни пък показват, че българите консумират около 25 тона шоколад годишно, или по 3 килограма и половина на човек. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Отбелязваме Международния ден на шоколада"}
{"url": "http://www.bnews.bg/article/262042-pravyat_obshtezhitie_na_myastoto_na_zavedeniya_za_barzo_hranene_v_studentski_grad", "text": "\n Правят общежитие и подземен паркинг на мястото на денонощни павилиони за бързо хранене в Студентски град, съобщи Нова телевизия. \r\n\r\n Те се намират на емблематичната за \"Студентски град\" \"Манджа стрийт\". \r\n\r\n Димитър Дилчев, кмет на район \"Студентски\" обяснява, че вече е издадено разрешение за строеж на общежитие с подземни гаражи. \r\n\r\n Той поясни, че павилиони със сигурност няма да има. \r\n\r\n По думите му част от собствениците на тези павилиони са предполагали какво ще се случи и са се преместили на други места съвсем близо. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Правят общежитие на мястото на заведения за бързо хранене в Студентски град"}
{"url": "http://www.bnews.bg/article/262041-evrodeputati_aplodirat_balgarina_stanal_mistar_gey_evropa_za_2019_godina", "text": "\n 31-годишният българин Александър Петров отвя конкуренцията и взе титлата в тазгодишния конкурс Мистър Гей Европа, научи Bnews.bg. Българският представител намери  място като пръв сред равни на финала на конкурса, който се състоя по време на прайда в Кьолн в събота. Според присъствали на награждаването, на него са присъствали и български евродепутати. Участниците в състезанието са преминали осем различни предизвикателства, като представителят на България е спечелил четири от тях — предварително интервю, писмен тест, личен проект и фотогенично предизвикателство. Общият му резултат е 211 точки от 240 възможни. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Евродепутати аплодират българина, станал \"Мистър гей-Европа \" за 2019 година"}
{"url": "http://www.bnews.bg/article/262047-tsvetanov_se_iztapani_do_boyko_na_kongresa_na_gerb", "text": "\n Цветан Цветанов се появи на конгреса на ГЕРБ и се изтъпани демонстративно до Бойко. \"Оттук-нататък в чисто организационна дейност няма да участвам, няма да отговарям за предизборните щабове и да участвам в тях. Мисля, че когато минат съответните избори, ще може вече да се сравнява.” Това заяви пред журналисти Цветан Цветанов след светкавичния конгрес на ГЕРБ, който го свали от всички партийни постове по негово желание. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Цветанов се изтъпани до Бойко на конгреса на ГЕРБ"}
{"url": "http://www.bnews.bg/article/262039-zashto_izchezvat_lekarstva_ot_aptekite", "text": "\n Какво да правят тежко болни пациенти, останали без лекарства? Оправдана ли е замяната на един икономичен препарат с по-скъп заместител? И каква трябва да бъде лекарствената политика на държавата? \r\n\r\n Проверка на NOVA показа, че на пазара у нас липсва Вентолин, който се използва за инхалация. Няма и витамин D на капки, който се предлага в хранителни добавки, но са доста по-скъпи. Няма и Резохин, защото фирмата се оттегли в началото на българския пазар. Той може да бъде заменен от Плакенил, но този вид лекарство не се внася  в България, а може да бъде намерен в Гърция. \r\n\r\n „Вентолинът е спрян за всички 5 държави, в които досега са го произвеждали и внасяли, а след това са спрели производството. Проблемът не е у нас. В България няма генерични заместители на Плакенила. Така остава голяма празнота\". Това каза в ефира на „Събуди се” Николай Костов от Асоциацията на собствениците на аптеки за липсата на тези лекарства, необходими на пациентите. \r\n\r\n Костов обясни, че Плакенилът е важно лекарство, тъй като той се използва за профилактика и лечение на малария. \r\n\r\n „Може да се стимулира паралелния внос и да се облекчи свободното движение на продукта в ЕС. Това зависи не само от държавата, но и от този, който да го регистрира\", коментира Костов. \r\n\r\n Д-р Стойчо Кацаров от Център за защита на правата в здравеопазването смята, че „прекомерната регулация” и „намеса на държавата” е основната причина, поради която тези лекарства ги няма в нашия пазар. „Става дума за лекарства за лечение на злокачествени заболявания, които са нито скъпи, нито нови. Няма ги на пазара заради липса на интереси”, заяви той. И допълни, че правителството е създало отблъскващи условия за достъп до нашия пазар, като по този начин хиляди болни остават без лекарства. \r\n\r\n „В повечето държави Здравните каси искат отстъпки, но у нас отстъпката трябва да се направи от най-ниската цена в Европа, защото изискванията за регистрация у нас са за цена, която да се сравни с 12 други държави в ЕС, но се оказва, че нашата цена по закон трябва да е най-ниска\", обясни Костов. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Защо изчезват лекарства от аптеките?"}
{"url": "http://www.bnews.bg/article/262035-balgariya_se_zabarka_v_skandal_s_falshivi_lekarstva", "text": "\n Лекарства с фалшифицирани опаковки на онколекарства са изнесени от България за Холандия. Това е първият случай на фалшификация, уловен от Европейската система за проверка на лекарствата, \r\nФалшифицираните опаковки с онколекарства са изнесени от български дистрибутор¸ а фалшификацията е разкрита в Холандия. Кодът, въведен у нас в началото на годината, който е уникален за всяка опаковка, показвал, че партидата е с изтекъл срок на годност. \r\n\"Забелязахме, че серийният номер върху опаковката не отговаря на серийния номер в матричния код, който системата разпознава, и затова докладвахме за предполагаема фалшификация. В последствие се потвърди, че тези 4 опаковки наистина са фалшифицирани\", обясни Каспър Ърнст от Асоциацията на паралелните търговци на лекарства в Европа. \r\nАнализ на фирмата производител на оригиналното лекарство доказва, че съдържанието отговаря количествено и качествено. Фалшифицирани са само опаковките, за да бъдат изнесени зад граница. \r\n\r\n От така изнесената информация стават ясни няколко неща: \r\nЗаловеният лекарствен продукт е оригинално лекарство и вероятно под патентна защита. \r\nСлед като е предназначен за болнична употреба, най-вероятно е за парентерално вливане, тоест заловени са флакони или ампули. \r\nФалшифицирани са опаковките на флаконите(ампулите), а не самото съдържание. \r\nТъй като в България не се произвежда нито един оригинален лекарствен продукт, предназначен за лечение на злокачествени заболявания, преди да бъде изнесен за Холандия, този продукт е бил внесен и предназначен за Българския пазар. Следователно лекарството, заловено в Холандия, е било обект на паралелна търговия. След като лекарства, предназначени за България са изнесени за Холандия, то същото лекарство липсва на Българския пазар. \r\nЦената на това лекарство в Холандия, вероятно е много по-висока от тази в България, за да оправдае риска от преопаковане и разходите за реекспорт. \r\nПреопаковането при паралелната търговия се прави, заради изискванията на местното законодателство всички данни да са на езика на страната, в която ще се продава. \r\nРазкриването на фалшивите опаковки е станало случайно. Поставеният код за верификация е бил за партида с изтекъл срок на годност. Ако кодът отговаряше на партида в срок на годност, фалшификацията нямаше да бъде открита. \r\nСистемата за верификация на лекарствата, въведена в Европейския съюз затруднява, но не прекратява възможността за търговия с фалшифицирани опаковки на лекарства. Трябват други механизми. \r\nПо случая се води международно разследване. Българската агенция по лекарствата временно спря дейността на българския търговец, изнесъл фалшивите опаковки. \r\n\"След събиране на цялата информация от Европейската агенция по лекарствата - холандската и нашата агенция, цялата информация ще бъде предоставена на прокуратурата\", обясни Богдан Кирилов, изп. директор на ИАЛ. \r\nВ понеделник скандалът ще бъде обсъждан в Брюксел на среща между регулаторните органи и Европейската комисия. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "България се забърка в скандал с фалшиви лекарства"}
{"url": "http://www.bnews.bg/article/262045-13_detsa_sa_ubiti_pri_vazdushen_udar_nad_idlib", "text": "\n При въздушен удар срещу сирийската провинция Идлиб са убити около 20 цивилни, 13 от тях са деца, съобщи Сирийската обсерватория за човешките права. \r\n\r\n \"Около 20 мирни жители, сред които 13 деца и една жена, са убити в резултат на въздушен удар, извършен от самолети на режима и руски бойни самолети, както и на обстрел от земята\", се казва в съобщение на правозащитната организация. \r\n\r\n Уточнява се, че ударът е бил насочен срещу градчето Мухамбал късно вечерта в петък. Бомбардировката е извършена в т. нар. зона за деескалация. \r\n\r\n Сраженията в Северозападна Сирия през последните месеци прогониха нови десетки хиляди хора от домовете им. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "13 деца са убити при въздушен удар над Идлиб"}
{"url": "http://www.bnews.bg/article/262044-predsrochni_parlamentarni_izbori_v_gartsiya", "text": "\n В Гърция днес се проведат предсрочни парламентарни избори. Вотът може да сложи край на лявото правителство на премиера Алексис Ципрас. \r\n\r\n Това са третите поред избори, след европейските и местните. Анализаторите трудно прогнозират каква ще е избирателната активност, особено в разгара на натоварения туристически сезон. Все пак те дават преднина на „Нова демокрация“ пред СИРИЗА. \r\n\r\n Ако планирате пътуване към Гърция днес, имайте предвид, че контролът по пътищата ще бъде повишен. Тол таксите по магистралите в южната ни съседка ще бъдат премахнати, но само за местните жители. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Предсрочни парламентарни избори в Гърция"}
{"url": "http://www.bnews.bg/article/262043-tsarkvata_pochita_sv_nedelya", "text": "\n На днешния ден православната църква почита Света Неделя. \r\n\r\n Според житието на мъченицата, тя е расла в пределите на Римската империя като девица. При отказа й да се омъжи, била подложена на страшни мъчения и осъдена на смърт. Последното й желание било да се помоли. По време на молитвата издъхнала и така се избавила от посичане. \r\n\r\n През времето на Второто българско царство мощите й били пренесени в столицата Търново. Днес имен ден празнуват Недялко, Неда и Делян. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Църквата почита Св. Неделя"}
{"url": "http://www.bnews.bg/article/262038-politsai_ot_chetiri_strani_dezhuryat_v_slanchev_bryag", "text": "\n Полицаи от четири страни дежурят в „Слънчев бряг” редом с българските си колеги. Целта е да стопят езиковите бариери в опазването на реда. \r\n\r\n Командированите 7 полицейски служители от 4 европейски държави са в „Слънчев бряг” от началото на месец юли. Вече седмица приемат в полицейския участък граждани на свои страни. \r\n\r\n „От всякакво естество, не само от полицейски характер. Помагаме винаги при изгубени документи основно, издаване на документи от нас, които да им послужат при явяването и отпътуването към техните страни. Най-голям процент преобладават престъпленията против собствеността. Това са кражбите, основно на оставени вещи по плажната ивица, басейни и т.н.”, заяви главен инспектор Живко Даскалов- началник РУП-Несебър. \r\n\r\n Чуждите полицаи ще останат в курорта до 1 септември, като в началото на месец август сега работещите ще бъдат заменени от други екипи. По време на престоя си у нас ще патрулират съвместно с българските си колеги. \r\n\r\n Важен момент в работата им е обходът с българските им колеги по алеите на комплекса и на плажа. Основната им цел е да покажат на сънародниците си, дошли в България на море, че има към кого да се обърнат за помощ при нужда, както и да им дадат ценни съвети как да пазят вещите си. \r\n\r\n За първа година в „Слънчев бряг” има командирован полицай от Германия, доволен от работата си с българските униформени. \r\n\r\n „Ако имаме нужда от помощ, ако имаме  въпроси или нужда от някакъв съвет те са насреща. Това много ни помага”, обясни Кристиян Кирстен, полицай от Германия. \r\n\r\n За поредна година в курортите ни работят униформени от Полша, Чехия и Румъния. Част от тях вече са работили в „Слънчев бряг” и предното лято и сега им е по-лесно. Офицерите от Чехия разказват, че присъствието в курорта е доказано полезно за техните сънародници. \r\n\r\n „Миналата година най-често бяха случаите на кражба в автобусите, когато най-вече гастрольори от Румъния, пристигнали тук, успяваха да откраднат от нашите туристи чантите или портфейлите. Така че ние винаги им помагахме да си извадят документи, за да могат да се приберат обратно в Чехия”, обясни Дмитрий Белотский, полицай от Чехия. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Полицаи от четири страни дежурят в „Слънчев бряг”"}
{"url": "http://www.bnews.bg/article/262036-eliminiraha_hiv_ot_genomite_na_zhivi_zhivotni", "text": "\n \r\nВ мащабно съвместно усилие, изследователите от Медицинския факултет на Луис Кац в Университета Темпъл и Медицинския център в Университета на Небраска (ЮНМК) за първи път елиминирали репликационно-компетентната ХИВ-1 ДНК - вирусът, причиняващ СПИН - от геномите на живи животни. Проучването, публикувано на 2 юли в научния журнал Nature Communications, бележи критична стъпка към разработването на възможността за излекуване на ХИВ инфекция при човека. \r\n\r\n [41467 2019 10366 Fig1 HTML] \"Нашето проучване показва, че терапията за подтискане на репликацията на HIV и терапията за модифициране на гени, когато се дава последователно, може да елиминира ХИВ от клетки и органи на заразени животни\", \r\nказа д-р Камел Халили, професор и председател на катедрата Лаура Х. Карнел. на Neuroscience, директор на Центъра за невровирология и директор на Центъра за всеобхватна NeuroAIDS в Медицинския факултет на Луис Кац в Temple University (LKSOM). \r\nД-р Халили и Хауърд Генделман, д-р, Маргарет Р. Ларсън, професор по инфекциозни болести и вътрешни болести, председател на катедрата по фармакология и експериментална неврология и директор на Центъра за невродегенеративни заболявания при ЮНМК, са старшите изследователи на новото проучване. \r\n\r\n \"Това постижение не би могло да бъде възможно без изключителните усилия на екипа, включващи вирусолози, имунолози, молекулярни биолози, фармаколози и фармацевтични експерти\", каза д-р Генделман. \"Само чрез обединяване на нашите ресурси успяхме да направим това новаторско откритие.\" \r\n\r\n Текущото лечение на ХИВ се фокусира върху използването на антиретровирусна терапия (АРТ). ART потиска репликацията на HIV, но не елиминира вируса от организма. Ето защо, АРТ не  може да излекува напълно ХИВ и изисква употреба през целия живот на пациента. \r\nАко лекарството е спряно, ХИВ се завръща, подновява на репликацията и стимулира развитието на СПИН. \r\nВъзраждането на ХИВ се дължи на способността на вируса да интегрира своята ДНК последователност в геномите на клетките на имунната система, където тя лежи пасивно и извън обхвата на антиретровирусните лекарства. \r\n\r\n В предишната си работа екипът на д-р Халили използва технологията CRISPR-Cas9, за да разработи нова система за модифициране на гени и генна терапия, насочена към отстраняване на ХИВ ДНК от геноми, съдържащи вируса. При плъхове и мишки, те показват, че системата за редактиране на гени може да отделя ефективно големи фрагменти от ДНК на HIV от инфектирани клетки, значително повлиявайки експресията на вирусния ген. Подобно на АРТ обаче, модификацията на гените не може напълно да елиминира ХИВ самостоятелно. \r\n\r\n За новото проучване д-р Халили и колегите съчетават своята система за модифициране на гени с наскоро разработена терапевтична стратегия, известна като \"дългодействащо бавно-ефективно освобождаване\" (LASER) ART. \r\nLASER ART е разработен съвместно от д-р Gendelman и Benson Edagwa, доктор, доцент по фармакология в UNMC. [hiv particle] \r\n\r\n LASER ART е насочен към вируснте убежища и поддържа репликация на HIV в ниски нива за продължителен период от време, намалявайки честотата на прилагане на АРТ. Дълготрайните медикаменти станаха възможни чрез фармакологични промени в химическата структура на антиретровирусните лекарства. Модифицираното лекарство е опаковано в нанокристали, които лесно се разпределят в тъкани, където ХИВ е вероятно да лежи пасивно. От там нанокристалите, съхранявани в клетките в продължение на седмици, бавно освобождават лекарството. \r\n\r\n \"Искахме да видим дали LASER ART може да потисне репликацията на HIV достатъчно дълго, за да може CRISPR-Cas9 напълно да освободи клетките от вирусна ДНК.\" \r\n[Screenshot at 2019 07 03 15 05 42] \r\n\r\n За да изпробват идеята си, изследователите са използвали мишки, проектирани да произвеждат човешки Т клетки, податливи на HIV инфекция, позволявайки дългосрочна вирусна инфекция и латентност, предизвикана от АРТ. След като се установи инфекция, мишките се третират с LASER ART и впоследствие с CRISPR-Cas9. В края на периода на лечение мишките бяха изследвани за вирусен товар. \r\nАнализите показват пълно елиминиране на HIV ДНК в около една трета от инфектираните с HIV мишки. [hiveliminate] \r\n\r\n \"Голямото послание на този доклад е, че се изисква както CRISPR-Cas9, така и потискането на вируса чрез метод като LASER ART, прилагани заедно, за да се излекува напълно HIV инфекция,\" каза д-р Халили. \"Сега имаме ясен път и можем да продължим напред към опити на нечовекоподобни примати и евентуално клинични проучвания при хора в рамките на годината.\" \r\n  \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Елиминираха ХИВ от геномите на живи животни"}
{"url": "http://www.bnews.bg/article/262037-elena_yoncheva_se_poyavi_na_ekran_i_oplyu_vsichki", "text": "\n Червената евродепутатка Елена Йончева се появи в ефира на БНТ и започна да оплюва всичките си опоненти наред, като започна от Габриел и стигна до Борисов. Йончева използва отново езикът на омразата, който е прихванала от лидерката си Нинова, но не каза как тя самата ще бъде полезна на България и на българския народ. Йончева можеше през последните дни поне да посети ОЛАФ и да се поинтересува какво се случва с така наречения сигнал \"Ало, Банов съм\", но не би. Истински цинизъм разигра евродепутатката започвайки да говори за мизерните пенсии на пенсионерите, но премълчавайки за лукса, в който битува сама тя. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "Елена Йончева се появи на екран и оплю всички"}
{"url": "http://www.bnews.bg/article/262049-izhvarcha_ot_postovete_tsvetan_tsvetanov_veche_e_samo_redovi_chlen_na_gerb", "text": "\n Окончателно – Цветан Цветанов вече е само редови член на ГЕРБ, освободен е от всички ръководни постове в партията.   \r\n\r\n Решението вече е официално и гласувано от Националното събрание на управляващата партия.  \r\nСлед като вторият човек в партията си тръгна, ГЕРБ остава с двама заместници – Димитър Николов и Йорданка Фандъкова. Трети няма да има засега. \r\n\r\n Цветанов напусна всички ръководни постове след евровота през май заради избухналия скандал с евтини апартаменти, станал известен като \"Апартамент гейт\". \r\n\r\n Румяна Бъчварова също си тръгва от ръководството на партията, тъй като стана посланик в Израел. \r\n\r\n В ГЕРБ ще се създаде етична комисия, която да следи за вътрешната дисциплина в партията. \r\n\r\n Ще има и нов, но диференциран членски внос, след като партийната субсидията се стопи от 11 лв. на 1 лев за глас. \r\n\r\n Бойко Борисов и Цветан Цветанов  седнаха рамо да рамо. След това официално ГЕРБ реши Цветанов да е само редови член на партията. \r\n\r\n „Може би за мен е най-труден ден, но това е животът – Цветанов си остава партиен, ще си работи в партийната организация, да не я коментираме тази тема повее, очакваше се много драматизъм. Представяте ли си колко би било забавно да кажа, оттеглям точката за Цветанов, той си остава, няма да си дава оставка, каквото направиха в БСП”, каза Борисов. \r\n\r\n Лидерът на ГЕРБ не спести критики към местни структури и кметове на фона на отминалите евроизбори и наближаващия местен вот.  А за да има морална дисциплина ще се създаде етична комисия.  \r\n\r\n „Помните ли на миналата конференция ви говорих за сини и червени лампички, а вие не ме разбрахте, не ме разбраха и с тези за къщите за гости, не ме разбраха и други, не ме разбраха и в Пловдив въпросният кмет. Няма да има милост за никого, защото партията иначе няма да съществува”, предупреди отново партийният лидер.  \r\nПремиерът не пропусна и темата за строителството: „Искам хората да виждат тракторите и багерите как работят”. \r\n\r\n Форумът на ГЕРБ приключи за около час. \r\n\r\n Цветан Цветанов вече е редови член на ГЕРБ с повече време за семейството си и нова идея за професионалното си поприще. \r\n\r\n „В момента съм в процедура с достатъчно добри юристи за създаване на едни аналитичен център в сектор сигурност. В чисто организационна дейност няма да участвам, няма да оглавявам щаба и когато минат местните избори, ще може вече да се сравнява”, каза след конгреса Цветанов. \r\n \n\t\t\t\t\t\t", "date": "2019.07.07", "title": "ИЗХВЪРЧА ОТ ПОСТОВЕТЕ! Цветан Цветанов вече е само редови член на ГЕРБ"}
