{"url": "http://www.bnews.bg/article/264780-evakuirat_boyko_borisov_i_ostanalite_evrolideri_v_bryuksel_zaradi_griynpiys_video", "text": "\n Белгийската полиция евакуира днес сградата на Европейския съвет в Брюксел, окупирана от трийсетина активисти на природозащитната организация \"Грийнпийс\", дошли с пожарна кола преди европейската среща на върха, посветена до голяма степен на т. нар. \"Зелен договор\" за климата, където участие ще вземат всички европейски лидери, както и премиерът на България Бойко Борисов.  \r\n\r\n Срещата ще се състои, но в зависимост от ситуацията може да бъде преместена в сградата \"Юстус Липсиус\", съседна на окупираното от екоактивистите здание, каза малко преди края на акцията представител на Съвета. \r\n\r\n Полицията предприе операция за извеждане на 28-те активисти на \"Грийнпийс\", пристигнали със стар пожарникарски автомобил, за да заблудят силите за сигурност. Те се бяха изкачили по металната конструкция на сграда \"Европа\" - новата централа на Европейския съвет, и разпънаха транспарант, предупреждаващ за \"извънредното положение\" с климата. Транспарантът създава впечатлението, че сградата е обхваната от пламъци. \r\n\r\n Акцията на природозащитниците започна рано сутринта и приключи към 11.30 ч. (12.30 ч. българско време) - доста преди началото на срещата на върха на ЕС, която е предвидено да започне в 15 ч. (16 ч. българско време). \r\n\r\n Няколко активисти бяха задържани, съобщава Ройтерс. Агенцията не дава повече подробности. \r\n\r\n Преди откриването на срещата на върха на ЕС председателят на Европейския съвет Шарл Мишел ще има няколко двустранни срещи с европейски ръководители и те ще се състоят в сградата \"Юстус Липсиус\", свързана с пешеходен проход с новата централа, посочва Франс прес. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Евакуират Бойко Борисов и останалите евролидери в Брюксел заради \"Грийнпийс\" (ВИДЕО)"}
{"url": "http://www.bnews.bg/article/264775-bivshiyat_kmet_na_devnya_poluchi_uslovna_prisada", "text": "\n Варненският окръжен съд потвърди на втора инстанция условната присъда на бившия кмет на Община Девня Атанас Кузев.  \r\n\r\n Състав на Девненския районен съд му даде 3 години условно с 5 години изпитателен срок за длъжностно присвояване. Според решението на магистратите в рамките на изпитателния срок той е лишен от право да заема държавна и обществена длъжност. \r\n\r\n Въззивното наказателно производство бе образувано по протест на Прокуратурата, която поиска бившият кмет да изтърпи наказанието си ефективно, в затвора. На свой ред Кузев пледира за оправдателна присъда, а Община Девня поиска от Окръжния съд да уважи първоначално предявения граждански иск срещу Кузев в размер на близо 80 хил. лева. Съдебният състав не уважава исканията на нито една от страните и потвърди напълно наложеното от Девненския районен съд наказание. \r\n\r\n Атанас Кузев бе подведен под отговорност за това, че в периода от 2009 до 2015 г., като действащ кмет на общината, е присвоил гориво и други продукти в големи размери. Зарежданото с картата на Кузев дизелово гориво значително надвишавало разхода на служебния му автомобил \"Волво“, като с нея са зареждани и големи количества бензин, купувани са скъпи алкохолни напитки, цигари и редица артикули в различни бензиностанции в страната. \r\n\r\n Съдът прие, че Кузев е ощетил местния бюджет с близо 40 хил. лева, които той ще трябва да възстанови на Община Девня. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Бившият кмет на Девня получи условна присъда "}
{"url": "http://www.bnews.bg/article/264783-skandalat_s_dzhambazki_se_razrastva_svideteli_zayavyavat_che_evrodeputata_e_zaplashval_politsaite_i_e_kreshtyal_znaete_li_koy_sam_az_dokumenti", "text": "\n Свидетели на случая със заловения да шофира пиян евродепутат Ангел Джамбазки са потресени от поведението му! Джамбазки едва се държал на крака и крещял на пътните полицаи - \r\n\r\n Евродепутата е заловен да шофира черен джип \"Дачия -Дъстър\", за който хора от ВМРО твърдят, че е на Каракачанов. Свидетелите на случая твърдят, че след обаждане от Каракачанов, Джамбазки е натоварен в патрулка и незнайно защо от Боровец е докаран в София, където дава кръвна проба часове след като е заловен да шофира пиян. \r\n\r\n Още по-интересено е, че Джамбазки е отведен не къде да е, а във Военно Медицинска Академия, която е на пряко подчинение на Красимир Каракачанов. Отвеждането на Джамбазки във ВМА е целяло да бъдат намалени промилите за алкохол в кръвта му, за да избегне пишман патриотара килията в затвора. \r\n\r\n Скандалът обаче е още по-голям, тъй като Каракачанов като силов вицепремиер е разпоредил да бъдат премахнати сводките на МВР за случая. Ето и какво показва страницата на МВР - сводки за 7 и 8 декември липсват! \r\n\r\n     \r\n\r\n Този факт вече говори за сериозна злоупотреба с власт, за което оставките на Каракачанов и Джамбазки са най-малкото, което могат да понесат като наказание! В случая вече става въпрос за организирана престъпна група, която е действала в сговор за укриване на престъпление! \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Скандалът с Джамбазки се разраства! Свидетели заявяват, че евродепутата е заплашвал полицаите и е крещял \"Знаете ли кой съм аз?\"- документи"}
{"url": "http://www.bnews.bg/article/264785-lazhite_na_mvr_za_piyaniya_dzhambazki_razbiti_na_puh_i_prah_ot_eksperti_dzhambazki_e_za_zatvor", "text": "\n Лъжите на МВР за пияния Джамбазки бяха разбити на пух и прах от експерти! Ето как описаха процедурата те. \r\n\r\n 1.Експертите недоумяват как така по думите на главния секретар на МВР кръвната проба е излязла днес при положение, че по закон резултатите от нея се предават ма МВР в тридневен срок. Тоест пробата е била налична най-късно на 10-ти декември. \r\n\r\n 2. В кои случаи се дава кръвна проба?  \r\n\r\n когато взетата с техническото средство проба е некачествена; \r\nкогато оспорваме показанията на техническото средство; \r\nкогато откажем да духнем в дрегера; \r\nкогато състоянието ни не позволява да ни се вземе проба с техническо средство \r\n\r\n Интересно на кое условие е отговарял Джамбазки? Експертите допълват още, че органите на КАТ  съставят акт и попълват талон за медицинско изследване в три екземпляра (един за водача, един за отчет и един се прилага към акта). \r\n\r\n Талонът се връчва срещу подпис, като задължително трябва да съдържа данни в кое медицинско заведение да се яви водачът и в какъв срок. Срокът за явяването  е 45 минути, когато водачът е извършил нарушението в населено място, и 120 минути в останалите случаи, като при определянето му се вземат предвид отдалечеността на лечебното заведение и възможността да се използва обществен транспорт или друг вид превоз за отиване до него. \r\n\r\n Ако концентрацията на алкохол в кръвта на водача е над 1,2 промила, може да има “честта” да бъде  придружени от органите на реда до медицинското заведение. Тук възниква и най-сериозния въпрос -защо Джамбазки не е дал кръвна проба в Самоков или Ихтиман и Костенец, а е доведен във ВМА София. \r\n\r\n Експертите уточняват още, че органите на КАТ е следвало да съставят акт, в който да са отбелязани показанията на дрегера, според тях няма как за два часа дрегерът да е дал отклонение от о,42 промила. \r\n\r\n Според тях пред обществото не е казана истината, а Джамбазки и МВР вероятно са съучастници в укриването на престъпление извършено от Евродепутата. Експертите уточняват още, че при алкохолна проба над 1.2 промила се лежи в затвора ефективно, което автоматично изхвърля Джамбазки от политиката. \r\n\r\n Според юристи Джамбазки се е възползвал от имунитета си на евродепутат, тъй като престъплението предвижда наказание под пет години и главния прокурор не може да иска снемането на имунитета му. Ако се установи обаче, че Джамбазки е действал в сговор с полицаите, за да прикрие престъпление, то тогава хипотезата изисква снемането на имунитета му и започване на разследване. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Лъжите на МВР за пияния Джамбазки разбити на пух и прах от експерти! Джамбазки е за затвор!"}
{"url": "http://www.bnews.bg/article/264781-bomba_angel_dzhambazki_e_zaloven_ot_kat_v_borovets_da_shofira_piyan_dregerat_e_otchel_1_5_promila_alkohol_v_kravta", "text": "\n Почти цяла седмица полицията укрива скандалния случай с евродепутата Ангел Джамбазки, който е бил заловен на 07.12.2019 г. да шофира с 1.5 промила алкохол в кръвта. Деянието се класифицира като престъпление, за което чл.343 б, ал.1 от НК предвижда до три години лишаване от свобода. Странно защо МВР е укривало почти седмица скандалния случай и защо Джамбазки от Боровец е закаран да даде кръвна проба във ВМА, което е на подчинение на неговия партиен вожд Красимир Каракачанов. Случая е повече от скандален, а обществото е настръхнало и иска затвор за Джамбазки. Очаквайте продължение по темата! \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Бомба! Ангел Джамбазки е заловен от КАТ в Боровец да шофира пиян! Дрегерът е отчел 1,5 промила алкохол в кръвта!"}
{"url": "http://www.bnews.bg/article/264784-barekov_i_bayraktarov_bez_tsenzura_razmaza_piyaniya_dzhambazki_i_karakachanov_video", "text": "\n В поредния епизод на предаването \"Бареков и Байрактаров без цензура\" журналистите размазаха в аванс пияния Джамбазки и Каракачанов! Оказва се, че паспортната мафия спокойно се разхожда в парламента!  \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "\"Бареков и Байрактаров без цензура\" размаза пияния Джамбазки и Каракачанов!- видео"}
{"url": "http://www.bnews.bg/article/264779-tragediya_kola_premaza_mazh_gonil_troley_na_slivnitsa", "text": "\n Кола помете възрастен мъж на бул. “Сливница” в София в нощта на вторник срещу сряда. Човекът е починал на място. \r\n\r\n Жертвата пресичала големия булевард неправилно, съобщава \"24 часа\". На мястото няма пешеходна пътека. От другата страна е спирката към кв. “Люлин”. \r\n\r\n Мъжът бил от страната на Западен парк. Видял, че се задава последният тролей, и побързал да го хване. Успешно стигнал до мантинелата, която разделя платната. \r\n\r\n Прескочил я и побегнал към спирката. В този момент обаче е пометен от шофьор, който пътувал в същата посока. Предполага се, че не го е видял заради гъстата мъгла и не е успял да спре, защото настилката е хлъзгава. След удара е извикана линейка, но когато медиците пристигнали, той вече бил мъртъв. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "ТРАГЕДИЯ! Кола премаза мъж, гонил тролей на “Сливница”"}
{"url": "http://www.bnews.bg/article/264776-es_i_ep_postignaha_predvaritelna_sdelka_po_paket_mobilnost", "text": "\n Както Бареков предупреди още преди три години в качеството си на евродепутат, транспортните олигарси загубиха битката за Пакета Мобилност. Въпреки лъжите и истериите на ГЕРБ и Джамбазки сега българските шофьори и работници получават европейски условия на труд, за които ще плащат работодателите. \r\n\r\n Преговарящите от Европейския парламент и Съвета на финландското председателство на ЕС постигнаха временно споразумение за ревизирани правила за командироване на водачи, време за почивка на шофьорите и прилагане на правилата за каботаж \r\n\r\n Текстът, договорен от преговарящите, сега трябва да бъде одобрен от Съвета на ЕС и Европейския парламент. \r\n\r\n Преговорите между институциите на ЕС по трите предложения за пакет \"Мобилност\" започнаха през октомври 2019 г., след като парламентът прие позицията си през април, а през септември Транспортната комисия на новоизбрания парламент потвърди решението за започване на преговори. \r\n\r\n Трите предложения за командироване на водачи, периоди на почивка и достъп до професията и до пазара на автомобилни превози са част от пакета \"Мобилност\", представен от Комисията на ЕС през май 2017 г. \r\n\r\n BNews припомня и, че в миналия Европейски парламент бившият евродепутат Николай Бареков единствен подкрепи пакета \"Макрон\" и поде борба за правата на българските шофьори на ТИР. Основен мотив на Бареков бе постигане на  достойни доходи и европейски условия на труд на българските работници.  \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "ЕС и ЕП постигнаха предварителна сделка по пакет \"Мобилност\""}
{"url": "http://www.bnews.bg/article/264782-barekov_gnevno_i_vazmuteno_zashto_tsyala_sedmitsa_mvr_i_borisov_kriyat_sluchaya_s_piyaniya_zad_volana_angel_dzhambazki", "text": "\n МВР крие цяла седмица, че евродепутатът Ангел Джамбазки е заловен да шофира пиян с 1,5 промила алкохол в кръвта на Боровец! ЗАЩО? Защо го криете този срам за България и за ВМРО? Защо кръвната проба е показала малко под ръба на наказателната отговорност? Във ВМА ли е правена кръвната проба? Каква е ролята за прикриването на престъплението на принципала на Джамбазки Красимир Каракачанов - силов вицепиремиер, който отговаря за МВР, което крие Джамбазки? И във ВМА ли е правена кръвната проба, чийто принципал отново е Каракачанов? Самозабравихте се! Максим Ставийски почти уби и затри за цял живот Мануела с 1,18 промила в кръвта. Пияницата Джамбазки - с 1,5!  Управлявал е автомобил с почти литър изпита ракия! Защо го прикриват? Г-н Борисов, нали Джамбазки беше любимият ви политик? И вие ли го прикривате, господин премиер? Всеки ром откраднал кило желязо вечерта е в сводките на МВР, а МВР крие властта в лицето на пияницата Джамбазки цяла седмица! ЗАЩО? \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Бареков гневно и възмутено: Защо цяла седмица МВР и Борисов крият случая с пияния зад волана Ангел Джамбазки "}
{"url": "http://www.bnews.bg/article/264777-bomba_vizhte_kakvo_pokazvat_ofitsialnite_registri_za_maya_manolova_dokumenti", "text": "\n   \r\n\r\n Мая Манолова за пореден път доказа, че е лице на задкулисието, което реално и дърпа конците. Същата обяви, че е създала гражданска инициатива, която обаче липсва като регистриран субект в правния мир. \r\n\r\n По-интересно е, че зад Манолова застават откровено компрометирани лица, някои, от които се ползват със затихващата си слава. Един от тези е бившия спортист Таню Киряков, който през годините буквално съсипа федерацията по спортна стрелба, която се оказа, че е обслужвала единствено и само неговия личен интерес. \r\n\r\n Запознати припомнят за кокошкарските му изпълнения за фалшиви фактури от Приморско, чрез които Киряков е източвал федерацията за уж проведени спортни лагери. Името на Киряков бе забъркано и с групата на \"Килърите\", но вероятно на Манолова и трябват точно такива граждански \"защитници\". \r\n\r\n Друго интересно лице застанало зад Мая Манолова е Бисер Манолов, който бе във фонда за гарантиране на влоговете. След фалита на КТБ лъсна цялата некадърност на Манолов като финансист, тъй като фонда се оказа без пари и се наложи да взима заем от държавата, за да изпълни законовите си функции по изплащане на гарантираните влогове на вложителите на КТБ. \r\n\r\n Същия трябваше според експерти да е в затвора заедно с отговорните лица, но явно добре се отчел, за да се прави сега на граждански защитник. Цялата схема много прилича на тази на смукачите от \"Спаси София\", която журналиста Димитър Байрактаров след свое разследване направи на пух и прах, а към днешна дата вече всички знаят, че острието на смукачите Борис Бонев е поредната патерица на ГЕРБ в СОС. \r\n\r\n Проверка на Би Нюз в официалните регистри установи, участието на Манолова в интересни субекти, но не и в субект \"Изправи се БГ\", какъвто тя обяви: \r\n\r\n \r\n\r\n От регистъра ясно се вижда, че Мая Манолова извършва своята адвокатска дейност със седалище и адрес на управление в град Кюстендил. От данните ѝ в регистъра лъсва и нейната връзка със Социалистическата партия, от която тя се разграничи, въпреки, че получи именно от нея най-сериозната си подкрепа.  \r\n\r\n \r\n\r\n Видно е, че  Манолова е все още повече свързана с Кюстендил, от където идва и прозвището ѝ \"Сестра Галева\" покрай избягалите от правосъдието мутри братя Галеви, които Манолова обслужваше преди това. Интересно да ви припомним как точно Мая Манолова е \"Защитавала\" гражданите според публикация на адвокат Десислава Филипова: \r\n\r\n   \r\n\r\n Тъжната истина обаче е, че хамелеоните на българското общество като Мая Манолова се стягат отново да го експлоатират и заблуждават. Би Нюз изпълнява своя граждански дълг да предупреди българските граждани от задаващата се поредна измама за тях. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Бомба! Вижте какво показват официалните регистри за Мая Манолова!- документи"}
{"url": "http://www.bnews.bg/article/264774-ot_kupona_na_sds_borisov_udari_tezhko_po_radev_palatite_i_skapite_drehi_go_promeniha", "text": "\n С думите \"злоба\", \"омраза\" и \"двуличен човек\" премиерът Бойко Борисов коментира интервюто, което президентът Румен Радев даде за бТВ.  \r\n\r\n Държавният глава за пореден път разкритикува кабинета и обяви: „Борисов полага усилия да ни спаси от Борисов“, като нарече неверни данните за ръста в икономиката и положителния кредитен рейтинг, който се дава от външни институции. \r\n\r\n Само час и половина след президентското интервю премиерът, който бе на тържество на СДС по случай 30 години от основаването на Съюза, отправи остри обвинения към Радев.   \r\n\r\n „Президент е този, който е обединител на нацията. Опозиционен лидер, който за 40 минути не е казал една добра дума за държавата. Дори вече злобата му, омразата му до такава степен преливат, че не е нужно да коментирам един опозиционен лидер. И то опозиционен лидер с най-много власт в държавата.“  \r\n\r\n „Аз само първата минута гледах и отидох да играя футбол.“ \r\n\r\n „Човек, който говори от името на народа, такъв няма. Левски не си го е позволил. От името на кой, кой ти даде право? 50% не те харесват. Двуличен човек. Един ден хората ще разберат колко двуличен човек са избрали за президент, сигурен съм“, заяви Борисов.  \r\n\r\n И разказа, че когато е трябвало да се разберат кой да отиде на последната среща на върха на НАТО – премиерът или президентът, Румен Радев му се е обадил лично. „Добре, отиди“, казах аз“, добави Борисов.  \r\n\r\n Премиерът коментира и изказването на президента, че кредитният рейтинг на държавата е преувеличен.  \r\n\r\n „Когато премиерът с такава охота и възторг чете тези листчета би трябвало неговите подчинени да му кажат, че на сайтовете на неговите министерства има история за много години назад. Ако се върнем назад - да, ние получихме кредитен рейтинг BBB. Ние сме имали кредитен рейтинг BBB+ през 2006-2008 г. След това на другата година  плюсчето изчезва. Сега ние възстановяваме кредитния рейтинг от 2013 г. Плюсче още не сме постигали, което го има тройната коалиция\", каза по-рано пред бТВ Радев.  \r\n\r\n А Борисов отговори:  \r\n\r\n „2008 г. беше златният дъжд, светът се къпеше в пари. След това дойде финансово-икономическата криза. След това дойде управлението на Орешарски, катастрофа национална, фалираха банки. Ние сега изтеглихме държавата на нива, в които в златните години е била. Всички казват: повишават се инвестиции, повишава се износът с 3,3 последното тримесечие. \r\n\r\n И то за Франция, Германия, сиреч, там участваме с продукция. Доведох от Щатите… Ето това го е много яд, няма демократичен президент, който да не е седял на камината на Белия дом. Той е в предпоследната си година, мандатът му мина, дет' се вика. И той сега си мисли, че ще се кандидатирам за президент и го навиват. Абе, заклех се преди 20 години, 15 ли, този пост не ме интересува. Каква е тази злоба? В същото време като събере инвеститорите вика: „Колко е готино в България. Те му се смеят хората във фейсбук“.  \r\n\r\n Лидерът на ГЕРБ подчерта, че той е лично е инициирал Венецианската комисия да съдейства на България за промените в системата на прокуроратурата.   \r\n\r\n \"Тази злоба просто не разбирам защо е. Днес Борис Велчев го поканих да говорим за Конституцията, да съобразим какво може и не може всичко с Венецианската комисия. И с Филип Димитров като зам.-шеф на Венецианската комисия да даде акъл, да го направим така че да се приема от Европа, да се приеме от народа, юридическите среди. Какво лошо сме направили?“, продължи Борисов.  \r\n\r\n Според него заявките на президента да инициира конституционни промени няма да забавят въвеждането на звеното „независим прокурор“. \r\n\r\n „Всичко се движи в срок и сме в абсолютен диалог“, допълни Борисов. \r\n\r\n И отново се върна на темата за кредитния рейтинг, който по думите му „се вдига, не пада“.  \r\n\r\n „Ами ние платихме 3,7 млрд. лв. за КТБ, която фалира по време на управлението на БСП и ДПС, които го издигнаха за президент. Ами, я прибавете 3,7 млрд. към салдото и ще видите не плюсчета, а три плюсчета ще има. Само от това. Ами, платихме руските реактори, не помните ли. За едните милиард и двеста, за американските централи милиард и триста. Я прибавете 6,7 млрд., които ние разплатихме след Орешарски първия ден към неговите партии, колко ще са плюсчетата. С цялото ми уважение. Всеки път си мисля, че когато се разбрахме за НАТО да води и той делегацията, да седне и той до Тръмп малко да се покаже, че сме решили нещата. Е, тази омраза и тази злоба, какво му направихме?\", повтори Борисов. \r\n\r\n Той попита защо румен Радев нито веднъж не се изказвал срещу „тройната коалиция и \"Орешарски“. \r\n\r\n \"Цял свят ни хвали за покупката на Ф-16, а той продължава да дълбае защо не са \"Грипен\". Не го харесвах като шеф на ВВС. Как падаха самолети и хеликоптери следствие на неговата работа. Тогава дойде Аню Ангелов (бел.ред. - министър на отбраната в първия кабинет на Борисов) да ме моли да не го санкционираме и не го направихме\", продължи рейда Борисов. \r\n\r\n По думите на премиера властта не е за всеки и е променила президента Радев. \r\n\r\n „Бил ми е приятел, седели сме заедно, командвали сме учения, въобще не беше такъв човек. Явно дворците, платите и скъпите дрехи променят хората. Не виждам никакъв смисъл. Не съм му конкурент“, обобщи той.  \r\n\r\n И накрая се извини на СДС, чиито активисти днес празнуват 30-годишнината на партията, с думите: \r\n\r\n \"Ако не беше СДС, щяхме да маршируваме с комунистите по плацата\". \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "От купона на СДС Борисов удари тежко по Радев: палатите и скъпите дрехи го промениха!"}
{"url": "http://www.bnews.bg/article/264772-vss_prie_ostavkata_na_tsatsarov_kato_glaven_prokuror", "text": "\n С 20 гласа „за“ и нито един „против“ Висшият съдебен съвет прие оставката на Сотир Цацаров като главен прокурор. Кадровиците на Темида още днес ще пратят решението си на президента Румен Радев, за да подпише указ за освобождаването му. \r\n\r\n Самият Цацаров не присъства на заседанието, а председстелят на ВКС Лозан Панов пристигна минута след обявяване на резултата от гласуването. \r\n\r\n Припомняме, че вчера той бе избран за \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "ВСС прие оставката на Цацаров като главен прокурор"}
{"url": "http://www.bnews.bg/article/264770-britantsite_reshavat_badeshteto_si_na_predsrochni_izbori", "text": "\n Избирателите в Обединеното кралство днес гласуват на предсрочни парламентарни избори, които ще решат съдбата на Брекзит и бъдещето на страната за дълъг период напред. Вотът беше поискан от премиера Борис Джонсън, който не успя да прокара своята сделка за Брекзит. \r\n\r\n Право на глас имат около 46 милиона британци. \r\n\r\n Лейбъристите и консерваторите определят гласуването като \"най-важното за поколение\". Двете партии имат различни планове за Брекзит и как да се харчат парите за обществени услуги. \r\n\r\n Посланието на премиера Борис Джонсън към избирателите беше, че консерваторите се нуждаят само от още 12 места, за да спечелят мнозинство. За целта са имнеобходими 326 места в 650-местния парламент. В момента те имат само 298 и разчитат на подкрепата на малката Северноирландска юнионистка партия. \r\n\r\n Лейбъристите и консерваторите определят гласуването утре като \"най-важното за поколение\" \r\n\r\n Проучване от вторник вечерта показва, че Джонсън ще получи мнозинство, но с много по-малко места в сравнение с анкетите от преди две седмици. \r\n\r\n Гласуването започва в 9:00 часа българско време и ще продължи до полунощ. \r\n\r\n Въпреки острата риторика между двете основни партии, позициите им по отношение на Брекзит са по-скоро в нюансите, а не по същество. Корбин не оправда очакванията да отстоява проевропейска позиция - той заяви, че ако се стигне до нов референдум за Брекзит, ще заеме неутрална позиция.   \r\n\r\n Освен Консервативната партия на Джонсън и лейбъристите на Джеръми Корбин, силна заявка за парламента дават и Либерал-демократите, които са против Брекзит. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Британците решават бъдещето си на предсрочни избори"}
{"url": "http://www.bnews.bg/article/264773-arestuvaha_hilyadi_tonove_nezakonen_italianski_bokluk_ot_plastmasi_prednaznachen_za_tetsovete_na_balgarski_oligarh", "text": "\n Незаконен товар от 815 тона боклуци за България спряха карабинерите в Италия. Открити са 582 бали отпадъци, натоварени в 17 вагона. Търговската им стойност на пазара била 130 000 евро. Влаковият конвой бил засечен на гарата на Леко, до Милано, където потеглял за България. \r\n\r\n Във вагоните били натъпкани преди всичко отпадъци от вече третирани пластмасови изделия, съобщава в. \"Кориере дела сера\". \r\n\r\n Отпадъците трябвало да стигнат до България през Словения и Хърватия с уговорката че са материали, които трябва да бъдат подложени на третиране. Според карабинерите от екологичното звено всичко е било с цел да се заобиколят нормите и да се претопят нелегално отпадъци в България, защото сред балите реално не е имало нищо за третиране. \r\n\r\n Според следователите става въпрос най-вероятно за изпращане в чужбина от страна на нелегални организации на пратки за незаконно третиране. Подозренията са, че веднъж, щом пристигнат в България, отпадъците по всяка вероятност е трябвало да бъдат изоставени или погребани в депа, без да се спазват екологичните норми.  \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Арестуваха хиляди тонове незаконен италиански боклук от пластмаси предназначен за тецовете на български олигарх"}
{"url": "http://www.bnews.bg/article/264771-vremeto_dnes_oblachno_s_magli_i_prevalyavaniya", "text": "\n Денят ще бъде облачен, с валежи, температурите остават положителни, дори през нощните часове. \r\n\r\n В равнините ще има трайни мъгли. \r\n\r\n На много места в страната се ще има слаби превалявания от дъжд. \r\n\r\n Сутринта в Предбалкана и по високите полета са възможни превалявания от сняг. \r\n\r\n Вятърът ще бъде слаб, в източните райони до умерен, ориентиран от север-североизток. \r\n\r\n Максималните температури са предимно в интервала 7-12 градуса, малко по-високи в крайните югоизточни райони и малко по-ниски в крайните северозападни. \r\n\r\n Минималните се предимно в рамките на 1-5 градуса, по Черноморието около 10. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "ВРЕМЕТО ДНЕС: Облачно, с мъгли и превалявания"}
{"url": "http://www.bnews.bg/article/264768-vitseto_na_valeri_simeonov_vnese_indiyski_rabotnitsi_za_biznesa", "text": "\n   \r\n\r\n Вицето на Валери Симеонов Марияна Николова продължава неговата политика по съсипването на България и задълбочаването на демографската криза. Едва ли е някаква огромна тайна за обществото и управляващите, че българските работници и служители емигрират в Европа, поради ниското заплащане на труда им в България. \r\n\r\n Олигархичната и хищническа организация на бизнесът в България е подчинена на тотална експлоатация и ниско заплащане, а понякога и незаплащане. Вицето Марияна Николова положи сериозни усилия да обслужи олигархичния бизнес и да облекчи мерките за внос на работници от трети страни. Резултатът вече е налице! \r\n\r\n Първите 200 индийски работници са България и работят в строителството срещу нищожно заплащане. Вече са подготвени и следващите групи от Пакистан, Хаити и други страни, които ще отнемат работните места на нашите работници срещу ниско заплащане. \r\n\r\n По този начин лобистката политика наложена от Валери Симеонов ще продължи да налага България като най-бедната страна член на ЕС, а нашите български работници ще продължат да емигрират, докато олигархията и нейните слуги, не ги подменят изцяло с индийци, пакистанци и всякакви други азиатци. Да ни е честито Патриотарското управление на ГЕРБ и ОП! \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Вицето на Валери Симеонов внесе индийски работници за бизнеса!"}
{"url": "http://www.bnews.bg/article/264769-grad_melnik_skochi_sreshtu_kmet_na_vmro", "text": "\n   \r\n\r\n Град Мелник скочи на новоизбрания кмет от ВМРО на община Сандански Атанас Стоянов- Мравката. Патриотара е получи депеша от Шишко войвода в спешен порядък да започне смяната на селските кметове, както и досегашния кмет на град Мелник. \r\n\r\n Хората не са съгласни, тъй като добре знаят, че това се прави с цел да заработи паспортната мафия, която ще напълни градът им с пришълци, чрез адресни регистрации. Целта на Шишко войвода е чрез протежето си Стоянов да създаде до изборите огромен брой мъртви души, които след това да бъдат използвани за фалшификация на изборния процес. \r\n\r\n Ярък пример в тази посока е благоевградското село Бело поле, което от има няма 300 души местно население, сега по документи надхвърля 11300 души, които кмета на ВМРО успя да създаде чрез адресни регистрации. \r\n\r\n Този факт дори промени административната структура на общинския съвет, който бе увеличен с двама общински съветника. Мелник е изключително примамлива туристическа дестинация върху която Шкембе войводата е хвърлил око, а и неговия приятел социолога Кънчо Стойчев вече се е уредил с феодално владение, в което дори си е прекарал гореща минерална вода, с която пълни басейните си за къпане. \r\n\r\n Именно затова хората протестират, тъй като добре разбират, че съвсем скоро ще се превърнат в крепостни селяни, обслужващи забогателия Шкембьо войвода. \r\n \n\t\t\t\t\t\t", "date": "2019.12.12", "title": "Град Мелник скочи срещу кмет на ВМРО!"}
