{"url": "http://www.bnews.bg/article/262733-ekstradirat_balgarin_zapodozryan_za_sauchastie_v_ubiystvo_v_gartsiya", "text": "\n Окръжният съд в Хасково реши окончателно българин, заподозрян в съучастие в убийство в Гърция, да бъде предаден на властите в южната ни съседка. За Милен Райчев има издадена европейска заповед за арест от прокуратурата в Атина.  \r\n\r\n 34-годишният хасковлия е издирван за покушението срещу бизнесмена Янис Маркис. Той беше застрелян в колата си на 31 октомври миналата година. \r\n\r\n През април гръцката полиция задържа и брата на Милен - Серафим. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Екстрадират българин, заподозрян за съучастие в убийство в Гърция"}
{"url": "http://www.bnews.bg/article/262734-dete_podkara_kola_i_blasna_zhena", "text": "\n Дете подкара кола и блъсна жена, съобщиха от полицита, цитирани от \"Дарик\". Около 10.53 часа в четвъртък е получен сигнал за инцидент в село Вълкосел, Община Сатовча. \r\n\r\n Според първоначалната информация, непълнолетен и неправоспособен водач на лек автомобил е паркирал без да заключи колата в центъра на селото.  \r\n\r\n Докато младежът е бил извън колата, в нея се е качило дете, освободило ръчната спирачка, автомобилът е потеглил и е блъснал 44-годишна жена. \r\n\r\n Пострадалата е със счупен крак. Работата по изясняване на всички факти и обстоятелства по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Дете подкара кола и блъсна жена"}
{"url": "http://www.bnews.bg/article/262739-gigantski_pandi_bliznatsi_se_rodiha_v_belgiyski_zoopark", "text": "\n Зоопаркът \"Пери Деза\" в Белгия оповести, че са се родили гигантски панди близнаци, три години след появата на бял свят на пандата от мъжки пол Тян Бао, съобщи БТА. \r\nДвете бебета панди са родени на 8 август, т.е. датата е 8.08, а именно това число е символ на късмет в китайската култура.  \r\n\r\n Предоставени за 15 години от Китай, женската Хао и Хао и нейният партньор Син Хуей бяха посрещнати тържествено в Белгия през февруари 2014 г. и бързо станаха една от главните атракции на зоопарка. На 2 юни 2016 г. се роди Тян Бао.  \r\n\r\n \"Това дава нови надежди за съхраняване на вида, който е смятан за уязвим\", поясниха от дирекцията. \"Досега 11 родени в плен гигантски панди бяха върнати в природата, като 9 от тях са живи. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Гигантски панди близнаци се родиха в белгийски зоопарк"}
{"url": "http://www.bnews.bg/article/262737-otmeniha_dozhivotnata_prisada_za_ubiystvoto_na_deteto_v_kufara", "text": "\n Софийският апелативен съд отмени присъдата, наложена на руснака Герман Костин, осъден на доживотен затвор без замяна за убийството 5-годишния Никита Плотников. Трупът на детето изплува в куфар в язовир “Искър” през 2015 г. Тричленният състав, в който попадат съдиите Калин Калапкчиев (докладчик по делото), Виолета Магдалинчева и Атанас С. Атанасов, връщат делото за ново разглеждане на друг състав на Софийския градски съд, предаде \"24 часа\".  \r\n\r\n Миналата година Костин получи най-тежката присъда след напрегнат съдебен процес, в който почти на всяко заседание отправяше обиди към съда. Апелативните магистрати обаче казват, че съдебният акт на Софийския градски съд е постановен след \"съществени нарушения на процесуалните правила\". \r\n\r\n \"Цялостната оценка на протеклото пред първата инстанция съдебно производство налага извода, че правото на справедлив процес на подсъдимия Костин, гарантирано както от основните принципи на НПК, така и от чл. 6 ЕКПЧ, съществено е било ограничено – игнорирано е правота на подсъдимия на писмен превод на материалите от делото, нарушено е правото на защита на подсъдимия, както и правото му на безпристрастен съд\", пишат в решението си апелативните съдии. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Отмениха доживотната присъда за убийството на детето в куфара"}
{"url": "http://www.bnews.bg/article/262735-keyt_s_goli_bedra_printsesa_sharlot_se_plezi_na_fotografite", "text": "\n Херцогинята на Кеймбридж Кейт показа изящни крака, а дъщеря й Шарлот се прояви като палава принцеса по време на състезание по ветроходство на остров Уайт. Катрин и съпругът й принц Уилям се включиха в турнира за Купата на краля за набиране на средства за благотворителните организации под техен патронаж, пише \"Дарик нюз\". \r\n\r\n На събитието присъстваха и две от трите им деца - принц Джордж и принцеса Шарлот. Внучката на кралица Елизабет II е известна със своя нрав и често може да бъде забелязана да нарушава официалния протокол. Така, когато майка й я заведе до прозорец, за да гледа връчването на наградите, 4-годишната принцеса не помаха на хората, а им се изплези. Принц Джордж също изглежда се забавляваше, но беше малко по-обран в поведението си.  \r\n\r\n Докато родителите им се състезаваха, малките членове на кралското семейство бяха оставени на грижите на своите баба и дядо – Карол и Майкъл Мидълтън. \r\n\r\n Турнирът за Купата на краля се проведе на популярна дестинация за ветроходци и кралски особи остров Уайт. Планирано бе събитието да се състои на 9 август, но бе изместено с ден по-рано заради прогнозата за лошо време. \r\n\r\n Осем яхти от новата серия \"Сейл Джи Пи\" се надпреварваха в регатата. Две от тях управляваха Кейт и Уилям. Херцогинята е опитна ветроходка - през 2014 г. тя победи своя съпруг на турнир за Купата на Америка в Нова Зеландия. Сега обаче отборът й бе дисквалифициран, защото потеглил по-рано и не успял да се върне на стартовата линия. В духа на спортсменската традиция Катрин беше изключително щастлива, когато й връчиха дървена лъжица – трофеят за отбора, останал последен. Лодката на съпруга й принц Уилям се нареди трета, а победител стана отборът, чийто капитан беше британският пътешественик и експерт по оцеляване Беър Грилс. \r\n\r\n Купата на краля е връчена за първи път от крал Джордж Пети през 1920 г. \"Техни Кралски Височества се надяват, че Купата на краля ще се превърне в ежегодно събитие, което ще спомогне за осъзнаване на благоприятния ефект от спорта и същевременно ще допринесе за набиране на средства за подкрепяните от тях каузи\", посочват от двореца Кенсингтън. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Кейт с голи бедра, принцеса Шарлот се плези на фотографите"}
{"url": "http://www.bnews.bg/article/262732-navarshvat_se_20_godini_ot_idvaneto_na_putin_na_vlast_v_rusiya", "text": "\n Днес се навършват 20 години от идването на Владимир Путин на власт в Русия.  \r\n \r\nНа днешната дата през 1999 година тогавашният държавен глава Борис Елцин обяви, че назначава директора на Федералната служба за сигурност Владимир Путин за премиер. В края на същата година Елцин подаде оставка и заяви, че управлението преминава в ръцете на Путин. \r\n\r\n Оттогава той държи властта с желязна хватка. Често той е определян за жесток диктатор, но в очите на много руснаци Путин е патриот и успешен лидер. \r\n\r\n Неговият мандат ще приключи през 2022 година, като все още не е ясно дали той ще остане в политиката, или ще посочи свой приемник. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Навършват се 20 години от идването на Путин на власт в Русия"}
{"url": "http://www.bnews.bg/article/262736-zhena_dade_nad_3000_lv_na_alo_izmamnitsi", "text": "\n Жена даде над 3000 лв. на \"ало\" измамници, съобщиха от полицията. Тя е била подведена да даде сума пари и злато на престъпниците. За да я убедят, те са използвали популярната схема за подпомагане на полицията при залавяне на телефонни измамници. \r\n\r\n Накарали я да постави всичките си пари и ценности в чанта и да отиде първо пред магазин, след което я инструктирали да ги остави зад павилион в русенския квартал „Дружба“. \r\n\r\n Така жената се разделила с 1547 лв. и няколко златни накита, на обща стойност за около 1 900 лв. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Жена даде над 3000 лв. на \"ало\" измамници"}
{"url": "http://www.bnews.bg/article/262740-malayziytsi_iskat_da_stroyat_nov_dunav_most_pri_ruse", "text": "\n Малайзийската компания Eonmetall Group Berhad проявява потенциален инвеститорски интерес към изграждането на втори мост над Дунав при Русе и на автомагистралата Русе - Велико Търново. Това съобщи на брифинг в крайдунавския град областният управител на Русе Галин Григоров, цитиран от БТА. \r\n\r\n По инициатива на председателя на регионалната комисия в парламента Искрен Веселинов днес Григоров се е срещнал със собственика на компанията Гох Ченг Нуат и с представителя й в България Антон Стайков. \r\n\r\n Областният управител обясни, че потенциалният инвеститор е бил запознат с възможностите за развитие на Русе като логистичен хъб с възможности за въздушни, автомобилни и водни връзки. Фирмата обмисля да изгради свой център в региона. \r\n\r\n Искрен Веселинов посочи, че инвестицията на малайзийската компания би била в рамките на 2 милиарда лева. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Малайзийци искат да строят нов „Дунав мост” при Русе"}
{"url": "http://www.bnews.bg/article/262722-germaniya_borisov_i_folksvagen", "text": "\n \r\nOчaквa ce в крaя нa тoзи мeceц Нaдзoрният cъвeт нa Vоlkswаgеn дa взeмe рeшeниe дaли бъдeщият гoлям зaвoд нa кoнцeрнa щe бъдe изгрaдeн в Турция или в Бългaрия. Cлeд рeдицa публикaции, в кoитo ce изтъквaхa прeдимcтвaтa нa Турция, гeрмaнcкият вecтник „Хaндeлcблaт\" oчeвиднo ce e oбърнaл c въпрocи към бългaрcкия прeмиeр Бoриcoв, дaвaйки му възмoжнocт дa лoбирa зa cвoятa cтрaнa. \r\n                                    \r\n \r\n„Eуфoриятa нa Бoриcoв e гoлямa. Тoй oбeщaвa дa пoкaжe нa Vоlkswаgеn, чe щe бъдe „нaй-лoялният пaртньoр нa нaй-гoлeмия гигaнт в cвeтoвнaтa aвтoмoбилнa индуcтрия\"\", пишe към крaя нa oбширнaтa cи cтaтия гeрмaнcкият икoнoмичecки вceкиднeвник „Хaндeлcблaт\". Eтo и oщe aкцeнти oт тaзи публикaция: \r\n                                    \r\n \r\n„Aкo ce взeмaт прeдвид инвecтициoннитe риcкoвe, Бългaрия e пo-дoбрo мяcтo oт кoятo и дa e другa cтрaнa в рeгиoнa\", твърди бългaрcкия прeмиeр Бoйкo Бoриcoв в пиcмeни oтгoвoри нa въпрocи, зaдaдeни му oт „Хaндeлcблaт\". Бoриcoв e убeдeн, чe eднa бъдeщa инвecтиция нa Vоlkswаgеn щe ce oтрaзи блaгoприятнo нa цялa Изтoчнa Eврoпa, цитирa гo oщe вecтникът. \r\n                                    \r\n \r\nПрeдимcтвaтa нa Бългaрия \r\n                        \r\n \r\nCпoрeд бългaрcкия миниcтър-прeдceдaтeл, глaвнитe прeдимcтвa нa Бългaрия ca кoнкурeнтocпocoбнaтa дaнъчнa cиcтeмa, блaгoприятнитe уcлoвия зa бизнec, държaвнитe пoмoщи, пoдхoдящaтa трaнcпoртнa инфрacтруктурa и изгoднaтa цeнa нa трудa. Бoриcoв oбeщaвa, чe щe бъдaт ocигурeни вcички възмoжни cубcидии. „При cтрoгo cъблюдaвaнe нa eврoпeйcкoтo зaкoнoдaтeлcтвo бългaрcкoтo прaвитeлcтвo прeдлoжи нa Vоlkswаgеn мaкcимaлнo възмoжнaтa държaвнa пoдкрeпa в рaмкитe, oпрeдeлeни oт Eврoпeйcкaтa кoмиcия зa рeгиoнa\", пoдчeртa Бoриcoв.\" \r\n                                    \r\nВ oбширнaтa cтaтия в „Хaндeлcблaт\" ce излaгaт кaктo фaктитe oкoлo бъдeщия нoв зaвoд нa Vоlkswаgеn, тaкa и пoзициитe нa кoнцeрнa. Cтaвa думa oщe зa индуcтриaлния тeрeн „Крeмикoвци\" кaтo пoтeнциaлнa плoщaдкa зa бъдeщия зaвoд и зa изгoднитe уcлoвия, кoитo прeдлaгa Бългaрия кaтo cтрaнa, в кoятo вeчe ce прoизвeждaт мнoгo чacти и кoмпoнeнти зa aвтoмoбилнaтa прoмишлeнocт. Пo-нaтaтък в cтaтиятa чeтeм: \r\n                                    \r\n„Кoнceрвaтивният пoлитик, кoйтo кaрa вeчe трeти мaндaт кaтo миниcтър-прeдceдaтeл, хвaли и други прeдимcтвa нa cвoятa cтрaнa: „Глaвнoтo прeдимcтвo нa Бългaрия e нeпрecтaннoтo пoдoбрявaнe нa бизнec-климaтa в cрaвнeниe c други cтрaни в рeгиoнa.\" Тaкa нaпримeр дaнъчнaтa cиcтeмa билa крaйнo oпрocтeнa. Бaлкaнcкaтa cтрaнa прeдлaгa плocък дaнък oт дeceт прoцeнтa кaктo върху прoизвoдcтвoтo, тaкa и върху oбщия дoхoд. Нo имa и други дaнъчни прeдимcтвa. „Нaпримeр дaнъкът върху дивидeнтитe зa тaкъв вид инвecтиция в cтрaнaтa e рaвeн нa нулa\", кaзвa Бoриcoв. \r\n                                    \r\nШeфът нa упрaвлявaщaтa кoнceрвaтивнa пaртия ocвeн тoвa ce рaзбирa дoбрe c гeрмaнcкaтa кaнцлeркa Aнгeлa Мeркeл. Прaвитeлcтвoтo в Coфия пoдкрeпи и избирaнeтo нa прeдcтaвитeлкaтa нa ХДC Урcулa фoн дeр Лaйeн зa нoвa прeдceдaтeлкa нa Eврoкoмиcиятa\", пишe „Хaндeлcблaт“. \r\n                                    \r\nEднa хaкeрcкa aтaкa рaзбуни Бългaрия \r\n                                    \r\nДругa публикaция, cвързaнa c Бългaрия, ce пoяви днec в гeрмaнcкия вecтник „Рaйнишe пocт\". Пoд зaглaвиe „Хaкeрcкa aтaкa рaзбуни Бългaрия\" вecтникът мeжду другoтo , което пише: „Тoвa лятo бългaритe нe мoгaт дa ce oплaчaт oт липca нa нoвини. В прoвинциятa aфрикaнcкaтa чумa пo cвинeтe изкaрa ceлянитe нa улицaтa, a в cтoлицaтa Coфия грaждaнитe ca пoтрeceни oт „НAП лийкc“ - нaй-гoлямaтa крaжбa нa лични дaнни в иcтoриятa нa бaлкaнcкaтa cтрaнa.\" \r\nПo-нaтaтък в cтaтиятa ce cъoбщaвaт фaктитe и прeдпoлoжeниятa в тяхнaтa хрoнoлoгия. Cтaвa думa зa oбвинeниятa cрeщу Криcтиaн Бoйкoв, ТAД и cрeщу критичнo нacтрoeни мeдии кaтo „Кaпитaл\" и „Бивoлъ\", кaктo и зa зaмecтник-глaвния прoкурoр Ивaн Гeшeв, зa прoкурoркaтa Eвгeния Cтaнкoвa и иcтoриятa c пръcкaчкитe крaй Нaрoднoтo cъбрaниe. В крaя нa cтaтиятa чeтeм: „Тaзи гoдинa лятнaтa пoлитичecкa вaкaнция в Бългaрия вeрoятнo щe oтпaднe, a нa cтрaнaтa ѝ прeдcтoи гoрeщa пoлитичecкa eceн c избoрa нa нoв глaвeн прoкурoр и c мecтнитe избoри прeз oктoмври. Прoтecтни aкции cрeщу нoминaциятa нa Ивaн Гeшeв зa нoв глaвeн прoкурoр ca прeдвидeни и прeз тaзи ceдмицa.\" \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Германия, Борисов и Фолксваген!"}
{"url": "http://www.bnews.bg/article/262726-56_godini_ot_rozhdenieto_na_velikata_uitni_hyustan", "text": "\n Днес иконата на световната поп и R&B музика Уитни Хюстън трябваше да навърши 56 години. За съжаление нейният земен път приключи, когато беше едва на 48. \r\n\r\n Приживе музикалната легенда имаше повече от 170 милиона продадени записа, над 200 златни, платинени и сребърни плочи и 6 награди „Грами“, което я нарежда сред най-успешните изпълнителни за нейното време. \r\n\r\n През 80-те години на миналия век Уитни е сред първите изпълнители афроамериканци, излъчвани редовно по телевизия MTV. Първият й албум носи нейното име и поставя рекорд за най-много продажби на дебютна тава. Следващият ѝ албум става първият издаден от жена, дебютирал като №1 в Billboard 200. Поставя нов рекорд, когато седем нейни композиции стават №1 в класацията Billboard Hot 100. \r\n\r\n През 90-те години на ХХ век приема няколко филмови роли, като през 1992 г. участва в „Бодигард“. Музиката към филма поставя рекорд в САЩ за най-много продажби на саундтрак, а композицията „I Will Always Love You“ става един от женските сингли с най-многобройни продажби. \r\n\r\n На 11 февруари 2012 г. Хюстън е открита от неин роднина, потопена във ваната на стая в хотел в Бевърли Хилс. Екип на Бърза помощ я реанимира в продължение на 20 минути, но за съжаление не успява да спаси живота й. Първоначално се предполагаше, че певицата се е удавила. Впоследствие обаче бе установено, че смъртта й е настъпила заради комбинирането на лекарството Ксанакс с други антидепресанти и алкохол. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "56 години от рождението на великата Уитни Хюстън "}
{"url": "http://www.bnews.bg/article/262727-pozharna_ne_se_e_otzovala_na_signala_za_vzrivena_gazova_butilka_v_gabrovsko", "text": "\n Четирима души пострадаха тежко при взрив вчера на газова бутилка в габровско село Чукилите.  Ранените са момиче и момче, на 17 и 20 години, и двама – жена и мъж, на 70 и 73 години. \r\n\r\n Сигнал за инцидента е подала съседка на тел. 112. На място обаче се е отзовала само линейка, пожарна не е дошла, твърди жената. \r\n\r\n Двама по-млади от пострадалите стигат сами до болницата в Габрово. Възрастните са откарани с линейка. И четиримата са в тежко състояние и им предстоят операции. \r\n\r\n „Необходимо е да се наблегне на образователната част на населението в цялата страна – как се борави с газови бутилки. Почти във всяка къща има такава газова бутилка – по-икономично и по-бързо е”, коментира Тодорка Мирчева, кметски наместник на село Чукилите. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Пожарна не се е отзовала на сигнала за взривена газова бутилка в Габровско"}
{"url": "http://www.bnews.bg/article/262723-50_vakantni_mesta_za_gvardeytsi", "text": "\n Министерство на отбраната обяви конкурс за заемане на 60 вакантни войнишки длъжности в Националната гвардейска част в София. Обявени са 50 вакантни длъжности за \"гвардеец\", както и 9 длъжности за \"младши шофьор\". \r\n\r\n Кандидатите трябва да имат средно или по-високо образование и да не са по-възрастни от 28 години. Изисква се да са с ръст между  175 см – 185 см. и да нямат татуировки по видимите части на тялото. \r\n\r\n Също така да са годни за военна служба, да не са осъждани за умишлено престъпление от общ характер, независимо от реабилитацията, срещу тях да няма образувано наказателно производство за умишлено престъпление от общ характер, да нямат друго гражданство. \r\n\r\n Кандидатите  трябва да подадат заявление и необходимите документи до 25 септември. Конкурсът ще се проведе на 23 и 24 октомври. Той включва измерване на антропометричните данни, изпит по физическа подготовка, тест за обща култура и събеседване. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "50 вакантни места за гвардейци"}
{"url": "http://www.bnews.bg/article/262724-mazh_ubi_s_nozh_chetirima_dushi_v_sasht", "text": "\n Полицията в Калифорния задържа мъж след като убил с нож четирима души и ранил други двама. Полицията съобщи, че насилието не е целенасочено, а единственият известен досега мотив на нападението, продължило 2 часа, е „грабеж, омраза, убийство“. \r\n\r\n „Знаем, че този човек е бил изпълнен с гняв и е наранил много хора“, съобщи представител на полицията. До момента властите не са съобщили името на заподозрения, за когото се знае, че е на 33 години, съобщава БГНЕС. \r\n\r\n Атаката идва само дни след като страната беше разтърсена от две масови стрелби в Ел Пасо, Тексас и Дейтън, Охайо при които загинаха 31 души. \r\n\r\n Хората били наръгани на няколко отделни места в Гардън Гроув и съседния град Санта Ана, на около 55 км югоизточно от Лос Анжелис. Заподозреният бил въоръжен с два много големи ножа, тип мачете и бил изключително брутален докато нападал хората. \r\n\r\n Жертвите са двама души в апартамент, охранител и още един човек в ресторант. Първоначално полицията получила обаждане от двама души, които съобщили, че жилището им е обрано. Минути по-късно последвало друго обаждане за обир в пекарна в Гардън Гроув. От пекарната, заподозреният се върнал в жилищния комплекс, където се намира апартамента му и наръгал с нож двама души. Малко след това нападателят отишъл на бензиностанция и се сбил с клиент, наливащ си гориво, като счупил носа му. \r\n\r\n Полицаите проследили колата на заподозрения до паркинг на универсален магазин в Санта Ана. Минути след като автомобилът му бил открит от служителите на реда, 33-годишният излязъл от магазина с много голям нож и пистолет, което отнел от охранител. Преди да бъде арестуван, полицаите получили сигнал, че заподозреният е убил и друг човек – служител на близък ресторант. Оказало се, че е извършил още два обира и ранил двама души, чието състояние е стабилно. \r\n\r\n Властите уточниха, че престъпленията нямат нищо общо с расова омраза, а заподозреният и по-голяма част от жертвите са от латиноамерикански произход. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Мъж уби с нож четирима души в САЩ"}
{"url": "http://www.bnews.bg/article/262738-spetsprokuraturata_otkrehna_vratata_po_deloto_napliyks", "text": "\n За втори път от началото на скандала НАПлийкс Специализираната прокуратура публикува доказателства от обвинението срещу собственика на \"Тад груп\" Иван Тодоров, изпълнителния директор Красимир Янков и служителя Кристиян Бойков. \r\n\r\n От специализираната прокуратура са публикували 4 PDF файла, озаглавени \"Застрахователни дружества\", \"Разпити резюме\", \"Справка телеграм\" и \"Тодоров\" - на името на собственика на фирмата Иван Тодоров, който вчера бе върнат в ареста с постановление на Апелативната инстанция. Мярката му е постоянен арест и отменя първоинстанционната мярка с гаранция от 100 000 лв. Припомняме, миналата седмица прокуратурата направи публични други доказателства, на което адвокатите на тримата обвиняеми реагираха с теза, че обвинението се опитва да въздейства на съда и обществото. \r\n\r\n Апелативната специализирана прокуратура и Специализираната прокуратура заявяват, че правят публикацията на материали, тъй като считат, че българските граждани имат право на информация по въпроси, които представляват за тях законен интерес, ако информацията не е държавна или друга защитена от закона тайна или не се засягат чужди права. \r\n\r\n Представянето на данни и/или доказателства, част от досъдебни производства е възможност за обществото да си изгради правилна преценка за обосноваността на наказателното преследване по казуси предизвикващи голям интерес, се казва в съобщение на сайта на Специализираната прокуратура. Според съобщението публикуваната информация не нарушава презумпцията за невиновност и не застрашава хода на наказателното производство, от което следва да се направи извод, че това не са пълните доказателства, с които разполага обвинението.Заявява се още, че \"водени от това разбиране, при абсолютно спазване на закона, ще продължим да информираме обществеността по въпроси, представляващи голям обществен интерес\". \r\n\r\n Първият файл, озаглавен \"Застрахователни дружества\", представлява устни свидетелства на представители на четири броя фирми, че нямат отношения с \"Тад груп\" и че фирмата на Тодоров не следва да притежава техни лични данни. \r\n\r\n Най-интересен е може би е файлът \"Разпити резюме\" - с гласни доказателства - два разпита на свидетели. Вчера прокуратурата твърдеше, че свидетелите са от две групи, най-условно: свидетели, работили в \"ТАД груп\", и свидетели, потърпевши от дейността им. \r\n\r\n Единият свидетел описва по-подробно действия на Кирстиян, включително и това, че е колекционирал незаконно придобити бази данни на външно устройство. \r\n\r\n Именно първият свидетел обяснява, че Кристиян е искал помощ или съдействие за хакването на системата на НАП. \"Аз се съгласих, но му казах, че ще го направим по-късно, тъй като отивам на зъболекар. С това разговорът ни за НАП приключи. Аз се съгласих само, защото не ми се занимаваше с него, но нямах намерението да го правя и аз лично не съм правил нищо\", заявява свидетелят. По-късно същият засякъл, че Кристиян се е похвалил в Телеграмза това, че е успял, но преди това е искал да му бъдат дадени от някой колега - хакер IP-адресите на nap.bg и nra.bg. \"Тогава Кристиян написа:\"ей, сега ще видите какво ще стане, момчета\". \r\n\r\n Свидетелят твърди и че: Поради това, което разказах, когато изтече базата данни на НАП, веднага си помислих, че Кристиян Бойков го е направил.Помислих си, че той е записал базата данни на НАП и я изпратил на медиите...\". Според същия свидетел Кристиян се е хвалил, че разполага с голяма база данни, съдържаща регистрационните номера на много автомобили, както и лични данни на собствениците на автомобили. \r\n\r\n \"Предполагам, че Иван е поставил на Кристиян задачата да хаква различни сайтове и после да им предлага да станат наши клиенти\", казва още той. \r\n\r\n Вторият свидетел заявява: \"Кристиян постоянно критикуваше държавата и ниското ниво на киберсигурност на различните държавни платформи и сайтове. Дори няколко пъти с насмешка казваше, че има предчувствие за дадена платформа какви уязвимости има без да конкретизира, а Иван Тодоров, отново на майтап му казваше \"ми дай да видим какво имат\", заявява вторият свидетел. В показанията на този втори свидетел намираме и идеята за саботаж на държавата чрез пръскане с вода на високопоставени гости в парламента. \r\n\r\n В показанията на втория и третия свидетел се откриват и най-много изречения, които свързват действията на Кристиян с директора Красимир Янков и собственика Иван Тодоров, като те описват Тодоров като знаещ всяко едно действие във фирмата и лично вземал участие в решенията. \r\n\r\n Третият файл, озаглавен \"Телеграм\" съдържа извадки от чатове между Кристиян Бойков, Иван Тодоров и трети лица, в които се говори за различни пробиви на кибер сигурността на сайтове и платформи. С изключение на жаргонния език, нищо по-особено не прави впечатление, от което да се извлече директно доказателство по обвинението.  \r\n\r\n Четвъртият файл с име \"Тодоров\" съдържа отново чатовете от между Кристиян и Иван Тодоров и именно от там е репликата \"Ще свалям правителството, хаха\". Именно от тези чатове са и репликите, че открития за ниско ниво на защита ще предизвикат скандали, ще бъдат поети от медии като такива, както и репликата за \"Бивол\". От публикувания контекст обаче не става ясно, че Кристиян и/или Тодоров са били във връзка с \"Бивол\", нито че са работили по тяхна поръчка. \r\n\r\n Припомняме, скандалът с теча на данни на над 4 млн. български граждани от системите на НАП се разрази от 15 юли, когато файл с лични данни беше разпратен от хакер до няколко медии. При първоначалните реакции на властите беше изнесено и съмнението за руски хакер - теза, която по-късно бе изоставена. \r\n\r\n По случая няколко дни по-късно бе арестуван Кристиян Бойков, служител на \"Тад груп\", който бе освободен от ареста. С обвинения се сдобиха и изпълнителния директор Красимир Янков, и собственика на фирмата Иван Тодоров, който беше арестуван на връщане в страната след служебно пътуване. Към този момент Бойков и Янков не са в ареста, макар и да остават с повдигнато обвинение. \r\n\r\n За първи път тезата, че Кристиян Бойков не е действал сам беше изказана от главния прокурор Сотир Цацаров, в последствие потвърдена и от Иван Гешеви Ивайло Спиридонов, съответно за.-прокурор и шеф на ГДБОП. Действията на тримата обвиняеми бяха обвързани и с политическа връзка към разследващия сайт \"Бивол\", като от прокуратурата обявиха, че ще поискат от френското правосъдно министерство главният редактор Атанас Чобанов да бъде разпитан. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Спецпрокуратурата открехна вратата по делото НАПлийкс"}
{"url": "http://www.bnews.bg/article/262720-zhena_prebi_lyubovnika_si_v_asenovgrad", "text": "\n \r\nМъжът, прeбит жecтoкo в Aceнoвгрaд в пoнeдeлник cрeщу втoрник, e прeтърпял oпeрaция. Нaлoжилo ce нa 58-гoдишния житeл нa грaдa, дa му бъдe oтcтрaнeн дaлaкa, нaучи TrаffiсNеws. \r\n                                    \r\n \r\nПрипoмнямe, чe cпoрeд инфoрмaция нa пoлициятa, мъжът e бил нaпaднaт c удaри oт някoлкo души нa улицa „Пaнaйoт Cрeбрoв“. Oкaзвa ce oбaчe, чe нe нeпoзнaти ca прeбили aceнoвгрaдчaнинa, a нeгoвaтa любoвницa. \r\n                                    \r\n \r\nCлeд cкaндaл пoмeжду им, 40-гoдишнaтa жeнa му e нaнecлa мнoжecтвo удaри пo цялoтo тялo. Мъжът e изпитвaл бoлки и e пoтърcил лeкaр. Дaли oт cрaм или дa прикриe възлюбeнaтa cи, тoй нe e cъoбщил цялaтa иcтинa нa oргaнитe нa рeдa. \r\n                                    \r\n \r\nДaмaтa e билa зaдържaнa oт пoлициятa в Aceнoвгрaд. Вce oщe ce изяcнявa причинaтa зa cкaндaлa, пocлeдвaн oт бoй. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "\r\nЖена преби любовника си в Асеновград\r\n"}
{"url": "http://www.bnews.bg/article/262725-inspektori_shte_tarsyat_neumartveni_praseta_v_stopanstva_tip_zaden_dvor_v_plevensko", "text": "\n Започват проверки за неумъртвени прасета в Плевенско. Стопаните, отглеждащи домашни свине имаха срок до петък да ги умъртвят доброволно. Заповедта се отнася за 20-километровата зона около промишлените свинекомплекси в областта. \r\n\r\n Инспекторите ще обиколят първо селищата, разположени в непосредствена близост до фермите. Кметовете на тези населени места трябва да имат готови списъци със стопаните, които отглеждат прасета. \r\n\r\n Междувременно стопани от Ямболско се заканиха да излязат на протест и в петък вечерта след като в четвъртък не постигнаха съгласие в преговорите с експертите от областната агенция по безопасност на храните.    \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Инспектори ще търсят неумъртвени прасета в стопанства тип \"заден двор\" в Плевенско"}
{"url": "http://www.bnews.bg/article/262721-daniya_iztsezhda_severen_potok_2", "text": "\n \r\nИзиcквaниятa нa Дaния към прoeктa Ceвeрeн пoтoк – 2 мoжe дa удължaт зaвършвaнeтo му c 8 мeceцa, cъoбщи РИA Нoвocти. \r\nПрoeктът вeчe e зaвършeн нa 70%. Прeдcтoи oбaчe дa ce дoгoвoрят пoдрoбнocти зa чacттa, кoятo минaвa прeз Дaния. \r\nКъм мoмeнтa прoeктът e пoлучил oдoбрeниe oт Финлaндия, Швeция и Гeрмaния. Дaния oбaчe вce oщe нe e дaлa тaкaвa. \r\nВoдeнaтa oт Руcия кoмпaния пoдaдe двe зaявлeния зa мaршрути дo дaтcкитe влacти, oт кoитo първoтo бeшe прeдлoжeнo прeди пoвeчe oт двe гoдини. Прeз мaрт Дaтcкaтa eнeргийнa aгeнция пoиcкa eкoлoгичнa oцeнкa нa вaриaнт зa трeти мaршрут. \r\nРaбoтaтa пo нoвия мaршрут вeчe кocтвa нaд 100 млн. eврo нa „Гaзпрoм“, кaтo дoпълнитeлнитe рaзхoди мoжe дa дocтигнaт 660 млн. eврo. Oт кoмпaниятa cмятaт, чe дaтcкитe изиcквaния умишлeнo зaтруднявaт рaбoтaтa. \r\nCAЩ и някoи eврoпeйcки държaви ca твърдo прoтив прoeктa. Тe нacтoявaт зa зaпaзвaнeтo нa прeминaвaнeтo нa руcки гaз прeз Укрaйнa. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Дания изцежда \"Северен поток - 2\""}
{"url": "http://www.bnews.bg/article/262730-pepelyashka_na_stsenata_na_opera_v_letniya_teatar_varna_2019", "text": "\n На 10 август от 21 часа на сцената на Летния театър ще се играе балетът „Пепеляшка“ Сергей Прокофиев. Спектакълът е част от афиша на „Опера в Летния театър – Варна 2019“ \r\n\r\n Режисьор и хореограф Сергей Бобров, з.а. на Русия, главен балетмайстор на Държавна опера Варна. Бобров създава модерна хореография, без да заимства от познатите класически интерпретации, като превръща известния танц на часовете в красива хореографска рамка на цялата постановка. \r\n\r\n Визията за изтичащото време, пресъздадена в елегантна хореография за 12 балетни артисти, е допълнена с ефектни сценографски, костюмографски и светлинни решения. Главните персонажи пресъздават: ПЕПЕЛЯШКА - Елена Свинко, Русия, ПРИНЦ - Марчело Пелицони, Италия,  МАЩЕХА - Павел Кирчев. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "\"Пепеляшка\"  на сцената на Опера в Летния театър – Варна 2019"}
{"url": "http://www.bnews.bg/article/262728-osigureni_sa_pet_feribota_dnes_mezhdu_samotraki_i_aleksandrupolis_v_gartsiya", "text": "\n Във връзка със съобщенията за проблеми с фериботните връзки между гръцкия остров Самотраки и Александруполис пристанищните власти на Самотраки обявиха, че за днес са осигурили пет ферибота. \r\n\r\n Това съобщиха от Министерството на външните работи. \r\n\r\n Четири от тях ще обслужват пътници – в 10:30 ч., 15:30 ч., 20:30 ч. и 01:00 ч. В 18:30 ч. от Самотраки за Александруполис ще отплава и един ферибот, който може да превозва автомобили. \r\n\r\n Част от българските туристи на острова, изпитали проблеми заради прекъсване на фериботна връзка по-рано тази седмица, са успели да се придвижат до Александруполис на 8 август, информират от Външното министерство. \r\n\r\n Генералното ни консулство в Солун е в контакт е с гръцките пристанищни власти, следи ситуацията и е готово да окаже възможното съдействие при необходимост. \r\n\r\n Телефон за връзка с ГК Солун: +30 2310 829 210, дежурен телефон в извънработно време: +30 2310 869 520. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Осигурени са пет ферибота днес между Самотраки и Александруполис в Гърция"}
{"url": "http://www.bnews.bg/article/262741-alisiya_nay_nakraya_se_otprishti_i_progovori_za_nikoleta_i_valeri", "text": "\n Близо 10 години след като се раздели с Валери Божинов заради Николета Лозанова, фолк певицата Алисия най-накрая проговори за един от най-драматичните моменти в живота си. \r\n \r\nПрез 2010 година след редица слухове стана ясно, че футболистът се е разделил с изпълнителката и има връзка със сексапилната Николета. Медиите не оставиха темата за любовния триъгълник, а самата Алисия често им даваше хляб. Малко след обявяването на раздялата в сърцераздирателно интервю тя не спести никакви подробности около личната си драма. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Алисия най-накрая се отприщи и проговори за Николета и Валери!"}
{"url": "http://www.bnews.bg/article/262729-roditelite_na_pochinaloto_na_vodna_parzalka_momche_vinyat_sluzhitelite_na_akvaparka", "text": "\n Разследване изяснява чия е вината за смъртта на 18-годишно момче в аквапрака в Приморско. \r\n\r\n Атракционът затвори в очакване на разследващите. Спряна е водата на така на пързалката „Цунами”, където загина младежът. \r\n\r\n Пред екипа ни родителите обвиниха служителите на аквапарка за смъртта на сина им. Оттам пък обясниха, че момчето не е спазило инструкциите за безопасност. \r\n\r\n Младежът се спускал по една от най-екстремните пързалки – „Цунами”, когато бил застигнат и блъснат от свой връстник. При сблъсъка получил тежка травма на главата и е починал на път за болницата. Другото момче в инцидента, също е пострадало, но беше изписано от болница след отказ от лечение. \r\n\r\n Полицията е иззела всички охранителни камери в аквапарка и предстои записите да бъдат щателно прегледани. \r\n\r\n Загиналият младеж е Станислав Гонев от старозагорското село Кирилово. Ученик на Строителната гимназия в Стара Загора, следващата учебна година е трябвало да бъде абитуриент. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Родителите на починалото на водна пързалка момче винят служителите на аквапарка"}
{"url": "http://www.bnews.bg/article/262731-parvi_sluchay_na_zapadnonilska_treska_u_nas", "text": "\n Първи случай на западнонилска треска у нас е регистриран у нас. \r\n\r\n Това потвърди за bTV директорът на Националния център по заразни и паразитни болести проф. д-р Тодор Кантаджиев. \r\n\r\n Заболяването е потвърдено при 60-годишна жена от Берковица. Тя е имала неврологични усложнения. Вече е в добро състояние. \r\n\r\n Жената работи като готвач, не е пътувала никъде наскоро. \r\n\r\n Проф. Кантарджиев обясни, че пикът на заболяването предстои в края на този месец и през септември. \r\n\r\n А междувременно случаите в съседна Гърция се увеличават. \r\n\r\n Западнонилската треска се предава на човека предимно чрез ухапвания от комари. \r\n \n\t\t\t\t\t\t", "date": "2019.08.09", "title": "Първи случай на западнонилска треска у нас"}
