{"url": "http://www.bnews.bg/article/259822-tri_stari_snaryada_i_mina_sa_izvadeni_ot_reka_dunav_kray_ruse", "text": "\n Три стари снаряда и мина са били извадени от река Дунав край Русе при извличане на пясък от дълбачка на Дунавския драгажен флот. Това съобщи Валери Иванов - изпълнителен директор на дружеството, предава БТА. \r\n\r\n По всяка вероятност боеприпасите са от времето на войните. След като били извадени от водата преди ден, те били поставени на място, което било обезопасено от полицията. \r\n\r\n От Министерството на отбраната съобщават, че специализиран модул за овладяване и преодоляване на последиците от бедствия от Националния военен университет \"Васил Левски\" е транспортирал и обезвредил днес единия корозирал бронебоен снаряд. Работата на военнослужещите ще продължи и утре. \r\n\r\n Валери Иванов коментира, че не е рядкост при извличане на пясък от дъното на реката да бъдат изваждани и стари снаряди. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Три стари снаряда и мина са извадени от река Дунав край Русе"}
{"url": "http://www.bnews.bg/article/259815-iskat_dzhuliana_gani_za_reklama_v_bali", "text": "\n Риалити звездата Джулиана Гани и годеникът й – фитнес инструкторът Илиян Найденов, станаха рекламни лица на ресторант в остров Бали, пише \"Монитор\". \r\n\r\n Двамата поеха на романтично пътешествие до екзотичната дестинация преди дни, а от заведението ги потърсили лично за промо кампанията им. \r\n\r\n \"Никога не съм очаквал, че в Индонезия ще има такъв голям интерес към нас като двойка\", коментира екзалтиран фитнес гуруто, като добавя, че все повече се замислят с Малката Джулка да преместят адресната си регистрация на острова. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Искат Джулиана Гани за реклама в Бали\r\n"}
{"url": "http://www.bnews.bg/article/259819-ucheni_ot_ban_kategorichni_debeleem_ot_plastmasite", "text": "\n Пластмасовите опаковки, в които се продават много храни, са една от причините да дебелеем. Оказва се, че те отделят вредни емисии, отключващи гените, отговорни за затлъстяването и редица метаболитни отклонения. Вредните вещества отиват директно в храните и питиетата, които ядем всеки ден, обясни за в. \"Телеграф\" доцент Зорка Митова от Института по експериментална морфология, патология и антропология с музей на БАН. Тя е един от специалистите, които се занимават с изследването на физическото развитие на децата и подрастващите в България. \r\n\r\n Проучванията през последните десетилетия показват очертана тенденция на \"грицализация\" в телосложението и при двата пола. Тя се изразява в намаляване на размерите на раменете при момчетата и на тези при момичетата. \"Тези промени са пряко свързани с намалената двигателна активност при съвременното интернет поколение за сметка на времето, прекарано пред екраните на компютри, таблети и телефони\" уточни доц. Митова. \r\n\r\n Същевременно проблемът с трупането на излишни килограми сред учениците се задълбочава. 30% от момичетата и 34% от момчетата страдат от свръхтегло и затлъстяване, което е приблизително двойно повече спрямо изследването сред учениците през 2000-2001 година. Това показват предварителните резултати при подрастващите от 9 до 15 години в София, които са изследвани през 2014-2015 г. \"Резултатите не са окончателни, тъй като в извадките не са включени изследваните ученици ррез 2016-2018 година\", обяснява доц. Митова.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Учени от БАН категорични: Дебелеем от пластмасите"}
{"url": "http://www.bnews.bg/article/259820-izrael_ubi_severnokoreytsi_v_siriya", "text": "\n Няколко севернокорейски ракетни експерти, които са работили в Сирия са били убити, а други ранени, при израелски въздушен удар в арабската страна, съобщи израелският сайт \"Дебка“. \r\n\r\n Според изданието, в събота е поразен център за научни изследвания в сирийския град Масяф. Сред убитите и ранените при атаката са оръжейни експерти от Северна Корея и Беларус, както и сирийски и ирански военни. \r\n\r\n Ракетните инженери били наети да модернизират сирийските ракети, смятат източници от западни разузнавателни служби. Броят на жертвите не е ясен, уточнява БНР. \r\n\r\n По данни на АФП атаката е извършена рано сутринта в събота и при нея са убити няколко ирански военни. Ранени са 17 сирийски войници.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Израел уби севернокорейци в Сирия"}
{"url": "http://www.bnews.bg/article/259810-tova_e_nay_golyamata_politicheska_izmama_na_vsichki_vremena", "text": "\n Президентът на САЩ Доналд Тръмп отправи нови критики срещу разследването на предполагаемите връзки между кандидат-президентската му кампания и Русия, съобщава БТА. \r\n\r\n „Най-голямата политическа измама на всички времена! Престъпления бяха извършени от нечестните, мръсни полицаи и Националния комитет на Демократическата партия/Демократите. ТОРМОЗ НА ПРЕЗИДЕНТА!”, написа Тръмп в Twitter, без да предостави доказателства за думите си. \r\n\r\n Главният прокурор на САЩ Уилям Бар ще редактира доклада на комисията Мълър за предполагаемата руска намеса в американските президентски избори през 2016 г., за да премахне поверителна информация и лични данни на трети страни. Той ще даде пресконференция във Вашингтон по-късно днес, съобщи Министерството на правосъдието. \r\n\r\n Най-високопоставените конгресмени от Демократическата партия в Камарата на представителите и Сената призоваха Мълър да даде показания пред двете камари възможно най-скоро, за да възстанови доверието на обществото. \r\n\r\n Подходът на Бар към доклада на Мълър е повлиян от партийната му принадлежност. Това намали доверието в неговата независимост и безпристрастност, заявиха председателят на Камарата на представителите Нанси Пелоси и лидерът на демократите в Сената Чък Шумър в съвместно изявление, публикувано в Twitter. \r\n\r\n Разследването на Мълър доведе до повдигането на десетки обвинения, включително срещу бивши приближени на Тръмп. Нито един гражданин на САЩ обаче не беше обвинен в сговор с Русия, отбелязва ДПА. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": " Това е най-голямата политическа измама на всички времена"}
{"url": "http://www.bnews.bg/article/259821-yana_marinova_zaplashva_fen_s_boy", "text": "\n Актрисата Яна Маринова се обиди на свой фен, който я нарече шаран в мрежата, пише \"Телеграф\". Стил и елегантност: \r\n\r\n Джулия Робъртс смая всички с уникалното си жилище (СНИМКИ) „Не само че съм ядосана, че ме наричате шаран и да обиждате приятелите ми, а съм бясна и ако можех да се срещна с вас, бих ви ударила шамар, пък каквото ще да става. Заповядайте на този адрес“, отвърна каратистката на мъж с фамилия Кукуянов. \r\n\r\n Скандалът стана след като тя публикува кадри от снимките на новия си филм \"Диви и щастливи“, в който изпълнява главната роля и продуцира лентата.  Сестрата на вокалиста на Gravity Co. изригна заради смъртта му: \r\n\r\n АЗ ЗНАМ ИСТИНАТА! Яна сподели радостта си, че са снимали статуя на тракийски войн, „Почитателят“ обаче я заля с подигравки и обиди. Маринова първо го помоли да напусне профила й, а след това определи  място, където да му шибне шамар. Това е спортната зала, в която Маринова усърдно тренира от доста време. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Яна Маринова заплашва фен с бой!"}
{"url": "http://www.bnews.bg/article/259812-arestuvaha_dvama_sas_skimirashti_ustroystva_na_gkpp_vidin", "text": "\n Арестуваха двама 49-годишни мъже със скимиращи устройства. Те са от София и от Перник. Задържани са за 72 часа при влизане в България на ГКПП - Видин на 16 април вечерта, съобщиха от МВР. \r\n\r\n По искане на Гранична полиция колата е проверена съвместно със служители на Агенция \"Митници\". \r\n\r\n В автомобила са открити 2 платки за скимиращи устройства, 21 пластични карти, 2 лаптопа, 3 телефона и външна батерия. Двамата мъже са задържани. Намерените вещи и колата са иззети, в ГПУ-Видин е образувано досъдебно производство. \r\n\r\n Внесено е искане в Окръжния съд във Видин за вземане на постоянна мярка за неотклонение задържане под стража. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Арестуваха двама със скимиращи устройства на ГКПП Видин"}
{"url": "http://www.bnews.bg/article/259811-zadarzhaha_mlad_mazh_za_iznasilvane_i_ubiystvo_na_58_godishna_zhena", "text": "\n 30-годишен мъж е бил задържан за убийство и изнасилване на 58- годишна жена от Троян, обявена за общодържавно издирване, съобщи на съвместен брифинг с ОД на МВР - Ловеч, окръжният прокурор на Ловеч Валентин Вълков, цитиран от „24 часа”. \r\n\r\n Престъплението е било извършено през януари 2016 г., а останките на жената са намерени през май 2017 г. У извършителя са открити вещи на убитата и пистолета, с който е извършено убийството. Той е задържан вчера за 72 часа, но предстои да му бъде поискана постоянна мярка за неотклонение \"задържане под стража\". По думите на Вълков досъдебното производство за убийство е било образувано в края на май 2017 г., когато случайни хора са намерили в местността \"Турлата\" край Троян останките от човешко тяло и дрехи. \r\n\r\n Назначената първоначално антропологична експертиза на кости е показала, че става въпрос за мъж. Това било опровергано при последвалата физико-химична експертиза в Научноизследователския институт по криминалистика, според която останките са на жена. Направена била връзка с обявената на 30 януари 2016 г. за общодържавно издирване 58- годишна троянка. \r\n\r\n  В областта на черепа на жертвата е установена рана, като първоначално се е смятало, че е от падане, а покъсно последвалите експертизи са доказали, че е в резултат на удар върху черепа с пистолет, като били открити капсулни микрочастици. Направен бил психопрофил на евентуалния извършител и се е стигнало до 30-годишния мъж. Той е притежавал незаконен газов пистолет, поправен на боен. Оръжието било намерено в него през май 2017 г., като е бил осъден на една година затвор за притежание на незаконно оръжие. \r\n\r\n При разследване на убийството е установено съвпадение между намерените капсулни микрочастици в областта на раната на убитата и пистолета на 30-годишния мъж. В него са открити и вещи на жертвата. Вълков каза още, че няма връзка между жертвата и извършителя. „Жената, прибирайки се от работа, е обичала да се разхожда в района на убийството. Тялото й е било оставено в дере, покрито с шума. Има категорични данни, че е била изнасилена преди да бъде убита”, добави окръжният прокурор. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Задържаха млад мъж за изнасилване и убийство на 58-годишна жена"}
{"url": "http://www.bnews.bg/article/259805-pozharat_v_notr_dam_e_udar_varhu_svetovnoto_kulturno_nasledstvo", "text": "\n „Със съкрушено сърце научихме за трагичния инцидент в парижката катедрала Нотр Дам, която на 15 април бе опожарена. По този начин бе нанесен огромен удар върху световното културно наследство, а катедралата, преживяла превратностите на времето и историята, бе сериозно засегната”. \r\n\r\n Това се казва в обръщение на Българския патриарх Неофит по повод пожара в катедралата, съобщиха от Светия Синод. \r\n\r\n „Изразяваме най-дълбоката си подкрепа към френския народ, като желаем емблемата на тяхната страна да бъде възстановена в скоро време, а предстоящите Великденски празници да не бъдат помрачени”, казва още патриарх Неофит. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Пожарът в Нотр Дам е удар върху световното културно наследство"}
{"url": "http://www.bnews.bg/article/259806-zadarzhani_sa_dvama_zapodozreni_za_ubiystvoto_na_mazh_v_smolyan", "text": "\n Двама мъже за задържани за убийството на 41-годишния мъж от Смолян, чието тяло бе открито край града преди дни. Това обяви  на брифинг окръжният прокурор Тодор Деянов. \r\n\r\n И убития, и извършителите са лежали в затвора. Георги е убит на 28 март, тялото му беше намерено на 15 април. И двамата са си признали за деянието. Единият е физическият извършител, а другият е помогнал да пренесат и скрият трупа. \r\n\r\n Мотивите за убийството били лични и користни, каза още окръжният прокурор Тодор Деянов. Интересна подробност е, че Георги е бил убит в деня на излизането му от затвора. Той има общо 20 присъди за кражби и грабежи, привлеченият като обвинияем за убийството му е с 13 присъди, а съучастникът е осъждан един път. \r\n\r\n На 15 април на разклон за село Пещера и село Турян, в местността „Пещерско бърце“, в горист участък беше открит труп на мъж, затрупан с клони от иглолистни дървета. Тялото е било намерено от гъбар, подал сигнал на тел. 112. \r\n\r\n При извършена аутопсия в болницата в  Смолян е установено, че смъртта на жертвата е настъпила в резултат на задушаване, след счупване на подезичната кост. Вещите лица са потвърдили, че се касае за насилствена смърт. \r\n\r\n Вчера бе изяснена и самоличността на убития- 41 – годишен безработен мъж от Смолян. Дактилоскопска експертиза е установила, че става въпрос за мъж на име Георги, като смъртта му е настъпила преди около 15 дни, съобщиха от Апелативна прокуратура. \r\n\r\n  Георги е бил в затвора и е пуснат на свобода преди по-малко от месец, не е бил семеен. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Задържани са двама заподозрени за убийството на мъж в Смолян"}
{"url": "http://www.bnews.bg/article/259804-galin_opana_kapchikova_na_zadna", "text": "\n Плеймейтката Ася капчикова и фолк звездата Галин подпалиха Мрежата с горещи снимки. \r\n\r\n Миньончето изненада фолкаджията като се появи с компания на негово участие в столичен клуб. Той веднага я забеляза и стана тя каквато стана! \r\n\r\n   Ася Капчикова бе забелязана да се забавлява в известен столичен клуб, който се превърна като нейн втори дом. \r\n\r\n Наша проверка установи, че Ася е била на последните няколко участия на Галин във въпросния клуб. А от раздаването й по време на неговите изпълнения можем да заключим, че му е страшен фен.   \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Галин опъна Капчикова на задна"}
{"url": "http://www.bnews.bg/article/259816-leka_kola_plamna_na_chetvarti_kilometar_v_sofiya", "text": "\n Лек автомобил пламна на натовареното кръгово кръстовище на Четвърти километър в София, сигнализираха зрители на bTV. \r\n\r\n Инцидентът е станал около 17:30 часа, като все още не е ясно дали има пострадали. \r\n\r\n Кадри, изпратени през платформата \"Аз, репортерът\", показват пламъци и гъст дим. \r\n\r\n Към 18 ч. все още на място нямаше огнеборци. Едва след това дойде екип на пожарната, който се справи с пламъците, разказват очевидци. \r\n\r\n Пожарът стана в час пик, което причини огромно задръстване. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Лека кола пламна на Четвърти километър в София"}
{"url": "http://www.bnews.bg/article/259802-tri_firmi_iskat_da_dostavyat_mashini_za_evrovota", "text": "\n До 25 април трябва да приключи изборът на фирмата, която ще достави 3000 машини за гласуване на евроизборите. Това каза на брифинг говорителят на Централната избирателна комисия (ЦИК) Александър Андреев, съобщи DarikNews. \r\nАндреев обясни, че оферти са подадени от три фирми и са за наемане на 3000 специализирани устройства, софтуер и всички логистични дейности, свързани с осигуряването на машинното гласуване. \r\n\r\n „До 25 април специално назначена комисия трябва да приключи своята работа и да докладва на ЦИК своето предложение за избор на някой от кандидатите“, обясни Андреев и посочи, че критерият за подбор, който е залегнал, е най-ниската цена. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Три фирми искат да доставят машини за евровота"}
{"url": "http://www.bnews.bg/article/259808-dzhokovich_s_lekota_na_chetvartfinal_v_monte_karlo", "text": "\n Големият фаворит Новак Джокович се класира за четвъртфиналите на \"Мастърс\" турнира в Монте Карло. Световният №1 не срещна трудности с американеца Тейлър Фриц, побеждавайки го с 2:0 сета (6:3, 6:0) за час и 8 минути игра. \r\n\r\n Така сърбинът е на 9-и четвъртфинал в 13-ото си участие в турнира. Днес Ноле бе убедителен, за разлика от вчера, когато имаше сериозни колебания в първия си мач с Филип Колшрайбер. \r\n\r\n В следващия кръг Джокович излиза срещу поставения под №10 Данийл Медведев. \r\n\r\n Двамата се сблъскаха и през януари в Australian Open. В Мелбърн руснакът бе един от двамата, които успяха да вземат сет на Джокович. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Джокович с лекота на четвъртфинал в Монте Карло"}
{"url": "http://www.bnews.bg/article/259809-s_200_000_godishno_se_uvelichavat_hospitalizatsiite_u_nas", "text": "\n Хоспитализациите в България нарастват с 200 000 души годишно, с което страната ни е на първо място в ЕС. Това заяви Пламен Таушанов, председател на Българската асоциация за закрила на пациентите по повод Европейския ден на пациента у нас. \r\n\r\n Причините за смъртност в България са същите като в ЕС, но делът на сърдечно-съдовите заболявания, следвани от онкологичните е много по-висок в страната ни, в сравнение с ЕС. Високият процент на хоспитализации не се отразява на степента на смъртност. \r\n\r\n Таушанов предлага създаването на Закон за защита на пациентите, Фонд за обезщетение на пациентите и единна система за лекарски грешки. Според него с подобен Закон ще има правна сигурност за всички страни - пациентите и лекарите. \r\n\r\n Например фондът ще може да обезщетява при лекарски грешки, заразявания и др. проблеми възникнали вследствие на операции и лечения. \r\n\r\n В същото време лекарите ще имат застраховки, каквато е системата във Франция. Таушанов каза, че в здравната система се получават около 2000 жалби годишно у нас срещу лекари, което е доста по-малко в сравнение с останалите европейски страни. В Българската асоциация за закрила на пациентите постъпват между 5 и 10 жалби на ден. \r\n\r\n Пламен Таушанов препоръча в България да се засили превенцията, която е по-добра от лечението. Той даде пример, че разходите за превенция представляват само 3% от нашите здравни бюджети, в сравнение с 80% при лечението на болести. \r\n\r\n Повече от 1,2 милиона души умират преждевременно всяка година в страните от ЕС. \r\n\r\n Таушанов даде пример, че в България ежегодно 52 000 души получават инсулт годишно. От тях 4000 умират. \r\n\r\n Това означава, че трябва да има превенция още при диагностицирането на тромболиза. Следователно насърчаването на инвестициите в превенцията е от решаващо значение, подчерта Таушанов. \r\n\r\n Идеята за Европейски ден на пациента възниква през 2002 г. Active Citizenship Network (ACN), когато европейски граждански организации създават Харта на правата на пациента с 14-те основни права. Ефективното им прилагане е в основата на създаването на единна здравна политика на общността и приоритет за европейските институции, ангажирани с изготвянето на бъдещата Директива за здравни услуги. \r\n\r\n Проектодокументът на ЕК е първата директива за медицинските услуги в общността и определя принципите за синхронизиране на здравните услуги с вътрешния пазар и свободата на движение на стоки, услуги, хора и капитали. Документът гарантира правото на пациента да се лекува извън страната, в която е осигурен, ако лечението е одобрено от властите в тази страна. \r\n\r\n Засилването на използването на цифровите технологии чрез създаването на цифров единен пазар е един от основните приоритети на Европейската комисия. За да се улесни по-големият трансграничен достъп до здравеопазване, Комисията изгражда електронна инфраструктура за електронно здравеопазване. Тя ще позволи обмен на електронни предписания и резюмета на пациентите между доставчиците на здравни услуги. \r\n\r\n Първите трансгранични обмени започнаха през 2019 г. с цел да се включат всички други страни от ЕС до 2020 г. В дългосрочен план Комисията работи за създаването на европейски формат за обмен на електронни здравни досиета, достъпен за всички граждани на ЕС. \r\n\r\n В отбелязването на Европейския ден на пациента в България участваха още заместник здравния министър Жени Начева и председателя на БЛС д-р Иван Маджаров. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "С 200 000 годишно се увеличават хоспитализациите у нас"}
{"url": "http://www.bnews.bg/article/259813-frantsiya_pochita_pozharnikarite_spasili_notr_dam", "text": "\n Днес Франция отдаде почит на пожарникарите, които се бориха с огнения ад в Нотр Дам и спасиха катедралата.  \r\n\r\n \r\nПрезидентът Еманюел Макрон лично прие всички в елисейския дворец, за да изкаже своята благодарност и признателност!  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Франция почита пожарникарите, спасили \"Нотр Дам\" "}
{"url": "http://www.bnews.bg/article/259814-mezhdu_balgariya_i_kitay_ima_otlichni_politicheski_otnosheniya", "text": "\n „Впечатлени сме от постиженията на Китай в икономическото развитие, преодоляването на бедността, повишаването на благосъстоянието на огромни слоеве от населението, мерките за подобряване на околната среда и контрола върху замърсяването, а така също и засилването на ролята на иновациите”. \r\n\r\n Това заяви президентът Румен Радев, който днес на „Дондуков“ 2 разговаря със заместник-председателя на Националния комитет на Политическия и консултативен съвет на китайския народ Джан Цинли. \r\n\r\n Посещението му съвпада с отбелязването на 70-тата годишнина от установяване на дипломатически отношения между България и Китайската народна република, съобщава БГНЕС. \r\n\r\n Между България и Китай има отлични политически отношения, основаващи се на традиционно приятелство, взаимно доверие и уважение, бе общото виждане на двамата по време на срещата. В хода на разговора президентът Радев отбеляза, че България неотменно се придържа към принципа за „Един Китай“. \r\n\r\n „България подкрепя инициативата „Един пояс, един път” и желае да бъде част от нея чрез изграждането в страната на инфраструктурни проекти“, посочи държавният глава като допълни, че България също така активно допринася за развитието на Инициативата за сътрудничество между Централна и Източна Европа и Китай във формат „17+1“ и я разглежда като допълнение към отношенията ЕС-Китай и всеобхватното стратегическо партньорство ЕС-Китай. \r\n\r\n Президентът Румен Радев припомни, че по време на посещението на министър-председателя на Китайската народна република Ли Къцян у нас на 6 юли миналата година двамата са се обединили около идеята в София да бъде създаден Център за изследване на съвместимостта на европейските и китайските норми. Целта му е да се координират бъдещите проекти в сфери от взаимен интерес между ЕС и държавите от Централна и Източна Европа, както и да се посочат оптималните пътища за реализиране на китайски инвестиции в региона в съответствие с правилата и принципите на ЕС. \r\n\r\n „Ще положим усилия по всички съвместни инициативи, за да стимулираме практическото сътрудничество в различните сфери“, това заяви по време на срещата Джан Цинли. От своя страна президентът Радев посочи, че прилагането на такъв всеобхватен подход в двустранните отношения ще доведе до задълбочаване на търговско-икономическото сътрудничество и увеличаване на китайските инвестиции у нас. \r\n\r\n В хода на разговора беше обсъдено и разширяването на сътрудничеството в областите на образованието, културата и земеделието. „Пряка самолетна линия между София и Пекин би спомогнала за засилване на туристическия обмен и свързаността между нашите приятелски народи“, изтъкна Румен Радев пред своя гост. \r\n\r\n По време на срещата президентът Радев поднови поканата си към президента на Китайската народна република Си Дзинпин да посети България в удобно за него време. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Между България и Китай има отлични политически отношения"}
{"url": "http://www.bnews.bg/article/259807-ogranichitelna_zapoved_ne_poprechi_na_mazh_da_prebie_zhena_si_v_panagyurishte", "text": "\n За домашно насилие в Панагюрище съобщава \"24 часа\". Мъж, който имал издадена ограничителна заповед спрямо жената, с която живеел, разбил вратата, нахлул в дома ѝ и я пребил. \r\n\r\n Сигналът по случая е подаден около 20.30 часа снощи. \r\n\r\n Установено е, че 47-годишният мъж от Панагюрище отишъл в апартамента, обитаван от 46-годишната жена от същия град, с която са живеели на семейни начала. По този начин той нарушил издадената му от съда ограничителна заповед. \r\n\r\n Мъжът разбил входната врата на жилището, след което пребил жената. \r\n\r\n След това мъжът избягал. Той се издирва от полицията и към момента вероятно се укрива. \r\n\r\n Жената е била откарана в болница, където е прегледана. След това същата е била освободена за домашно лечение. \r\n\r\n По случая е образувано полицейско производство под наблюдението на прокуратурата. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Ограничителна заповед не попречи на мъж да пребие жена си в Панагюрище"}
{"url": "http://www.bnews.bg/article/259817-demokratite_zahapaha_glavniya_prokuror", "text": "\n Демократите поискаха специалният прокурор Робърт Мълър да даде показания пред комисия към Камарата на представителите на САЩ, пише \"Гардиън\". \r\n\r\n Джерълд Надлър, председател на правната комисия към долната камара, писа на Мълър да се яви \"възможно най-скоро\". \r\n\r\n \"Умолявам ви да дадете показания пред правната комисия възможно най-скоро, но във всеки случай не по-късно от 23 май 2019 г., пише Надлър. \r\n\r\n Председателят на Камарата на представителите Нанси Пелоси и лидерът на малцинството в Сената Чък Шумър излязоха със съвместно съобщение, в което повтарят призива на Надлър Мълър да се яви пред Конгреса. \r\n\r\n Според тях главният прокурор Уилям Бар е действал непростимо пристрастно по отношение на доклада на Мълър. Те изразиха недоволството си от решението на главния прокурор да съобщи информация от доклада на пресконференция часове преди американското общество или Конгреса да го видят, което е довело до криза на доверие относно неговата независимост и безпристрастност. \r\n\r\n Днес Уилям Бар обяви, че американският лидер не е възпрепятствал правосъдието и предизборната му кампания не е била в сговор с Русия. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Демократите захапаха главния прокурор"}
{"url": "http://www.bnews.bg/article/259803-oshte_7_dushi_s_obvineniya_za_katastrofata_kray_svoge", "text": "\n Прокуратурата привлече като обвиняеми още 7 души по случая с тежката катастрофа край Своге, при която загинаха 20 души, а 8 получиха средни телесни повреди. \r\n\r\n Сред обвиняемите са двама бивши членове на Управителния съвет и директор на дирекция в АПИ. Клиенти на прокуратурата стават още изпълнителният директор на “Трейс – София“ ЕАД, изпълнител на ремонта на пътя, техническият ръководител, началникът на Асфалтовата база и инженерът, осъществяващ строителен надзор на строителните дейности. \r\n\r\n \"На двама членове на УС на АПИ е повдигнато обвинение за престъпление по служба, а 5 лица се обвиняват в престъпление по транспорта, извършено при независимо съпричиняване, заедно с водача на автобуса\", съобщават от държавното обвинение. \r\n\r\n Ден след трагичния инцидент Окръжната прокуратура в София привлече като обвиняем шофьора на автобуса Григор Григоров. Той е със забрана да напуска страната и с отнета книжка. \r\n\r\n Незабавно след настъпване на тежкия инцидент, под ръководството на Окръжна прокуратура – София, започна досъдебно производство. Главният прокурор Сотир Цацаров обяви, че Прокуратурата ще разследва тежката автобусна катастрофа край Своге в три направления - действията на водача на автобуса, задълженията на транспортната фирма – превозвач и състоянието на пътя, и възложи на екип от следователи от Националната следствена служба провеждане на разследването. \r\n\r\n Ето какво още се казва в съобщението на прокуратурата: \r\n\r\n На 31.08.2018г. следователи иззеха 9 броя образци за сравнително изследване от пътния участък/ проби от настилката/, които са предоставени на вещите лица за изготвяне на експертиза за показателите на асфалтовата смес и отговарят ли те на утвърдената рецепта за асфалтова смес за износващ пласт на покритието на пътя и на нормативно установените стандарти. \r\n\r\n В хода на разследването на Окръжна прокуратура – София са били събрани доказателства за извършени престъпления по служба от длъжностни лица от АПИ, поради което с постановление на Окръжна прокуратура – София от 16.11.2018г. са отделени материали от разследването и са изпратени по компетентност на Софийска градска прокуратура. Образуваното от СГП досъдебно производство също е възложено от главния прокурор на следователи от НСлС. \r\n\r\n По досъдебните производства, ръководени от ОП-София /за престъпление по транспорта/ и от СГП /за престъпление по служба/ са извършени множество процесуално следствени действия и са събрани голям обем доказателства. По двете дела са извършени общо 10 огледа на местопроизшествие, разпитани са 155 \r\n\r\n свидетели, назначени са общо 46 експертизи. Изготвени са мащабна скица на местопроизшествието и множество динамични скици с местата на ударите и крайните положения на установяване на процесните МПС \r\n\r\n Установен е механизмът на настъпване на пътно транспортното произшествие, причините и условията за настъпване на инцидента, състоянието на пътя и на мантинелата и несъответствието им с установените стандарти. Събрани са доказателства за действията и бездействията на различни длъжностни лица. \r\n\r\n От събраните по делото доказателства е изяснено, че при движението си в зоната на десен завой, по двупосочно платно за движение, състоящо се от две пътни ленти, при мокра асфалтова настилка, автобусът МАН е навлязъл в лентата за насрещно движещи се автомобили и се е удрил с товарни автомобили Нисан Примера (първи удар) и Ситроен Берлинго (втори удар). След втория удар автобусът напуснал платното за движение от дясната му страна, ударил се в еластичната ограда, преминал през нея и навлязъл в страничния скат. При спускането си по него автобусът се преобърнал и се установил на дясната си страна върху равнинен терен. \r\n\r\n Скоростта на автобуса към момента на навлизане в завоя е около 53,5 км./час а с тази скорост водачът на автобуса не е имал техническа възможност при наличното състояние на мократа асфалтова настилка да премине през пътния участък на завоя без да навлезе в насрещната пътна лента. Такава техническа възможност водачът на автобуса е имал, ако е спазил максимално допустимата скорост от 40 км/ч. Поради това прокуратурата продължава да поддържа обвинението си срещу шофьора Григоров за това, че е нарушил правилата за движение по пътищата, в резултат на което е причинил по непредпазливост смъртта на 20 лица и телесни повреди на 8 пострадали, което представлява основната причина за настъпване на пътния инцидент. \r\n\r\n От събраните доказателства е установена и техническа причина за възникването на ПТП и това е значително намален коефициент на сцепление между гумите и асфалта, дължащ се на лошото му качество. В резултат на нормативно несъответстващата структура на пътната настилка, коефициентът на сцепление е бил силно занижен, което е в причинно-следствена връзка с възникването на ПТП. Грапавостта на пътното покритие по показател дълбочина е оценена като незадоволителна. Съпротивлението на хлъзгане на пътната настилка е по-малко от минимално допустимото. \r\n\r\n В строителната документация за изпълнение на СМР на ЛОТ 17 от проект „Транзитни пътища V“, са заложени изисквания относно вида и качеството на вложения материал. Изискването е било в асфалтовата смес да има едър трошен камък, с коефициент на полируемост не по- малко от 50. \r\n\r\n От заключението на експертизата се установява, че в асфалтовата смес е вложен не трошен камък, а трошен варовик, а коефициентът на ускорено полиране е 28. Липсата на едър скален материал води до това да не се създаде добър скелет на асфалтовия пласт и податливост за образуване на коловози и недобро сцепление между гумите на автомобила и пътната настилка. Това състояние на участъка от пътя в района на местопроизшествието се явява в причинно – следствена връзка с настъпилия тежък резултат. \r\n\r\n Установено е, че пътят в района на произшествието, предвид интензивността на натоварването му, съгласно утвърдените правила и изисквания, е следвало да \r\n\r\n бъде обезопасен със стоманени предпазни огради с висока способност на задържане. Установено е също, че в проектната документация дори не е било предвидено поставяне на еластична предпазна ограда. \r\n\r\n От събраните доказателства се установява, че монтираната в участъка на произшествието еластична предпазна ограда не би могла да задържи пътно превозно средство - автобус върху пътната настилка. \r\n\r\n Съобразявайки събраните доказателства за действията, които са били извършени от 5 различни длъжностни лица, ангажирани с ремонта на този участък от пътя, както и създадените от тях документи, удостоверяващи точното и качествено изпълнение на дейностите по ремонта и вида и качеството на вложените материали, Окръжна прокуратура – София ангажира наказателната отговорност и на следните лица, служители по транспорта: \r\n\r\n - Б.Иванов - ръководител екип и изпълнителен директор на „Трейс София“ ЕАД- изпълнител по Проект „България- Транзитни пътища V - ЛОТ 17“, път II – 16, „Своге- Нови Искър“ Участък 3 от км 50+790.53 до км 81 + 778.84, \r\n\r\n - С.Трифонов - Началник Асфалтова база „Костинброд“, на който по надлежния ред е възложена дейност по ремонта на пътищата, съгласно Трудов договор № 337/13.05.2013г., сключен с „Трейс – София“ ЕАД,; \r\n\r\n - И. Иванов - технически ръководител, на който по надлежния ред е възложена дейност по ремонта на пътищата, съгласно трудов договор № 337/13.05.2013г. сключен с „Трейс – София“ ЕАД ; \r\n\r\n - М.Т. - строителен инженер, член на екипа за строителен надзор на ПЪТКОНСУЛТ 2000 ЕООД, на който по надлежния ред е възложена дейност по строителен надзор при ремонт на пътя, съгласно Трудов договор № 8/03.04.2012г. и \r\n\r\n - С. Попниколова - Директор на дирекция „Управление на проекти, финансирани с кредитни инвестиции“ в Агенция „Пътна инфраструктура“. \r\n\r\n На 18.04.2019 г. се предявяват постановленията за привличане на 4 длъжностни лица –Б. Иванов, С. Трифонов, И. Иванов и М. Томова. На 22.04.2019 г. предстои привличането на още едно длъжностно лице от Агенция пътна инфраструктура- М.Т. \r\n\r\n Наказателната отговорност на петте длъжностни лица е ангажирана за това, че чрез свои действия и бездействия, при условията на независимо съпричиняване са причинили по непредпазливост, заедно с водача на автобуса Григоров, смъртта на 20 пътници и средни телесни повреди на 8 пострадали. \r\n\r\n Доказателствата, събрани от СГП са обосновали повдигане на обвинения и на Дончо Атанасов и Светослав Глосов, за това, че в качеството си на членове на Управителния съвет на АПИ, отговарящи за дейността на Дирекция „Управление на стратегически инфраструктурни проекти“ и дирекция „Поддържане на пътната инфраструктура“ не са изпълнили служебните си задължения, регламентирани в Закона за пътищата и в Правилата за работата на УС на АПИ, с цел да набавят за ДДЗД „Трейс Своге“ облага и от това са настъпили значителни вредни последици. Те са привлечени като обвиняеми на 17.04.2019 г. \r\n\r\n Целяната облага за ДДЗД „Трейс Своге“ се изразява в неизвършването за сметка на дружеството на ремонт за отстраняване на констатираните дефекти. От това са настъпили значителни вредни последици за водачите на МПС, ползващи участък 3 от път ІІ-16 „Своге – Нови Искър“ и това е поставянето им в опасност от \r\n\r\n реализиране на ПТП, изразяваща се в по-дълъг спирачен път и загуба на стабилност на МПС при маневра, вследствие на намаленото съпротивление на хлъзгане на посочения участък. \r\n\r\n Дончо Атанасов и Светослав Глосов са с мерки за неотклонение парична гаранция в размер на 10 000 лева, Б. Иванов – гаранция в размер на 15 000 лева, а на останалите обвиняеми гаранцията е в размер на по 2 000 лева. \r\n\r\n Разследванията по двете дела продължават. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Още 7 души с обвинения за катастрофата край Своге"}
{"url": "http://www.bnews.bg/article/259795-dzhoshua_tarsi_protivnik_za_10_miliona_agentat_na_kobrata_e_skeptichen", "text": "\n Мачът между Антъни Джошуа и Джарел Милър на 1 юни в Ню Йорк официално пропадна. \r\n\r\n Лицензът на Милър бе отнет заради употреба на допинг. Непобеденият до този момент американец ще обжалва, но шансовете Американската антидопингова агенция да уважи молбата му са малки. \r\n\r\n Мотивите на Милър са, че позитивният допинг тест е направен в несъстезателен период, а той не е бил наясно, че приема забранено вещество, което помага за по-бързото топене на мазнините. \r\n\r\n Световните медии веднага започнаха да обсъждат кой боксьор ще замести Милър и там естествено бе името и на Кубрат Пулев, който е основен претендент за титлата на Джошуа в IBF. \r\n\r\n Разбира се, проблемите с временно спрения му лиценз в САЩ на този етап пречат, а по темата говори агентът му Боб Аръм. \r\n\r\n Идеята на промоутърската компания \"Топ Ранк\" е да запази Пулев за мач срещу Тайсън Фюри през есента, който също е клиент на Боб Аръм и организирането на подобен мач не би било проблем. \r\n\r\n Естествено, Аръм не иска да се ангажира с мач Пулев - Джошуа на този етап, защото няма представа как ще премина изслушването за лиценза на българина на 14 май, две седмици преди евентуалния мач в Ню Йорк. \r\n\r\n Той все пак спомена, че ако мач срещу Джошуа е възможен и няма пречки, той няма как да спре Пулев от тази възможност и от 10-те милиона долара, които ще получи. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Джошуа търси противник за 10 милиона, агентът на Кобрата е скептичен"}
{"url": "http://www.bnews.bg/article/259787-nad_30_000_antiki_se_vrashtat_v_balgariya_sled_operatsiya_serdika", "text": "\n Над 30 000 антични предмета се връщат в България след операция \"Сердика\", съобщиха от държавното обвинение. \r\nНа 23 октомври 2018 г. бе неутрализирана организирана престъпна група, осъществявала трансграничен трафик на антики от страната към Иберийския полуостров и продажбата им на местния черен пазар. \r\nСъвместното разследване се води срещу 16 български граждани, 8 от които и до момента са задържани под стража в град Торенте, близо до Валенсия. \r\nГрупата е действала от януари 2016 г., като първоначално е изкупувала артефакти от иманяри и от дилъри на антики в България. Впоследствие организирала изнасянето им от страната и транспортирането им в Испания. \r\n\r\n Движимите културни ценности са били предлагани за продажба чрез Ebay. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Над 30 000 антики се връщат в България след операция „Сердика“"}
{"url": "http://www.bnews.bg/article/259790-izmamnitsi_lazhat_horata_che_sabirat_pari_za_notr_dam", "text": "\n Измамници се възползват от пожара в \"Нотр Дам\" и лъжат, че събират пари за реставрацията на катедралата, съобщи АФП. \r\nВластите предупредиха, че измамниците искат пари от донори и ги уверяват, че дадените суми ще се използват за ремонта на храма. \r\n\r\n \"Голям брой измами бяха засечени както във Франция, така и в чужбина\", казват от Фондацията за френско наследство, която събира пари за възстановяването на „Нотр Дам“. \r\n\"Ние не искаме пари по телефона, чрез имейл или по пощата. Всичко това са измами\", уточниха от организацията. \r\n\r\n Легитимните места за събиране на пари са сайта на фондацията ( ), нейната страница във Фейсбук, преводи до фондацията чрез системата за онлайн плащания Pay Pal, дарения в метростанциите в Париж и изпращане на СМС за тези, които живеят във Франция. \r\n\r\n Министърът на културата Франк Риестер се присъедини към призивите към гражданите да бъдат внимателни и мнителни към всеки, който твърди, че събира пари за \"Нотр Дам\". \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Измамници лъжат хората, че събират пари за „Нотр Дам“!"}
{"url": "http://www.bnews.bg/article/259791-balgariya_ostava_na_111_o_myasto_po_svoboda_na_mediite_v_sveta", "text": "\n България остава на 111-о място по свобода на медиите. Това стана ясно от годишния Индекс за свобода на пресата, оповестен от международната неправителствена организация Репортери без граници. \r\n\r\n Както през 2018 г., България заема 111-о място, между Етиопия, които имат същия индекс като нашата страна (35.11) и Мали, които са на 112-о място. Класирани са общо 180 държави. На първите 3 места са Норвегия, Финландия и Швеция. Последното място е за Туркменистан. \r\nВ краткото описание на положението в България се казва: \"Зачестили физически атаки. Сговарянето между медии, властите и олигарси остава непроменено, докато физическите нападения срещу журналисти се увеличават\". \r\nЖурналистите все по-често са обект на насилие. Омразата, насаждана към съсловието от страна на политици популисти и авторитарни лидери, се превръща във физически атаки по целия свят, казва организацията Репортери без граници в годишния си доклад, пише АФП. \r\n\r\n Също така, броят на страните по света, в които журналистите могат да работят спокойно намалява, пише в доклада. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "България остава на 111-о място по свобода на медиите в света"}
{"url": "http://www.bnews.bg/article/259800-obyaviha_filmite_uchastnitsi_na_festivala_v_kan", "text": "\n Най-новите филми на режисьорите Педро Алмодовар, Арно Деплешен, Кен Лоуч и братя Дарден са сред продукциите, включени в основната конкурсна програма на кинофестивала в Кан, предаде Франс прес, цитирана от БТА. \r\n\r\n 19-те филма, които ще се съревновават за наградата \"Златна палма\", бяха оповестени от президента на фестивала Пиер Лекюр и фестивалния директор Тиери Фремо. \r\n\r\n Наблюдателите с интерес очакваха дали в селекцията ще попадне новият филм \"Имало едно време в Холивуд\" на Куентин Тарантино с Леонардо ди Каприо и Брад Пит. Лентата, която все още е в \"процес на монтиране\", не се споменава сред селектираните. Организаторите обаче си запазват правото да добавят филм в последния момент. \r\n\r\n Испанецът Педро Алмодовар, който през 2017 г. беше председател на фестивалното жури, се завръща с новия си филм \"Болка и слава\" с Антонио Бандерас в главната роля.  \r\n\r\n Осем години след като филмът му \"Дървото на живота\" спечели \"Златна палма\", режисьорът Терънс Малик ще участва в надпреварата със \"Скрит живот\". \r\nБританският ветеран и двукратен носител на \"Златна палма\" Кен Лоуч е включен в конкурсната програма с филма \"Sorry We Missed You\".  \r\n\r\n Братя Дарден, също двукратни носители на \"Златна палма\", ще се съревновават с новото си предложение \"Младият Ахмед\".  \r\n\r\n Три години, след като грабна Голямата награда на кинофестивала в Кан с \"Това е краят на света\", режисьорът от Квебек Ксавие Долан ще се съревновава за \"Златна палма\" с филма си \"Матиа и Максим\". \r\n\r\n Основната конкурсна програма включва също френския режисьор Арно Деплешен с филма \"Рубе, светлина\".  \r\n\r\n Четири от 19-те продукции, които ще си оспорват приза \"Златна палма\", са режисирани от жени. Сред тях са френските режисьорки Селин Сиама с \"Портрет на младо огнено момиче\" и Жустин Трие със \"Сибил\". \r\n\r\n Извън конкурсната програма ще бъде прожектиран филмът \"Рокетмен\" на режисьора Декстър Флечър, вдъхновен от живота на големия британски певец Елтън Джон.  \r\n\r\n Видният френски кинодеец Клод Льолуш, чийто филм \"Един мъж и една жена\" е отличен със \"Златна палма\" през 1966 г., се завръща с продължението му \"Най-хубавите години в живота\". Продукцията, главните роли в която отново се изпълняват от Жан-Луи Трентинян и Анук Еме, ще бъде показана извън конкурсната програма.  \r\n\r\n Седемдесет и второто издание на кинофестивала в Кан ще бъде открито на 14 май с филма \"Мъртвите не говорят\" на Джим Джармуш, който също е в конкурсната програма. \r\n\r\n Проявата ще продължи до 25 май. Председател на журито ще бъде мексиканският режисьор Алехандро Гонсалес Иняриту. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Обявиха филмите участници на фестивала в Кан"}
{"url": "http://www.bnews.bg/article/259796-kuche_pazach_skasa_sindzhira_i_othapa_prastite_na_53_godishen_mazh", "text": "\n 53-годишен мъж е нападнат от куче в стопанския двор на лознишкото село Студенец. Около 17 часа на 17 април, преминавайки през портала, мъжът забелязал, че животното с неустановена порода го лае. Когато се скъсва обезопасителният синджир, с който е вързано, кучето се хвърля върху човека и го нахапва многократно по крайниците и тялото. \r\n\r\n 27-годишният собственик на животното, който е племенник на потърпевшия, се появил и успял да го укроти, а пострадалият е откаран в Центъра за спешна медицинска помощ-Разград. След почистване и превързване на раните е установено, че липсват две фаланги от пръстите на ръцете му. По случая е образувана проверка, макар че ранения не е подал жалба. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Куче-пазач скъса синджира и отхапа пръстите на 53-годишен мъж"}
{"url": "http://www.bnews.bg/article/259799-sadat_v_kardzhali_otmeni_garantsiyata_na_lyutvi_mestan", "text": "\n Окръжният съд в Кърджали отмени гаранцията от 10 000 лева на лидера на ДОСТ Лютви Местан, съобщи БНР. Тя беше наложена от прокуратурата за катастрофата с негово участие край село Загорско, при която загина бебе на 6 месеца. \r\n\r\n Мотивите на магистратите са, че няма данни за имущественото състояние на Местан. Жалбата срещу наложената гаранция е подадена в съда от Лютви Местан и неговия адвокат и е била разгледана в закрито заседание. \r\n\r\n Определението на Окръжния съд е окончателно. Така в сила остават другите две мерки, наложени на лидера на ДОСТ – забрана да напуска страната и отнетата шофьорска книжка. \r\n\r\n „Определението е окончателно, но не препятства вземане на мярка за неотклонение и ние работим по въпроса. Това означава, че може да се вземе мярка за неотклонение на обвиняемия и събираме тези доказателства, които според съда не са били налични”, обясни окръжният прокурор на Кърджали Желязко Стефанов, цитиран от БГНЕС. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Съдът в Кърджали отмени гаранцията на Лютви Местан"}
{"url": "http://www.bnews.bg/article/259801-turtsiya_plashi_da_blokira_chlenstvoto_na_severna_makedoniya_v_nato", "text": "\n Турция заплашва да забави ратифицирането на протокола за присъединяване на Северна Македония към НАТО, ако балканската държава не екстрадира 15 турски граждани, обвинявани от Анкара в участие в неуспешния опит за преврат през 2016 г., пише \"Катимерини\". \r\n\r\n Според информацията на Balkan Insight Анкара настоява Скопие да екстрадира 15-те турски граждани. \r\n\r\n След подписването на Преспанското споразумение с Гърция през юни 2018 г., през февруари тази година постоянните представители на страните членки на НАТО се подписаха под протокол за присъединяване на Северна Македония. \r\n\r\n Но заплахата на Анкара може да блокира опитите на Скопие за влизане във военния пакт. \r\n\r\n Въпросът е бил повдигнат от турския военен министър Хулуси Акар по време на визитата му в Скопие на 3 април. \r\n\r\n Balkan Insight пише, че от своя страна премиерът на Северна Македония Зоран Заев е отхвърли искането на Анкара. Заев е получил подкрепата на представители на ЕС, които призовават правителството в Скопие да спази правата на 15-те турски граждани. \r\n\r\n В същото време военният министър на Северна Македония Радмила Шекеринска коментира, че е необходимо Турция да ратифицира протокола. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Турция плаши да блокира членството на Северна Македония в НАТО"}
{"url": "http://www.bnews.bg/article/259797-silno_zemetresenie_raztarsi_tayvan", "text": "\n Земетресение с магнитуд 6,1 разтърси днес източната част на остров Тайван, предадоха Ройтерс и Асошиейтед прес, като се позоваха на местните власти. Няма сведения за жертви или сериозни разрушения. \r\n\r\n Според Геофизичния институт на САЩ трусът е бил с магнитуд 6,4. \r\n\r\n Земетресението разлюля сгради и предизвика временно спиране на метрото в столицата Тайпе. \r\n\r\n Тайванската метеорологична служба заяви, че епицентърът на труса е бил на десетина километра северозападно от крайбрежния град Хуалиен на дълбочина около 19 километра. \r\n\r\n По телевизията бяха излъчени кадри, показващи евакуация на ученици след труса, който според метеоролозите е бил най-силният на острова тази година. \r\n\r\n В някои райони на Тайпе беше съобщено за прекъсвания на електричеството, но петролните рафинерии работят нормално, заявиха властите. \r\n\r\n Президентката Цай Ингвен каза, че временно е било спряно движението по високоскоростна жп линия в северната част на страната. \r\n\r\n По телевизията беше показано свлачище на източното крайбрежие. \r\n\r\n Жители на китайски градове близо до Тайванския проток съобщиха в социалните медии, че са усетили труса. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Силно земетресение разтърси Тайван"}
{"url": "http://www.bnews.bg/article/259789-vlak_blasna_chovek_kray_lakatnik", "text": "\n Човек е бил блъснат от влак в района на Искърското дефиле при гара Лакатник. \r\nИнцидентът е довел до сериозно забавяне на влаковете от и към Северозападна България. \r\n\r\n Обявено е закъснение от 1 час в посока София и половин час от столицата. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Влак блъсна човек край Лакатник"}
{"url": "http://www.bnews.bg/article/259783-prokuraturata_e_otkrila_nerednosti_v_80_obshtinski_naredbi_kasaeshti_gorski_teritorii", "text": "\n Прокуратурата е открила нередности в 80 общински наредби, касаещи горски територии. Данните са след проверка в действащите актове на общини, уточняват от държавното обвинение. \r\nРазкрити са случаи, в които се овластяват кметове на общини да ограничават или да забраняват достъпа до определена горска територия. Според Закона за горите това е правомощие на директора на регионалната дирекция по горите. \r\n\r\n Нарушения са констатирани и когато се налага промяна на предназначението на поземлени имоти в горски територии. \r\nТака чрез \"подбиране\" от общинския съвет на органа, пред който кметът или инвеститорът прави искане за предварително съгласуване се потъпква законодателното разрешение, констатират от прокуратурата. От ВАП са намерени норми, според които ползванията от горските територии на общината са възмездни винаги. Според Закона за горите възмездни без изключения са добивът на дървесина и/или разпореждането с нея. \r\nНамерени са и разпоредби, според които движението в горските територии и по горските пътища на товарни превозни средства и пътни превозни средства с животинска тяга, когато не е свързано с изпълнение на горскостопански, селскостопански или ловностопански дейности, е допустимо само с разрешение на кмета на общината. \r\n\r\n По силата на Закона за горите за подобно действие се изисква разрешение, но от друг орган - директор на регионална дирекция по горите или от оправомощено от него длъжностно лице. Налице са текстове в общински наредби, изискващи внасяне на депозит за издаване на разрешение за движение по горски пътища. \r\nВ подзаконовите актове е предвидено и че строителство в горските територии, собственост на общината, без промяна на предназначението, се допуска при изграждане на стълбове за въздушни електропроводи; нефтопроводи, топлопроводи, газопроводи, нефтопродуктопроводи, надземни и подземни проводи за хидротехнически съоръжения за производство на електрическа енергия; надземни и подземни проводи за хидротехнически съоръжения, водопроводи и канализации с диаметър над 1500 мм. \r\nОт своя страна, изключенията на Закона за горите не се разпростират спрямо изброените обекти и, следователно, в местните наредби е разрешено нещо, което не е позволено от закона. \r\nНарушения от вида на посочените са открити в 80 подзаконови актове, сред които действащите наредби в Перник, Пазарджик, Ловеч, Плевен, Кюстендил, Габрово, Поморие, Севлиево, Банско, Разлог, Асеновград, Карлово, Самоков, Своге, Етрополе, Чепеларе, Трявна, Дряново, Угърчин, Чипровци, Априлци, Гърмен, Тетевен, Мездра, Елена, Девин, Борино, Панагюрище и др. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Прокуратурата е открила нередности в 80 общински наредби, касаещи горски територии"}
{"url": "http://www.bnews.bg/article/259786-aleks_sarchadzhieva_katastrofira", "text": "\n Алекс Сърчаджиева влезе в студиото на \"Здравей, България\" и съобщи шокираща новина! \"Извинявайте, че закъснях, удариха ме!\" Стана ясно, че докато карала към студиото, актрисата минала през ромската махала и видяла, че зад нея плътно се движи автомобил. \r\n\"Тъкмо си помислих: Да не ме блъсне това момиче, и колата ме удари отзад. Добре съм, и колата е добре!\", засмя се певицата в ефира, където заедно с водещите я очакваше колегата й от филма \"Господин Хикс и морето\" Светломир Радев. Сърчаджиева допълни, че има застраховка за автомобила и за щастие са нанесени само материални щети. \"Казах и на другата жена, че бързам за да говоря за сериала и тя ме разбра“, каза с присъщата си усмивка актрисата. \r\n\r\n „Сашка е страхотна, дори измисли една от сцените и според мен става за режисьор. Иначе моят герой живее в един собствен свят. Завършен конформист. Такива хора има на доста високи позиции в държавата“, разказа Светломир Радев и допълни „за мен това е дебют и се надявам да продължава все така, защото отзивите за сериала са страхотни“, завършва директорът на елитното училище, чиято представа за себе си рязко се разминава с реалността. Смята се за строг, безкомпромисен и суров лидер, но в действителност позволява майките и Хамелеона да го ръководят. \r\n\r\n „Хората имат нужда от такъв сериал. Той е семеен и разтоварващ. Всички знаем колко е трудно, така че с нас могат да се забавляват. Ще ви издам и една тайна, майките утре вечер ще си признаят, че са изневерявали на мъжете си, но дали ще стане ясно, че е било с един и същи мъж? Ще трябва да гледате“, сподели за предстоящата серия Александра. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Алекс Сърчаджиева катастрофира!\r\n\r\n"}
{"url": "http://www.bnews.bg/article/259793-apelativniyat_spetssad_zasedava_sreshtu_nikolay_banev", "text": "\n Апелативният спецсъд, който остави в ареста Николай Банев, ще проведе ново заседание по жалба на обвиняемия в четвъртък, 18 април. \r\nБанев бе оставен в ареста, тъй като според съда има завишена обществена опасност той да се укрие или да извърши ново престъпление, въпреки че има чисто съдебно минало. Магистратите изразиха опасение, че обвиняемият може да повлияе на свидетелите. \r\nСъпругата му Евгения Банева също е в ареста. \r\nСемейство Баневи бяха предадени от френските власти на разследващия екип от Специализираната прокуратура на 6 декември 2018 г. \r\nТе са в ареста по обвинение за участие в организирана престъпна група за данъчни и длъжностни престъпления и пране на пари. \r\nМайката на бизнесмена Мария Банева също се сдоби в обвинение. 77-годишната жена ще отговаря за участие в организирана престъпна група за данъчни престъпления, присвояване и пране на пари. Мария Банева остана на свобода срещу 10 хиляди лева гаранция. \r\n\r\n Николай Банев вече поиска да излезе на свобода, но и първоинстанционният Наказателен съд, и Апелативният спецсъд му отказаха. \r\nВ съдебната зала Банев каза, че ще съди България в Страсбург. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Апелативният спецсъд заседава срещу Николай Банев"}
{"url": "http://www.bnews.bg/article/259781-epidemiya_ot_morbili_e_obyavena_v_makedoniya", "text": "\n Епидемия от морбили е обявена на територията на Република Северна Македония, съобщават от МВнР.  \r\n\r\n Българските граждани, които възнамеряват да посетят в близките дни свои роднини или приятели в Македония, следва да имат предвид, че с оглед ограничаване на разпространението на болестта, местните здравни власти са въвели забрана за посещение на детски градини и ясли, както и забрана на свижданията в болничните заведения на територията на цялата страна. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Епидемия от морбили е обявена в Македония"}
{"url": "http://www.bnews.bg/article/259788-nash_leshoyad_zadarzhan_za_shpionazh_v_yemen", "text": "\n Маркиран в България лешояд стана заложник на армията в Йемен. Историята започва през есента на 2018 година, когато лешоядът тръгва на традиционната си есенна миграция. Прелитайки през Йемен, където се води война, обаче, е уловен от местни хора. След като властите разбират, че има и предавател, белоглавият лешояд, който е защитен вид, е взет в плен. \r\nСлед дълги дипломатически преговори в крайна сметка е освободен. \r\n\r\n Лешоядът, обвинен в шпионаж от армията в Йемен, най-вероятно е излюпен някъде в Хърватия, разказва Ивелин Иванов, отговорник за програмата за възстановяване на лешоядите в България. Дивата птица е маркирана в нашата страна, където и е сложен и предавател. Миналата есен, неподозираща какво ѝ предстои, тя се отправя на своята годишна есенна миграция. \r\n„Нашият герой е стигнал до Саудитска Арабия, откъдето получаваме последните сигнали за него, след което сигналите изчезват. Навлизайки в Йемен, ние губим сигнал с него, защото се оказа, че там умишлено няма роуминг. Така два-три месеца нямахме връзка с него. Преди дни получихме съобщение на пощата със снимки на птицата ни. Тя е със специфични крилни марки, откъдето разбрахме, че е тя”, разказа Иванов. \r\n\r\n Снимките са изпратени от местни жители на Йемен, които решили, че щом някой си е направил труда да маркира птица и да остави контактите си на нея, ще бъде готов да плати и съответния откуп, за да може тя да бъде пусната на свобода. Откуп не е платен, но след като се идентифицира човекът, който го е пленил, перипетиите за лешояда продължават: „Армията конфискува птицата в подозрение, че лешоядът е шпионин, тъй като си мислят, че предавателят е шпионско устройство. След изпратено от нас писмо, получихме съдействие от посолството на Йемен в България. Те успяват да убедят главнокомандващия на армията, където е била птицата, и той се съгласява в началото да върне предавателя, а след това и птицата\", каза още Ивелин Иванов.  \r\n\r\n И така набеденият за шпионин лешояд вече е в зоопарка в Йемен, откъдето предстои отново да бъде пуснат на свобода. \r\nКакво ще се случи с нея след това, няма как да разберем, защото предавателят ѝ вече е върнат в България. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Наш лешояд задържан за шпионаж в Йемен!"}
{"url": "http://www.bnews.bg/article/259794-blizo_13_hilyadi_sa_zhalbite_adresirani_do_manolova_prez_minalata_godina", "text": "\n Българските граждани имат огромни проблеми, заяви омбудсманът Мая Манолова в парламента, където представи доклада за дейността на институцията през 2018 година. Тя отчете двоен ръст на жалбите до нея, откакто е встъпила в длъжност през 2015 година. \r\n\r\n От данните в доклада става ясно, че двойно са се повишили и посещенията в нейната приемна, което според нея е доказателство за повишеното доверие към институцията. \r\nОбщо 12 890 са жалбите, адресирани до Манолова през изминалата година. 24 634 души пък са преминали през нейната приемна, а 36 892 души са потърсили съдействие от институцията. \r\n„Гражданите имат проблеми с администрацията и с начина, по който работят институциите. Те наистина имат нужда от институция, която да е на тяхна страна“, отбеляза Манолова пред депутатите. \r\nТя подчерта, че в работата си като омбудсман разчита много и на гражданското общество у нас. „Вече работим с над 300 неправителствени организации, които разполагат с необходимата експертиза и които са наши партньори. Благодарение на гражданските експерти и консултативния Конституционен съвет, в който са включени големи имена на юристи, ние успяваме да изработим решения, които са далеч от популизма и дават решения на проблемите“, каза Манолова. \r\n\r\n Анализът на жалбите показва, че най-голям е техният брой срещу монополните дружества. Това са жалбите срещу топлофикации, ВиК дружества, фирмите за бързи кредити, колекторските фирми, банките и частните съдебни изпълнители. На второ място са жалбите по повод на социални и трудови права. На трето място пък са тези, свързани с правото на собственост и екологичните проблеми, както и свръх застрояването. \r\nВ резултат на дейността си по конкретни проблеми, омбудсманът е упражнил правото си на косвена законодателна инициатива – внесени са 11 законопроекта и 2 искания до Конституционния съд. Според нея сред най-големите победи на институцията е спечелената битка, водена заедно с майките на деца с увреждания, довела да приемането на три нови законопроекта в социалната сфера. С тях на практика започна реформа на политиките за хората с увреждания. За това Манолова отправи и специални благодарности към министъра на труда и социалната политика Бисер Петков, за когото заяви: „От кошмар се превърна в приятел“. \r\nНаред с другите инициативи, омбудсманът изтъкна изключително важната кампания, превърнала се в кауза – Европейската кампания срещу двойния стандарт на храните, която бе успешно финализирана. Сериозно място в доклада е отделено на дейността на омбудсмана като Национален превантивен механизъм (НПМ) – посещенията в местата за лишаване от свобода - затворите и следствените арести, психиатриите, социалните институции за възрастни и деца, бежанските центрове. През 2018 г. НПМ отчита напредък в подобряване на битовите условия на лишените от свобода в местата за задържане, разположени в Южна България. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Близо 13 хиляди са жалбите, адресирани до Манолова през миналата година"}
{"url": "http://www.bnews.bg/article/259798-misis_balgariya_sofiya_paskaleva_stana_uchitelka", "text": "\n „Мисис България Top of World 2018“ София Паскалева, която ще представи България на международния конкурс „Mrs. Top of the World“ влезе в ново амплоа. Красавицата ще предава своя опит и знания на бъдещи фризьори, които се обучават в  Angel Face. \r\n\r\n След като разкри в поредица от публикации, как се поддържа София, грижите които полага за лицето и за тялото си, невероятния ботокс, с който глези косата си, Мисис България споделя, че е изправена пред ново професионално предизвикателство.  \r\n\r\n Оценена като професионалист в сферата на фризьорските услуги, София е поканена да преподава своите познания на бъдещи фризьори. Както е известно, г-жа Паскалева е собственик на студио за красота „Hair Studio BgBeauty by Sofia Paskaleva“ и нищо в този бранш не й е чуждо. Всяка нова тенденция, всеки моден щрих минава през вижданията й за красота на жената и все по-добре го предава на своите клиентки. Като човек, при който опитът е на доста високо ниво, София успешно се справя и с новото й предизвикателство. \r\n\r\n Въпреки наближаването на участието й в международния конкурс за красота- Mrs.Top of The World, ангажиментите на София се увеличават постоянно. \r\n\r\n „За мен е изключителна чест и признание да предам своите знания и опит на учениците си. И в това начинание давам всичко от себе си. За съжаление отнема доста време и почти нямам време за почивка, но не се оплаквам“, споделя София Паскалева. \r\n\r\n Пожелаваме й успех в новото начинание и винаги така да й се случват с лекота нещата, с който се захваща. \r\n\r\n София Паскалева, грабна короната „Мисис България Top of World 2018“ на двадесетото юбилейно издание на най-престижния конкурс за омъжени дами у нас през 2018г. \r\n\r\n Красавицата е омъжена, има две деца – момче и момиче. Занимава се със собствен бизнес. Има салон за красота и туристическа агенция. Завършила е висшето си образование със специалност „Българска филология“. В момента учи задочно в Колеж по туризъм в Благоевград. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Мисис България София Паскалева стана учителка "}
{"url": "http://www.bnews.bg/article/259779-protest_v_kitay_sreshtu_raboten_den_ot_9_sutrin_do_9_vecher", "text": "\n Служителите в технологичния сектор на Китай започнаха протест срещу все по-честата практика работната им седмица да бъде 72 часа, като държавните медии са на тяхна страна, предаде ДПА. \r\n\r\n Протестът започна, след като група разработчици в края на март поставиха началото на проект в платформата ДжитХъб (GitHub), наречен \"996.АйСиЮ\" (996.icu) - препратка към това, че работата от 9 часа сутрин до 9 часа вечер, 6 дни в седмицата, може да докара служителя до интензивно отделение. \r\n\r\n Китайските закони ограничават работната седмица до 40 часа, а извънредният труд не може да бъде повече от 36 часа на месец. На практика корпоративната култура в китайските технологични гиганти като Хуавей (Huawei), Алибаба (Alibaba) и ДжейДи.ком (JD.com) кара служителите да остават след редовното работно време, а извънредният труд се възприема като възможност. \r\n\r\n Хуавей например отдавна е известен с това, че насърчава \"вълчата култура\" на безпощадна конкуренция сред служителите си. Шефовете на други технологични гиганти защитават работната схема \"996\", която основателят на Алибаба Джак Ма определи като \"огромна благословия\". \r\n\r\n В много технологични компании има случаи на служители, починали заради прекалено много положен извънреден труд, писа вчера \"Чайна дейли\". Понеже обаче китайските закони не признават болест, причинена от извънреден труд, обикновено не се получават компенсации. \r\n\r\n Списание \"Банюе тан\" пише, че целта на схемата \"996\" е по-висока печалба, осъждайки \"нормализацията\" на полагането на извънреден труд. \r\n\r\n Потребители на социалните мрежи посочват, че извънредният труд е все по-често срещан и в други области. \r\n\r\n Технологичните компании поне плащат за извънредния труд, според потребител на Уейбо (Weibo). \r\n\r\n На моето работно място никога не са плащали такива компенсации, допълва той. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Протест в Китай срещу работен ден от 9 сутрин до 9 вечер"}
{"url": "http://www.bnews.bg/article/259776-brazilets_si_tragna_ot_ludogorets", "text": "\n Бразилецът Натанаел, който бе основна фигура за Лудогорец в последните четири години, вече не е част от тима, съобщи \"Тема Спорт\". \r\n\r\n Договорът на левия краен бранител изтича в края на сезона, а той отказваше да преподпише. \r\n\r\n Именно заради това, Натанаел не изигра нито един мач за разградчани през календарната година, а ръководството най-сетне реши да го пусне да се прибере в Бразилия. \r\n\r\n Той има 153 мача за Лудогорец, като бе част от три шампионски сезона и някои от най-паметните европейски мачове на тима. \r\n\r\n 28-годишният Натанаел опредеелно е сред най-добрите играчи на този пост, играли някога в България, а само преди година, френският Нант предлагаше 6 милиона евро за играча. \r\n\r\n Тогава Лудогорец отказа да го продаде, а днес той си тръгва като свободен агент. \r\n\r\n Подобна съдба може да има вратарят Ренан. Също много качествен играч, но и той отказва да преподпише изтичащия си договор. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Бразилец си тръгна от Лудогорец"}
{"url": "http://www.bnews.bg/article/259774-roditeli_izostaviha_bolnoto_si_dete", "text": "\n Фрапиращ случай от Пловдив. 7-годишно дете, което се нуждае от спешна трансплантация, е изоставено от родителите си в болницата. Майката обяснила, че се отказва от детето, тъй като лекарите открили, че то страда от тежко сърдечно заболяване и животът му в момента е в опасност. Социалните власти вече са сезирани за случая и се опитват да разговарят с родителите, посочва NOVA. \r\n  \r\nМайката е довела детето си  в болницата преди три седмици, след като състоянието на момиченцето й се влошило и трябвало по спешност да постъпи в педиатричното отделение. Миналата година лекарите открили, че то страда от тежка форма на кардиомиопатия. „В момента ние поддържаме сърдечната функция с помпа, макар и на едно задоволително ниво, недобро, но все пак задоволително, ограничаваме физическата активност на детето, стараем се да удължим живота му колкото се може повече, но колко ще бъде няма кой да каже”, коментира проф. Иван Иванов - началник на Клиниката по педиатрия-Пловдив. \r\n\r\n Когато преди 10 дни майката разбрала, че състоянието на детето й е критично и единственият шанс то да бъде спасено е спешна сърдечна трансплантация, тя го изоставила, разказват други майки в болницата. „Иска си при майка си като всяко едно дете”, казва Дида Андонова. \r\n  \r\nЗа да не остане без родител до себе си, грижите за момиченцето са поели няколко доброволки от фондация “Българска памет“. Те му носят храна, дрехи и нужните медикаменти за лечението. \r\n„Нося му витамин В-5 в момента. Прекрасно момиченце, много хубава, тя просто отслабна напоследък. Подписали са документи пред социалното, че нямат възможност да му осигурят лечение”, коментира Емилия Христозова – доброволец от Фондация “Българска памет“. \r\n\r\n „Обяснението е, че не могат да полагат такива грижи само за това дете. В крайна сметка имали и други деца, за които също трябвало да отделят внимание за тях”, каза проф. Иван Иванов. \r\nСемейството има четири деца. Момиченцето е третото в многодетната фамилия. Преди 10 месеца фондацията започнала да ги подпомага, защото живеели в крайна мизерия. „Закупувахме храна, дрехи, домакински уреди”, казва Емилия Христозова. \r\n  \r\nПред социалните власти майката аргументирала решението си, че не е по силите й да се грижи повече за детето. Нямала средства, за да го води по прегледи и да посещава болници. „Първата мярка е, разбира се, настаняване в приемно семейство, тъй като има малка специфика и приемното семейство трябва да бъде обучено и подходящо за това дете, изпратили сме запитване до София град и област, Пазарджик, в Пловдив нямаме такова подходящо”, заяви Надя Танева - директор на Дирекция “Социално подпомагане“- Пловдив. \r\n  \r\nАко не бъде намерено приемно семейство, момиченцето ще бъде настанено в кризисен център, който разполага с необходимото медицинско обслужване. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Родители изоставиха болното си дете"}
{"url": "http://www.bnews.bg/article/259792-aktsiya_sreshtu_alo_izmamnitsi_v_gorna_oryahovitsa", "text": "\n Жандармерия и полиция в акция срещу \"ало\" измамниците. Органите на реда блокираха рано сутринта в четвъртък квартал \"Калтинец\" на Горна Оряховица, потвърдиха за NOVA от МВР. \r\n\r\n Целта на акцията е да се проверят скъпи имоти на криминално проявени хора, срещу които се водят производства за телефонни измами.  По неофициална информация се претърсват около 15 къщи. В акцията участват полицейски екипи от други градове.  \r\nГорна Оряховица и Ветово се считат за градовете с най-голям брой \"ало\" измами. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Акция срещу „ало“ измамници в Горна Оряховица"}
{"url": "http://www.bnews.bg/article/259778-spasyavaha_patnitsi_ot_goryasht_samolet_vav_varna", "text": "\n Голямо учебно учение за аварийно-спасителното осигуряване се проведе тази нощ на летище Варна. В него участваха над 20 аварийно спасителни средства и над 70 служители, включително от външни организации и ведомства. \r\n\r\n Предвид факта, че 20% от трафика на Летище Варна се извършва в тъмната част на денонощието, за първи път пълномащабно учение по АСД се провежда през нощта. \r\n\r\n Сценарият на тренировката пресъздаде авиационно произшествие на летището. Реалистичната тренировка е стартирала с пожар във двигателя, разположен предварително на метри зад самолета, като за първи път е имало гасене на жив огън чрез симулатор. \r\n\r\n Аварийният оперативен център бе свикан в обособената и оборудвана през 2018 г. специализирана зала в Терминал 2 с капацитет 30 седящи места. \r\n\r\n Наранените пътници бяха представлявани от 45 броя манекени, всеки един придружен с легенда, в която се вписват: име, медицинското състояние, националност, видима възраст и пол. \r\n\r\n В рамките на учението беше проверена комуникацията между отделните групи, тествана бе автоматичната система за оповестяване, гасене на пожар, подхождане на превозните средства към мястото на \"произшествието\", евакуация, оказване на медицинска помощ на \"пострадалите\", обслужване на ненаранени пътници, реакция в случай на инфекциозно заразно заболяване, взаимодействие с външни сили и средства, работа на аварийния оперативен център. \r\n\r\n Участие в пълномащабното занятие взеха аварийно-спасителните групи на летище Варна, авиокомпания Бългериън Еър Чартър, Летищен център за обслужване на въздушното движение (ЛЦ за ОВД), сектор Пожарна безопасност и спасяване, Гранично полицейско управление, РД \"ПБЗН\", Център за спешна медицинска помощ, МБАЛ 'Света Анна-Варна' АД, Български червен кръст и Единна спасителна система 112. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Спасяваха пътници от горящ самолет във Варна"}
{"url": "http://www.bnews.bg/article/259773-avtobus_s_turisti_katastrofira_na_ostrov_madeyra_ima_mnogo_zaginali", "text": "\n Най-малко двадесет и осем души загинаха при катастрофа на туристически автобус на португалския остров Мадейра в Атлантическия океан, съобщи Ройтерс, цитирайки португалски медии и телевизия \"Евронюз\". \r\n  \r\nВ автобуса, превозващ германски туристи, имало около 50 души. \r\n\r\n Девет от загиналите са германски граждани. Според наличната информация, цитирана от ТАСС, водачът на автобуса не се справил с управлението по планински път, преминаващ през населено място, и се врязал в сграда покрай пътя. \r\n  \r\nНа мястото на катастрофата, която станала около 18:30 ч местно време тази вечер, са пристигнали няколко екипа пожарникари и над 10 линейки. \r\n\r\n Пострадалите са откарани в болница на острова. \r\n  \r\nСпоред германския вестник \"Билд\" местните власти не изключват броят на жертвите да нарасне. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Автобус с туристи катастрофира на остров Мадейра, има много загинали"}
{"url": "http://www.bnews.bg/article/259784-zastrelyaha_aktyora_ot_treynspoting_2_bradli_uelsh", "text": "\n Британският актьор и бивш боксьор Брадли Уелш, известен от филма \"Трейнспотинг 2\", загина на 42 години, след като беше прострелян в главата на улица в западната част на Единбург, съобщи в. \"Мирър\". \r\n\r\n Полицията потвърди смъртта, определи случая като \"подозрителен\" и образува следствие. Сигнал за изстрели е подаден снощи около 20.00 часа местно време. Районът бил отцепен, на мястото пристигнали въоръжени полицаи и парамедици, но Уелш издъхнал преди да бъде закаран в болница. \r\n\r\n На младини Уелш е отявлен футболен запалянко, през 1993 година става шампион по бокс в лека категория на Британската асоциация по бокс за непрофесионалисти. Актьорските му изяви включват и участие в епизод от документалната поредица \"Дани Дайър: най-страшните мъже\", посветен на известни борци и боксьори. \r\nУелш е ръководил благотворителни проекти в помощ на младежи от Единбург, с насоченост към здравето, психичната устойчивост и против неравноправието. Притежавал е и зала за бокс в града. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Застреляха актьора от „Трейнспотинг 2“ Брадли Уелш"}
{"url": "http://www.bnews.bg/article/259775-zlatka_razhda_v_dubay", "text": "\n Бременната плеймейтка Златка Райкова е избрала да ражда в Дубай, научи „Галерия“. Това е и една от причините толкова често силиконката и Благой Георгиев да пътуват до Емиратите. Златка решила да роди в Дубай най-вече заради отличните грижи, които се полагат за бременни и родилки там. Клиниките в арабското емирство са смятани за най-луксозните в света. Те наподобяват 5-звездни хотели, разполагат с плазмени телевизори, минихладилници, 5-степенно гурме меню и легло за таткото. \r\n\r\n Още по време на бременността пък на жените се правят всевъзможни изследвания, а развитието на плода се следи от едни от най-добрите гинеколози в света. Освен това, Дубай е известна като държавата, която поощрява и дори препоръчва раждането със секцио, а това идеално устройвало Златка. Цената на цезаровото сечение, заедно с болничния престой и медицинските грижи е средно 8000 лева – нищожна цена, която Благо ще плати за комфорта на половинката си. Плеймейтката е все още в началото на бременността и коремчето почти не й личи. Блондинката обработва снимките си в социалната мрежа и така допълнително прикрива издайническите области. Въпреки това „Галерия“ попадна на необработено фото, където наедрелите форми я издават. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Златка ражда в Дубай!\r\n\r\n"}
{"url": "http://www.bnews.bg/article/259772-chez_poiska_nad_50_poskapvane_na_noshtnata_tarifa", "text": "\n Трите електроразпределителни дружества - ЧЕЗ, ЕВН и Енерго Про, искат увеличение на тока от 1 юли. Комисията за енергийно и водно регулиране публикува предоставената от дружествата в сектор \"Електроенергетика\" исканията за цени на електроенергията за периода 1.07.2019 - 30.06.2020 г. \r\n\r\n ЧЕЗ иска поскъпване на нощната тарифа за бита от 1 юли със 67,60%, или ползването на ток през нощта да струва 0,09476 лв. за квтч без ДДС. Увеличението за дневния ток, което компанията предлага, е 3,5%. \r\n\r\n ЕВН предлага на КЕВР цена за тока през деня да е 0,13304 лв. за квтч или увеличението да е 0,45%, за тока през нощта тарифата да поскъпне с 1,1 на сто или да струва 0,05533 лв. за квтч. \r\n\r\n \"Енерго Про\" предлага увеличение на енергията с 2,19%, като дневната да поскъпне с 1,7%, а нощната с 4,15%. \r\n\r\n Преди дни председателят на КЕВР Иван Иванов увери, че поскъпването на тока от 1 юли няма да бъде драстично и прогнозира около 3%. В края на юни се очаква окончателното решение на комисията с колко да поскъпне природния газ. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "ЧЕЗ поиска над 50% поскъпване на нощната тарифа"}
{"url": "http://www.bnews.bg/article/259782-teroristichnoto_sadarzhanie_v_internet_tryabva_da_se_premahva_do_chas", "text": "\n Интернет компаниите трябва да премахнат терористичното съдържание в рамките на един час след получаване на заповед от властите, за да се борят с радикализацията и да допринесат за обществената сигурност. С 308 гласа \"за\", 204 гласа \"против\" и 70 гласа \"въздържал се\", Европейският парламент подкрепи в сряда предложение за регламент за борба със злоупотребата с интернет хостинг услуги за терористични цели. Компаниите, които системно и постоянно не спазват закона, могат да бъдат санкционирани с до 4% от глобалния си оборот, съобщиха от ЕП. \r\n  \r\n\r\n Новоизбраният Европейски парламент ще отговаря за преговорите със Съвета на министрите относно окончателната форма на текста. \r\nСлед като интернет компания, която хоства съдържание, качено от потребители (като Facebook или YouTube), и която предлага услугите си в ЕС, е получила заповед за премахване от компетентния национален орган, тя ще разполага с един час, за да го премахне или да забрани достъпа до него във всички държави членки на ЕС. Компаниите обаче няма да бъдат задължени да наблюдават информацията, която предават или съхраняват, нито да търсят активно факти, показващи незаконна дейност. \r\nЗа да помогнат на по-малките платформи, евродепутатите решиха, че когато една компания никога преди това не е получавала заповед за премахване, компетентният орган трябва да се свърже с нея, за да й предостави информация за процедурите и сроковете, най-малко 12 часапреди издаването на първата заповед за премахване на съдържанието, което хоства. \r\nАко дадена компания е била обект на значителен брой заповеди за премахване, властите могат да поискат от нея да приложи допълнителни конкретни мерки (например да докладва редовно на властите или да увеличи човешките си ресурси). Евродепутатите от Комисията по граждански свободи се съгласиха да не налагат задължение за мониторинг на качено съдържание, нито за използването на автоматизирани инструменти. \r\n\r\n Законодателството е насочено към всякакви материали - текст, изображения, звукозаписи или видеоматериали, които „подбуждат или скланят към извършване на терористични престъпления или съучастие в тях, дават инструкции за извършване на такива престъпления или подстрекават към участие в дейности на терористична група“ както и съдържание, даващо насоки за това как да се произвеждат и използват експлозиви, огнестрелни оръжия и други оръжия за терористични цели. \r\nСъдържанието, разпространено за образователни, журналистически или изследователски цели, трябва да бъде защитено, според евродепутатите. Те също така дават ясно да се разбере, че изразяването на полемични или противоречиви гледни точки по чувствителни политически въпроси не трябва да се счита за терористично съдържание. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Терористичното съдържание в интернет трябва да се премахва до час"}
{"url": "http://www.bnews.bg/article/259780-dvoen_rast_na_prekite_chuzhdi_investitsii_prez_fevruari", "text": "\n Преките чуждестранни инвестиции (ПЧИ) на България през февруари са 21,9 млн. евро и се увеличават над два пъти на годишна база, показват предварителните данни на Българската народна банка (БНБ). За сравнение - през втория месец на миналата година те бяха 7,8 млн. евро. \r\n\r\n От 1 януари до 28 февруари в страната са направени вложения за 437,6 млн. евро, но те намаляват с 674,1 млн. евро спрямо първите два месеца на миналата година, изчисляват в централната банка. \r\n\r\n Дяловият капитал (преведени/изтеглени парични и апортни вноски на нерезиденти в/от капитала и резервите на български дружества, както и постъпления/плащания по сделки с недвижими имоти в страната) е на минус с 574,3 млн. евро за периода от януари - февруари 2019 г. Той е по-нисък с 456,6 млн. евро от дяловия капитал за първите два месеца на миналата година, който беше на отрицателна територия със 117.7 млн. евро. \r\n\r\n Нетният поток от инвестиции на чуждестранни лица в недвижими имоти е отрицателен в размер на 0,02 млн. евро, при положителен нетен поток от 4,7 млн. евро за януари 2018 г. \r\n\r\n По страни, най-голям дял в инвестициите в недвижими имоти имат Украйна (0,1 млн. евро) и Казахстан (0,1 млн. евро), докато тези на Русия намаляват (с 0,3 млн. евро). \r\n\r\n За януари - февруари 2019 г. нетният поток по подстатия Дългови инструменти (промяната в нетните задължения между дружествата с чуждестранно участие и преките чуждестранни инвеститори по финансови, облигационни и търговски кредити) възлиза на 136,7 млн. евро, при 310,8 млн. евро за януари - февруари 2018 г. \r\n\r\n Най-големите нетни потоци по преки инвестиции в страната за януари - февруари 2019 г. са от Ирландия (70 млн. евро), Холандия (43,3 млн. евро) и Люксембург (33,4 млн. евро). \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Двоен ръст на преките чужди инвестиции през февруари"}
{"url": "http://www.bnews.bg/article/259765-poreden_sluchay_zhena_e_otkrita_ubita_v_stolichniya_kvartal_mladost", "text": "\n Тялото на 43-годишна жена със следи от насилие е намерено в апартамент в столичния квартал \"Младост\".  Сигналът е подаден в полицията към 18.30 часа. Случаят се разследва като тежко криминално престъпление, съобщиха от МВР \r\n\r\n Жертвата е пристигнала във вторник от Варна. Ползвала е жилището, в което е намерена, когато е идвала в София. Апартаментът е собственост на нейна приятелка. След като във вторник цял ден не си вдигала телефона, близък на собственичката на апартамента отишъл на адреса и я намира безжизнена. На място незабавно са изпратени екипи на полицията и \"Бърза помощ\", които са установили следи от насилие по тялото. \r\n\r\n По първоначална информация жената е удушена. За издирване е пуснат синът й. Все още обаче не е ясно дали той е извършител на престъплението. \r\n\r\n По случая е образувано досъдебно производство. На мястото са предприети процесуално-следствени действия. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Пореден случай! Жена е открита убита в столичния квартал \"Младост\"!"}
{"url": "http://www.bnews.bg/article/259777-vashington_i_pekin_se_nadyavat_na_targovsko_sporazumenie_do_kraya_na_may", "text": "\n Съединените щати и Китай определиха предварително нов кръг от преговори на високо ниво, на който двете държави ще се стремят да приключат търговското споразумение, тъй като целта е официалната церемония между президентите Доналд Тръмп и Си Цзинпин по негово подписване да се състои в края май или в началото на юни, съобщава \"Уолстрийт джърнъл\", цитирайки неназован източник, запознат със ситуацията. \r\n\r\n Според проекта на график, американският търговски представител Робърт Лайтхайзър е предвидено да отпътува за Пекин през седмицата от 29-и април, докато китайският вицепремиер Лю Хъ се очаква да пристигне във Вашингтон през седмицата от 6-ти май. Министърът на финансите на САЩ Стивън Мнучин отново ще бъде част от делегацията в Китай, заяви за \"Уолстрийт джърнъл\" висши служител на администрацията на Белия дом. \r\n\r\n Преговорите продължават, като представителите на двете държави вече пропуснаха предходните срокове за приключване на сделката. Но ако висшите представители на САЩ и Китай успеят да постигнат окончателно споразумение, длъжностни лица от двете страни биха могли да прекарат няколко седмици за оформяне на текста и правния език на споразумението преди официалната церемония по неговото подписване от Доналд Тръмп и Си Цзинпин да бъде факт още около Деня на загиналите във войните (Memorial Day) на САЩ, който тази година се пада на 27-и май. \r\n\r\n Последният предварителен график на срещите съответства на целта, която президентът Тръмп обяви на 4-ти април след среща си с Лю Хъ в Овалния кабинет на Белия дом. \"В рамките на следващите четири седмици, или може би по-малко или малко повече, можем да се обяви нещо много значимо\", посочи тогава Тръмп. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Вашингтон и Пекин се надяват на търговско споразумение до края на май"}
{"url": "http://www.bnews.bg/article/259785-dimitar_bayraktarov_razmaza_valeri_simeonov_snimki", "text": "\n Журналистът Димитър Байрактаров отговори по подобаващ начин на депутата Валери Симеонов за журналистическото си разследване. Припомняме, че Симеонов обвини Байрактаров, че не разполага с никакви документи. \r\n\r\n От Фейсбук профилът на журналиста се вижда, че той не само разполага с документи, които вероятно сериозно са повишили кръвното налягане на Симеонов, но Байрактаров публикува и две много интересни снимки на хотел \"Панорама\" в Златоград. \r\n\r\n Първата снимка е от месец юли 2008 г., когато фирмата на Валери Симеонов \"Скат ТВ\" ООД закупува хотела, нещо повече вижда се, че снимката е част от официален документ, който надлежно е описан в нотариален акт № 20 от 23.07.2008 г. \r\n\r\n Втората снимка е месец ноември 2011 г., на която ясно се виждат всички строителни изменения по хотел \"Панорама\", които се оказват незаконни. \r\n\r\n Припомняме, че незаконното строителство е установено от ДНСК през 2012 г. по това време Симеонов е управител и собственик на \"Скат ТВ\" ООД, която притежава хотела. \r\n\r\n В качеството си на управител Симеонов заявява пред управляващите, че строителните работи са заварени от него, което обаче се вижда от снимките, че не е така и незаконното строителство е извършено именно от Скат.  \r\n\r\n Тези две снимки разобличават и Симеонов, който е излъгал държавните институции. Симеонов е твърдял, че сградата няма строителни книжа, но наша проверка установи, че тя е въведена в експлоатация с акт 16 и няма как да няма такива книжа. \r\n\r\n Освен това в официален документ от който е и снимката на хотела от 2008 г. е посочено, че сградата притежава строителни книжа, които Симеонов не е искал да бъдат в ръцете на ДНСК, тъй като са щяли да установят доста незаконни изменения по сградата. \r\n\r\n Байрактаров призовава прокуратурата да обърне внимание на публикуваните фотоси.  \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Димитър Байрактаров размаза Валери Симеонов! (СНИМКИ)"}
{"url": "http://www.bnews.bg/article/259768-kola_se_obarna_po_tavan_pri_opit_za_izprevarvane_v_tsentara_na_ruse", "text": "\n Лек автомобил \"Ауди\" се обърна по таван в центъра на Русе. Инцидентът е станал при опит за изпреварване на друга кола. Шофьорът е откаран в болница с травми на главата. \r\n\r\n Катастрофата е станала на кръстовището на ул. \"Константин Иречек\" и ул. \"Буров\". 60-годишният водач пробвал да изпревари джип. Жената, зад волана на джипа опитала да направи десен завой, подала мигач и спряла да изчака преминаващ пешеходец на пешеходната пътека. Водачът на \"Ауди\"-то решил да я изпревари и закачил джипа от лявата страна, помел пътен знак се е преобърнал по таван. \r\n\r\n Според свидетели вероятно автомобилът се е движил с висока скорост и водачът не е могъл да реагира. За изваждането му са помогнали граждани и служители на пожарната служба. Другият водач не е пострадал. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Кола се обърна по таван при опит за изпреварване в центъра на Русе"}
{"url": "http://www.bnews.bg/article/259767-sasht_nanasyat_udar_po_chuzhdestranni_firmi_v_kuba", "text": "\n Държавният секретар на САЩ Майк Помпейо съобщи днес, че от 2 май правителството отменя дългогодишна забрана американски граждани да завеждат дела срещу чуждестранни компании, които ползват собственост, конфискувана от кубинското комунистическо правителство след революцията през 1959 г., предадоха световните агенции и БТА. \r\n\r\n На практика правителството на Доналд Тръмп ще разреши за първи път съдебни дела в американски съдилища срещу чуждестранни компании, развиващи бизнес в обекти, които Куба е конфискувала от американците след революцията на Фидел Кастро преди шест десетилетия. \r\n\r\n Тази голяма промяна в американската политика, която бе обявена днес, може да изложи американски, европейски и канадски компании на опасност от завеждане на съдебни дела. Тя може и да нанесе удар по усилията на Куба за привличане на повече чуждестранни инвестиции. \r\n\r\n САЩ ще позволят на гражданите си да съдят чужди компании или физически лица, които използват собственост, конфискувана от кубинското правителство, каза на пресконференция Помпейо. \r\n\r\n Според Държавния департамент може да бъдат подадени стотици хиляди искове за десетки милиарди долари. С това САЩ изглежда целят засилване на натиска върху Хавана да прекрати подкрепата си за венецуелския президент Николас Мадуро, посочва Ройтерс, цитирана от БТА. \r\n\r\n Държавният секретар отбеляза, че действието на глава трета от закона \"Хелм-Бъртън\" от 1996 г. е било преустановено от предишни американски правителства с надеждата, че това ще насърчи Куба да се демократизира, но това не е станало. \r\n\r\n \"Диктаторите смятат помирението за слабост, не за сила\", каза той и подчерта, че поведението на Куба в Западното полукълбо и особено подкрепата й за венецуелския президент Мадуро, \"заплашва пряко интересите на САЩ в сферата на националната сигурност\". \r\n\r\n Всяко физическо лице или компания, която се занимава с бизнес в Куба, трябва да обърне вниманието на това съобщение, допълни Помпейо. \r\n\r\n Помощник-държавният секретар на САЩ за американските страни Кимбърли Брейър каза, че изключения няма да се правят. Тя обаче подчерта, че \"европейски компании няма от какво да се безпокоят, ако не използват собственост, отнета от американци\", посочва Асошиейтед прес. \r\n\r\n Куба отхвърли американското решение. \"Това е атака срещу международното право и суверенитета на Куба и трети държави\", заяви в Туитър кубинският външен министър Бруно Родригес. \r\n\r\n ЕС: Силно разтревожени сме \r\n\r\n Канада и Европейският съюз вече възразиха срещу решението. ЕС призова САЩ да се придържат към споразумението от 1998 г., което предвижда защита на европейските компании от подобни искове. Брюксел заяви, че е готов да защити европейските компании от едностранните мерки на САЩ срещу Куба и заплаши с ответни мерки. \r\n\r\n \"ЕС отново изразява силна опозиция срещу екстериториалното прилагане на едностранни ограничителни мерки и го смята за противоречащо на международното право\", каза говорител на Европейската комисия. \r\n\r\n Съюзът е силно разтревожен от намерението на американското правителство да разреши завеждането на искове в съдилища в Съединените щати срещу чуждестранни компании, занимаващи се с бизнес в Куба и контролиращи имущество, което в миналото е било конфискувано от частни собственици. \r\n\r\n ЕС призова САЩ да се придържат към споразумение от 1998 г., предвиждащо европейските компании да бъдат защитени от подобни искове. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "САЩ нанасят удар по чуждестранни фирми в Куба"}
{"url": "http://www.bnews.bg/article/259766-izbyagali_v_gruziya_sestri_ot_sauditska_arabiya_poiskaha_pomosht_chrez_sotsialnite_medii", "text": "\n Две избягали от Саудитска Арабия в Грузия сестри отправиха призив за помощ чрез социалните медии, предаде Асошиейтед прес. \r\n\r\n В новосъздаден акаунт в Туитър, наречен \"GeorgiaSisters\", Маха ас Субайе, на 28 години, и Уафа ас Субайе, на 25, публикуваха копия от паспортите си, за да потвърдят своята самоличност - практика, до която са прибягвали и други избягали от Саудитска Арабия жени. \r\n\r\n Сестрите твърдят, че са в опасност и ще ги убият, ако бъдат върнати насила в Саудитска Арабия. Те казаха, че баща им и техните братя са пристигнали в Грузия, за да ги търсят. \r\n\r\n Уафа допълни, че със сестра си са избягали от \"потисничеството в семейството\", без да даде подробности. \r\n\r\n Саудитците могат да влизат в Грузия без виза, което прави страната транзитна точка за множество други саудитски жени, избягали през последните години, отбелязва АП. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Избягали в Грузия сестри от Саудитска Арабия поискаха помощ чрез социалните медии"}
{"url": "http://www.bnews.bg/article/259769-ep_odobri_sazdavaneto_na_zapas_ot_10_000_granichari", "text": "\n Европейският парламент одобри предложението на Европейската комисия за обособяването на запас от 10 000 граничари. Предвижда се запасът да бъде на разположение през 2027 г., се посочва в съобщение на ЕП, цитирано от БТА. \r\n\r\n Европейските граничари ще подкрепят държавите в ЕС при проверки и връщане на незаконни мигранти, както и в борбата с международните престъпления. \r\n\r\n След две години в запаса се очаква да бъдат зачислени 5000 служители. \r\n\r\n Обновената гранична служба на ЕС Фронтекс (Агенцията за Европейска гранична и брегова охрана) ще има възможност да установява незаконно пребиваващите чужденци и да помага на националните власти за издаване на документи за пътуване. Ще бъдат подсилени още правомощията за връщане на нелегални мигранти от Европейския съюз към техните страни на произход. Сред граничните служители ще има и екип за бързо реагиране, който да бъде разположен в случай на внезапна криза. \r\n\r\n За първи път ще бъде дадена още възможност на Агенцията да закупи собствено оборудване и техника, което ще й позволи да реагира бързо, вместо да координира понякога със седмици предоставянето на техника от една държава-членка към друга, както е практиката в момента. Друго ново правомощие на Агенцията е да следи за вторичните движения на мигранти в рамките на Европейския съюз, което ще спомогне за изграждането на цялостна картина за местоположението на мигрантите в ЕС. \r\n\r\n Сътрудничеството със страни извън ЕС ще бъде подсилено, като се дава възможност за сключване на нови споразумения отвъд действащото ограничение до съседни на Общността държави. \r\n\r\n Днешното решение подлежи на одобрение от Съвета на ЕС, се отбелязва в съобщението. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "ЕП одобри създаването на запас от 10 000 граничари"}
{"url": "http://www.bnews.bg/article/259771-eksprezident_na_peru_se_prostrelya_fatalno_pri_arest", "text": "\n Бившият перуански президент Алан Гарсия почина в болница в Лима след опит да се самоубие по време на задържане във връзка с дело за корупция. Това съобщи ТАСС, като се позова на телевизионния канал \"Телесур\". \r\n\r\n Съдебните власти искаха Гарсия да бъде арестуван за срок от 10 дни. Бившият президент неочаквано се простреля в главата, когато сътрудници на прокуратурата дойдоха в дома му, за да му представят заповедта. Гарсия е бил незабавно откаран в болница. Перуанската телевизия \"Америка\" съобщи по-рано, че той е подложен на спешна операция и състоянието му е критично. Тя показа снимки на сина и съмишленици на експрезидента на пристигане в болницата. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Експрезидент на Перу се простреля фатално при арест"}
{"url": "http://www.bnews.bg/article/259770-malniya_udari_akropola_i_rani_chetirima_dushi", "text": "\n Четирима души бяха леко ранени от удар на мълния близо до входа на Акропола в Атина, съобщи агенция МИА, на която се позова БТА. \r\n\r\n Ранените са откарани в болница. \r\n\r\n Мълнията е разбила прозорците на будката за билети на входа на древното място. Двама от пострадалите са служители, най-вероятно на охраната на Акропола, а другите двама най-вероятно са туристи. \r\n\r\n Националната метеорологична служба на Гърция (EMY) издаде предупреждение а още гръмотевични бури и градушка. \r\n \n\t\t\t\t\t\t", "date": "2019.04.18", "title": "Мълния удари Акропола и рани четирима души"}
