{"url": "http://www.bnews.bg/article/255379-zhaltite_zhiletki_otnovo_na_ulitsata_80_000_politsai_sa_mobilizirani_vav_frantsiya", "text": "\n Десета поредна събота на протести на „жълтите жилетки” във Франция – точно два месеца след началото им днес отново се очакват шествия в Париж и в други градове на страната. \r\n\r\n Днес отново близо 80 000 полицаи и жандармеристи са мобилизирани във Франция, 5000 от тях вече са заели позиции в Париж. \r\n\r\n Не е изключено отново да има напрежение и сблъсъци в следобедните часове, когато по традиция в шествията се включват радикално настроени. \r\n\r\n Протестите продължават, въпреки че тази седмица президентът Еманюел Макрон даде началото на национален дебат, чиято цел е до март ясно да се формулират исканията на „жълтите жилетки”, за да се търсят решения. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "„Жълтите жилетки” отново на улицата: 80 000 полицаи са мобилизирани във Франция"}
{"url": "http://www.bnews.bg/article/255385-v_predavaneto_barekov_i_bayraktarov_bez_tsenzura_startira_nova_rubrika_iztsyalo_v_interes_na_balgarskiya_potrebitel", "text": "\n Рубрика, насочено изцяло в интерес на българския потребител, стартира в предаването “Бареков и Байрактаров без цензура”. Тя ще се осъществява в партньорство със Сдружение “Национална асоциация за защита на потребителите”. \r\n\r\n Гост в предаването бе нейният председател адвокатът Стоил Алипиев, според който потребителите са най-голямата социална група, чийто глас много рядко се чува. “Техните послания тряба да бъдат взети под внимание и от изпълнителната власт и от всички политически партии”, категоричен е той. \r\n\r\n В първия епизод поставен на вниманието на зрителите бе бунтът на обикновете потребители срещу монополиста ВиК в град Варна. Хиляди граждани там се оказа, че се подложени на безводие, тормоз и високи сметки заради липсата на методология и спазване на оказаните срокове при ремонтни дейности. \r\n\r\n От трибуната на “Бареков и Байрактаров без цензура” Стоил Алипиев призова Комисия за защита на потребители /КЗП/ да се заеме със случая. Той е решен да съдейства на ощетените граждани чрез изготвяне и подаване на колективен иск срещу ВиК. \r\n\r\n Всеки потребител може да подава своите казуси и сигнали на Фейсбук страницата на предаването (Бареков и Байрактаров без цензура – ТВ предаване) или на e-mail b2bezcenzura@gmail.com. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "В предаването “Бареков и Байрактаров без цензура” стартира нова рубрика изцяло в интерес на българския потребител "}
{"url": "http://www.bnews.bg/article/255380-petar_vitanov_ot_bsp_pred_barekov_i_bayraktarov_karakachanov_i_borisov_ni_vavlyakoha_v_ogromen_skandal_s_f_16_diskreditiraha_balgariya_na_mezhdunarodnata_stsena", "text": "\n Бойко Борисов и Красимир Каракачанов ни въвлякоха в огромен скандал с F-16. Това заяви депутатът от БСП Петър Витанов в предаването “Бареков и Байрактаров без цензура”. Той е категоричен, че нескопосаните действия на правителството са дискредитирали България на международната сцена и щетите за страната ни са огромни. \r\n\r\n Според Витанов процедурата и избора са били опорочени. “Няма как да подкрепим нещо подобно”, отсече той като допълни, че е унизително Министерство на отбраната да предлага на българското народно събрание да се отклони от вече взетите решения. От разговора стана ясно, че разменавания има по отношение на цената, начина на доставка, начина на плащане и други. \r\n\r\n С безумните си и нескопосани действия правителството дава аргументи дори на тези, които формално са за F-16, да не подкрепят това решение, тъй като не им се дават съответните аргументи, убеден е депутатът от БСП. По думите му Бойко Борисов и Красимир Каракачанов са направили опит да прехврълят отговорността върху Народното събрание. “То нямаше необходимост да се намесва сега, а при ретифициране на договора”, категорично заяви Петър Витанов и заключи, че целият този фарс е бил напълно излишен. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Петър Витанов от БСП пред Бареков и Байрактаров: Каракачанов и Борисов ни въвлякоха в огромен скандал с F-16, дискредитираха България на международната сцена  "}
{"url": "http://www.bnews.bg/article/255381-shestima_obvineni_sled_aktsiyata_sreshtu_finansiraneto_na_terorizma", "text": "\nШестима души са привлечени към наказателна отговорност до момента, като петима от тях са задържани от прокурор за 72 часа. Шестият е обвинен задочно и е обявен за международно издирване. Това каза пред \"Фокус\" говорителят на главния прокурор Румяна Арнаудова във връзка с вчерашната акция срещу финансирането на тероризма, при която бяха задържани 43 души.\r\n\r\n\r\n Повдигнати са по две обвинения на шестимата души - за престъпления против републиката. Първото обвинение е за това, че в периода от началото на 2016 г. до 18 януари 2019 г. на територията на страната всяко едно лице поотделно е извършвало небанкови парични операции по метода „хавала“ в особено големи размери – общо от всички лица, не по-малко от 25 млн. евро, и е участвало в закупуване на леки автомобили в България и други държави и прекарването им до сирийски територии“, коментира Арнаудова. По думите ѝ всички тези действия са извършени от лицата, като са предполагали, че ще бъдат използвани изцяло или частично за извършване на терористични актове на територията на чужда държава.\r\n \r\n„Второто обвинение е за това, че са участвали в група, която си е поставяла за цел извършване на терористични действия на територията на чужда държава. Автомобилите, които са били прекарвани от членовете на тази група от България до Сирия, в инкриминирания период са не по-малко от 100“, обясни Арнаудова и уточни, че групата се състои от общо шест лица, като петима са мъже. „Всички те са сирийски граждани, законно пребиваващи на територията на България. Жената пък е българска гражданка. По отношение на чужденците, трима от тях са с постоянно пребиваване на територията на страната, а останалите с временно пребиваване“, допълни тя.\r\n \r\nРумяна Арнаудова уточни още, че в рамките на утрешния ден прокуратурата ще поиска от съда вземане на най-тежките мерки за неотклонение на петимата задържани. Продължава и издирването не шестия участник в групата. \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Шестима обвинени след акцията срещу финансирането на тероризма"}
{"url": "http://www.bnews.bg/article/255383-v_rumaniya_e_strashno_gripat_vze_zhertvi", "text": "\nБроят на починалите от грип в Румъния този сезон нарасна до 18 души, предаде информационният сайт Зиаре, като цитира Националния център за наблюдение и контрол на заразните болести. \r\n\r\n  Според информация на центъра, 18-та жертва на грипа е 19-годишен младеж от окръг Прахова, при който е бил потвърден грипен вирус тип А. Момчето е имало и други заболявания, и не е било ваксинирано против грип.   \r\n\r\nМинистърът на здравеопазването Сорина Пинтя обяви преди няколко дни, че Румъния \"е на крачка от епидемия\", имайки се предвид големия брой случаи на грип, регистрирани миналата седмица.  \r\n\r\n Тя уточни, че окръжните дирекции по обществено здраве са получили нареждане да информират министерството на здравеопазването при увеличение на броя на вирусните заболявания и допълни, че ваксинацията е най-сигурният начин за предпазване от болестта. За първите пет смъртни случая от грип в Румъния бе съобщено на 9 януари.\r\n\r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "В Румъния е страшно! Грипът взе жертви\r\n\r\n"}
{"url": "http://www.bnews.bg/article/255386-ekskluzivno_i_samo_v_barekov_i_bayraktarov_bez_tsenzura_skandalni_dokumenti_razkrivashti_shema_za_neplashtane_na_danatsi_ot_firmi_priblizheni_na_vmro", "text": "\n Скандална схема за неплащане на данъци от фирми, приближени на ВМРО, бе разкрита в предаването “Бареков и Байрактаров без цензура”. Изнесените твърдения, бяха подплатени с конкретни документи. \r\n\r\n В какво се състои схемата?  \r\n\r\n Фирмата “Балкан Травъл” ЕООД е регистрирана през 2002 година, неин едноличен собственик е Сдружението “ВМРО” с председател Красимир Каракачанов. Първоначално фирмата е със седалище село Жребичко, област Пазарджик. През 2013 година обаче Красимир Каракачанов, Райна Дангова, Николай Кънчев, Юлиан Ангелов, Ангел Джамбазки, Иван Стоянов и Милен Михов решават да променят седалището и адреса на управлението в град София, ул. Пиротска 5, което е видно от Протокола на заседанието на Сдружение “ВМРО”. \r\n\r\n\r\n От подобни протоколи става ясно, че Каракачанов и неговите колеги редовно са приемали отчетите за дейността на фирмата, която е работила добре и е реализирала печалби за стотици хиляди левове, но случайно или не е забравила да плаща данъци и осигуровки. \r\n\r\n На 25 ноември 2015 година “Балкан Травъл” получава съобщение от НАП за доброволно изпълнение. Фирмата дължи на държавата сумата от близо 40 000 лв.  \r\n\r\n Вместо да плати задълженията си обаче, управителят на фирмата Веска Петкова внася Молба до СГС, в която обяснява, че от 31-ви декември 2009 година фирмата не извърша търговска дейност и не е в състояние да изплати задълженията си към държавата. \r\n\r\n Тези твърдения обаче не отговарят на истината, тъй като именно СГС обявява в решението си, че през 2012 година, според баланса на фирмата, тя е разполага с 200 000 лева налични пари, а през 2013 година - 108 000 лева. Следователно тя е можело спокойно да изплати дължините данъци към държавата. \r\n\r\n Какво се случва на практика и защо? \r\n\r\n Решение на съда е от 5 април 2016 година обаче - времето, в което Красимир Каракачанов е зам.-председател на 43-тото НС, Юлиян Ангелов и Милен Михов са депутати в същото НС, а Ангел Джамбазки е депутат в Европейския парламент, казва нещо съвсем друго. Вероятно точно тези факти са накарали съда да вземе странното решение и да обяви “Балкан Травъл” в несъстоятелност, въпреки очевадните факти, че фирмата е могла да си плати задълженията. \r\n\r\n През 2017 година същият съд окончателно заличава фирмата от Търговския регистър, а с това и задълженията й.  \r\n\r\n Не е ли това форма на политическа циганизация, която не плаща данъците и ощетява хиляди болни българки деца, както и хиляди бедни български пенсионери? \r\n\r\n Това не е единичен случай, касаещ бизнес начинанията на ВМРО, Красимир Каракачанов и колегите му от Управителения съвет. В списъка на длъжниците на НАП откриваме и друга фирма на ВМРО “Пелагония-М”, която също дължи хиляди левове на държаха. Същото е и положението с “Фаланга-М” ЕООД. \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "ЕКСКЛУЗИВНО И САМО В „БАРЕКОВ И БАЙРАКТАРОВ БЕЗ ЦЕНЗУРА”: Скандални документи, разкриващи схема за неплащане на данъци от фирми, приближени на ВМРО! \r\n"}
{"url": "http://www.bnews.bg/article/255378-obvinyaemiyat_za_ubiystvoto_v_banishora_se_razplaka_v_sadebnata_zala", "text": "\n Обвиняемият за убийството на 25-годишната Калина Симова  в столичния кв. „Банишора” се разплака в съдебната зала. \r\n\r\n Съдът трябва да разгледа мярката му за неотклонение. \r\n\r\n Според прокуратурата има достатъчно данни, че 23-годишният мъж е извършител на убийството. От там допълниха, че най-вероятната причина за жестокото убийство е ревност. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Обвиняемият за убийството в „Банишора” се разплака в съдебната зала"}
{"url": "http://www.bnews.bg/article/255382-dva_shumenski_kvartala_izlyazoha_na_protest_sreshtu_vinetkite", "text": "\nСтотина души от шуменските квартали Макак и Мътница излязоха на протест днес по обяд. Недоволството им е породено от факта, че за да стигнат до града, трябва да ползват винетки. \r\n\r\nРазстоянието е малко повече от километър, но шосето е част от ТОЛ картата.\r\n\"Ние не сме село - квартал сме. Защо за да стигна до центъра, ще ни искат винетка\", негодуваха протестиращи. Те настояват да се поставят табели за край на град Шумен след изхода на кварталите, като така движението на коли няма да налага използването на винетки.\r\nИма и друга възможност да отпаднат винетките - ако пътят стане общински, но тогава и поддръжката му трябва да се поеме от местната хазна. Сумата - около 600 000 лева пък е прекалено висока за местната администрация. \r\n\r\nНа среща с протестиращите вчера кметът Любомир Христов посочи, че се работи върху вариант свободната от винетки зона да бъде увеличена без да се налага прехвърляне на пътя от държавата на общината.\r\n\r\n\r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Два шуменски квартала излязоха на протест срещу винетките"}
{"url": "http://www.bnews.bg/article/255384-obvinyaemiyat_za_ubiystvoto_v_banishora_se_razplaka_v_sadebnata_zala", "text": "\nОбвиняемият за убийството на 25-годишната Калина Симова  в столичния кв. „Банишора” се разплака в съдебната зала.\r\n\r\nСофийският градски съд разглежда мярката за неотклонение на задържания 23-годишен приятел на жертвата – Васил Василев.\r\n\r\nТой не отговори на никакви въпроси, предаде репортер на bTV.\r\n\r\nСъдът реши да заседава при закрити врата. Причината е, че в показанията на някои от свидетелите по делото има много интимни подробности за извършителя и жертвата. Близките на Васил останаха в съдебната зала.\r\n\r\nСпоред прокуратурата има достатъчно данни, че 23-годишният мъж е извършител на убийството. От там допълниха, че най-вероятната причина за жестокото убийство е ревност.\r\n\r\nКалина и Васил живеели заедно от близо 3 месеца. \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Обвиняемият за убийството в „Банишора” се разплака в съдебната зала"}
{"url": "http://www.bnews.bg/article/255373-balgariya_ekstradira_v_sasht_rusnak_izdirvan_za_onlayn_izmami", "text": "\n България екстрадира в САЩ руски гражданин, издирван заради извършването на компютърни измами, съобщават информационните агенции в Русия. \r\n\r\n Александър Жуков е бил задържан във Варна през ноември. \r\n\r\n Освен него, прокуратурата в Ню Йорк издирва още петима руснаци и двама граждани на Казахстан. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "България екстрадира в САЩ руснак, издирван за онлайн измами"}
{"url": "http://www.bnews.bg/article/255387-barekov_poiska_ostavkata_na_kmeta_ivan_totev_plovdiv_2019_skandalni_harchove_i_absurdno_nadplateni_smetki", "text": "\n Днес в предаването \"Бареков и Байрактаров без цензура\", което се излъчва всяка събота на живо по телевизия \"Евроком\", евродепутатът и водещ Николай Бареков открито поиска оставката на кмета на Пловдив, Иван Тотев, във връзка с резилът в Пловдив (както го нарече той) и напрежението в града. \r\n\r\n Става въпрос за събитието, свързано с откриването на \"Пловдив - европейска столица на културата\", където само сцената струваше 2 милиона лева, а общите разходи възлизат на 3 милиона лева за едни час фарс. Евродепутатът определи този акт, като \"грабежът на хилядолетието\" и като истински хит на кича и пошлостта, средствата за който са отишли директно в джоба на кмета и администрацията. \r\n\r\n Като пример за явна измама, евродепутатът отбеляза, че само опазването на звука от вятър, от едно лице е струвало 30 000 лева, а 300 000 лева са изхарчени за медийно влияние и отразяване на откриването. \r\n\r\n Бареков сподели, че като пловдивчанин, изключително много се срамува от кмета Иван Тотев и цялата, по неговите думи \"некадърна администрация\", която няма никакъв образователен и експертен потенциал, да се занимава с култура, камоли с администрация и с управление. \r\n\r\n \"Това не е резил на Пловдив, а резил в Пловдив, на кмета Тотев и на една малка група псевдо пловдивчани, които го подкрепят!\", заяви лидерът на ББЦ. \r\n\r\n Бареков бе категоричен, че ще реализира кампания в Пловдив срещу ГЕРБ и срещу Тотев, ако настоящият кмет - грабител бъде кандидатиран за трети мандат от ментора си Цветан Цветанов. \r\n\r\n Евродепутатът завърши, като отбеляза, че Пловдив е град, който е дал плеяда художници, поети, творци, музиканти, оперни певци и т.н., но нито един от представителите на изброените сфери не е присъствал на скандалното събитие.\r\n\r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Бареков поиска оставката на кмета Иван Тотев! “Пловдив 2019”: скандални харчове и абсурдно надплатени сметки!"}
{"url": "http://www.bnews.bg/article/255370-stroitelstvoto_do_alepu_kray_sozopol_e_zakonno", "text": "\n Зрители на bTV сигнализираха за нов строеж на брега на морето край Созопол. \r\n\r\n Институциите твърдят, че строителството близо до блатото Алепу е законно, независимо че частният терен попада в две зони от „Натура 2000”. \r\n\r\n Теренът от над 20 декара на брега на морето е придобит през 2007 година. В Общия устройствен план на Созопол е включен като урбанизирана територия. \r\n\r\n „Има процедирано инвестиционно намерение за изграждане на курортни комплекси, като възложителите са три и обектът е разделен на два курортни комплекса… Частично в зона А и зона Б, и по общия устройствен план на Община Созопол те са предвидени за строителство”, обясни Детелина Иванова от РИОСВ – Бургас. \r\n\r\n Мястото попада в две  зони от „Натура”, заради което природозащитници обжалваха доклада за въздействие върху околната среда. \r\n\r\n От фирмата инвеститор обясниха, че само укрепват свлачището. \r\n\r\n Според хидрогеоложко проучване блатото Алепу, което е природна забележителност, няма да бъде засегнато от двата нови ваканционни комплекса.  \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Строителството до Алепу край Созопол е законно"}
{"url": "http://www.bnews.bg/article/255371-mrasen_vazduh_dishame_v_deset_balgarski_grada", "text": "\n В десет града в България отново се отчита сериозно замърсяване на въздуха. Това показват данни на Air Quallity Ingex на Европейската комисия. \r\n\r\n Най-голямо натрупване на мръсен въздух се отчита в София - в измервателните станции в \"Надежда\", \"Хиподрума\", \"Младост\", \"Павлово\" и \"Дружба\". Цветната сигнализация показва тъмно червено за опасни стойности. Такива стойности се измерват и в Пловдив и Русе, както и Благоевград. \r\n\r\n Отново замърсен въздух има в градовете Варна, Велико Търново, Плевен и Перник, но стойностите са по-ниски. Към тях се добавят и Хасково, и Шумен. \r\n\r\n Вчера в столицата сутринта бяха измерени стойности на фините прахове частици 6 пъти над нормата. Замърсен въздух имаше още в Перник, Плевен, Велико Търново, Русе и Благоевград. \r\n\r\n За днес прогнозата за времето е да преобладава облачно време с до умерен източен, в Дунавската равнина и по Черноморието - североизточен вятър, което не обещава разсейване на мръсния въздух. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Мръсен въздух дишаме в десет български града"}
{"url": "http://www.bnews.bg/article/255375-v_polsha_pogrebvat_ubitiya_kmet_na_gdansk", "text": "\n Ден на национален траур в Полша. Днес ще бъде погребан убитият кмет на град Гданск Павел Адамович.  \r\n\r\n Траурната церемония ще бъде излъчвана на екрани в целия град. \r\n\r\n Очаква се на погребението да присъстват президентът и премиерът на Полша, както и председателят на Европейския съвет Доналд Туск. \r\n\r\n Адамович беше намушкан с нож по време на благотворителен концерт миналата неделя.  \r\nПочина на следващия ден. \r\n\r\n Кметът беше критик на управляващата партия „Право и справедливост” и антиимиграционната ѝ политика.  \r\nНападателят е задържан за убийство с мотив отмъщение. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "В Полша погребват убития кмет на Гданск"}
{"url": "http://www.bnews.bg/article/255369-nay_malko_20_sa_zhertvite_na_eksploziya_na_neftoprovod_v_meksiko", "text": "\n Най-малко 20 са жертвите, а 71 са ранени при експлозия и последвал пожар на нефтопровод в централния мексикански щат Идалго. \r\n\r\n Местни медии съобщават, че стотици души се събрали при нефтопровода при Тлахуелилпан, на 85 км северно от столицата Мексико, след като той бил пробит, за да източват петрол с кофи. Причината за експлозията се разследва. \r\n\r\n Държавната петролна компания Пемекс съобщи, че нефтопроводът е бил незаконно пробит.  \r\n\r\n По някои оценки миналата година Пемекс е загубила около 3,1 млрд. долара заради кражби на петрол от престъпни групировки и корумпирани служители. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Най-малко 20 са жертвите на експлозия на нефтопровод в Мексико"}
{"url": "http://www.bnews.bg/article/255377-poreden_sriv_haos_s_elektronnite_fishove_sistemata_za_nepolucheni_globi_ne_raboti", "text": "\n Хаос с електронните фишове. Системата на КАТ не позволява да проверяваме за неполучени глоби. Зрители на NOVA сигнализираха, че сайтът на МВР показва само вече връчените наказания, но не и тези, за които не знаем. \r\n\r\n От министерството обясняват, че по закон електронните фишове влизат в сила, чак след като бъдат връчени лично и затова не излизат на сайта. \r\n\r\n \"Това е направено, понеже има в самото законодателство давностни срокове. Лицата, когато разберат, че са извършили нарушения, започват да предприемат действия по така нареченото укриване от връчване на тези електронни фишове и естествено ние не можем да стигнем до ефективност на тези наказания\", коментира инспекторът от отдел Пътна полиция при ГДНП Станислав Илиев. \r\n\r\n Юристи обаче виждат проблем. \r\n\r\n \"Абсолютната давност в административно-наказателното производство е четири години и половина от извършване на нарушението. 4,5 години по-късно е изтекла абсолютна давност и в този случай гражданинът е добре да обжалва електронния фиш или наказателното постановление пред съда с този аргумент\", заяви адвокат Елмира Исмаил. \r\n\r\n От МВР съобщават още, че ако ви спрат и имате неплатена глоба, за която не знаете, актът ще ви бъде връчен на място. Общо през 2018 г., заради санкции, са отнети 25 000 шофьорски книжки. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "ПОРЕДЕН СРИВ! Хаос с електронните фишове: Системата за неполучени глоби не работи"}
{"url": "http://www.bnews.bg/article/255374-pozhar_obhvana_dve_kashti_v_tsentara_na_gabrovo", "text": "\n Пламъци обхванаха две къщи в центъра на Габрово. Районът е отцепен и огнеборците се борят с пожара. \r\n\r\n Към момента няма информация за пострадали хора. \r\n\r\n Очаквайте подробности! \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Пожар обхвана две къщи в центъра на Габрово"}
{"url": "http://www.bnews.bg/article/255368-vremeto_prez_uikenda_oblachno_no_meko", "text": "\n Съботният ден ще бъде облачен. Превалявания ще има в крайните западни райони и в планинските масиви на Централна и Южна България. Вятърът ще бъде по-осезаем в Дунавската равнина и по Черноморието със скорост между 20 и 30 км/ч. \r\n\r\n Температурите сутринта ще са около нулата. По-студено е в Западна България със стойности в София, Перник, Кюстендил и Благоевград около -2 градуса. През деня термометрите ще се колебаят в интервала от 4 до 9 градуса. \r\n\r\n В планините ще прехвърча слаб сняг. Вятърът ще е със скорост до 30 км/ч. Снежната покривка в курортите остава значителна и подходяща за зимни спортове. \r\n\r\n Южните райони на континента ще са под влиянието на поредица циклони, от които в следващите дни очакваме валежи от сняг в Алпите и в страните по Адриатическото крайбрежие. У нас дневните температури над нулата и облачното време ще се задържат чак до следващия уикенд. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Времето през уикенда: Облачно, но меко"}
{"url": "http://www.bnews.bg/article/255376-podlite_shemi_na_pechena_aferistka_megz_lasnaha_v_osnovata_se_okaza_ne_koy_da_e_a", "text": "\n \r\n\r\n Съдебно-криминалния трилър с участието на 27-годишната Мегз стартира миналата есен, когато напористата дама от град Раковски обяви, че апаши са откраднали тузарския й джип „Мерцедес” G класа от паркинг пред популярен нощен клуб в града на тепетата. Още тогава пловдивски криминалисти заявиха, че родната Коко Шанел е разследвана за застрахователна измама. \r\n\r\n Месеци по-късно истината лъсна на бял свят – оказа се, че Мегз сама е организирала кражбата на возилото си, за да не плаща лизинговите му вноски и да прибере над 100 000 лева от „Софауто”. Дизайнерката организирала кражбата на возилото съвместно с тогавашния си любовник Румен Рончев, а части от джипа бяха открити в гараж в град Раковски, стопанисван от родственик на Меглена Каканашева. Мегз обаче съумя да се възползва даже от обвинението на прокуратурата и докато нейния любовник Румен Рончев обитаваше килията на следствения арест, пуснатата под гаранция дизайнерка опита да завземе транспортната му фирма и имуществото му. \r\n\r\n Опитът на Каканашева да заграби транспортните фирми на доскорошния си възлюбен бе разкрит от съпругата на Рончев – Зорница, която обяви пред медиите в съдебна зала, че дизайнерката е нахлула с армия от частни охранители в базата на фирмите на мъжа й „Розова долина” и „Ню Транс Груп” и се разпорежда с имущество за милиони левове. Оказа се, че дни преди да бъде арестуван, Румен Рончев сам предоставил пълномощни на любовницата си да върти фирмите му, опасявайки се, че може да прекара дълго време заключен. Мегз обаче се възползвала от ситуацията и пуснала заявление за придобиване на 51% от дяловете на фирмите на доскорошния си интимен приятел чрез фирмата си „Доверие МК”. „Бях измамен от любовницата си!”, обяви в отворено писмо от ареста транспортния бос Румен Рончев. \r\n\r\n Негови близки разкриха, че баровецът вече подозира сложна и добре организирана схема, сътворена от Мегз, която изглежда е планирала още миналата есен дръзкия грабеж на транспортните му фирми.  „Тя го е накарала да организира кражбата на джипа й, а след това е признала пред полицаи от Пловдив, че части от уж откраднатото возило се намират в обекти на Румен Рончев. Мегз е успяла да се спазари с ченгетата да арестуват само любовника й, за да може докато той е в ареста да му обсеби фирмата”, категорични са приближени до транспортния бос. \r\n\r\n Самия Рончев поискал прошка през сълзи пред съпругата си Зорница, че й е кръшкал публично с Мегз и се разкаял за злочестия си любовен романс.  „Бях жертва на черна магия! Сякаш не бях същия човек. Всичко ми просветна, когато се озовах в ареста заради Каканашева. Тя е опасен аферист и престъпник и мястото й е в затвора!”, твърди днес Румен Рончев. \r\n\r\n Паметливи си спомниха, че миналата пролет във „ВИП Брадър” Джулиана Гани разказа на съквартирантите, че Мегз се занимава с черни магии от години.  В опит да омагьоса отново любовника си, чиято транспортна фирма заграби, Каканашева сътвори грандиозен панаир в Пловдивския окръжен съд. \r\n\r\n Във вторник Мегз театрално припадна в съда, докато се кълнеше във вярност към възлюбения си. „Любов, обичам те!”, избоботи Каканашева, но след като дори не бе погледната от окования с белезници транспортен бос, дизайнерката се строполи на земята. „Тая циганка прави циркове, симулира припадъци!”, провикна се в съда съпругата на Рончев Зорница.  Как ще се развие казуса с обсебването на транспортната фирма на Румен Рончев, остава загадка. Баровецът вече е подал заявление, че оттегля пълномощните, които е разписал на Мегз. Запознати с аферата обаче разкриха, че Каканашева се опитва да продаде няколко от тировете на фирмите на доскорошния си интимен другар в Полша. \r\n\r\n Ако осъществи схемата си, Мегз може да забогатее с няколко милиона лева, преди срещу нея да тръгне разследване в прокуратурата и тя да бъде подведена под съдебна отговорност.  Сигналната лампа, че Миглена Каканашева е чевръста измамница светна още преди 2 години, когато дизайнерката вече бе натрупала популярност, а онлайн магазина й за продажба на дрехи реализираше смайващи обороти за милиони. \r\n\r\n Оказа се, че Мегз поръчва дрехите, които представя като свои авторски проекти на ишлеме в Китай и Турция.  За да не плаща дължимото 20% ДДС на държавата, Каканашева регистрира рекордните 26 фирми, наименувани от „Мегз 1” до „Мегз 26”, чрез които продава стоката си. Всяка една от фирмите декларира оборот под 50 000 лева и по този начин хитрушата от Раковски си спестява плащането на данъци. \r\n\r\n „Схемата е измислена от нейната майка Магдалена, която е счетоводител. Чудно откъде е успяла да намери 26 човека, които да запише като управители на фирмите на щерка си”, коментират аферата юристи.  Сега Каканашева е изправена пред угрозата да влезе в затвора, тъй като е подсъдима като подбудител на застрахователна измама и обсебване на чужда собственост в особено големи размери. Сигнал в прокуратурата срещу Мегз е внесъл и транспортния бос и неин съпроцесник по делото за кражбата на джипа Румен Рончев. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Подлите схеми на печена аферистка Мегз лъснаха! В основата се оказа не кой да е, а..."}
{"url": "http://www.bnews.bg/article/255349-geri_nikol_si_prisadi_kosa", "text": "\n „Какво ти се е случило с косата?“, феновете не спират да питат Гери-Никол. Последното й фото определено даде повод за размисъл – на него R&B изпълнителката се показва с прибрана и гъста коса, каквато всъщност няма или поне преди нямаше. \r\n\r\n На по-предни кадри, на които гривата й е свита в опашка или в плитки, се вижда, че варненката има съвсем нормално изглеждащо окосмение – бебешки косички и участъци, през които прозира кожата на главата й. \r\n\r\n Всичко това е в историята – или трайно, или временно. Версиите за последната визия на Гери са три – или си е присадила около челото коса, или е премахнала бебешките къси израстъци, или празните места са запълнени и оформени в перфектна линия с грим. \r\n\r\n Макиажът й е дело на Цецо Андреев, който побърза да сподели, че тя го вдъхновява така че музата му да няма край, което навежда на мисълта, че най-вероятно е комбинирала оскубването на косъмчетата, плюс цапаници в тъмен цвят, които Андреев е сътворил. \r\n\r\n Истината е някъде там… \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": " Гери-Никол си присади коса?! "}
{"url": "http://www.bnews.bg/article/255367-v_davos_se_provali_i_posledniyat_shans_na_borisov_da_vidi_na_zhivo_hora_na_tramp", "text": "\n Американският президент Доналд Тръмп оттегля изцяло делегацията на САЩ за Световния икономически форум в Давос, съобщи Си Ен Ен. \r\n\r\n Преди седмица той отказа собственото си участие във форума заради “затварянето” на американското правителство, докато демократите в Конгреса не одобрят новия бюджет, в който е включено и финансиране на граничната стена с Мексико. \r\n\r\n Оттеглянето на американската делегация в Давос отменя и договорената среща на четири очи на българския премиер Бойко Борисов с американския държавен секретар Майк Помпейо. Двамата трябваше да разговарят в Давос, като основна тема се очакваше да бъде сделката за закупуване на осем изтребителя Ф-16 от страна на България.  \r\n\r\n Освен Помпейо в Давос трябваше да отидат финансовият министър на САЩ Стивън Мнучин, търговският секретар Уилбър Рос и върховният търговски представител Робърт Лайтизър. \r\n\r\n Тръмп е отменил визитата на делегацията, защото ще се нуждае от министрите си при преговорите с Конгреса, стана ясно от изявлението на прессекретаря на Белия дом Сара Сандърс. \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "В Давос се провали и последният шанс На Борисов да види на живо хора на Тръмп!"}
{"url": "http://www.bnews.bg/article/255372-tsveti_na_krisko_slabee_s_nay_populyarnata_dieta", "text": "\n \r\n\r\n Стюардесата натрупала доста килограми през последните месеци и дори самият Криско й подхвърлил, че трябва да отслабне. \r\n\r\n Цвети постоянно се съревновавала с бившата приятелка на рапъра – Ася Капчикова, която има перфектно фитнес тяло. Затова и се подложила на строгата диета, въпреки жестокото гладуване. \r\n\r\n По време на един от очистителните дни, в които се приема само вода, Цвети почти колабирала, разказват запознати. Това обаче не я отказало от режима, макар все още да няма видими резултати. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.01.19", "title": "Цвети на Криско слабее с най-популярната диета"}
