{"url": "http://www.bnews.bg/article/259572-politsiyata_izdirva_16_godishno_momiche_ot_sofiya", "text": "\n Полицията издирва 16-годишната Зорница Красимирова Петрова, от София. На 10 април следобед тя е напуснала дома си в столичния ж.к. „Младост“ и оттогава е в неизвестност. \r\n\r\n Зорница е висока към 165 см, със слабо телосложение, дълга, кестенява коса, с кафяви очи. \r\n\r\n Облечена е в син клин – имитация на дънки, с черно кожено яке. Обичайно носи слънчеви очила. По данни на близките, тя вероятно се придвижва в компанията на млад мъж на име Радослав, от Разград. \r\n\r\n Хората, които имат информация къде може да бъде намерена търсената Зорница Петрова, ще помогнат като съобщят данните на тел. 112 или 02 982 87 31. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Полицията издирва 16-годишно момиче от София"}
{"url": "http://www.bnews.bg/article/259578-otkriha_tarsenata_tiyneydzharka", "text": "\n Издирена е 16-годишната Зорница Красимирова Петрова, съобщиха от пресцентъра на МВР. \r\n\r\n Както ПИК съобщи преди минути, на 10 април следобед тя е напуснала дома си в столичния жк „Младост“ и оттогава бе в неизвестност. \r\n\r\n По данни на близките, тя вероятно се е придвижвала в компанията на млад мъж на име Радослав, от Разград. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Откриха търсената тийнейджърка"}
{"url": "http://www.bnews.bg/article/259580-aviatsiyata_na_halifa_haftar_nanese_udari_po_dva_pravitelstveni_obekta_v_libiya", "text": "\n Самолети от т.нар. Либийска национална армия (ЛНА) нанесоха днес въздушни удари по два правителствени обекта, а сухопътните й сили водят улични боеве, за да превземат Триполи, но срещат съпротива, предаде Ройтерс. \r\n\r\n Миналата седмица ЛНА на генерал Халифа Хафтар започна настъпление към столицата на Либия, което предизвика евакуация на цивилни от града с население около 1,2 милиона. Но въоръжени групи, верни на премиера на международно признатото правителство Файез ел Сарадж, засега устояват на натиска и държат противника по крайбрежието. В района на неизползваемо бивше летище на 11 км от центъра на Триполи се водят ожесточени боеве, допълва БТА. \r\n\r\n Авиацията на ЛНА порази днес лагер на проправителствена въоръжена група в Зувара, западно от Триполи и близо до границата с Тунис, казаха местни жители и военни източници. Зувара е край петролната и газова инсталация Мелитах, чиито оператори са италианската ENI и либийската държавна енергийна компания NOC. От този терминал се доставя природен газ по газопровод за Италия. \r\n\r\n Самолет на ЛНА атакува и Митига, единственото действащо летище в Триполи, откъдето зенитната артилерия откри огън в отговор, съобщиха очевидци. Няма сведения за щети и пострадали от двете страни. \r\n\r\n В продължаващите седмица сражения за Триполи са убити 75 човека, включително 17 цивилни, и са ранени 323 души, сочат данни на ООН. Около 9500 човека са били принудени да напуснат домовете си, съобщи Ройтерс. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Авиацията на Халифа Хафтар нанесе удари по два правителствени обекта в Либия"}
{"url": "http://www.bnews.bg/article/259579-momiche_ot_pleyboy_se_gushka_s_mechok_v_rusiya", "text": "\n След като изгря на корицата на Playboy, моделът Марешка Глущук снима фотосесия в Москва с… мечка! Красавицата прави сериозна заявка за кариера като модел. \r\n\r\n Преди месец плеймейтката изгря на корицата еротичното списание. В същия брой беше поместена горещата и фотосесия и откровено интервю на моделката, в което разказва и за пътя от Чечня до България. \r\n\r\n Броени дни след излизането на броя, Марешка стегна куфарите и за Русия. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Момиче от \"Плейбой\" се гушка с мечок в Русия "}
{"url": "http://www.bnews.bg/article/259574-spored_ekspert_borisov_e_bil_na_kosam_ot_smartta_v_bryuksel_zaradi_nekadarnostta_na_pravitelstveniya_aviootryad", "text": "\n Организацията на \"Авиоотряд 28\" е сериозен проблем и това е причината за поредния инцидент с правителствения \"Фалкон\" с премиера Бойко Борисов на борда. Това смята експертът по авиосигурност Ангел Борисов. \r\n\r\n По думите му било истински късмет, че самолетът не се е разбил и делегацията, начело с Бойко Борисов, е оцеляла. \r\n\r\n Преди дни правителственият „Фалкон” с премиера Бойко Борисов на борда претърпя пореден инцидент – спука гума при кацане в Брюксел. \r\n\r\n „По принцип това е проблемът на „Авиоотряд 28” – ние го коментираме сигурно последните 10 години, че този отряд в структурата, която е създадена едно време, в цяла Европа такъв правителствен отряд няма. Тези хора са с непрекъснато намаляваща квалификация, защото пилотите не могат да си изпълняват съответния нальот”, каза експертът по авиосигурност Ангел Борисов пред бТВ. \r\n\r\n „Резил е това – блокиране на спирачно устройство, да се отлепи на гумата външната част – протектора. 30 години разследвам такива подобни неща – това означава интензивно спиране при кацане, натискане на спирачни устройства безобразно и се стига до срязване на гумата”, обясни инцидента експертът. \r\n\r\n Според Ангел Борисов за инцидента основно виновна е организацията. \r\n\r\n По думите му е истински късмет, че самолетът не се е разбил и делегацията, начело с Бойко Борисов, е оцеляла. \r\n\r\n Борисов и други авиоексперти са предложили вече решение на проблема – „Авиоотряд 28” да има право на търговска дейност, за да не ръждясват машините на земята, а пилотите да направят нужните часове нальот. \r\n\r\n Според него е въпрос на време на стане много тежък инцидент. \r\n\r\n \"Авиоотряд 28\" има 100 души персонал, но нямат право на търговска дейност, защото не са регистрирани по Търговския закон. \r\n\r\n \"Е щом една сладкарница се регистрира за един ден, защо и те да не могат\", попита експертът. \r\n\r\n Ангел Борисов коментира, че държавните ръководители на останалите страни пътуват с редовни полети в първа класа, защото по-сигурно от това няма. \r\n\r\n \"Тренирани пилоти, самолетите летят всеки ден, храната е за 300 души\", каза той. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Според експерт Борисов е бил на косъм от смъртта в Брюксел заради некадърността на Правителствения Авиоотряд"}
{"url": "http://www.bnews.bg/article/259561-60_godishna_starozagorka_e_s_dve_schupeni_ratse_sled_padane_ot_stapala_v_remont", "text": "\n 60-годишна жена е със счупени китки на двете ръце, след падане от стъпала в ремонт на центъра на Стара Загора, съобщава кореспондентът на bTV в региона. \r\n\r\n Причина за тежкия инцидент са парчета кофражни плоскости, поставени без укрепване. Освен счупванията, жената е получила и травми по главата и тялото. Настанена е в Университетската болница и лекарите се въздържат от прогноза колко дълго ще се възстановява. \r\n\r\n На мястото, където става инцидентът, се извършват ремонтни дейности. Изпълнител е консорциумът ДЗЗД \"Красива Стара Загора\". Според очевидци, участъкът не е бил обезопасен. \r\n\r\n Към момента няма официален коментар от консорциума по случая. \r\n\r\n Близки на пострадалата жена са сезирали прокуратурата. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "60-годишна старозагорка е с две счупени ръце след падане от стъпала в ремонт"}
{"url": "http://www.bnews.bg/article/259573-ekoministarat_si_kupil_zhilishte_v_tsentara_na_sofiya_za_830_evro_na_kvadrat", "text": "\n Министърът на околната среда и водите Нено Димов си е купил апартамент в центъра на София срещу 830 евро на квадрат, съобщи \"Биволъ\". Жилището се намира на ул. \"Шести септември\", т.е. в идеалния център. Сделката е сключена през лятото на 2016 г., преди Димов да стане министър. Продавачи са частни лица. \r\n\r\n Жилището е с площ 99.2 кв. м., като към него има и мазе. За него министърът е платил 160 хил. лв. Сметката сочи, че това са около 830 евро на квадратен метър. Според справка в специализирани сайтове за имоти, в този период цените на подобни жилища в центъра са били над 1000 евро. \r\nНенов е обявил жилището в имотната си декларация пред КПКОНПИ. Там е записано, че произходът на средствата е от заплата. Не се посочва да е теглил заем. \r\n\r\n Димов бе назначен за министър на околната среда от квотата на \"Обединените патриоти\". Преди да влезе в изпълнителната власт той бе председател на близкия до ГЕРБ Институт за дясна политика, а също така участваше в Съвета на директорите на държавната Национална компания \"Индустриални зони“. \r\n\r\n Още преди това той беше депутат от ДСБ (2005 г.-2009 г.), както и зам.-министър на екологията и главен секретар на ведомството в периода 1997 г.-2001 г. Това сочи биографията му, качена на сайта на министерството. Там се посочва, че е бил научен сътрудник в геофизичния институт на БАН, автор на книга и лектор. \r\n\r\n Димов е поредният министър, чиито имотни придобивки предизвикват интерес. Заради евтини апартаменти досега с постовете си се разделиха министърът на правосъдието Цецка Цачева и зам.-министрите на спорта и на енергетиката Ваня Колева и Красимир Първанов. Оставка подадеи Цветан Цветанов. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Екоминистърът си купил жилище в центъра на София за 830 евро на квадрат"}
{"url": "http://www.bnews.bg/article/259563-suzanita_prekali_veche_e_zad_volana_i_gazi_naglo_zakona", "text": "\n Този път Сузанита наистина прекали с волностите! \r\n\r\n Въпреки че е още само на 16 години, разюзданата тийнейджърка вече е зад волана, пише show.blitz.bg. Тийн певицата, на която скандалите изобщо не са й чужди, гази нагло закона и не личи много да се притеснява от този факт. \r\n\r\n Даже напротив - забавлява се максимално, увлечена от адреналина зад волана. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Сузанита прекали! Вече е зад волана и гази нагло закона! "}
{"url": "http://www.bnews.bg/article/259560-vaprosat_s_asandzh_e_v_ratsete_na_britanskoto_pravosadie", "text": "\n Европейската комисия отказа днес да определи дали задържаният в Лондон Джулиан Асандж попада в разбиранията й за \"изобличител\", съобщи БТА. \r\n\r\n „Нямаме реакция по този случай. ЕК не може да определи дали Асандж е изобличител. Не коментираме отделни случаи, те се решават от правосъдието. В случая въпросът е в ръцете на британското правосъдие”, заяви говорител на комисията. \r\n\r\n Следващата седмица Европейският парламент предстои да приеме на второ четене законодателство за защита на т. нар. изобличители. \r\n\r\n Според правото на ЕС изобличители ще бъдат хората, които подават знак за нередности в различни области на правото, включително борбата с изпирането на пари и корпоративното данъчно облагане, защитата на данните, на финансовите интереси на Общността, безопасността на стоките и храните, защитата на околната среда и ядрената безопасност. \r\n\r\n Държавите в ЕС са свободни да разширят обхвата на тези правила, за да включат и други области.  \r\n\r\n Изобличителите ще бъдат насърчени да използват първо вътрешни канали, ако нарушението, което желаят да разкрият, може да бъде ефективно отстранено в рамките на тяхната организация и когато не съществува опасност от ответни действия с цел отмъщение. \r\n\r\n Те могат да докладват направо на съответните власти, ако намерят за необходимо, предвид обстоятелствата в дадения случай. \r\n\r\n Ако след подаването на сигнал до властите не бъдат предприети подходящи действия, или при непосредствена или явна опасност за обществения интерес, или когато подаденият до сигнал няма да даде резултат, например защото властите са в тайно споразумение с извършителя на престъплението, изобличителите ще могат да разгласяват нарушението, включително в медиите. \r\n\r\n Това ще осигури тяхната защита, когато действат като източници на информация за разследваща журналистика, обяснява ЕК в обосновката към законопроекта. Правилата ще осигурят защита на изобличителите срещу уволнение, понижаване в длъжност и други видове отмъщение.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Въпросът с Асандж е в ръцете на британското правосъдие"}
{"url": "http://www.bnews.bg/article/259565-voenen_prevrat_v_sudan", "text": "\n След близо 30 години на власт, президентът на Судан, Омар ал-Башир, бе свален и арестуван, съобщи министърът на отбраната. \r\n\r\n Говорейки по държавната телевизия, Авад Ибн Оуф съобщи, че армията ще надзирава двугодишен преходен период, последван от избори, информира Би Би Си. Той заяви също така, че е въведено тримесечно извънредно положение. \r\n\r\n Оуф съобщи официално на всички, окупирали столицата на страната, Хартум, че \"режимът е отстранен и Башир ще бъде държан на сигурно място“. Той каза, че Конституцията на Судан е замразена, граничните пунктове са блокирани до по-нататъшно нареждане и въздушното пространство е затворено за 24 часа. \r\n\r\n Башир е обект на международна заповед за арест, издадена преди повече от 10 г. от Международния наказателен съд (МНС), която го обвинява в организиране на военни престъпления и престъпления срещу човечеството в западния регион на Дарфур в Судан. \r\n\r\n Сваленият лидер няма да бъде екстрадиран от новото военно правителство на страната. „Като военен съвет ние няма предадем президента зад граница по време на нашето управление”, заяви Абдин. Той също така подчерта, че няма да толерира никакви пропуски в сигурността, след като протестиращите се противопоставиха на вечерния час, за да продължат със седящите си протести с искане за гражданско управление. \r\n\r\n „Нашата основна мисия е да запазим сигурността и стабилността в страната. Ние няма да позволим пробив в сигурността, никъде”, заяви Абдин. \r\n\r\n В ранните часове вчера бяха забелязани военни превозни средства, влизащи на мястото, нкъдето се намират Министерството на отбраната, армията и личната резиденция на Башир, предаде агенция АФП. По-късно държавната телевизия и радио прекъснаха програмата си с послание, че армията ще направи изявление. \r\n\r\n Междувременно десетки хиляди демонстранти се събраха в централен Хартум, скандиращи: \"Падна, спечелихме\", съобщи Ройтерс. Държавните медии съобщиха, че са арестувани бившият министър на отбраната на Судан Абдурахим Хюсеин, членовете на личната охрана на президента Омар ал-Башир, лидерът на управляващата партия \"Национален конгрес\" Ахмад Харун и бившият вицепрезидент Али Усман Тах, предаде РИА Новости. \r\n\r\n Генералният секретар на НАТО, Антонио Гутериш призова за преход в Судан, който да ще отговори на „демократичните стремежи” на хората, съобщи говорителят му. Гутериш призовава за „спокойствие и максимална сдържаност от всички”, след като дълго управлявалия президент Омар ал-Башир бе свален от армията. \r\n\r\n По-рано САЩ и 5 европейски страни призоваха за свикването на Съвет за сигурност на ООН за ситуацията в Судан след промяната във властта, съобщиха дипломати. Съветът се очаква да обсъди суданският въпрос по време на среща при затворени врати в петък. Това бе поискано от САЩ, Франция, Великобритания, Германия, Белгия и Полша. \r\n\r\n Протестите в Судан продължават от около четири месеца, като започнаха с искания за понижаване на цената на хляба, но постепенно доведоха до лозунги за промяна на политическия режим на Омар ал-Башир, който е на власт в Судан от 30 години. В хода на демонстрациите, според опозицията и правозащитниците, около 60 демонстранти са били убити, стотици са били ранени, а няколко хиляди са били задържани. \r\n\r\n Миналия уикенд хиляди демонстранти излязоха по улиците на Хартум и други градове, за да поискат оставката на президента. Демонстрантите се събраха пред сградата на Генералния щаб на армията в Хартум, за да призоват военните \"да поемат страната на народа и да постигнат свалянето на президента\". В редица райони на града започнаха сблъсъци между демонстрантите, подкрепяни от някои военни, и силите за сигурност. \r\n\r\n През последните седмици центърът на протестите в Судан се измести в строителен комплекс на Министерството на отбраната на страната в Хартум, недалеч от президентския дворец, пред който има постоянен лагер със стотици протестиращи, пребиваващи там ден и нощ. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Военен преврат в Судан"}
{"url": "http://www.bnews.bg/article/259566-shefat_na_politsiyata_v_gabrovo_podade_ostavka", "text": "\n Шефът на полицията в Габрово Борислав Бончев подаде оставка. Това научи от свои източници NOVA. \r\n\r\n По-рано днес премиерът Бойко Борисов поиска оставката на шефа на полицията в Габрово. Това заяви самият той от Дубровник, където е на икономическия и търговски форум \"16+1\".  \r\n\r\n \"Имам основателни претенции към шефа на полицията, на дирекцията там. За мен оставката или поемането на отговорност на този директор трябва да е факт. Защото е допуснато месеци наред да се разхождат такива групички и да пият бирички по парковете. Полицията е за това - да е взела мерки. И за едните, и за другите. Полицията трябваше да ми докладва, за да изпратя още 100, 200, 300 полицаи\", каза премиерът по повод сблъсъците в Габрово.  \r\n\r\n Припомняме че, безредиците избухнаха, след като собственикът на габровския магазин Ивайло Филев публикува във Facebook запис на побой над продавач от 7 април, заснет от охранителна камера. Според Филев, свадата е продължила 7-8 минути. На записа се вижда как трима роми се сбиват със служителя, защото им е отправил забележка за „агресивно и провокативно поведение“. Гневът на местните хора се отприщи, след като тримата бяха освободени от ареста след първоначалното задържане за срок от 24 часа. Последва опит за щурм на полицейското управление и нахлуване в ромската махала. След което Районният съд остави тримата за постоянно в ареста. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Шефът на полицията в Габрово подаде оставка"}
{"url": "http://www.bnews.bg/article/259575-balgarche_stana_nay_malkiyat_nositel_na_zlaten_medal_po_matematika_v_sveta", "text": "\n Шестгодишният Лъчезар Томов от Бургас, който все още ходи на детска градина, се завърна преди дни със златното отличие от Международната олимпиада по математика в Тайланд. Там той пребори конкуренцията на 1700 участници от 21 държави. \r\n\r\n Лъчезар е като всички останали деца в детската градина - учи, играе, спи следобед. От две годишен обаче започнал да показва любовта си към математиката. \r\n\r\n „На 2 и половина научи цифрите, след това да брои до повече. Първо до 10, после до 20, така до 100, 200, 300 и на 4 години някъде започна да събира трицифрени числа” разказва майка му \r\n\r\n До част от отговорите стига по логически път, а много често си съставял сам задачите. Вече има 14 медала от републикански и международни олимпиади. На уроци не ходи. Разчита на помощта на мама и дядо. Така се подготвил и за Тайланд.  \r\n\r\n „Лесно беше и трябваше да реша 30 задачи”, казва момчето. В детската градина се забавлявал като давал задачи на учителките си, а те често не успявали да ги решат. „За да изляза от това положение казвам \"не, Лъче в момента съм уморена или дай сега това да свършим\", защото наистина Лъчко е страхотно дете”, казва учителката му Росица Стоянова. \r\n\r\n В началото на седмицата бил посрещнат тържествено в детската градина. А децата от групата са доволни, че имат такъв приятел. „Всички много го обичаме, той винаги ще бъде нашият герой”, споделя едно от тях. Лъчезар мечтае да стане строител и да построи хотел. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Българче стана най-малкият носител на златен медал по математика в света"}
{"url": "http://www.bnews.bg/article/259569-mladezh_i_dete_zaginaha_pri_katastrofa_kray_iskar", "text": "\n Дете и млад мъж загинаха при тежка катастрофа, съобщиха от полицията. \r\n\r\n Инцидентът е станал около 13.00 часа днес. \r\n\r\n По първоначална информация на пътя Долни Дъбник - Искър са се ударили два леки автомобила \"Фолксваген\" и \"Хонда\". На мястото незабавно са били изпратени екипи на полицията, пожарната и бърза помощ. \r\n\r\n Жертви на пътния инцидент са 21-годишният шофьор на \"Фолксваген\"-а и двегодишно момиченце. Тяхната спътничка - 27-годишна жена, е настанена за лечение в болница в Плевен. Тя е в тежко състояние. \r\n\r\n В другия автомобил са пътували две жени и момченце на шест месеца. Те също са откарани за лечение в болница. \r\n\r\n Огледите на местопроизшествието продължават. По случая е образувано досъдебно производство. \r\n\r\n Заради катастрофата е създадена временна организация на движението през село Писарово за град Искър. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Младеж и дете загинаха при катастрофа край Искър"}
{"url": "http://www.bnews.bg/article/259564-ostaviha_v_aresta_kmeta_na_chuprene_vanyo_kostin", "text": "\n Специализираният наказателен съд остави в ареста кмета на Чупрене Ваньо Костин. \r\n\r\n Той е обвинен в престъпление по служба и невярна декларация. Съдът реши, че при по-лека мярка за неотклонение обвиняемият може да извърши друго престъпление или да повлияе на свидетели по делото. \r\n\r\n Припомняме, че за период от четири години Ваньо Костин е провел търгове за общинска земя, спечелени от едно физическо лице. Те не са били обявявани публично, както е според закона. Така на търга винаги се е явявал един кандидат, близък до неговата фамилия. \r\n\r\n Решението на съда не е окончателно и може да бъде обжалвано. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Оставиха в ареста кмета на Чупрене Ваньо Костин"}
{"url": "http://www.bnews.bg/article/259577-tramp_prizna_che_iskal_ivanka_v_oon_i_svetovnata_banka", "text": "\n Президентът Доналд Тръмп коментира пред \"Атлантик\", че е обмислял дъщеря си Иванка за високопоставени позиции в ООН и Световната банка, защото тя е \"много добра с числата\", съобщава \"Бизнес инсайдър\". \r\n\r\n Тръмп обяснява пред Илейн Плот за дъщеря си, че Иванка е \"роден дипломат\", и основната причина, поради която не я е назначил, за да замени Ники Хейликато посланик на САЩ в ООН е, че ще го обвинят в непотизъм - шуробаджанащина \r\n\r\n Тръмп настоява, че \"няма нищо общо с непотизма\", а Иванка би била \"невероятна\" в ролята. Поради правителствените правила за непотизъм, сегашната консултативна роля на Иванка в Белия дом е неплатена. \r\n\r\n През януари \"Файненшъл таймс\" съобщи, че Тръмп обмисля Иванка да замени бившия президент на Световната банка Джим Йонг Ким, слухове, които Белият дом отрече. \r\n\r\n Иванка завършва Университета на Пенсилвания със специалност икономика, но не разполага с голям опит в международното развитие, дипломацията или търговската икономика. \r\n\r\n Тя обаче е прекарала по-голямата част от кариерата си като бизнес-дама и се е фокусирала върху овластяване на жените и проекти за развитие на човешките ресурси от нейната свободно определена роля като съветник в Белия дом. \r\n\r\n Преди да се присъедини към Белия дом, тя работи като вицепрезидент - придобивания в организацията Тръмп. Тя създава и собствена модна линия - марката \"Иванка Тръмп\", която бе закрита миналото лято. \r\n\r\n През 2018 г. Иванка си партнира със Световната банка за създаване на Финансова инициатива на жените предприемачи, програма, която бързо е наречена \"Фонд Иванка\" и която се стреми да даде възможност на жените в развиващите се страни да получат по-лесно достъп до заеми и безвъзмездни помощи за финансиране на собствения си малък бизнес и други проекти. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Тръмп призна, че искал Иванка в ООН и Световната банка"}
{"url": "http://www.bnews.bg/article/259568-pametnitsi_v_stara_zagora_osamnaha_sas_svastiki", "text": "\n Вандали поругаха паметници в Стара Загора. Посегателствата са били извършени на 11 срещу 12 април. Паметникът на Съветската армия в парк \"Митрополит Методи Кусев\" и Паметникът на антифашистите в парк \"Пети октомври\" са били надраскани със свастики с червена боя. \r\n\r\n По случая е образувано досъдебно производство. В момента тече разследване за установяване на извършителя, като се проверяват всички версии. \r\n\r\n Във Фейсбук депутатът от БСП Георги Гьоков призова органите на реда да реагират с цялата строгост на закона, за да не се създава усещане за безнаказаност, което би довело до повторни хулигански прояви. \r\n\r\n Той отправи апел и към гражданите на Стара Загора да се противопоставят на оскверняването на монументите. Ние сме тези които живеят и ще продължат да живеят в този град, който няма как да е \"добро място за живеене\", след като допуска да се поругават и оскверняват антифашистките и военните му паметници, отсече Гьоков. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Паметници в Стара Загора осъмнаха със свастики"}
{"url": "http://www.bnews.bg/article/259550-sluchayni_minuvachi_spasiha_pensioner_ot_retsidivist_s_20_prisadi", "text": "\n Случайни минувачи обезвредиха рецидивист с 20 присъди, опитал да обере пенсионер. Добричкия окръжен съд му наложи мярка за неотклонение \"Задържане под стража\". \r\n\r\n На 9 април 83-годишен мъж взел пенсията си и отишъл да се почерпи със свой приятел. В заведението се намирал и 45-годишният Янаки И. След като двамата възрастни мъже напуснали кръчмата, обвиняемият ги последвал. Единият от пенсионерите се усъмнил и останал на пътя, за да наблюдава защо непознатият се движи след приятеля му. Така видял, че Янаки нападнал възрастния мъж и опитал да вземе парите от пенсията му. Инцидентът бил забелязан и от пътуващите в автомобил, които се притекли на помощ на 83-годишния мъж. Гражданите успели да задържат крадеца до пристигането на полиция. \r\n\r\n Справката за съдимост на 45-годишния рецидивист показала, че Янаки И. е осъждан 20 пъти, като в повечето случаи му е налагано ефективно наказание. \r\n\r\n Решението на Добричкия окръжен съд подлежи на обжалване пред Апелативния съд. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Случайни минувачи спасиха пенсионер от рецидивист с 20 присъди"}
{"url": "http://www.bnews.bg/article/259562-desetki_vazrastni_hora_v_kapan_zaradi_spor_za_hospis_v_plovdiv", "text": "\n 60 възрастни, настанени в частен хоспис в Пловдив, станаха заложници на спор между наематели. \r\n\r\n В продължение на часове входът остана заключен с катинар и верига, а персоналът не беше допуснат до работните места. \r\n\r\n „Ако умре някой вътре, вие ли ще поемете отговорност?”, възмущава се управителят Диана Плачкова. Собственикът д-р Николай Врачилов, който е и онкоспециалист, посочи, че един човек е получил гърч, а другите са били стресирани. \r\n\r\n Под предлог, че идват на свиждане, представители на друга фирма влизат в хосписа. Д-р Врачилов прави паралел със „зората на мутренските години”. \r\n\r\n Пълномощникът на новия наемател на сградата Даниела Николова обаче е категорична: „Ние сме въведени от собственика на имота във владение. Хората, които са отвънк, твърдят, че имат договор за наем, но той е прекратен още миналата година”. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Десетки възрастни хора – в капан заради спор за хоспис в Пловдив"}
{"url": "http://www.bnews.bg/article/259571-arteks_pusna_vazrazhenie_do_dnsk", "text": "\n Ръководството на фирма „Артекс” изпрати писмо до началника на ДНСК, в което възразява срещу спирането на строежа на сградата „Златен век”. Писмото е подписано от архитект Весела Мирянова. \r\n\r\n От „Артекс” заявяват, че всички забележки, посочени в Констативен акт № СТ-146 от 03.04.2019г., са „надлежно отстранени” и според тях в момента строежът е в пълно съответствие с одобрените строителни книжа и строителните нормативи. \r\n\r\n „Поради това и издаването на заповед, дори за частично, а още повече за цялостно спиране на строителството би било напълно незаконосъобразно и в противоречие с целта и духа както на ЗУТ, така и на административното законодателство в цялост, като едно такова спиране ще бъде свързано и с неправомерно нанасяне на изключително големи по размер щети за Възложителя”, пишат още от „Артекс”. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "\"Артекс\" пусна възражение до ДНСК"}
{"url": "http://www.bnews.bg/article/259555-parvorodnata_dashterya_na_a_andzhelina_dzholi_i_brad_pit_shte_si_smenya_pola_roditelite_y_ya_podkrepyat", "text": "\n Шайло – първородната дъщеря на Анджелина Джоли и Брад Пит, ще претърпи пластична операция за смяна на пола. Това съобщиха чуждестранните медии и уточниха, че актрисата е дала разрешението си за интервенцията, която ще бъде в лъскава клиника в Санта Моника. \r\nМомичето, което е само на 12, отдавна носи мъжки дрехи, къса коса и не се увлича по женските занимания. Неговата майка неведнъж е коментирала пред медиите, че подкрепя избора ѝ. \r\nСпоред някои таблоиди, Шайло вече е на хормонално лечение от няколко месеца, благодарение на което ще заприлича по-лесно на момче. Анджелина Джоли пък вече е задействала процедурата в клиниката. \r\nСмяната на пола на момичето е поредното нещо, за което актрисата и бившият ѝ съпруг се карат. Оказва се, че Пит и неговите родители са по-скептично настроени към промяната, която иска момиченцето и определено не я одобряват. Анджелина използвала момента, за да настрои децата срещу него и заявила, че ще плати за всичко с лични средства. \r\nP \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Първородната дъщеря на а Анджелина Джоли и Брад Пит ще си сменя пола, родителите й я подкрепят"}
{"url": "http://www.bnews.bg/article/259551-aviobaza_vrazhdebna_otvori_vrati_za_posetiteli_v_denya_na_aviatsiyata_i_kosmonavtikata", "text": "\n В Деня на авиацията и космонавтиката авиобаза \"Враждебна\" отвори врати за посетители, за да покаже най-интересните си машини.  \r\n\r\n Желаещите могат да разгледат техниката и да влязат в пилотните кабини на всички показани военни самолети. Интересът е голям, особено за децата. \r\n\r\n По случай празника Музеят на авиацията също е с вход свободен. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Авиобаза \"Враждебна\" отвори врати за посетители в Деня на авиацията и космонавтиката"}
{"url": "http://www.bnews.bg/article/259553-arheolozi_prouchvat_traseto_na_turski_potok_v_severozapada", "text": "\n Археолози проучват над 40 обекта в областите Видин, Монтана, Враца, Плевен, Ловеч , Велико Търново и други, които се намират по трасето на газопровода „Турски поток“. Разкопките са започнали на 1 април и трябва да приключат до 15 юни. Информацията е потвърдена от главен асистент д-р Таня Христова, научен секретар на Националния археологически институт с музей към БАН. \r\n\r\n Само на територията на Видинска област ще се работи на  15 нови археологически обекта, които никога не са били проучвани. В работата ще участват около 100 археолози и близо 500 работници. Обектите са на територията на общините Кула, Грамада и Димово. \r\n\r\n Вече се работи и в област Монтана край селата Расово и Пишурка, съобщава още \"Конкурент\". \r\n\r\n „Трима археолози от историческия музей в Монтана участват в проучванията. Единият от тях е на разкопките край Расово, а другите двама са във Врачанско и Плевенско. Ако край Расово се открие нещо, то трябва да дойде в нашия музей”, каза директорът на историческия музей в Монтана д-р Ваня Иванова. \r\n\r\n Проучванията се финансират от инвеститора \"Булгартрансгаз\". Фирмата  ще строи големия инфраструктурен проект  \"Разширение на газопреносната инфраструктура на територията на България от турско-българска граница до българско-сръбска граница\". \r\n\r\n Работата по археологическите проучвания е  възложена на Националния археологически институт с музей към БАН. В  екипите участват  и археолози от регионалните исторически музеи. Финансовите параметри  са  конфиденциална информация, уточняват от БАН.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Археолози проучват трасето на \"Турски поток\" в Северозапада"}
{"url": "http://www.bnews.bg/article/259552-dokade_ni_dokaraha_sasipan_dyado_yordan_ot_plovdiv_prodava_posudata_si_za_da_si_kupi_hlyab", "text": "\n Тъжната история на тъжния и изпаднал в нужда дядо Йордан от Пловдив разплака България. Възрастният мъж не иска да проси и да живее от подаяния, а само да изкара по някакъв, макар и труден начин месеца. \r\n\r\n Пловдивчанката Бояна Иванова е заснела възрастния мъж на стълбите на подлез в Пловдив и с разказа си трогна хиляди българи, пише \"Флагман\". \r\n\r\n \"Това е дядо Йордан, който продава последната си посуда, защото вече е сам и му е нужна само една чиния и лъжица. Ако му подадете пари, няма да ги приеме без да си изберете нещо. Защо ми са парите, ако нищо не вземеш, жал ми е да хвърля всичко това, много години с тях съм живял\", разказва Иванова. \r\n\r\n \"Избери си две чинии за тези пари\", ми каза той, а очите му бяха изпълнени с мъка, разплаках се. Моля ви не го подминавайте. Утре ще е пак на подлеза на културен център \"ТРАКАРТ\" от страната на Понеделник пазара, Пловдив\", призовава във фейсбук Бояна Иванов \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "ДОКЪДЕ НИ ДОКАРАХА! Съсипан дядо Йордан от Пловдив продава посудата си, за да си купи хляб "}
{"url": "http://www.bnews.bg/article/259556-naselenieto_na_balgariya_veche_e_pod_7_miliona", "text": "\n Населението на България намалява с 49 995 души на година и е малко под 7 млн. Това обяви председателят на Националния статистически институт Сергей Цветарски по време на представяне на данните за населението и демографските процеси през 2018 г., предаде БГНЕС. \r\n\r\n Стана ясно, че населението на България е било малко над 7 млн. към 31 декември 2018 г., но днес, 12 април то със сигурност е под 7 млн., тъй като темпът на намаляване остава същият, уточниха от НСИ. \r\n\r\n „Демографските процеси се развиват в продължение на десетилетия и не могат да се променят за година, даже и за 10. И поради тази причина са лесно прогнозируеми. \r\n\r\n Населението на страната продължава да намалява, но и да застарява. Продължава да се задълбочава и дисбалансът в териториалното разпределение на населението. 73.7% от населението живее в градовете. \r\n\r\n Най-големият отрицателен прираст е в Северозападния район – минус 13 600 души. Намалява броят на живородените с 1700 деца и коефициентът на общата раждаемост с 8.9 промила. Детската смъртност достига най-ниското равнище – 5.8 на 1000 живородени“, отчете Цветарски и подчерта, че спад се наблюдава и по отношение на смъртността като през миналата година са починали 1265 души и съответно коефициентът на общата смъртност достига 15.4 на 1000 души от населението. \r\n\r\n Като положителна тенденция председателят на института подчерта, че се увеличава броят на сключените бракове, но и на разводите. \r\n\r\n „Средната продължителност на живота остава непроменена. Очакванията са ни, че тя би трябвало да нараства. На този фон намалява отрицателният баланс от външната миграция и разликата между заселили се и напуснали страната е под 3000 души“, уточни още той. \r\n\r\n Директорът на дирекция на демографска и социална статистика Магдалена Костова посочи, трудоспособното население намалява с 48 000 души спрямо 2017 г. \r\n\r\n „На всеки 100 лица, които излизат от трудоспособна възраст влизат 66“, уточни Костова и добави, че населението над 65 г. са най-много в област Видин, най-малко е в столицата и Варна. \r\n\r\n „Най-възрастно е населението във Видин – 48.3 години е средната възраст, най-младо е населението в София, Варна, Бургас и Сливен. \r\n\r\n От думите й стана ясно, че 73.7% от населението живее в градовете, 164 са населените места без живущи през 2017 г. \r\n\r\n „Най-малка е област Видин, най-голяма е София-столица, където живее всеки 5-ти от населението. Най-малката община е Трекляно – 758 души и едва 4% от населението живее в тези 73 общини, където живеят под 6000 души. Най-голямото село през 2018 г. е Лозен – 6188 лица, а най-малкият град е Мелник със 183 души“, изясни Костова и подчерта, че 34% от населението живее в 6-те града с население над 100 хил. души – София, Пловдив, Варна, Бургас, Русе и Стара Загора. \r\n\r\n Стана ясно още, че в София населението по данни на НСИ е 1 320 000 души, въпреки непрекъснато прииждащите новодомци. Това се дължи на ниската раждаемост, защото тя не може да се увеличи само на база на миграцията, уточниха от НСИ. \r\n\r\n По време на конференцията стана ясно, че НСИ се подготви за преброяването на населението. \r\n\r\n „Вече имаме закон, който беше публикуван на 8 март. В момента формираме централната комисия по преброяването, в която ще влизат и представители на институциите, така и на гражданското общество, представители на неправителствения сектор. Следващата седмица вече ще имаме заповед от премиера за формиране на комисията, която в рамките на един месец трябва да проведе своето първо заседание. Неин председател ще е г-н Цветарски“, обясни зам.-председател на НСИ Диана Янчева и обясни, че ще бъдат създадени областни и общински комисии, които ще подпомагат процеса. \r\n\r\n На 22. 01. 2021 ще бъде отворена системата за електронно преброяване. А догодина ще бъде проведено пробно преброяване и предварителен обход на адресите, по време на което ще бъде районирана държавата. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Населението на България вече е под 7 милиона"}
{"url": "http://www.bnews.bg/article/259554-arheolozi_prouchvat_traseto_na_turski_potok_v_severozapada", "text": "\n Археолози проучват над 40 обекта в областите Видин, Монтана, Враца, Плевен, Ловеч , Велико Търново и други, които се намират по трасето на газопровода „Турски поток“. Разкопките са започнали на 1 април и трябва да приключат до 15 юни. Информацията е потвърдена от главен асистент д-р Таня Христова, научен секретар на Националния археологически институт с музей към БАН. \r\n\r\n Само на територията на Видинска област ще се работи на  15 нови археологически обекта, които никога не са били проучвани. В работата ще участват около 100 археолози и близо 500 работници. Обектите са на територията на общините Кула, Грамада и Димово. \r\n\r\n Вече се работи и в област Монтана край селата Расово и Пишурка, съобщава още \"Конкурент\". \r\n\r\n „Трима археолози от историческия музей в Монтана участват в проучванията. Единият от тях е на разкопките край Расово, а другите двама са във Врачанско и Плевенско. Ако край Расово се открие нещо, то трябва да дойде в нашия музей”, каза директорът на историческия музей в Монтана д-р Ваня Иванова. \r\n\r\n Проучванията се финансират от инвеститора \"Булгартрансгаз\". Фирмата  ще строи големия инфраструктурен проект  \"Разширение на газопреносната инфраструктура на територията на България от турско-българска граница до българско-сръбска граница\". \r\n\r\n Работата по археологическите проучвания е  възложена на Националния археологически институт с музей към БАН. В  екипите участват  и археолози от регионалните исторически музеи. Финансовите параметри  са  конфиденциална информация, уточняват от БАН.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Археолози проучват трасето на \"Турски поток\" в Северозапада"}
{"url": "http://www.bnews.bg/article/259557-eltan_dzhon_seriozno_pritesni_fenovete_si_s_tezi_kadri", "text": "\n Елтън Джон публикува снимка, на която е в инвалидната количка, на страницата си в Instagram. \r\n\r\n Звездата добави, че няма да може да се движи известно време, пишат световни медии. Оказа се, че Елтън Джон е изкълчил глезена си наскоро. \r\n\r\n Той обаче побърза да успокои всички: нараняването не е опасно и изобщо не го притеснява. Снимката е направена ден преди да отиде на изложба в една от художествените галерии във Флоренция. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Елтън Джон сериозно притесни феновете си с тези кадри"}
{"url": "http://www.bnews.bg/article/259570-vladinova_i_taseva_v_pozitsii_za_medali_sled_parviya_den_ot_mnogoboya", "text": "\n Отлично начало за двете българки в индивидуалната надпревара на Световната купа по художествена гимнастика в София. След първия ден Невяна Владинова и Катрин Тасева са в позиции за медали. \r\n\r\n В момента Владинова заема четвъртото място. Тя имаше неточност в композицията си с топка и получи 20,350, а на обръч оценката ѝ бе 20,150. Другата ни представителка - Катрин Тасева, е пета в многобоя, след като получи 19,800 на топка и 20,650 на обръч. \r\n\r\n В класирането води рускинята Александра Солдатова със сбор от 42,250, а втора е сънародничката ѝ Екатерина Селезньова (40,650). На позиция за бронзово отличие в момента е Линой Ашрам от Израел с 40,550. \r\n\r\n Владинова и Тасева се класират за финалите на обръч, както и на топка. Неви влиза във финала на топка с втора оценка, а на обръч с шеста. Катрин е с четвърта оценка на топка и трета на обръч. \r\n\r\n Утре двете ще играят с бухалки и лента. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Владинова и Тасева в позиции за медали след първия ден от многобоя"}
{"url": "http://www.bnews.bg/article/259558-sech_na_lipi_razgnevi_zhitelite_na_dobrich", "text": "\n В Добрич негодуват заради сеч на дървета по централната улица в града, предаде БНР. \r\n\r\n Изсичането на липите по тротоарите на \"Св. св. Кирил и Методий\" е заради цялостния ремонт на улицата по проект на общината. Гражданите обаче са недоволни. Според тях зелените площи намаляват ежедневно и по този начин няма как Добрич да запази титлата си \"Най-зелен град\" и през тази година. \r\n\r\n Те са на мнение, че е трябвало общината да намери друг начин за ремонт на тротоарите, без да се налага отсичането на дърветата. \r\n\r\n По думи на кмета Йордан Йорданов ще бъдат премахнати общо 15 дървета по тротоарите. Той обаче увери, че ще се засадят нови 20 в междублоковите пространства. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Сеч на липи разгневи жителите на Добрич"}
{"url": "http://www.bnews.bg/article/259576-keyli_kuoko_spodeli_tazhna_tayna_no_skri_shapkata_na_vsichki", "text": "\n Сексапилната американска актриса Кейли Кристин Куоко (на английски: Kaley Christine Cuoco) сподели огромна тайна от миналото й. От jenata.blitz.bg държат да уточнят, че тя е актриса, известна с ролята на Пени в американския ситком „Теория за Големия взрив“. \r\n\r\n От 2014 г. има звезда на Холивудската алея на славата. Тези 6 хормона убиват женската красота и ни състаряват преждевременно Пред американски таблоиди тя разказа за огромен проблем, които толкова много я е измъчвал преди години, че чак се е срамувала от него и не е смеела да се покаже пред хора, камо ли да се снима в продукции. \r\nНо само преди дни Кейли публикува снимка в Instagram профила й успя да скрие шапката на всички. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Кейли Куоко сподели тъжна тайна, но скри шапката на всички"}
{"url": "http://www.bnews.bg/article/259547-naselenieto_na_balgariya_namalyava_s_49_995_dushi_na_godina", "text": "\n Населението на България намалява с 49 995 души на година и е малко под 7 млн. Това обяви председателят на Националния статистически институт Сергей Цветарски по време на представяне на данните за населението и демографските процеси през 2018 г., предаде БГНЕС. \r\n\r\n Очаква се през 2021 г. да се направи цялостно преброяване на населението и жилищния фонд на България. Тогава ще санеобходими около 20 хиляди преброители. Ще се използва и електронна система за преброяване. \r\n\r\n Целта е да се осигури актуална и достоверна статистическа информация в три основни направления – брой на населението и жилищния фонд; структура на населението по пол, възраст, образование, икономическа активност и други демографски и етнокултурни признаци; характеристики на жилищния фонд в страната. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Населението на България намалява с 49 995 души на година"}
{"url": "http://www.bnews.bg/article/259548-falshiv_signal_za_bomba_evakuira_gratskiya_parlament", "text": "\n Фалшив сигнал за бомба затвори гръцкия парламент тази сутрин, съобщава гръцкото издание „Екатимерини”, цитирано от БГНЕС. \r\n\r\n Неизвестен човек се е обадил в офиса на новинарския сайт „Зугла”, заявявайки, че експлозивни устройства са бил поставени „в и извън сградата на парламента”. След това гласът е добавил, „ще има жертви. Пригответе се ”. \r\n\r\n Полицията веднага евакуира парламента и отцепва района около него. Екипи със сапьори пристигат на мястото, но не откриват взривни устройства. \r\n\r\n Очаква се да бъдат изяснени всички факти около случая.  \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Фалшив сигнал за бомба евакуира гръцкия парламент"}
{"url": "http://www.bnews.bg/article/259549-kuche_nahapa_12_godishno_momche_v_kardzhaliysko", "text": "\n 12-годишно момче било нахапано от куче в село Бенковски, община Кирково. Инцидентът е станал вчера малко преди 17 часа, съобщават от пресцентъра на МВР - Кърджали. \r\n\r\n По първоначални данни инцидентът станал на спортна площадка, в близост до двора на училището. Животното захапало момчето по крака.  Незабавно му е била оказана първа помощ, след което е бил изпратен за консултация с хирург в Златоград. В РУ-Кирково е започната проверка. \r\n\r\n Издирва собственикът на четириногото. Случаят е докладван на прокурор, уведомено е и ръководството на  община Кирково. Работата по случая продължава. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Куче нахапа 12-годишно момче в Кърджалийско"}
{"url": "http://www.bnews.bg/article/259559-sabaryat_54_nezakonni_postroyki_v_stara_zagora", "text": "\n 54 незаконни постройки в местността „Карасиврия\" в Стара Загора ще бъдат съборени в началото на следващата седмица, предава Дарик Нюз. \r\nСобствениците са получили предизвестията си преди 6 месеца и са били длъжни да премахнат постройките си в 30-дневен срок, който отдавна е изтекъл. Процедурата е обжалвана пред ВАС, но е потвърдена от съда. Шест от собствениците на къщи са започнали доброволно премахване. \r\n\r\n Със специално разлепени съобщения Община Стара Загора е уведомила обитателите да освободят помещенията от имущество и домашни животни. Предупредени са EVN и ВиК да прекъснат снабдяването с ток и вода преди принудителното премахване. Първите три незаконни постройки в местността „Карасиврия\" ще бъдат премахнати в сутрешните часове в първия ден на следващата седмица. \r\n\r\n 172 незаконно построени ромски къщи в кварталите „Лозенец” и „Кольо Ганчев” са премахнати от началото на мандата на кмета Живко Тодоров досега. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Събарят 54 незаконни постройки в Стара Загора"}
{"url": "http://www.bnews.bg/article/259544-oshte_edin_ministar_ot_vmro_s_evtin_apartament_na_papa_na_sofiya", "text": "\n Ако главният прокурор е вдигнал мизата и вече разследва сделки за имоти на цени от над 1000 евро кв.м (каквито са и реалните цени), то тогава трябва да провери и апартамента на министъра на околната среда и водите Нено Димов. \r\n\r\n Такова предизвикателство към държавното обвинение отправят от разследващия сайт \"Биволъ\". \r\n\r\n Поводът е обявената от прокуратурата вчера проверка на жилището на депутата от БСП и правно острие на партията Крум Зарков, който си е закупил жилище за над 1100 евро квадрата. Обвинението се е самосезирало от медийни публикации, според които въпросната сделка е изповядана на ниски цени. Така Зарков, който обяви, че ще изплаща ипотеката на жилището си до 2039 година, също попадна в кюпа на властимащите с евтини апартаменти, с тази разлика, че е в опозиция. \r\n\r\n \"Цацаров вдигна мизата и вече разследва сделки на цени над 1000 евро, редно е да обявим и нашия любимец Нено Димов, който е купил 2016 г. на 830 евро кв.м. апартамент на ул. \"6 септември\" в идеалния център на София. Пазарна цена - 1000 минимум, а може и повече да е. Прокуратурата да каже. #Апартаментгейт\", написаха от \"Биволъ\" в профила си във фейсбук с приложена справка от имотния регистър. \r\n\r\n Според регистъра става въпрос за апартамент с мазе от 99,2 кв.м, придобит за 160 000 лева (80 000 евро) преди три години. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Още един министър от ВМРО - с евтин апартамент на пъпа на  София!"}
{"url": "http://www.bnews.bg/article/259543-pamela_andersan_gnevna_zaradi_aresta_na_asandzh", "text": "\n Бившата актриса от \"Спасители на плажа\" Памела Андерсън отправи остри думи към правителствата на Великобритания, Еквадор и САЩ след ареста на основателя на \"Уикилийкс\" Джулиан Асандж в Лондон вчера, съобщава Ройтерс. \r\n\r\n Андерсън, която публикува в блога си материали за Асандж и пътува многократно до еквадорското посолство в Лондон по време на седемгодишния престой на Асандж в него, го определи като \"герой\" в серия от съобщения в Туитър през вчерашния ден. \r\n\r\n \"Аз съм шокирана\", написа 51-годишната актриса, бивш модел на Плейбой и активист за правата на животните. \"Еквадор, как можа?... Великобритания, как можа?... Трябваше ти да отвлечеш вниманието от идиотските си глупости с Брекзит\", пише Андерсън в Туитър.  \r\n\r\n \"А САЩ? Този отровен страхливец, президентът, на него сигурно му трябва да угоди на привържениците си?\", продължава Памела Андерсън. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Памела Андерсън гневна заради ареста на Асандж"}
{"url": "http://www.bnews.bg/article/259541-gordost_bilyana_dudova_specheli_poredna_evropeyska_titla", "text": "\n Биляна Дудова спечели третата си европейска титла в женската борба, след като се наложи с 3:0 над рускинята Светлана Липатова на финала в категория до 59 килограма на континенталния шампионат в Букурещ. \r\nЛипатова загуби точка за пасивност в средата на първата част, която завърши при резултат 1:0 в полза на Дудова. И през вторите три минути борбата между двете продължи да бъде предимно ръце в ръце, което беше предизвикано най-вече от пасивността на Липатова. Тя обаче не издържа на отличните атаки на Дудова и 1:30 минути преди края българката получи още две точки, които почти й гарантираха златния медал. \r\nПоследната минута премина при доминация на Дудова на тепиха и тя спечели с краен резултат 3:0. С това българската борба заслужи първи златен и общо трети медал в Румъния. \r\n\r\n \"Изключително много се радвам, че съм повела България със златен медал. Да взема трето еропейско злато за мен е голяма гордост, защото успях в 3 различни категории да го постигна и ето, че този път успях, дори без да ми вземат нито една точка. И това показва, че със всяка изминала година ставам все по-добра и вървя в правилната посока. Всяка среща е трудна сама по себе с. Няма лесно, но когато се влагаш в тренировките максимално, когато излезеш на тепиха и дадеш сърце и душа, просто стигаш до победата\", сподели Биляна Дудова, цитирана от Bulgaria ON AIR. \r\nТреньор на Липатова и руския национален тим за жени е българинът Симеон Щерев. \r\nПреди това Евелина Николова и Миглена Селишка спечелиха сребърни медали в своите категории. При 55-килограмовите Николова загуби финала с 4:10 срещу украинката Ирина Хусяк. Миглена Селишка пък отстъпи с 4:6 на украинката Оксана Ливач в категория до 50 килограма. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "ГОРДОСТ! Биляна Дудова спечели поредна европейска титла"}
{"url": "http://www.bnews.bg/article/259538-zhandarmeriyata_bie_zheni_i_detsa_operator_e_tezhko_postradal_ot_politseyska_palka_gabrovtsi_sa_tsenzurirani_kade_e_karakachanov_sega_potresavashti_kadri", "text": "\n Напрежението по време на протестите срещу циганските своеволия в Габрово ескалира! Подлогите на властта, в лицето на полиция и Жандармерия най- нагло и безжалостно използваха палките си срещу обикновени граждани, в това число жени и деца! \r\n\r\n Оператор от Радио \"999\" пострада тежко след побой, нанесен от униформени! Потребители в социалните мрежи алармират, че габровци са цензурирани и възпрепятствани да публикуват актуални новини от случващото се. \r\n\r\n Ние от БиНюз питаме: Затова ли работим за заплатите на униформените господа? Затова ли застанахме рамо до рамо с тях, когато протестираха за по- високи доходи? Докога тези, които по дефиниция трябва да пазят нас, ще пазят циганите, паразитите, които изсмукват живеца на България, които ни пребиват, убиват и ограбват ежедневно? \r\n\r\n Онеправдани са българите и само българите! Колко нагъл и безроден продажник трябва да бъдеш, за да вдигаш ръка или палка респективно срещу своите съграждани? Вие имате ли семейства? Имате ли деца? Имате ли съвест? \r\n\r\n Трябва ли да живеем в страх, да работим в страх и да търпим да бъдем репресирани, просто защото се опитваме да изпълним служебните си задължения? \r\n\r\n Трябва ли да треперим при всеки опит да отразим обективно едни вече толкова неотложни и дори закъснели действия на народа? За кого работите, МВР подлеци и кого пазите? \r\n\r\n Къде е министърът на отбраната господин Каракачанов сега? Вероятно си почива необезпокояван в луксозното си жилище с чаша скъп алкохол в ръка и наблюдава безучастно репресията срещу избирателите си! Да, срещу тези, които му се довериха!  \r\n\r\n Не се ли страхувате от възмездие, господа управляващи и вие- еничари с палки? Не се ли страхувате от клетвите и виковете от безпомощност на цял един народ?  \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "ЖАНДАРМЕРИЯТА БИЕ ЖЕНИ И ДЕЦА! Оператор е тежко пострадал от полицейска палка! Габровци са цензурирани! Къде е Каракачанов сега? (ПОТРЕСАВАЩИ КАДРИ)"}
{"url": "http://www.bnews.bg/article/259542-vnimanie_shofyori_v_sofiya_deystvat_novi_pravila_za_nepravilno_parkirane", "text": "\n Столичната община ще глобява шофьорите, които паркират в нарушение на Закона за движение по пътищата. Това стана възможно, след като инспектори от Центъра на градска мобилност (ЦГМ) се сдобиха с правомощия като на пътни полицаи. \r\n\r\n До седмица контрольорите в синята и зелената зона ще започнат да слагат предупредителни бележки на колите, които не са си платили за почасовото паркиране, но и тези, които са спрели в нарушение – по градинки, тротоари, спирки, пред гаражи и т.н. \r\n\r\n Това обясни директорът на „Паркиране и мобилност“ Румяна Милова, цитирана от „Телеграф“. \r\n\r\n Досега много от тях се разминаваха със санкциите, възползвайки се от сложната процедура, свързана със сезиране на КАТ. Много често пък нарушителите се оказват в някое от близките заведения и при поява на паяка веднага излизат и местят автомобила си. \r\n\r\n Затова със заповед на кмета на София Йорданка Фандъкова десетима инспектори към Центъра за градска мобилност бяха оторизирани да упражняват контрол по Закона за движение по пътищата. \r\n\r\n По закон такива правомощия могат да се дават както от министъра на вътрешните работи, така и от кметовете на общините. Когато контрольорите от синята и зелената зона забележат автомобил, паркирал в нарушение, ще подават сигнал във въпросната общинска служба за контрол. \r\n\r\n Едновременно с това ще бъде викан и паяк. Нарушителите могат да отнесат и фиш по Закона за движение по пътищата. Поотделно от това ще трябва да платят 60 лева за освобождаване на колата си от Наказателния паркинг плюс такса за всеки час престой на него. \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "ВНИМАНИЕ, ШОФЬОРИ! В София действат нови правила за неправилно паркиране"}
{"url": "http://www.bnews.bg/article/259539-oblachen_i_dazhdoven_petak", "text": "\n Облачен и дъждовен ще е днешният петък. Това съобщават от НИМХ.  \r\n\r\n В северната половина на страната валежите ще са значителни.  \r\n\r\n Ще духа до умерен вятър.  \r\n\r\n Максималните температури ще са между 14 и 19 градуса.   \r\n\r\n Атмосферното налягане ще остане по-ниско от средното за месеца.  \r\n\r\n През следващите дни се очакват интензивни валежи. Няма да има значителни разлики в температурите. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2019.04.12", "title": "Облачен и дъждовен петък"}
