{"url": "http://www.bnews.bg/article/235640-tragediyata_v_praga_e_golyama_pri_pozhara_sa_zaginali", "text": "Броят на загиналите от разразилия се в събота пожар в четиризвезден хотел в Прага достигна четирима души, след като един от тежко пострадалите почина в болница, съобщи говорителят на лечебното заведение Михал Шнайдер, цитиран от ЧТК. В събота вечер двама души загинаха в пожара, още преди пристигането на противопожарните служби. Деветима пострадали, петима от които в критично състояние, са били откарани в няколко пражки болници. На брифинг пред сградата на хотел \"Евростарс Давид\" говорител на полицията съобщи днес, че починалите на място са 21-годишен гражданин на Германия и 20-годишна жена от Южна Корея, писа \"Лидове новини\". Според вестника 40 души са били успешно евакуирани. Засега няма данни за националността на другите две жертви – две жени, едната умира по пътя за болницата, а другата в здравното заведение. Сред ранените са трима холандци, турчин, французин, както и двама пожарникари, казаха още от полицията. Не са известни причините за пожара, обхванал два етажа от сградата.   \r\n ", "date": "2018.01.21", "title": "ТРАГЕДИЯТА  В ПРАГА Е ГОЛЯМА! При пожара са загинали....  "}
{"url": "http://www.bnews.bg/article/235642-grisho_dokosna_sartsata_na_balgarite_sled_kato_bezmilostno_nadvi_kiryos_se_obarna_kam_fenovete_si_s_dumite", "text": "Григор Димитров елиминира голямата надежда на домакините Ник Кирьос със 7-6(3) 7-6(4) 4-6 7-6(4) в 1/8-финален мач пред пълните трибуни на Rod Laver Arena. Преди срещата австралиецът многократно показа колко мотивиран е да се докаже пред домашна публика, но световният №3 напълно го неутрализира. След края на мача нашенецът се обърна към феновете си с думите: \"Обичам ви, благодаря!\". Той получи силна подкрепа от родната агитка по време на мача. На финала обаче и австралийската публика силно аплодира Димитров.  ", "date": "2018.01.21", "title": "ГРИШО ДОКОСНА СЪРЦАТА НА БЪЛГАРИТЕ! След като безмилостно надви Кирьос, се обърна към феновете си с думите... "}
{"url": "http://www.bnews.bg/article/235637-shampion_ot_klasa_grisho_prechupi_kovarniya_kiryos", "text": "Григор Димитров успя да се наложи над Ник Кириос в Мелбърн и продължава участието си в турнира. \r\nГригор Димитров елиминира голямата надежда на домакините Ник Кирьос със 7-6(3) 7-6(4) 4-6 7-6(4) в 1/8-финален мач пред пълните трибуни на Rod Laver Arena. Преди срещата австралиецът многократно показа колко мотивиран е да се докаже пред домашна публика, но световният №3 напълно го неутрализира. \r\nБългаринът демонстрира отличен характер и спечели трите си сета след тайбрек, което го прати в следващата фаза, където ще срещне британеца Кейл Едмънд. Австралиецът затрудни нашето момче до краен предел с мощните си сервиси и реализира общо 36 часа в сблъсъка, като двамата допуснаха и по седем двойни грешки. По този начин хасковлията отмъсти на Кириос за загубата на 1/2-финалите в Бризбън преди близо две седмици и поведе с три срещу една победи над австралиеца. При успех над Едмънд, Григор за втора поредна година ще се класира сред най-добрите четирима в Мелбърн, където съперник ще е световният №1 Рафаел Надал или Марин Чилич. \r\n  \r\n ", "date": "2018.01.21", "title": "Шампион от класа! Гришо пречупи коварния Кирьос! \r\n"}
{"url": "http://www.bnews.bg/article/235638-api_s_vazhno_preduprezhdenie_tazi_nosht", "text": "През нощта се очаква снеговалеж и понижение на температурите. Прогнозата на синоптиците е, че през нощта валежите ще обхванат цялата страна и ще се усилват, напомнят от Агенция пътна инфраструктура (АПИ). Най-много валежи и силен вятър, което е предпоставка за снегонавявания, се очакват в Североизточна и Югоизточна България. Всички областни пътни управления и снегопочистващите фирми работят на 24-часов режим, уведомяват от агенцията. Около 3000 машини са готови за поддържане на републиканските пътища. Необходимо е автомобилите да са с подходящи гуми, да имат на разположение вериги, които да използват при необходимост, да карат със съобразена скорост и повишено внимание, спазвайки указанията на \"Пътна полиция\". Блокирането на движението от автомобили, които не са подготвени за пътуване при зимни условия, затруднява работата на снегопочистващата техника и възпрепятства пътуването на всички останали шофьори, подчертават от ведомството. Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното мобилно приложение LIMA, lima.api.bg, интернет страницата на АПИ - www.api.bg, и по всяко време от денонощието на тел. 0700 130 20 в АПИ. В агенцията целогодишно работи Ситуационен център, който събира и обобщава данните за състоянието на републиканските пътища. \r\n ", "date": "2018.01.21", "title": "AПИ С ВАЖНО ПРЕДУПРЕЖДЕНИЕ: Тази нощ...\r\n"}
{"url": "http://www.bnews.bg/article/235626-deo_natiska_zhena_si_za_oshte_detsa", "text": "Деян Славчев- Део жестоко съжалява, че така късно се е сетил да създава семейство. Блондинът и половинката му имат един син – малкия Борислав, който тази година ще чукне две. Моментът им се виждал идеален, за да планират още едно отроче, защото след толкова време най-накрая всичко около тях било спокойно и хармонично.  \r\n„Ако зависи от мен ще имам още поне две деца. Виж, Мариана обаче не е така убедена”, издава Део.  Водещият на спортния тотализатор открил магията на бащинството чак на 41, след като с половинката му вече се познавали от две години. Преди нея Деян имаше дълга връзка с певицата Лора Караджова, която след това замени с танцьорката Елена от „Денсинг старс”. И с двете шоуменът се надяваше да създаде здраво и щастливо семейство. За такова мечтаел откакто бил малък. Никоя от тях обаче не му създала усещане за стабилност в общото им бъдеще.  \r\nНе такова обаче било положението с мулатката Мариана. Двамата с нея многократно са разказвали как се срещат в пицарията на брадъра Лео Бианки. След доста преследване екзотичната красавица пристава на блондина и двамата стават една изключително ексцентрична двойка. Никак обаче не им е лесно да запазят личното си пространство далеч от любопитни очи. Това и се оказва най-големия шок за Мариана, която преди това никога не е попадала в медиите, пише \"Уикенд\". \r\n„За нас обикновените хора това е много трудно. Не разбираме популярността, докато не се сблъскаме с нея. „Оженихме” се още преди да сме се опознали, „родих” още преди да забременея. Бяхме пред раздяла и още куп неща, които хората шушукаха за нас, без да са истина. Дори, когато забременях, нямах възможността да го споделя първо с близките си. Цяла България разбра преди тях”, споделя сблъсъка си с живота в светлините на прожекторите мулатката.  \r\nТези моменти се оказват едни от най-болезнените за нея, защото вадят на бял свят и личната й трагедия – загубата на майка й, когато е тийнейджърка, раздялата с баща й – нигериец, който не познава почти. Заради тези истории и се налага дълго да страни от публичността. Утехата й идва от половинката й Део, който по това време е обръгнат във всякакви истории свързани със славата. Именно заради напрежението, което тя му създава на младини посяга към дрогата. Пак заради името, с което се сдобива заради пороците си, решава да направи промяната и да се заеме със спорт и изцеление на душата и тялото си от зависимостта си. За това, когато половинката му споделя страховете си за това как любовта им ще се повлия от огромното внимание към нея, той знае как да я успокои.  \r\n„Тайната е да не обръщаш никакво внимание на това, което говорят за теб. Само тогава можеш да се съхраниш и да спреш да си късаш нервите с безсмислени неща”, научила е Мариана след толкова години до Део. ", "date": "2018.01.21", "title": "Део натиска жена си за още деца"}
{"url": "http://www.bnews.bg/article/235636-sofiya_ne_izneveri_na_sebe_si_pak_e_nay_mrasnata_evrostolitsa", "text": "По данни на европейската агенция по околна среда България е най-замърсената столица в ЕС, така беше през 2016, ситуацията не се промени и през 2017. След като от началото на годината много граждански организации скочиха срещу невземането на мерки срещу мръсния въздух, следващата седмица на 25 предстои гласуване в общината. \r\nЧетни и нечетни номера на колите, забрана за влизане на автомобили в определени зони, евтин градски транспорт в дните на замърсяване – са част от предложените мерки, ще проработят ли –\" коментираха пред Нова тв експертът по устойчиво развитие Боян Рашев и Стефан Димитров, който е  един от създателите и ръководител на Гражданска мрежа за измерване на чистотата на въздуха. \r\n\"Очевидно няма как да не повярваме на осъдителната присъда от Европейския съд”, каза Стефан Димитров. България се намира в състояние на \"екологична катастрофа\", според него. Традиционните мерки срещу това, не са налични. \"В момента трябва да се взимат мерки за управляването на една катастрофа\", каза той.  ", "date": "2018.01.21", "title": "София не \"изневери на себе си\"! Пак е най-мръсната евростолица"}
{"url": "http://www.bnews.bg/article/235643-uzhasyavashta_prognoza_vizhte_kakvo_vreme_ni_ochakva_prez_idnata_sedmitsa", "text": "През следващото денонощие под влиянието на средиземноморския циклон \"Албена\", който ще преминава през Гърция, Егейско към Черно море, метеорологичната обстановка ще се усложни. \r\nПрез нощта валежите ще обхванат цялата страна и ще се усилят. В северозападната половина ще превалява сняг, а в югоизточната - дъжд. Очакват се значителни валежи, образуване на снежна покривка, а по планинските проходи ще има и навявания, прогнозират синоптиците от НИМХ към БАН. \r\nС умерен и силен вятър отначало от североизток, а по-късно от север-северозапад ще нахлува студен въздух и температурите бързо ще се понижават. Минималните температури ще бъдат между минус 3 и 2 градуса. \r\nУтре в по-голямата част от страната валежите ще продължат като около обяд и по Черноморието дъждът ще премине в сняг. Значителни ще бъдат валежите в Северна и Източна България. Още преди обяд в югозападните райони валежите ще спрат и облачността ще се разкъса. Ще остане ветровито със силен, в Дунавската равнина и Източна България временно и бурен северозападен вятър, който ще е причина за снежни виелици и образуване на преспи и навявания. Максимални температури - между минус 2 и 3 градуса, по Черноморието до 6-8 градуса. \r\nПрез нощта срещу вторник в цялата страна снеговалежите ще спрат и над много райони облачността ще се разкъса. \r\nНад Черноморието ще е облачно с валежи от дъжд, на много места значителни. Около обяд почти навсякъде дъждът ще премине в сняг. Ще бъде ветровито със силен и бурен северозападен вятър. Максимални температури на въздуха 5-8 градуса. Температурата на морската вода ще е 7-8 градуса. Вълнението на морето ще бъде 3 бала, с тенденция на усилване. \r\nНад планините ще бъде облачно с валежи от сняг. По-късно през деня в масивите от Югозападна България валежите ще спрат. Ще духа силен и бурен северозападен вятър и ще има снежни виелици и по проходите ще се образуват преспи. Максимална температура на височина 1200 метра около минус 3 градуса, на 2000 метра - около минус 8 градуса. \r\nНа 23 и 24 януари ще бъде студено, но вече без валежи. Снежната покривка в Северна България и по високите полета на Западна ще се задържи и минималните температури там ще са близки и дори по-ниски от минус 10 градуса. Още във вторник вятърът чувствително ще отслабне, на места в Западна България и ще стихне. Ще има и слънчеви часове, повече в планините. На места в низините и затворените котловини ще има условия за мъгли или ниска облачност. \r\n ", "date": "2018.01.21", "title": "УЖАСЯВАЩА ПРОГНОЗА! Вижте какво време ни очаква през идната седмица! "}
{"url": "http://www.bnews.bg/article/235627-kandis_kralitsata_na_instagram", "text": "Южноафриканката Кандис Суанепол е най-влиятелният модел в Инстаграм. Според проучване на бранда за бельо Bluebella, Кандис печели по 70 000 долара за всеки свой пост.  Славата я застигна, след като стана един от ангелите на Victoria's Secret през 2010 г. Към днешна дата 11,8 милиона последователи в социалната мрежа. След нея остават супермоделът Алексис Рене Глабах с 11,7 млн. последователи и известният английски модел и съпруга на Джейсън Стейтъм - Роузи Хънтингтън-Уайтли. \r\nОт 2010 г. насам всяка година Суанепол влиза в топ 10 на моделите с най-високи доходи. 29-годишната Кандис е майка на 15-месечно момченце и в момента е бременна с второ дете от годеника си Херман Николи.", "date": "2018.01.21", "title": "Кандис - кралицата на Инстаграм"}
{"url": "http://www.bnews.bg/article/235632-tragichen_intsident_tir_e_izletyal_ot_patya_i_e_padnal_ot_most_ima_li_zhertvi", "text": "Тир е излетял от пътя и е паднал от мост. Едното платно от Харманли към Капитан Андреево е затворено. Инцидентът е станал малко преди 6:00 тази сутрин. Машината се е озовала директно в близката река. Пътят ще остане затворен още няколко часа. \r\nПричините за инцидента все още се изясняват. Предполага се, че по това време е имало поледица по пътя. Възможно е шофьорът да е заспал. С трудности той е бил изваден от кабината, но е оцелял и в момента е в болница. \r\n ", "date": "2018.01.21", "title": "ТРАГИЧЕН ИНЦИДЕНТ! Тир е излетял от пътя и е паднал от мост! Има ли жертви?"}
{"url": "http://www.bnews.bg/article/235622-smyah_kim_kardashiyan_krasti_dashterya_si", "text": "След Норт и Сейнт, третото дете на риалити звездата Ким Кардашиян Уест и рапъра Кание Уест - дъщеричка, износена от сурогатна майка, бе кръстено Чикаго. \r\n\"Норт, Сейнт и Чикаго\", е написала на страницата си в Туитър 37-годишната Ким, която има 58 милиона последователи в социалната мрежа. \r\nОсвен наскоро появилата се на бял свят дъщеричка, Ким, която е родена в Лос Анджелис, но е отрасла в Чикаго, и Кание имат също 4-годишна дъщеря Норт и двегодишен син Сейнт. \r\nСурогатната майка, чието име не се съобщава, е получила 45 000 долара за износването на Чикаго, оповести сайтът за знаменитости TMZ.com цитиран от БТА. \r\nКим имала проблеми с плацентата, довели до сериозни усложнения, при раждането на Сейнт. Затова лекарите я предупредили, че евентуално трето раждане може да застраши живота ѝ.", "date": "2018.01.21", "title": "СМЯХ! Ким Кардашиян  кръсти дъщеря си... "}
{"url": "http://www.bnews.bg/article/235623-na_danoto_alkoholat_sasipa_stanimir_gamov", "text": "Повече от две години актьорът Станимир Гъмов няма жена до себе си. След развода си, кукловодът изкара няколкомесечна връзка със своя колежка от артистичните среди, както и кратък флирт с фолк певицата Преслава, но оттогава личният му живот е в абсолютен застой, издават негови близки. \r\nГовори се, че Гъмов си пожелал през новата година най-сетне да срещне любовта и се заел сериозно със задачата да си намери приятелка.  Актьорът си обещал да ограничи алкохолите запои, които често организирал с приятели, и да се огледа за някоя подходяща жена. „С настъпването на новата година ставам нов човек!”, зарекъл се Станимир, който след развода си така и не завърза сериозни отношения с друга, а самотата вече му дотегнала. \r\nС бившата си съпруга Ани актьорът се раздели след цели 11 години съвместно съжителство. Разлъката настъпила по нейно настояване, а той е признавал, че до ден днешен чувства голяма вина за провала на брака им. \r\nГъмов отказва да разкрие каква е точната причина за развода, но според запознати любовта му към чашката принудила Ани да си стегне багажа и да го напусне. \r\nДраматичните събития в онзи момент неминуемо се отразили върху синът им Иван, но момчето вече е свикнало с факта, че родителите му са разделени и даже насърчавало баща си да си намери нова половинка. Двамата се виждали предимно през уикендите и тогава успявали да си поговорят „по мъжки”. „Синът ми навлиза в тийнейджърска възраст и даже върти гаджета, а пък аз си стоя сам. Жените не ме искат!”, шегувал се Станимир пред приятели. \r\nКукловодът хлътна здраво по фолк певицата Преслава по време на участието им в шоуто „ВИП Брадър”  през 2015 г., но след края на предаването допирните им точки изчезнаха и всеки пое по пътя си. „Всичко е в рамките на нормалното и няма нищо сериозно между нас. Тя си има неин живот, аз – мой”, категоричен бе Гъмов. \r\nКлюките свързваха името му с това на писателката Яна Борисова, както и с бившата жена на Юлиан Вергов – Ирина Ялъмова. Говори се, че актрисата Стефания Колева също минала през леглото му, но Станимир  пази личния си живот в тайна и не е афиширал връзка с никоя от изброените. Пред свои близки обаче споделил, че много му се ще най-сетне да срещне сродна душа и дори да има още едно дете. „Напоследък съм много самотен, имам нужда от нови емоции”, разкрил актьорът, който осъзнавал, че пиянските му изцепки влияят негативно върху личния му живот. \r\nЧе актьорът има силно влечение към бутилката, отдавна не е тайна за колегите и хората от обкръжението му. Страстта му към веселите напитки се отключила още в зората на кариерата му и през годините му докарала много главоболия  – коствала му не само брака, но и няколко от по-сериозните му връзки, пише \"Уикенд\".   \r\nНе стига другото, ами работата му също пострада - през лятото Гъмов получи последно предупреждение от ръководството на Столичния куклен театър, което вече не можеше да си затваря очите за системните му нарушения на работното място. „Представленията се проваляха заради него, защото или идваше пиян, или изобщо не се явяваше. Ако не спре с изцепките, съвсем ще се закопае”, коментират близки до иначе талантливия театрал. \r\n ", "date": "2018.01.21", "title": "НА ДЪНОТО! Алкохолът съсипа Станимир Гъмов"}
{"url": "http://www.bnews.bg/article/235633-yosif_sarchadzhiev_izrigna_drazni_me_prostotiyata_v_ns", "text": "Aктьорът Йосиф Сърчаджиев призна пред Bulgaria ON AIR, че му тежи, че не може да бъде начело на политическо движение. \r\n\"Искам пак да мога да изляза навън и да извадя знамето и да поведа хората, пожела си той. И прогнозира, че реформаторите през юни ще се обединят. Допусна възможността пак да бъде част от тях. \r\nЗа съжаление самовлюбването на някои хора ни попречи много. Дразни ме простотията в НС. Виждам лъжата там. Аз и в живота съм Караибрахим- лошият човек. Трудно ми е да спя нощем. Давам си сметка, че вече няма какво да постигна. Много неща не бива да се прощават!\", каза той. \r\nАктьорът допълни, че е бил силно впечатлен от речта на Туск. \"Той съзря нашето ниско самочувствие. Не си даваме сметка, какво сме, та трябваше чужденецът да ни го каже, коментира още Сърчаджиев. \r\n ", "date": "2018.01.21", "title": "ЙОСИФ СЪРЧАДЖИЕВ ИЗРИГНА: Дразни ме простотията в НС!"}
{"url": "http://www.bnews.bg/article/235635-politik_vtreshti_obshtestvenostta_predlozhi_da_badat_kastrirani_vsichki_bednyatsi_i_tezi_na_sotsialni_pomoshti", "text": "Членът на британския парламент от консервативната партия Бен Брадли предложи да се въведе принудителна кастрация за бедняците и безработните, които години наред живеят със социални помощи.  28-годишният Брадли, който наскоро зае поста заместник-председател на партията, милосърдно предложи операцията вазектомия да бъде безплатна. Предложението си той представи в статия за портала BuzzFeed, подчертавайки, че „страната е потънала в море от бедняци-готованци“, при това безработните раждат по 4-5 деца, а семействата с високи доходи само едно или две.   „Това е просто ужасно, че има семейства, чийто съвкупен доход значително надвишава средния, само защото те имат по 10 деца. Простете, но колко деца да имате си е само ваш избор. Щом не може да ги издържате – престанете да раждате. Вазектомията трябва да е безплатна. Стотици семейства във Великобритания получават за сметка на социални помощи над 60 000 британски лири годишно, при това без дори да си мърдат и пръстта, само раждайки деца“, пише британският парламентарист.   Впоследствие статията бе изтрита, а политикът трябваше да поднесе извинения. Британското общество се скандализира от предложението му, а политическите му опоненти – леййбъристите – незабавно се възползваха от ситуацията и напомниха какви чудовища в момента са зад волана в Лондон. \r\n ", "date": "2018.01.21", "title": "ПОЛИТИК ВТРЕЩИ ОБЩЕСТВЕНОСТТА! Предложи да бъдат кастрирани всички бедняци и тези на социални помощи "}
{"url": "http://www.bnews.bg/article/235613-izvedoha_s_beleznitsi_pilot_ot_samolet_vizhte_zashto", "text": "Въоръжени полицаи са нахлули в четвъртък в пилотската кабина на готвещ се за излитане самолет на \"Бритиш еъруейз\" и са извели оттам в белезници втория пилот по подозрение, че е пиян. Това съобщи днес британският таблоид \"Сън\", като се позова на източник от авиокомпанията. \r\nКолеги на пилота се усъмнили, че той мирише на алкохол и се обадили на телефона за спешни случаи поради опасения за сигурността на близо 300 пътници и екипаж. Самолетът \"Боинг-777\" е трябвало да отлети в 20:20 ч. от лондонското летище \"Гатуик\" за остров Мавриций. Впоследствие бил намерен заместник и самолетът излетял с два часа и половина закъснение. \r\nПолицията в графство Съсекс потвърди, че по получен сигнал нейни служители са пристигнали на южния терминал на \"Гатуик\". До вчера 49-годишният задържан все още е пребивавал в ареста, съобщи \"Сън\". \r\nВестникът отбеляза, че той е един от тримата пилоти на борда, който би контролирал самолета през част от 11-часов полет до острова в Индийския океан. \r\n ", "date": "2018.01.21", "title": "Изведоха с белезници пилот от самолет! Вижте защо!\r\n"}
{"url": "http://www.bnews.bg/article/235619-izhvarlyat_triznachkite_ot_apartamenta_na_todor_zhivkov", "text": "Прочутите тризначки от „Биг брадър“ могат да бъдат натирени от апартамента, даден им от Тодор Живков, затова, че три години майка им не е плащала наем за общинското жилище. \r\nОбщинската администрация осъди ползвалите на жилищата да заплатят сумата от 3089 лева за неплатен наем на двете съседни жилища, които Вяра Надежда, Любов и майка им Любка Станчеви ползват от близо 30 години. Натрупаният дълг е за периода 1 ноември – 31 октомври 2016г. \r\nПо време на съдебните дела тризначките заявяваха, че жилищата им били подарени от Тодор Живков, защото майка им сама отглеждала 5 деца – 4 дъщери и един син. Доказателства за това обаче не бяха представени. Ако парите не се платят в упоменатия срок, наемателите на двете жилища ще бъдат принудително изведени заедно с багажа им. \r\nТова не е първия случай, в който „триглавият змей“ си имат неприятности с правосъдието. Преди няколко години продуцентът на БИГ Брадър Нико Тупарев заведе дело срещу сестрите за клевета. Те го бяха набедили, че искал да ги пласира за проститутки. Продуцентът претендираше за 20 000 лева, но в крайна сметка получи 5 000 от Вяра и Надежда, а Любов бе оправдана, пише „Телеграф“. \r\nПреди две години Надежда Станчева бе осъдена от лихвар, от когото взела 2900 лева с уговорката да ги върне след месец. Дала му обаче само 250 лева. Така с лихвите дългът стигнал 6700 лева. Частен съдебен изпълнител обяви на търг сребристо БМВ, като единствена собственост на Надежда и сестрите й. \r\n ", "date": "2018.01.21", "title": "Изхвърлят тризначките от апартамента на Тодор Живков"}
{"url": "http://www.bnews.bg/article/235639-sled_piyanska_svada_dzhip_mertsedes_upravlyavan_ot_29_godishen_blasna_patrulka", "text": "В ранните часове на днешния ден е възникнал конфликт между две групи посетители на столична дискотека, съобщават от МВР. Спречкването продължило и на пътя. \r\nМалко след 8.00 часа в кв. \"Бояна\" един от участниците в конфликта предизвикал пътен инцидент. Джип \"Мерцедес\", управляван от 29-годишен мъж, връщайки назад, блъснал полицейски автомобил. \r\nНанесени са материални щети, но няма пострадали. Извършват се процесуално-следствени действия. Установяват се всички участници, както и свидетели на  конфликта. Работата по изясняване на случая продължава. \r\n ", "date": "2018.01.21", "title": "СЛЕД ПИЯНСКА СВАДА! Джип \"Мерцедес\", управляван от 29-годишен, блъсна патрулка"}
{"url": "http://www.bnews.bg/article/235620-berbatov_s_tayna_svatba_na_18_avgust_zashto_datata_e_spetsialna", "text": "Залязващата футболна звезда Димитър Бербатов май е кандисал да се ожени за дългогодишната си любима Елена Щилянова \r\nДвамата са заедно повече от десетилетие, имат две дъщери Деа и Елия, но все още се са сключили брак. Според близки до звездното семейство най-вероятно ще има сватба това лято. Спряга се дори датата 18 август, когато има съвкупност от „8”-ици – 18.08.2018. Твърди се обаче, че церемонията ще е само с отбрани хора, при това далеч от камери и медии. За цялото това време Митко и Елена винаги са пазили връзката от хорските очи, като последно бяха забелязани заедно на шоу мача на Бербатов през юни миналата година в София. „Елена винаги искала да бъде булка, топката е в полето на Митко. След доста отлагания явно най-сетне се е решил”, разправят негови ортаци у нас. \r\nВ момента благоевградчанинът, който на 30 януари ще навърши 38 години, рита в Индия за тамошния „Керала Бластърс” и няма да се прибере у нас преди април, когато приключва първенството. Вероятно след това ще започнат по-сериозни приготовления за церемонията, пише \"Уикенд\". \r\nОткрай време около пълзят слухове, че главната причина досега да не са минали под венчилото е не футболистът, а майка му Маргарита. Ревностната бивша медицинска сестра дълго време се е противяла за брак от подозрения, че Елена е сметкаджийка. \r\nЗнае се, че бившия капитан на националния отбор заработи около 40 млн. евро в славната си кариера в „Леверкузен”, „Тотнъм”, „Манчестър Юнайтед”, „Фулъм”, „Монако”, ПАОК и сега в Индия. За сметка на това мама Берба отдавна „даде” другия си син Асен, който не само остана далеч от славата и богатството на брат си, но и по-късно се оказа черната овца в семейството, като се замеси в далавери с наркотици. Сега след толкова време връзка и две внучки, Маргото явно вече е омекнала и одобрява Елена за законна снаха. \r\n ", "date": "2018.01.21", "title": "Бербатов с тайна сватба на 18 август + защо датата е специална"}
{"url": "http://www.bnews.bg/article/235618-nad_200_000_izlizat_po_ulitsite_v_solun_protestirat_sreshtu", "text": "Протести в Солун за спора с името на Македония. След няколко часа се очаква 200 хиляди души, да излязат на демонстрация. Полицията е отцепила целия център на Солун, защото толкова голяма демонстрация не е имало от 25 години. Последната подобна е била, когато е обявена независимостта на Македония. Около 1200 са организираните автобуси, които ще пристигнат в Солун, предава Нова телевизия. Отделно има и влакове от Атина. От остров Крит се очаква да пристигнат протестиращи, които ще доведат на демонстрацията коне. Няколко са организациите, които организират протеста. Те твърдят, че не са политически обвързани. Един от организаторите на протеста Михайлис Апацикис заяви пред камерите на NOVA, че Македония „повече от 1000 години е гръцка”, но това не означава, че „териториално в нея не са влизали други държави”. Той подчерта, че „цялата планета знае”, че „македонците не са македонци”. По последни данни 75 % от гърците не са съгласни северната съседка на Гърция, да има „Македония” в името си. \r\n ", "date": "2018.01.21", "title": "Над 200 000 излизат по улиците в Солун! Протестират срещу..."}
{"url": "http://www.bnews.bg/article/235644-asad_zaplashi_erdogan_kaza_mu_vednaga_da", "text": "Президентът на Сирия Башар Асад окачестви като \"застрашителна агресия\" турската военна операция срещу кюрдския анклав Африн на сирийска територия.  \r\nТова съобщи сирийската информационна агенция САНА, цитирана от световните медии.  По думите на Асад офанзивата е част от политиката, която Анкара следва още от началото на кризата, основана на \"подкрепа за тероризма и терористични организации. Турция е твърд противник на режима на Асад и поддръжник на бунтовниците, които искат да го свалят от власт. В събота Генералния щаб в Анкара обяви началото на операцията \"Маслинова клонка\" срещу кюрдските сили в района на Африн. По последни данни турската авиация е поразила 153 мишени в Африн. Днес премиерът Бинали Йълдъръм оповести, че е започнала сухопътната част на операцията. Турски бойни части вече са навлезли на 5 към навътре в Северна Сирия. \r\nИранската агенция ИРНА пусна официално съобщение, че външното министерство в Техеран приканва Анкара незабавно да прекрати операцията си. Според говорителя на ведомството Бахрам Гасеми задълбочаването на кризата в Африн може да бъде от полза за \"терористични групировки в Северна Сирия\". \r\n ", "date": "2018.01.21", "title": "Асад заплаши Ердоган, каза му веднага да....\r\n"}
{"url": "http://www.bnews.bg/article/235615-shterkata_na_vanko_1_sas_seksi_selfita_dokato_bashta_y_e_v_zatvora", "text": "Непълнолетната дъщеря на скандалния рапър Ванко 1 е тръгнала по стъпките на идола си Николета Лозанова. Едва 16-годишна, Ивана провокира с предизвикателни снимки в мрежата и трупа все повече популярност сред мъжката аудитория. Джуки, цици и селфита, имитиращи стила на Ни Ло, не давали мира на Ванко, който отново е зад решетките, този път заради шофиране в нетрезво състояние. Ивана, която е кръстена на известния си татко, успява да тушира бащината ревност на пловдивския изпълнител, като пред всички заявява, че той е единственият мъж, за когото е сигурна, че я обича истински. Факт е, че децата на бившия аренби певец израснаха в компанията на Николета Лозанова, с която Ванко 1 беше в суперблизки приятелски отношения в продължение на години.Силиконката се превърнала в модел за подражание на малката Ивана, а един от синовете на рапъра преди време дори заяви в тв интервю, че си мечтае бъдещата му съпруга да прилича на плеймейтката, пише \"България днес\". „Надявам се да направя добри и възпитани хора от тях, натискам ги да се научат на нещо, да залягат над книгите. За всичко останало може и да съм много печен, но когато говорим за училище и спорт, съм изключително строг“, споделя Ванко по темата за родителството.  ", "date": "2018.01.21", "title": "Щерката на Ванко 1 със секси селфита, докато баща й е в затвора"}
{"url": "http://www.bnews.bg/article/235611-nad_30_000_rumantsi_kazaha_ne_na_koruptsiyata", "text": "Над 30 000 румънци протестираха в Букурещ и в десетина румънски града, за да кажат \"не\" на корупцията и да се обявят срещу спорна реформа на правосъдната система, поискана от левицата, предаде Франс прес, цитира БТА. \"Събрахме се тук, за да поискаме от лидерите да не пипат правосъдието и да се откажат от проекта си за реформа\", заяви един от участниците в протеста в Букурещ, провел се на Университетския площад в центъра на румънската столица. \"Случващото се е срам. Под претекст да подобрят законите за правосъдието, те въведоха членове, които им позволяват да избегнат възможни санкции\", каза друга участничка в протеста. Парламентът, доминиран от социалдемократите, одобри в края на декември три проектозакона, които породиха опасения, че независимостта на магистратите ще се намали и че ще бъдат ограничени прерогативите на антикорупционната прокуратура, която е изключително активна в преследването на народни избранници, заподозрени в корупция. Президентът Клаус Йоханис не е казал дали ще подпише законите, които бяха критикувани от Брюксел и от САЩ. Новите протести се организират няколко дни, след като премиерът Михай Тудосе бе принуден да подаде оставка от съпартийците си социалдемократи и бе номиниран нов премиер, евродепутатката Виорика Дънчила, която изразява подкрепата си за въпросните закони. Според някои румънски медии в днешните протести са участвали дори 50 000 души. \r\n ", "date": "2018.01.21", "title": "Над 30 000 румънци казаха \"Не на корупцията!\"\r\n"}
{"url": "http://www.bnews.bg/article/235614-strashen_intsident_s_shtastliv_kray_vizhte_kak_chovek_spasi_mlado_momche_daveshto_se_v_ledenite_vodi_na_grebnata_baza_v_plovdiv_video", "text": "Няколко пловдивчани спасиха момче, попаднало в ледените води на Гребната база. Инцидентът е станал следобед, като за него разказа пловдивчанка, която е била свидетел на случилото се, цитирана от \"Трафик\". „Съпругът ми спаси момче от заледените води на Гребната база Пловдив. Всичко стана светкавично. Бяхме на 10-15 метра, като чухме плясъка. Обърнахме се и видяхме как младежът се опитва да прави крачки напред, но водата го тегли навътре. Мъжът ми светкавично се затича към тях. Аз трескаво търсех дълъг предмет, защото знаех, че мъжът ми също ще влезне във водата, за да го избута или издърпа. Момчето вече беше на около 3 метра навътре и гледаше паникьосано. Извиках на съпруга ми да изтегли едно колче от едно младо дръвче, още две момчета се притекоха, направиха жива верига и останалото снимах, защото бях сигурна в благоприятната развръзка на инцидента. Изключително съм горда с мъжа ми, но днес аз това видях в България и го споделям с вас“, пише жената. \r\n ", "date": "2018.01.21", "title": "СТРАШЕН ИНЦИДЕНТ С ЩАСТЛИВ КРАЙ! Вижте как човек спаси младо момче, давещо се в ледените води на Гребната база в Пловдив (ВИДЕО)"}
{"url": "http://www.bnews.bg/article/235624-tsacheva_izpalzya_ot_dupkata_razkri_shte_se_vavezhda_li_treti_pol_i_dali_shte_se_priznavat_ednopolovi_brakove", "text": "Категорично няма да се въвежда трети пол и да се признават еднополови бракове, защото Конституцията не го позволява. Това увери в ефира на БиТиВи правосъдният министър Цецка Цачева. \"Категорично трябва да се знае - няма да се сменя българската Конституция, няма да се въвежда трети пол, няма в учебните програми да се въвеждат уроци или пояснения за хора, които имат различно усещане за себе си, извън жена и мъж. Нещо, което е в традициите. Няма да се признават чуждестранни бракове - еднополови\", заяви Цачева. Тя бе категорична, че Конституцията ни не позволява еднополовите бракове. По Конституция бракът е доброволен съюз между мъж и жена и в контекста на Истанбулската конвенция понятието пол, което се употребява, то не заличава различието мъж и жена, биологичните белези между мъж и жена.", "date": "2018.01.21", "title": "ЦАЧЕВА ИЗПЪЛЗЯ ОТ ДУПКАТА! Разкри ще  се въвежда ли трети пол и дали ще се признават еднополови бракове"}
{"url": "http://www.bnews.bg/article/235628-skandal_arestuvaha_gushterov_sled_piyanski_zapoy_posegnal_na_politsai", "text": "  Това научи БЛИЦ от два независими източника. Богаташкото отроче на Добромир Гущеров пиело с компания в столична чалгатека и след това се скарало с мъже от друга маса. Свадата се пренесла извън заведението. Гущеров се метнал на скъпарската си лимузина и между него и опонентите му започнала гонка по улиците. По едно време между Гущеров, охранителите му и други мъже започнал бой. На място пристигнали и полицаи. Бившият мъж на Мара Отварачката обаче бил толкова разярен, че посегнал на униформени служители на МВР. Органите на реда, обаче не се стреснали и моментално му сложили белезници. Гущеров-младши е отведен в ареста за 24-часа, а прокуратурата му е повдигнала обвинение за хулиганство и е започнала разследване. BNеws припомня, че бащата на къдравия бизнесмен Добромир Гущеров не веднъж е бил замесван в различни скандали. Той е бивш депутат от БСП и именно по време на мандата си като народен представител през 2002 прави удара на живота си. С подкрепата на управляващата тогава партия финансовите му желания бързо се материализират. Той продава основата от него застрахователна компания \"Орел\" АД на италианската група „Дженерали” и от сделката банковата сметка на новобогаташа набъбва значително. Говори се за изплатени над 60 млн. евро.  Гущеров-младши, който парадира с притежанието на милиони левове, всъщност харчи готовите пари на своя баща. Никой не е чул какъв бизнес всъщност развива наследника. Очевидно старшият в известната фамилия се е примирил с факта, че сина му единствено знае да прахосва парите му по жени със съмнителна репутация.   \r\n ", "date": "2018.01.21", "title": "СКАНДАЛ! Арестуваха Гущеров след пиянски запой, посегнал на полицаи"}
{"url": "http://www.bnews.bg/article/235621-erdogan_obyavi_starta_na_voennata_operatsiya_v_siriya", "text": "Президентът на Турция Реджеп Ердоган обяви началото на антитерористичната операция в сирийския Африн и отправи остри нападки към САЩ. \"Операцията в Африн фактически започна, тя ще бъде последвана от нова операция в Манбиж. Вече не ни интересува кой какво говори за нас и щом обещанията, дадени пред нас, не са изпълнени, никой няма правото да се произнася.\" \r\nТова е заявил турският президент Ердоган пред регионалната конференция на управляващата партия в провинция Кютахия, предаде БГНЕС. Той осъди остро действията на САЩ в Сирия, определи ги като измамна политика с цел лични игри и интереси, и посочи, че Анкара не вярва в смяната на името на престъпната организация ПКК. \"Въобразяват си, че ни показват мускули, като сменят името на терористичната организация и играят игрички в Сирия. Както и да се нарича тази организация, в нашите очи тя е терористична. То не бяха Сирийски демократични сили, Гранична полиция, Гранична защита, вътрешна сигурност, вие кого мамите? Тази организация е ПКК, това са нейният сирийски клон PYD /Партия на демократичното единство/ и въоръжените й отряди, и новото име няма да ги откаже от тероризма. И в Америка, и в Европейския съюз ПКК фигурира в списъците на терористичните организации\", заяви държавният глава пред партийния форум. Той подчерта, че Западът е длъжен да се съобразява и да си сътрудничи с Турция в региона, тъй като тя е съюзник. \r\nЕрдоган призова западните държави да преразгледат политиките си в Сирия и да прекратят сътрудничеството си кюрдските терористи от ПКК, включени в списъците на терористичните структури както в САЩ, така и в Европа. \"За сътрудничеството с ПКК прекрасно са информирани на Запад, където правят всичко възможно, за да вкарат в заблуждение Турция и световната общественост. Впоследствие на онези, които подкрепят терористите, им се налага да правят противоречиви изявления. Ту говорят за сформиране на някаква армия в северната част на Сирия, ту сами се опровергават\", посочи турският лидер. Боец от кюрдските отряди в Сирия, който се е предал на турските военни на границата, е разкрил плана на ПКК, според който местното население ще бъде използвано като жив щит срещу антитерористичната операция, съобщава Анадолската агенция днес. За тази цел в населените места са прокопани тунели, като някои от тях водят пряко в жилищата. Боецът разказал, че се е присъединил към терористите в Африн преди 4 години, а преди две седмици решил да пресече сирийско-турската граница в района на провинция Килис и да се предаде на турските военни. \r\nТой разкрил, че кюрдските отряди са струпали оръжия и боеприпаси в огромни складове в квартал Махмудие в град Африн, в село Бурч и в град Тал-Рифат. Основната част от отрядите са дислоцирани в Африн, Тал-Рифат, Кастелджиндо, Бафлуни, Басуфани, Тънъп и Кеферджани, зенитна батарея и няколко танкове са установени по възвишението до крайграничното село Булбул, обяснил сирийският дезертьор. Според него местните младежи отказват да постъпят в редиците на въоръжените отряди на ПКК и поради това нови бойци се търсят в други райони на Сирия. \r\n ", "date": "2018.01.21", "title": "Ердоган обяви старта на военната операция в Сирия\r\n\r\n"}
{"url": "http://www.bnews.bg/article/235641-pitate_se_kade_e_valeri_simeonov_kadeto_ima_kameri_razbira_se_vitseto_poseti_burgaska_bolnitsa_praznuva_babin_den_s_akusherkite", "text": "След борбата с шума по морето и инициативата по откриване на обществените тоалетни, Валери Симеонов реши и да празнува Бабин ден с акушерките. Днес станалият не веднъж за смях вицепремиер внезапно се появи в бургаска болница. Причината - присъствието на журналисти и оператори по случай празника.  BNews припомня, че през ноември миналата година Симеонов счете за необходимо лично да присъства и на откриването на нова обществена тоалетна на граничния пункт \"Калотина\". Той показа новата придобивка на входа към България, като уточни, че тя е част от обновяването на ВиК инфраструктурата в района. \"Тези чудесни тоалетни са нови, с термопанели, модерни\", заяви пред журналисти Симеонов, след което ги въведе в санитарното помещение. След тази му изцепка вълна от подигравателни коментари заля социалните мрежи. От тогава насам му излезе прозвището WC-премиер.   \r\n ", "date": "2018.01.21", "title": "Питате се къде е Валери Симеонов - където има камери, разбира се! Вицето посети бургаска болница, празнува Бабин ден с акушерките! "}
{"url": "http://www.bnews.bg/article/235612-nyama_da_povyarvate_kakvo_vreme_ni_ochakva_dnes_snyag_dazhd_i", "text": "През нощта от северозапад на югоизток валежите ще спират, от запад облачността временно ще се разкъса и намалее. \r\nУтре бързо ще се заоблачи и по-късно през деня отново ще завали, в северозападните и планинските райони - сняг, в останалата част от страната - дъжд. Вятърът ще се ориентира от югоизток, ще е до умерен. Минималните температури ще бъдат между минус 4 и 1 градуса, максималните 2-7 градуса. През нощта срещу понеделник валежите ще се усилят, по-значителни ще са в Предбалкана и Родопската област. От североизток, по-късно от северозапад и север с усилване на вятър, ще нахлува още студен въздух. Зимата се завръща, започват валежи \r\nАтмосферното налягане е по-ниско от средното за месеца, ще продължи да се понижава. В планините ще бъде облачно и ветровито, с умерен и силен югозападен вятър. Ще превалява сняг, в Източни Родопи, Странджа и Сакар - дъжд. Максималната температура на височина 1200 метра ще е около 2 градуса, на 2000 метра - около минус 3 градуса. \r\nПо Черноморието ще е облачно и дъждовно. Ще духа до умерен изток-югоизточен вятър. Максималните температури ще са 6-8 градуса. Температурата на морската вода ще е 7-8 градуса. Вълнението на морето - 2-3 бала.", "date": "2018.01.21", "title": "НЯМА ДА ПОВЯРВАТЕ КАКВО ВРЕМЕ НИ ОЧАКВА ДНЕС: Сняг, дъжд и..."}
{"url": "http://www.bnews.bg/article/235617-dnes_pochitame_edin_ot_golemite_pravoslaven_tsarkovni_ottsi_imennitsi_sa", "text": "Днес Православната църква почита Преп. Максим Изповедник. Той е един от най-големите и авторитетни православни църковни отци. Познаващ отлично Христовото учение, духовното наследство и дълбоките корени на църковното предание, св. Максим се проявил като плодовит християнски мислител и авторитетен учител на истините на вярата. Кратко животоописание Преподобни Максим Изповедник - от Цариград. Получил високо образование, заемал висша длъжност в двореца на император Ираклий (VII в.). При върлуване ереста на монотелитите  отишъл в Рим и по негово внушение папа Мартин свикал събора в Латерана против ереста. Това като научил император Констанс II, приемник на Ираклий, оклеветил Максим и поискал да го изпратят в Цариград. Като не успял, заповядал през нощта да го хванат и отведат. Изправен на съд, бил оклеветен в държавна измяна и вражда против царя. Нанесли му побой, тъй че земята около се оросила от кръвта му. Отрязали му езика, отсекли му дясната ръка и го влачили по улиците на града. Заточен в Херсон, починал в 622 година. Днес имен ден празнуват всички с имената Aгнeca, Валери, Валерия, Максим, Максимилиян и Неофит. Св. Максим Изповедник Преп. Максим Изповедник е един от най-големите и авторитетни църковни отци и учители на Православието. Той е пламенен защитник на чистотата на православната вяра, запечатал верността си към нея с мъченическия подвиг на изповедничеството. В своето богословие св. Максим разработва православното учение за двете воли, съответстващи на двете естества - Божествено и човешко, в Богочовешката Личност на Сина Божий Иисус Христос, и така става изразител на догматическата истина на Вселенската църква срещу монотелитската ерес. Неговото учение по този важен въпрос залегнало в основата на вероопределението на VI Вселенски събор (681 г. сл. Р. Хр.). Преп. Максим Изповедник е бил един от най-високообразованите мъже на своето време. Той е блестящ познавач на главните направления на древногръцката философия, от чието идейно наследство учителите на Църквата черпели изразни средства за по-ясното и точно формулиране на християнското богооткровено учение. Дълбоко ерудиран и проникнат от духа на светоотеческото богословие, познаващ отлично богатото идейно съдържание на Христовото учение, духовното наследство и дълбоките корени на Църковното предание, св. Максим се проявил като плодовит християнски мислител и авторитетен учител на истините на вярата.  ", "date": "2018.01.21", "title": "Днес почитаме един от  големите православен църковни отци! Именници са...\r\n\r\n"}
{"url": "http://www.bnews.bg/article/235625-bivshata_na_krasyo_cherniya_spira_da_pee_zaradi_bebeto", "text": "Магда стана майка за първи път миналата седмица. Радостната вест съобщи самата тя с думите: „Имаме си бебче”. Фолк звездата и нейният любим мъж Влади се сдобиха с момиченце, което кръстиха Никол. Щастливата майка бе изписана само 2 дни по-късно. Бащата на детето бе до нея в болницата „Света София” с два букета – за половинката си, и за д-р Мажена Панова. \r\nСпоред приятели на певицата, тя сериозно осмисля дали да продължи кариерата си като фолк изпълнител. Договорът й с „Пайнер” изтича през август и Магда не мислела да го подновява. Бащата на дъщеричката й имал дребен бизнес, в който довчерашната звезда смятала да помага, след като минат първите няколко месеца, пише \"Уикенд\". \r\n ", "date": "2018.01.21", "title": "Бившата на Красьо Черния спира да пее заради бебето"}
{"url": "http://www.bnews.bg/article/235631-galin_zadmina_fiki_po_muskuli", "text": "Галин е във върховна физическа форма в момента, видяха купонджиите в Club Illuzion в Судентски град.Певецът излезе на сцената с прилепнала тениска, която подчертаваше оформените му бицепси. „Заприличал е на младо биче и е задминал конкурента си Фики по мускули“, коментираха посетителите. Любимецът на тийнейджърките спретна луд купон за своите верни почитатели, които едва се побраха в култовия Club Illuzion. Изпълнителят на „Парата ако хвана“ изпя най-популярните си парчета, както и хитове на свои колеги. Дамаската част от публиката изпадаше в истерия след всяко изпълнение на любимеца си и дълго го аплодираше. Купонът се вихри на макс до ранни зори с маркови напитки, перфектен саунд, осветление и разбира се с горещите мацки на комплекса. На 22 януари, понеделник на сцената на Club Illuzion ще се вихри фаталната фолк звезда Яница. Телефон за резервации: 0894 40 50 60! Входът е свободен.", "date": "2018.01.21", "title": "Галин задмина Фики по мускули "}
{"url": "http://www.bnews.bg/article/235629-novata_na_stundzhi_go_darzhi_pod_chehal", "text": "43-годишната бургазлийката Дора Арабаджийска, заменила Елица в живота на перкусиониста, го превърна в мъж под чехъл. Перкусионистът Стоян Янкулов-Стунджи няма време да жали за провалената си любов с дългогодишната си житейска и сценична партньорка Елица Тодорова. Новата му жена не го оставя да се сеща за цицорестата сексбомба, уплътнявайки дните му с пазаруване из столичните хипермаркети. „Съпругата му Дора Арабаджийска го е превърнала в мъж под чехъл. Все му намира занимания, не го оставя да бездейства и да мисли за глупости”, коментират близки до музиканта.  \r\nОнзи ден 51-годишният Стунджи бе заснет от папараците на \"Уикенд\" да крачи послушно до жена си в голям магазин за строителни материали и домашни потреби. 43-годишната мениджърка на столичен клуб поведе мъжа си към стелажите с лампи и го накара да вземе енергоспестяващи крушки за жилището им. Той се подчини и безропотно изпълни инструкциите й.  \r\nДокато Стунджи оглеждаше лампите, съпругата му – бургазлийка по произход, си хареса полилей и помоли да й го опаковат. После с мъжа й се насочиха към касите на хипермаркета, за да платят избраната стока.  \r\nАртикулите перкусионистът изнесе от магазина с голяма найлонова торба. За негова радост, не му се наложи да мъкне тежката чанта дълго, тъй като на паркинга го чакаше семейната „Дачия”. Музикантът натовари осветителните кола в багажника, след което откара жена си в къщи. \r\nС бившата си половинка Елица Стунджи се раздели преди около 5 години, припомнят запознати с отношенията им. Първите българи, представили се успешно на конкурса „Евровизия”, разтуриха връзката си заради системни изневери. Едрогърдата певица си позволяваше забежки с други мъже, което Стоян Янкулов така и не можа да прости и преглътне.    \r\n ", "date": "2018.01.21", "title": "Новата на Стунджи го държи под чехъл "}
{"url": "http://www.bnews.bg/article/235630-radev_publikuva_status_na_turski_ezik_i_reklamira_kreditni_firmi_haknat_li_mu_e_feysbuk_profilat_na_prezidenta", "text": "Рано тази сутрин във фейсбук профила на президента Румен Радев се появи нещо странно. В акаунтът на главнокомандващия на българската армия бе публикуван статус на турски език, под който бе споделен и линк към турски сайт. По-късно от прессекретариата на президента съобщиха, че публикацията е  нерегламентирана, както и, че за случая са информирани компетентните служби и се извършва проверка.  \r\nПубликацията вече я няма на страницата на Румен Радев. \r\n ", "date": "2018.01.21", "title": "Радев публикува статус на турски език и рекламира кредитни фирми! Хакнат ли му е фейсбук профилът на президента!?"}
