{"url": "http://www.bnews.bg/article/252468-bogomil_bonev_mozhe_bi_tryabva_da_sme_dovolni_che_valeri_simeonov_ne_nominira_domashniya_si_lyubimets", "text": "\n \r\nМоже би е разбираем този сарказъм на Валери Симеонов към Борисов с избора на любовницата си за вице. Обиден е, засегнат е, всичко му кипи вътрешно от несправедливост, както е убеден. \r\n\r\n Но трябва да сме благодарни, че не номинира домашния си любимец. \r\nИма подобни случаи в историята. \r\n\r\n Във всеки случай, по-голяма гавра с изпълнителната власт не се е случвала в уж приключилия преход. \r\n\r\n Вицето на вицето ще е вице. \r\n\r\n Това с любовницата напълно дискредитира новата тройна коалиция. \r\n\r\n Огромни усилия имаше да излъжат хората, че парламентът е ненужен и трябва да се изтрепе. \r\n\r\n Е, вижте изпълнителната власт. Това е гавра. \r\n\r\n Вицепремиерският пост е на върха на един презерватив, да го кажа по-меко. Дано е така, че възпроизводството е по-лошо от клонирането… \r\n\r\n Богомил Бонев, фейсбук \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Богомил Бонев: Може би трябва да сме доволни, че Валери Симеонов не номинира домашния си любимец..."}
{"url": "http://www.bnews.bg/article/252463-vuchich_balgariya_vinagi_e_protiv_nas", "text": "\n Сръбският президент Александър Вучич коментира гласуването вчера в Дубай за приемане на Косово в Интерпол и заяви, че не е изненадан от гласуването на Македония, Черна гора, Хърватия, Словения, България, които гласуваха за приемане на Прищина, и Унгария, която се въздържа. \r\n\r\n По отношение на региона нямаше изненади. Черна гора, Македония, Хърватия, Словения, България винаги са против нас, каза Вучич за ТВ Пинк, цитиран от БТА. \r\n\r\n Вчера Интерпол не прие Косово за член при гласуването в Общото събрание на организацията в Дубай. Против кандидатурата на Косово в специализираната в издирвания международна полицейска организация са гласували 51 държави, сред които Русия, Китай и Испания. \"За\" приемането й са гласували 68 страни, а 16 са се въздържали. Най-младата държава на Балканите е кандидатствала два пъти по-рано за членство в Интерпол, веднъж през 2015 г. и през 2016 г., но и двата пъти неуспешно. \r\n\r\n Няма официална информация как е гласувала България и с какви мотиви. На 87-ото Общо събрание на Интерпол в Дубай от българска страна участва делегация, водена от вътрешния министър Младен Маринов. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Вучич: България винаги е против нас"}
{"url": "http://www.bnews.bg/article/252458-eto_go_gadzheto_na_wosh_mc", "text": "\n Емоционален момент в Биг Брадър преживя синът на актьора Иван Иванов. Рапърът Wosh MC се разплака, когато проговори за любовния си живот и своята приятелка, от която рядко чувал признанието:”Обичам те”. Повод за откровеността му стана опитът на Големия брат да го забърка във връзка с Джулиана Гани. Рапърът призна, че харесва силиконката, но между тях няма как да се случи каквото й да е, защото и двама са обвързани. \r\n\r\n Гаджето на музиканта е Мария Коцева-Мума-студентка по педагогика в софийския университет и внучка на актьора Борис Луканов. Двамата имат повече от десетилетие разлика, пише Хотнюз. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Ето го гаджето на Wosh MC"}
{"url": "http://www.bnews.bg/article/252467-iztegliha_lokomotiva_ot_katastrofiraliya_vlak_v_kresnenskoto_defile", "text": "\n \r\nИзтеглиха локомотива от влаковата композиция, която дерайлира в Кресненското дефиле, съобщава NOVA. Операцията отне няколко часа заради отстраняването на 50-тонната скала. Въпреки това движението на влакове в участъка няма да бъде възстановено и в четвъртък. \r\nТази сутрин, вече изправен на релсите, катастрофиралият локомотив се оказа със здрава ходова част. Оставаше от пътя му само да се премести 50-тонната скала. Разбиването на внушителния камък обаче се оказа тежка задача. \r\nОколо обяд огромната скала започна да се пропуква под натиска на машините и къс по къс започна да се разпада. Следобед най-сетне скалата грохна. Най-голямото парче от нея бе поставено в изкопан от багера ров. \r\nЛокомотивът беше закаран на депото в Черниче. Влакове по трасето Благоевград-Петрич обаче няма да пътуват и утре, защото е предвиден ремонт на увредената железопътна линия. Ще се прави и повторен оглед на скалния откос, който предизвика тежката катастрофа в дефилето. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Изтеглиха локомотива от катастрофиралия влак в Кресненското дефиле"}
{"url": "http://www.bnews.bg/article/252461-eto_zashto_mariya_ignatova_izhvarcha_ot_gospodari_na_efira", "text": "\n Мария Игнатова и Димитър Рачков вече не са тандем в ефира на Нова тв. Мария Игнатова отново седна на стола до Димитър Рачков, след като двамата решиха да подновят връзката си. \r\n\r\n Но два месеца след откриването на новия телевизионен сезон, блондинката изчезна мистериозно от ефира на Господарите. \r\n\r\n В момента нейното място е заето от Зуека, който заедно с Рачков води култовото шоу. Междувременно се появиха слухове, че Мария Игнатова и водещият отново са се разделили. Според една от актуалните клюки това е причината за свалянето на Игнатова от Господарите. Скоро блондинката беше засечена от папараци да купонясва в столичен клуб. Впечатление направи отсъствието на Рачков и това единствено потвърди слуховете за раздяла. Според друг слух Мария Игнатова се е оттеглила, тъй като очаква дете. Водещата решила, че е по-добре да слезе от ефир, за да си осигури спокойна бременност. \r\n\r\n Но истината за свалянето й не е нито евентуална бременност, нито раздяла с Рачков. Мария Игнатова е била свалена от ефира на Господарите заради друг ангажимент, пише разкрития.ком. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Ето защо Мария Игнатова изхвърча от Господари на ефира!"}
{"url": "http://www.bnews.bg/article/252466-skandalno_ot_karakachanov_iztrebitelite_f_16_may_shte_ni_izlyazat_presoleni_shte_izplashtat_li_balgarite_nov_dalg_na_pravitelstvoto", "text": "\n Нов момент се появи по сделката с предстоящото купуване на изтребители за ВВ. \r\n\r\n Оказва се, че предложението на американската компания \"Локхийд Мартин\" за доставката на нови изтребители за българските Военновъздушни сили, надхвърля заделения от правителството бюджет с близо 300 млн. лв., научи OFFNews от правителствени източници.  \r\n\r\n До момента е известно, че правителството е готово да плати 1.8 млрд. лв. през следващите 10 години за модернизиране на бойната авиация, като в приетия от парламента проект за инвестиционен разход е предвидено на два етапа да бъдат придобити общо 16 самолета. В първия етап изискването е самолетите да са не по-малко от осем или повече от осем, които да бъдат изплатени в рамките на 10 години. Изчисленията на военните експерти показват, че само първият етап ще струва близо 1.8 млрд. лв.  \r\n\r\n Предложението на американската компания обаче надвишава значително заложеният бюджет, като за близо 2.1 млрд. лв. се предлагат осем новопроизведени изтребителя F-16 Block 70. В сряда Джеймс Робинсън, директор „Международно бизнес развитие на програмата на F-16” на американската компания не даде ясен отговор на въпроса дали офертата на компанията се включва в предвидения от правителството ресурс, но даде да се разбере, че тепърва на правителствено ниво ще бъдат водени разговори за оптимизиране на параметрите по нея.  \r\n\r\n В сумата обаче влиза поддръжката на самолетите, обучението на пилотите, въоръжението и наземното им обслужване. \r\n\r\n По неофициална информация това разминаване с параметрите на инвестиционния проект на правителството може да бъде отиграно чрез заем, което ще реши и въпроса с друга несъвместимост на американската оферта с параметрите в проекта - разсроченото плащане. На практика по този начин на правителството ще бъде даден заем с държавна гаранция, който ще се изплаща с годините.  \r\n\r\n По-рано днес стана ясно също, че вероятната основна пречка при подобна сделка би била по-късната доставка. Сроковете, които правителството е заложило, показват, че първите самолети трябва да бъдат доставени до 24 месеца от подписването на договора. Нещо, за което от американска страта заявиха, че няма да могат да изпълнят.  \r\n\r\n В същото време зам. военният министър Атанас Запрянов даде да се разбере, че параметрите в инвестиционния проект могат да бъдат променяни. Именно това беше и едно от съмненията при предходната процедура, която беше отменена от настоящия парламент.  \r\n\r\n Към настоящия момент сроковете, разписани в проекта, не са спазени. Според хронограмата на 134 ден от одобряването на проекта от Народното събрание в Министерския съвет трябва да бъде внесен протокол с резултатие от работата на политико-военна група за провеждане на консултации с страните, предлагащи изтребители. Този срок изтече в началото на този месец и за момента не е ясно кога преговорите ще приключат. \r\n\r\n Според зам. военния министър няма проблем тези срокове да не бъдат спазени и договор за покупката на самолетите да бъде сключен догодина, а не до края на тази, както беше предвидено първоначално. \r\n\r\n В момента в надпреварата за доставка на нови изтребители се борят три държави - САЩ, Швеция и Италия. Единствено предложението на Италия е за употребявани изтребители Eurofighter. САЩ предлагат новопроизведени F16, а Швеция - нови \"Грипен\". Офертата на САЩ за нови изтребители F18 е дисквалифицирана, защото не отговаряла на реквизитите. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "СКАНДАЛНО ОТ КАРАКАЧАНОВ: Изтребителите F-16 май ще ни излязат пресолени - ще изплащат ли българите нов дълг на правителството?!"}
{"url": "http://www.bnews.bg/article/252465-sledvashta_portsiya_protesti_lovtsite_izlizat_sreshtu_zakona_za_orazhiyata_i_boepripasite", "text": "\n Над 130 000 членове на Съюза на ловците и риболовците в България ще излязат на протест, ако Закона за оръжията и боеприпасите бъде приет в сегашния си вид. Това стана ясно от думите на инженер Георги Младенов, който е експерт в съюза. Причина затова стана спорния закон, който може да направи незаконни оръжията на стотици хиляди българи. \r\n\r\n Ловци, спортисти, колекционери и представители на клубове за исторически възстановки възразиха срещу готвените промени. Въпреки това днес Законопроектът беше приет на първо четене във вътрешната комисия. Според заместник министъра на вътрешните работи Красимир Ципов проблем няма и просто неправителствените организации не разбират правилно текстовете в Закона. \r\n  \r\nЦипов обясни, че не очаква да има напрежение, защото несъгласията ще бъдат изчистени между първо и второ четене. До момента изготвеният от Служба „Контрол на обещественоопасните средства” в МВР проектозакон е обсъден на първо четене в още две комисии. Комисията по земеделието го отхвърли изцяло, а комисията по отбрана го прие. \r\nСпоред неправителствените организации промените в Закона за оръжията и боеприпасите биха могли да направят незаконни оръжията на стотици хиляди българи. Законопроектът цели синхронизация с директива на Европейската комисия за превенция на тероризма. Според засегнатите организации обаче текстът на директивата е неправилно  пренесен в българския проект и ще ощети собствениците на оръжия в страната ни. \r\n  \r\nСпоред инженер Георги Младенов, който е експерт в Съюза на ловците и риболовците в България  Законът предвижда отнемането на оръжията на десетки хиляди от членовете, притежаващи полуавтоматични карабини. \r\n  \r\nДнес законопроектът беше приет на първо четене във вътрешната комисия. По думите на Младенов, ако не бъдат направени промени в текстовете на Закона и той бъде приет окончателно в този вид над 130 000 ловци и риболовци ще излязат на протест, предаде Дарик. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Следваща порция протести: Ловците излизат срещу Закона за оръжията и боеприпасите"}
{"url": "http://www.bnews.bg/article/252426-osvirkaha_silikonki_na_kupon", "text": "\n Освирквания и обиди отнесоха силиконови мадами във великотърновска дискотека. Каймакът на родните, едрогърди  мацки начело с Анна Мария Чернева, Виктория Петрова, Катрин Вачева и други техни оперирани приятелки се впусна в бурен купон. Изкусителките, които са с титли от конкурса „Мис Силикон“, сваляха момчета наред и танцуваха около отрупана с напитки маса, писа „България Днес“. \r\n\r\n В старата столица коментират, че такова такова стълпотворение на силикон на едно място не е имало никога във вековната история на Велико Търново. Отначало моделките изгубиха интерес, който бързо позатихна, и за да привлекат отново интерес към себе си, те се качиха на сцената, хванаха микрофона и запяха. \r\n\r\n Гостите в нощното заведение се хванаха за ушите заради фалшивите тонове, които излязоха зад силиконовата гръд. Не са доволни от музикалното шоу, но пък други щедро се радваха на ласките, които силиконките раздаваха и на случайни посетители. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Освиркаха силиконки на купон "}
{"url": "http://www.bnews.bg/article/252449-babh_otchete_kolko_hrani_e_unishtozhila_prez_oktomvri", "text": "\n През октомври 90 000 броя яйца и 2254 кг храни от животински и неживотински произход са изтеглени и насочени за унищожаване от инспекторите на дирекция „Контрол на храните” към Българската агенция по безопасност на храните (БАБХ).  \r\nКоличеството е конфискувано от производствени обекти, от складове, магазини и заведения за обществено хранене. Част от иззетите храни са били неправилно съхранявани, некоректно етикетирани и с изтекъл срок на годност, а други - без здравна и идентификационна маркировка. \r\n  \r\nДирекция „Контрол на храните” също така е насочила за унищожаване 73 л сурово мляко и безалкохолни напитки. Затворените обекти в страната с временно преустановена дейност са седем. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "БАБХ отчете колко храни е унищожила през октомври"}
{"url": "http://www.bnews.bg/article/252439-emiliya_pilee_parite_na_zhorzh_bashur_za_mega_skapi_klipove", "text": "\n Фолк певицата Емилия е на път да се превърне в истинска конкуренция на Галена, която е изпълнителката с най-високобюджетните клипове в лекия жанр. Досега Емилия залагаше предимно на текст и музика и не влагаше крупни суми за видеата към песните си. Откакто е женена за милионера Жорж Башур, положението се промени. \r\n\r\n Преди дни тя пусна ново парче, което стана веднага едно от най-гледаните и коментираните. На пръв поглед клипът не е нищо особено, но няколко детайла издават стойността му, писа „Галерия“. \r\n\r\n За заснемането на видеото фолк дивата е наела не един, а двама фризьори, както и двама гримьори. Средно услугите на експертите по макиажа излизат по 300-400 лв. на клип, а в случая цената е двойна. \r\n\r\n Във видеото се включва професионален модел, който работи и в чужбина. Този лукс също е излязъл солено на Емилия. Повечето й колежки наемат статисти, непрофесионални актьори или дори свои фенове, за да им излиза по-евтино. \r\n\r\n Емилия освен това е ангажирала известен балет, както и двама професионални латино танцьори. Солидно перо в клипа фолк певицата е заделила за външния си вид. Тя застава пред камерите с тоалет, обсипан с огромни бижута, както и с маска за лице, изцяло направена от камъни. \r\n\r\n На врата й блести огромна огърлица, а на ушите й – впечатляващи обеци. За облеклата на танцьорите също не са пестени пари. \r\n\r\n Сметките показват, че харчовете покрай цялото видео са не по-малко от 10 бона. Смята се, че 4-5 000 лева е нормалната цена за клип. Самата Еми доскоро също се ограничаваше в пръскането на луди пари за видеа. Откакто е с Жорж Башур певицата изобщо не бори хилядарките. Избраникът й наистина е богат човек, който я обича доста и не пести никакви средства, за да я прави щастлива. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Емилия пилее парите на Жорж Башур за мега скъпи клипове"}
{"url": "http://www.bnews.bg/article/252437-teodora_duhovnikova_nagrabi_vergov_tseluni_me_smartonosno", "text": "\n Актьорите Юлиан Вергов и Теодора Духовникова се награбиха. Снимка, която показва как двамата запечатват устни, разбуни духовете в социалните мрежи. \r\n\r\n „Целуни ме смъртоносно“, гласи текстът към кадъра. \r\nНагласената и невинна целувка стартира дискусия в онлайн фен-клуба на медицинската драма Откраднат живот, където отскоро се подвизава и Духовникова. \r\nНякои от почитателите скочиха с въпроси от типа „Ама тя нали е женена?\", докато други защитиха любимците си с твърдения като „Те са си много добри приятели с Юлето. А мъжа на Теодора наистина е уникален.\". \r\nВъпросната снимка най-вероятно е от снимачния сет на Откраднат живот, тъй като се очаква да пламнат искри между екранния д-р Банков и звездата от Дъвка за балончета. \r\n„От дълго време обсъждаме с продуцентите тази възможност и именно сега намерихме пресечна точка с образа на Виктория Дамянова. Тя е силна жена, която се изправя смело пред изключително сериозни събития. Вероятно много жени ще се припознаят в този образ“, разказва наскоро актрисата, коят се появи в ролята на неврохирург. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Теодора Духовникова награби Вергов: Целуни ме смъртоносно! "}
{"url": "http://www.bnews.bg/article/252450-nova_taksa_televizor_glasyat_za_targovskite_obekti", "text": "\n Нова такса за авторски права за всеки телевизор в търговските обекти предлагат управляващите. Тя ще защитава авторските права на телевизиите при \"публично изпълнение на програмата\". \r\n\r\n Предложението е внесено вчера в деловодството на Народното събрание от депутати от ГЕРБ - Данаил Кирилов, Анна Александрова и Емил Симеонов от „Обединени патриоти”. То засяга промени Закона за авторското право и сродните му права, с които разширяват значително събирането на отчисления за авторство при излъчване на радио и тв програми на публично място. \r\n\r\n Според предложението, акко например заведение пуска футболен мач, ще дължи пари за това на колективен орган за уреждане на тези права. Сега търговските обекти (заведения, хотели и др.) дължат годишен абонамент към „Музикаутор” и ПРОФОН за излъчваната музика в заведенията. Те събират такси съответно за авторските и сродните права. За публично излъчване на други програми - напр. футболни мачове, филми - се дължи заплащане само ако се събира такса за вход. Ако хотел или заведение постави в салона си тв екран и иска да излъчва някоя програма, е достатъчно да сключи договор с тв доставчик. \r\n\r\n Предложението на управляващите е излъчването на радио/тв програма на публично място вече да се заплаща, без значение каква е тя - новинарска, филмова, спорт, музика. Тези отчисления ще се събират от представителна организация на радио и телевизионните оператори. Според вносителите така ще се постигне по-обширна закрила на авторските и сродни права (носители на такива са продуцентите, режисьорите, сценаристите и др.), а постъпленията ще насърчат инвестициите в съдържание. \r\n\r\n Вносителите на предложението изтъкват и още един мотив, а именно ограничаване на недобросъвестното деклариране на абонатите от страна на кабелните и сателитните оператори. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Нова такса \"телевизор\" гласят за търговските обекти"}
{"url": "http://www.bnews.bg/article/252456-izborat_na_lyubovnitsata_na_toaletnoto_vitse_ocherta_novo_mnozinstvo_bez_ataka_gerb_vmro_nfsb_mareshki_i_dvama_ottsepnitsi_ot_dps_i_bsp", "text": "\n Какво показват сметките при галсуването в парламента на оставка и нов вицепремиер - 116 депутати гласуваха \"за\" избирането на Марияна Николова като вицепремиер, а 62-ма бяха \"против\", след близо 4 часа дебати в парламента днес. \r\n\r\n По този начин наследничката на Валери Симеонов бе избрана с по-малко гласове, отколкото имат общо ГЕРБ и \"Обединени патриоти\" - 122. \r\n\r\n Какво обаче показва разбивката на гласовете - сред подкрепилите Николова 89 са от ГЕРБ, 19 от \"Обединени патриоти\", 6 от \"Воля\" и двама независими - Ангел Исаев (избран с листата на ДПС) и Спас Панчев (избран с листата на БСП). \r\n\r\n Парламентарната група на \"Обединени патриоти\" е общо 27 души. 8 от тях са представители на \"Атака\". Te ще останат 7, ако Валери Симеонов се върне в парламента. Всички 8 представители на партията на Волен Сидеров отсъстваха  от  гласуването, макар че част от тях са се регистрирали в началото на заседанието и дори са участвали в други гласувания. \r\n\r\n Още при обсъждането на номинацията на Николова стана ясно, че Сидеров не я подкрепя. Вчера той напусна заседанието на \"Обединени патриоти\" пръв, без да коментира нищо пред медиите. Няколко дни преди това Сидеров призова и лидера на ВМРО Красимир Каракачанов да подаде оставка като вицепремиер, за да започнат \"патриотите\" на чисто. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Изборът на любовницата на тоалетното вице очерта ново мнозинство без Атака! ГЕРБ+ВМРО+НФСБ+Марешки и двама отцепници от ДПС и БСП!"}
{"url": "http://www.bnews.bg/article/252446-dimo_aleksiev_stana_bashta_za_vtori_pat", "text": "\n Актьорът Димо Алексиев и половинката му - Анжела Медзикян, посрещнаха първото си общо дете по-рано този месец. \r\n\r\n Двойката получи поздравления за новото попълнение в семейството в социалните мрежи. По всичко личи, че Димо е станал за втори път татко на момиченце. Той има по-голяма дъщеря - Лора, от брака си с актрисата Анна Топалова. \r\n\r\n Анжела практикува латиноамерикански танци, преподава испански език и се занимава с фотография. Двамата с Димо се запознават по време на снимки и любовта им пламва. Екзотичната красавица е от арменски произход. \r\n\r\n През лятото двамата с Димо откриха фотографска изложба във Велико Търново и тогава стана ясно за широката общественост, че двойката е в очакване на първото си общо дете. \r\n\r\n Димо се превъплъщаваше успешно в ролята на д-р Генадиев в хитовия сериал \"Откраднат живот\", но в момента героят му не участва. Той и екранната му половинка Дария Симеонова, която наскоро стана майка, слязоха от малкия екран, за да се посветят на новородените си бебета, пише dir.bg. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Димо Алексиев стана баща за втори път"}
{"url": "http://www.bnews.bg/article/252448-misis_balgariya_svyat_2018_yana_sredkova_pomaga_na_oshte_tri_semeystva_da_imat_svoya_rozhba", "text": "\n На 20 ноември, в навечерието на деня на християнското семейство,  в столичния хотел“Маринела“ се проведе Благотворителния Коледен бал в подкрепа на семейства с репродуктивни проблеми под патронажа на „Мисис България Свят 2018“ Яна Средкова. \r\n\r\n Яна и фондация „Мечта за дете“ събраха над 200 гости, които подкрепиха благородната кауза. Със събраните средства три семейства ще сбъднат мечтата си за своя рожба. Те получиха чекове, връчени им лично от председателката на фондация „Мечта за дете“ Ивелина Рускова. \r\n\r\n Сред гостите на бала бяха адв. Биляна Тончева, Мирела Ненчова, Ева Шарлопова, Андре Токев и съпругата му Мария, Меги Савова, Дони Чачева, Елена Караколева, Виктория Кесаровска, Славка Занева, Евелина Макрис, Анета Паскалева, Петрана Берисот, представители на клиника  Аджибадем, евродепутати, министри, лекари, адвокати,  популярни лица от бизнеса и светския елит, пожелали да подпомогнат благородното начинание на „Мисис България Свят 2018“ Яна Средкова. Силвия и Теди Кацарови зарадваха гостите със своите изпълнения. Певиците за втори път се включват безвъзмездно в благотворителната кауза. \r\n\r\n \r\n\r\n Всички присъстващи с удоволствие и отворени сърца се включиха в благотворителния търг и участваха в набиране на така нужните средства в помощ на нуждаещи се семейства.  \r\n\r\n Вече три години от живота си, Средкова е посветила на благородната инициатива да помага на семейства да сбъдната мечтата си за свое дете. Това не е първа подобна кампания за Средкова. Зад гърба си миската има още две инициативи, посветени на двойките с репродуктивни проблеми. Една от тях вече се е увенчала с успех и  първото бебе заченато с помощта на Яна и Фондация „Мечта за дете“ – Калоян радва своите родители. \r\n\r\n Яна Средкова е омъжена, има три деца и мечтае за още едно. Тя развива успешен бизнес със със здравословни храни, безглутеново и клетъчно хранене. Собственик е на ресторант Green Bsket. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "„Мисис България Свят 2018“ Яна Средкова помага на още три семейства да имат своя рожба "}
{"url": "http://www.bnews.bg/article/252455-ekskluzivno_frenskiyat_sad_reshi_za_banevi", "text": "\n Скандалните Николай и Евгения Баневи ще бъдат екстрадирани в България. Това е съобщил преди минути френски апелативен съд в град Екс-ан-Прованс, научи БЛИЦ. Адвокатите на обвиняемите бизнесмени смятат да обжалват решението, те имат 3 дни, за да го сторят. \r\n\r\n Миналата седмица съпрузите заявиха, че не желаят да бъдат предадени на софийските власти, а Евгения Банева поиска да бъде пусната от ареста за да се грижи за децата си. Без да изложи конкретни мотиви, съдебният състав отказа да удовлетвори молбата. \r\n\r\n Николай и Евгения Баневи бяха задържани на 26 октомври в Ница във връзка с разследване за умишлен фалит на приватизирани от тях предприятия, сред които девненският завод \"Полимери\", троянският \"Елма\" и заводът в Костенец.  \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Ексклузивно: Френският съд реши за Баневи!"}
{"url": "http://www.bnews.bg/article/252457-sadyat_rusenski_uchitel_po_fizkultura_za_bludstvo_s_maloletni", "text": "\n Учител по физическо възпитание от русенско училище е изправен пред съда с обвинение за блудство с две малолетни деца от училището, в което е работил. \r\n\r\n Според прокуратурата престъпленията са извършвани през 2013-а и през 201-та година, когато в този период обвиняемият е бил учител по физическо възпитание в едно от централните училища в Русе. \r\n\r\n Заради възрастта на пострадалите и подробностите около интимния им живот съдът реши, че заседанията ще бъдат при закрити врати въпреки високия обществен интерес. \r\n\r\n \"Едното от обвиненията е за престъпление, което предвижда изключително сериозно наказание - от 5 до 15 години лишаване от свобода, блудство по отношение на две и повече малолетни лица и заради наличието на повече от едно малолетно лице, съответно квалификацията е по-тежка\", каза Ангел Стефанов, адвокат на обвиняемия, предаде БНР. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Съдят русенски учител по физкултура за блудство с  малолетни"}
{"url": "http://www.bnews.bg/article/252464-rumen_radev_v_dneshnoto_slozhno_vreme_zakonnostta_e_postavena_na_izpitanie", "text": "\n В днешното сложно време, в което законността е поставена на изпитание, все повече нараства ролята на адвокатурата в утвърждаване на закона, на справедливостта и отстояването на правата. Затова и да си адвокат не е просто свободна професия, а обществена мисия, която се отстоява от хора със свобода на мисълта и на духа.“ Това заяви в приветственото си слово държавният глава Румен Радев, който бе гост на тържественото отбелязване на 130-ата годишнина от приемането на първия Закон за адвокатите в България, съобщават от пресслужбата на президента. \r\n\r\n Президентът Радев подчерта, че само три години след своето Съединение България полага основите на модерното законодателство в своята съдебна система, и по-важно - поставя човека във фокуса на общественото развитие. „Историческият път на страната ни съвсем не е гладък, той преминава през различни по интензитет турбулентни периоди. Много е важно днес да отчитаме всичко това, защото, ако трябва България да продължи достойно по този път, то трябва да следваме и безкористния стремеж на нашите предци в утвърждаването на правото не като буква, а като дух на закона, работещо в интерес на справедливостта на гражданите“, каза държавният глава. \r\n\r\n Според президента Радев, в сухата и често трудно разбираема адвокатска професия има огромно място за творчество и за красота, стига те да бъдат подчинени на важния принцип на почтеност и отчетност - към правата на личността и към интересите на обществото. \r\n\r\n Румен Радев се обърна към адвокатската общност с пожелание за здраве, енергия, и отговорна гражданска позиция. „Вашият професионализъм и вашата съвест често са последната преграда пред беззаконието“, добави президентът пред присъстващите, като пожела по този път да вървим в общите ни усилия към една по-справедлива, модерна и демократична България, в която виждат бъдещето си достойни и свободни граждани. \r\n\r\n На тържественото събитие в Народния театър „Иван Вазов“ присъстваха Ралица Негенцова – председател на Висшия адвокатски съвет, народни представители, юристи и магистрати. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Румен Радев: В днешното сложно време законността е поставена на изпитание!"}
{"url": "http://www.bnews.bg/article/252443-pomnite_li_emil_milev_krokodila_deloto_mu_nay_nakraya_zapochva_v_sada", "text": "\n \r\nНа 26 ноември започва разглеждането по същество на съдебното дело срещу Емил Милев и двамата участници в организираната и ръководена от него престъпна група. Това реши Специализираният наказателен съд в разпоредително заседание, след като не намери пречки за започване на \r\nпроцеса. \r\nОт задържането си на 11 януари 2018 г. Милев е в ареста. Две съдебни инстанции му определиха мярка за неотклонение „Задържане под стража“, \r\nвпоследствие нито едно от исканията му съдът да измени мярката в по-лека не бе уважето от въззивната инстанция. \r\n\r\n На 24 октомври 2018 г. Специализираната прокуратура внесе в Специализирания наказателен съд обвинителен акт срещу тримата обвиняеми по делото. Освен за участие в организирана престъпна група, те бяха предадени на съд за извършване на въоръжен грабеж на 30 декември 2008 г. в магазин \r\n„Била“ в столичния кв. „Лагера“. \r\n\r\n Тогава, точно в 23 часа вечерта, те атакуват хипермаркета през служебен вход облечени в тъмни дрехи, с маски на лицата, бронежилетки с надпис \r\n„Полиция“ и  въоръжени с автомат „Калашников“ и пистолети. Симулират полицейска акция, за да избегнат евентуална съпротива на охранителите и на \r\nдвайсетината служители, намиращи се в магазина след края на работния ден. Разчитат на солидна плячка заради очаквания висок оборот в \r\nпредновогодишния ден. Участниците пристигат пред рампата за зареждане със стоки с черен джип. \r\nВръзват с белезници охранителите, които ги посрещат, събират всички служители в едно от помещенията и прибират от трезора на магазина наличния оборот - 193 024 лева. Служителите в магазина разбират, че става дума не за полицейска операция, а за грабеж, едва когато чуват звъна от падащите \r\nна земята изпразнени касети в трезора, където се съхраняват оборотните средства. \r\nНа десетата минута от влизането в магазина тримата напускат хипермаркета през главния вход. Стъклената врата за посетители в този час е заключена и се налага да бъде срината с автоматичен откос от Милев. \r\n\r\n Грабителите се качват на черния джип и заминават в неизвестна посока. \r\nРазследването по случая установява, че подготовката за „удара“ е продължила цели осем месеца. Милев организирал групата си през февруари 2008 г., като  привлякъл двама доверени познати. По-късно дал вид, че включва в нея още две лица, които разполагали с пълна информация за \r\nработата на магазина, охраната, разположението на офисите и трезора за съхраненине на оборотните средства. Важно за него било, че имали и идеи \r\nкак да приберат огромна сума. \r\n\r\n Милев им обяснил, че ще действат заедно с други „двама негови човека“, убедил ги да дадат пари за купуването на мощна кола, с която да се оттеглят. Насрочил дори дата и час за грабежа, но тогава на уреченото място не се появили нито той, нито „неговите двама човека“. Дни по-късно двамата „нови“ в групата разбрали, че грабежът е извършен без тяхното участие и че са използвани от Милев за събиране на информация. \r\n\r\n След задържането му на 11 януари 2018 г. Емил Милев е подал 33 жалби срещу съдии, прокурори, следователи, съдебни охранители (повечето от които работят в специализираните съдилища и прокуратури). Всички те са по повод единствено на досъдебното производство на Специализираната срещу групата му. Придружени са и с искания за образуване на досъдебни производства срещу магистрати и служители. Не малък е и броят и на жалбите на Милев до други институции, съобщиха от Спецпрокуратурата. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Помните ли Емил Милев - Крокодила? Делото му най-накрая започва в съда"}
{"url": "http://www.bnews.bg/article/252453-ekskluzivno_otkritie_otkriha_pod_antarktida_radioktiven_iztochnik_na_toplina", "text": "\n Британски геолози и специалисти по изучаването на океаните установиха, че под Антарктида е разположен голям радиоактивен източник на топлина, който досега не беше известен на науката, съобщи сайтът Лайф. \r\n  \r\nС авиационен радиолокатор учените са успели да изяснят, че на дълбочина няколко километра под ледовете се намират мощен източник на топлина и цели езера с топла вода, подгряващи ледниците отвътре. \r\n\r\n По думите на Том Джордан от Британската Антарктическа експедиция процесът не представлява заплаха за големите ледници. Но студеният океан е загряван хиляди, а може би и милиони години. \r\n  \r\nТози своеобразен \"ядрен реактор\" не оказва пряко влияние върху топенето на ледниците, но неговото продължително затоплящо въздействие може да доведе до допълнително изтъняване на ледената покривка при по-крупните ледени образувания. Така ледниците ще станат по-лесно уязвими под външно влияние. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Ексклузивно откритие: Откриха под Антарктида радиоктивен източник на топлина"}
{"url": "http://www.bnews.bg/article/252444-kabinetat_izbra_koy_da_zamesti_rosen_zhelyazkov_v_krs", "text": "\n Комисията за регулиране на съобщенията вече има нов председател и той е Иван Димитров. Това реши правителството на днешното си заседание. \r\n\r\n Изборът на нов председател на КРС се наложи, след като досегашният Росен Желязков освободи поста си, за да стане министър на транспорта, информационните технологии и съобщенията. \r\n\r\n Димитров ще довърши изтичащия през януари 2023 година 5-годишен мандат. \r\n\r\n Иван Димитров е магистър по право във Великотърновския университет „Св. Св. Кирил и Методий“ и инженер по съобщителна и осигурителна техника в Техническия университет – София. До момента заема длъжността директор на дирекция „Информационни системи и аналитична дейност“ в Агенция „Митници“. Работил е в Министерство на вътрешните работи и в Министерство на съобщенията.  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Кабинетът избра кой да замести Росен Желязков в КРС"}
{"url": "http://www.bnews.bg/article/252445-protestirashtite_mayki_dovolni_ot_ostavkata_na_valeri_simeonov", "text": "\n Протестиращите майки на деца с увреждания приветстваха приемането на оставката на Валери Симеонов.  \r\n\r\n Те прекратяват всекидневните си протести пред Министерския съвет, но ще запазят протестния си палатков лагер пред парламента, докато бъдат приети Законите за хората с увреждания и за личната помощ. Това потвърди пред „Хоризонт“ една от протестиращите - Вера Иванова: \r\n\r\n „За новия вицепремиер нямаме коментар. Тези политически неща не ни интересуват. За нас е важно човекът, който е там, да има морал и да се замисля какво говори спрямо най-уязвимата група в обществото“, предаде БНР. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Протестиращите майки доволни от оставката на Валери Симеонов"}
{"url": "http://www.bnews.bg/article/252447-hvarliha_po_100_leva_otgore_za_pomoshti_za_otoplitelniya_sezon", "text": "\n Всички хора с право на енергийни помощи през новия отоплителен сезон ще получат по 100 лева допълнително през декември, реши правителството.  \r\n\r\n От 12-и декември Агенцията за социално подпомагане започва изплащането по банковите сметки или по касов път на добавката от 100 лева, обясни социалният министър Бисер Петков:  \r\n\r\n \"Не се очаква от лицата да предприемат някакви действия. Стига те да са одобрени във вече приключилата процедура за получаване на целева помощ за отопление за настоящия отоплителен сезон, те ще получат допълнително по 100 лева\". \r\n\r\n Средствата ще се добавят към вече определените 374,15 лева целево енергийно подпомагане за петте зимни месеца - от ноември до март догодина:  \r\n\r\n \"Правителството реагира на поскъпването на някои от енергоизточниците и осигурява средства за компенсиране на това поскъпване, независимо от енергоизточникът, който са заявили и който ползват - с твърдо гориво, с топлоенергия, електричество, газ, пелети\".   \r\n\r\n В бюджетът за догодина за целево енергийно подпомагане средствата ще се завишат с 50 процента и ще бъдат 120 милиона лева. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Хвърлиха по 100 лева отгоре за помощи за отоплителния сезон"}
{"url": "http://www.bnews.bg/article/252433-81_dushi_sa_veche_zhertvite_na_ogneniya_ad_v_kaliforniya", "text": "\n Броят на жертвите от опустошителните горски пожари в северната част на американския щат Калифорния нарасна до 81 души, след като са били открити останките на още две жертви, съобщава \"Франс прес\". \r\n\r\n Броят на хората, обявени за изчезнали в най-смъртоносния и най-разрушителен пожар в историята на щата, е скочил с близо 200 до 870 души. \r\n\r\n Този брой се колебае много през последните дни на фона на объркването в издирването на тела в град Парадайс, който до голяма степен беше разрушен от пламъците. \r\n\r\n Данните стигнаха пикови равнища в събота, като тогава бяха обявени 1276 изчезнали, докато в понеделник броят им беше намален до 699 души. \r\n\r\n Сега броят им отново се увеличи, след като полицията e проучила гласовите обаждания, уточни местният шериф Кори Хонеа. \r\n\r\n Други трима души са загинали при втория голям пожар, който се разрази в Малибу в южната част на Калифорния. \r\n\r\n В северната част на щата т. нар. \"лагерен огън\" опустоши 152 000 акра земя и разруши повече от 12 600 жилища. Той започна на 8 ноември и сега е локализиран само на 75 процента. \r\n\r\n Сега обаче властите се готвят за обилен дъжд, който ще помогне за овладяването на огъня, но може да доведе до наводнения, превръщайки пепелта и саждите в гъста паста и евентуално може да измие човешки останки. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "81 души са вече жертвите на огнения ад в Калифорния"}
{"url": "http://www.bnews.bg/article/252434-balgariya_vliza_v_shengen_do_may", "text": "\n До края на мандата на комисията “Юнкер” България ще бъде приета в Шенгенското споразумение, но само по въздух, съобщи “24 часа”, като се позовава на високопоставени източници в Брюксел. \r\n\r\n Вестникът припомня, че през май са изборите за Европейския парламент. Добрата новина вече била намекната пред премиера Бойко Борисов и пред шефа на комисията по сигурност в Народното събрание Цветан Цветанов. В рамките на конгреса на ЕНП в Хелзинки лидерът на депутатите от ГЕРБ и зам.-шеф на партията направи важни двустранни срещи, включително с германския вътрешен министър Хорст Зеехофер. \r\n\r\n След приемането ни в Шенген по въздух паспортните проверки по летищата за българи ще се премахнат, а пътници от и за София вече няма да минават през граничен контрол, на летищата в Европа ще се отива директно до лентите за багажа. България няма да бъде в сухопътния Шенген заради мигрантския натиск. Ние сме външна граница на ЕС и, ако влезем в сухопътния Шенген, мигрантите, веднъж влезли, ще отиват без паспортен контрол навсякъде из Европа. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "България влиза в Шенген до май"}
{"url": "http://www.bnews.bg/article/252425-15_greshki_koito_vi_prechat_da_otslabnete", "text": "\n За здравословно отслабване трябва да приемате разнообразна храна. Не трябва да свързвате периода на \"гладуването\" с лишаване. Заменете чинията макарони с цветни зеленчуци, като патладжан, червени чушки и тиква. \r\n\r\n Ето и другите 15 причини, които пречат на това да свалите излишните килограми: \r\n\r\n 1. Смятате, че въглехидратите са вредни за фигурата \r\n\r\n Въглехидратите са основен източник на енергия и съставляват 55-60 % от ежедневния хранителен прием. Те са ви нужни, за да изгаряте мазнините. \r\n\r\n 2. Напълно сте изключили от храненето си мазнините \r\n\r\n Малко количество мазнини са необходими за усвояването на хранителните вещества, както и за правилното функциониране на имунната и нервната система. Те дават и чувство за ситост. \r\n\r\n 3. Не ядете риба \r\n\r\n Така се лишавате от омега-3 мастни киселини, които понижават сърдечно-съдовите заболявания и образуването на тромбове. \r\n\r\n 4. Консумирате малко храни, богати на фибри \r\n\r\n Отказът от храни с високо съдържание на фибри (плодове, зеленчуци, пълнозърнести храни) може да доведе до проблеми с храносмилането. Женският организъм се нуждае от 25-35 грама фибри на ден. \r\n\r\n 5. След тренировка си позволявате нещо вкусно \r\n\r\n Повечето хора не могат да оценят адекватно стойността на изразходената енергия по време на тренировки и използват това като оправдание за обилното похапване. Това обаче проваля всякакви усилия в спортната зала. \r\n\r\n 6. Пропускате обяда и дояждате това, което е останало в чиниите на децата \r\n\r\n Дори не подозирате колко калории поемате така. \r\n\r\n 7. Добавяте пържени зеленчуци към обяда си \r\n\r\n По принцип приемате, че зеленчуците съдържат малко мазнини и калории. Но това не се отнася до пържените. Консумирайте ги сурови, печени, варени или на пара. \r\n\r\n 8. Салата за обяд \r\n\r\n Може, но ако е пълна с хляб, сосове и пържено месо - това не е никаква салата. \r\n\r\n 9. Отказвате се от маслото за сметка на зехтина \r\n\r\n Мазнината се храни с мазнина. Особено когато става дума за пресмятане на калории. И маслото, и зехтинът съдържат повече от 100 калории за една супена лъжица. Тъй като зехтинът съдържа по-малко наситени мазнини и холестерол, е по-добрият източник на мазнини от гледна точка на здравословния начин на живот. Но със зехтина също трябва да има мярка. \r\n\r\n 10. Плодовете сте заменили с фреш \r\n\r\n Така лишавате организма си от безценните фибри, които не могат да бъдат заменени с нищо. Соковете лесно може да се консумират в по-голямо количество в сравнение с плодовете, а това увеличава и количеството на приетите калории. \r\n\r\n 11. Отказали сте се от междинните закуски \r\n\r\n Това само усилва чувството ви за глад. Избирайте моркови, пълнозърнести крекери или натурален шоколад, но не давайте на стомаха да спира да мели. \r\n\r\n 12. Смятате, че десерт без захар е полезен за талията ви \r\n\r\n Липсата на захар не гарантира липсата на калории. Съобразявайте се по-скоро с общото количество калории на всяко отделно ястие. \r\n\r\n 13. Отказвате се от десерта изобщо \r\n\r\n Сценарият винаги е един и същ. Започвате с нещо малко, а след това си налагате зверски забрани на сладко, например, което ви кара да злоупотребявате от време на време. За да не стигате дотам, позволявайте си десерти периодично. \r\n\r\n 14. Приемате хранителни добавки, които изгарят мазнините \r\n\r\n Те не са толкова безобидни, колкото ви се иска да вярвате. Добавки с ефедрин, диетичен чай, хормоноподобни вещества и дори прости витамини в големи дози може да бъдат опасни. \r\n\r\n 15. Консумирате прекалено много протеини или протеинови шейкове \r\n\r\n Ако консумирате прекалено много протеинови храни, може да не успеете да изгорите калориите, които сте приели чрез тях. \r\n\r\n Източник: elle.bg \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "15 грешки, които ви пречат да отслабнете"}
{"url": "http://www.bnews.bg/article/252462-spetsaktsiya_na_dans_i_mitnitsi_v_skladove_na_grisha_ganchev", "text": "\n Спецоперация на ДАНС, Агенция „Митници“ и НАП се провежда в момента в складовата база на „Петрол“ във Враца, съобщава BulNews. Петролното дружество се контролира от Гриша Ганчев. \r\n\r\n Акцията е стартирала още вчера сутринта, когато пред портала се изсипали десетки проверяващи от трите институции. Оттогава базата за съхранение, маркиране и блиндиране на горива в източната промишлена зона на Враца е запечатана. Инспекторите в момента гледат под лупа цялата документация и проверяват качеството на горивото в големите цистерни в обекта. \r\nКъм момента не е ясна причината за масираната проверка. Не се знае и кога базата ще възобнови. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Спецакция на ДАНС и Митници в складове на Гриша Ганчев!"}
{"url": "http://www.bnews.bg/article/252438-mis_nos_se_pokri_v_barselona_chaka_da_y_predlozhat_brak", "text": "\n Една от най-скандалните носителки на короната \"Мис България\" избяга от родината. Тамара Георгиева, която е по-одумвана заради носа, а не заради красотата, забегна в топла Барселона \r\n\r\n В каталунската столица живее половинката на миската Стивън Роуз и тя решава да се премести при него. Тамара се сърди за подигравките на всички за носа й и не ще и да чуе за България. Дори след като си клъцна малко нослето, гаврите с миската не спряха. Щом приключи всички ангажименти в родината, Тамара стегна целия си багаж и се премести в Барселона. Миската от няколко седмици дели един покрив с милионерския наследник Стивън, който е син на дизайнерката Катя Роуз. Младежът учи в Испания и също като половинката си не ще и да чуе за България. Преди да се установи за постоянно в Барселона, Тамара през няколко седмици кръстосва разстоянието между София и каталунската столица, пише \"България Днес\". \r\nНа Стивън не му допада да е разделен за дълго с гаджето. Той поставил ултиматум на Тамара, че трябва да се пренесе при него или с връзката им е свършено, тъй като разстоянието е огромно. Тамара не се куми много и веднага се пренася в Испания. Пред близки Мис България дори споделя, че скоро очаква предложение за брак. Двамата със Стивън са заедно от няколко години и се очаква всеки момент младежът да предприеме следващата крачка. Майката на Стивън – Катя, е изключително близка с Тамара и също подканва сина си, че му е време да се обвърже по-сериозно. Още повече че двамата вече делят един покрив. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Мис Нос се покри в Барселона, чака да й предложат брак "}
{"url": "http://www.bnews.bg/article/252432-liniyata_petrich_blagoevgrad_nyama_da_bade_vazstanovena_navreme", "text": "\n Отварянето за движение на жп линията Петрич – Благоевград няма да бъде изпълнено в срок заради проливния дъжд, който възпрепятства работата на хората, разчистващи трасето. \r\n\r\n В понеделник върху релсите от участъка, който минава през Кресненското дефиле, се стовари огромна скална маса, която все още стои на трасето. \r\n\r\n Вчера сутринта от Национална компания „Железопътна инфраструктура” съобщиха, че линията ще бъде отворена до 48 часа, но изглежда срокът няма да бъде спазен. \r\n\r\n Служители на държавното предприятие разбиват огромната скала, а на място е пристигнал и помощен влак, който ще изтегли повредения вследствие на сблъсъка локомотив. \r\n\r\n Състоянието на тримата служители на БДЖ вече е по-добро. Очаква се утре да бъде изписана началникът на локомотива. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Линията Петрич – Благоевград няма да бъде възстановена навреме"}
{"url": "http://www.bnews.bg/article/252435-prokuraturata_nyama_da_nakazva_prokuror_momchev_i_protestira_opravdatelnite_prisadi_po_deloto_alabin", "text": "\n На 19.11.2018 г., до административните ръководители на Софийска апелативна прокуратура и Софийска градска прокуратура е постъпил сигнал от адвокат Ина Лулчева, защитник на подсъдим по НОХД № 2065/2016 г. на Софийски градски съд /т. нар. дело „Алабин“/, съобщиха от държавното обвинение. \r\n\r\n Сигналът на адв. Лулчева касае изявления на наблюдаващия прокурор Милко Момчев, направени пред медии непосредствено след постановяване на оправдателната присъда по това дело /14.11.2018 г./, като копие от този сигнал адв. Лулчева е адресирала и до него /“до прокурора Момчев – за сведение“/. Твърди се, че изразената публично позиция от Милко Момчев – че вероятна причина за оправдаването на подсъдимите е настъпила на съдебното следствие „промяна“ на показанията на основен свидетел, представлява „заблуждаване на обществото и уронване на авторитета на правосъдието, за да се избегне лична професионална отговорност и да се оправдае поддържането на явно необосновани обвинения“. Според адв. Лулчева „такова поведение не би следвало да остане без последствия, защото според чл. 129 ал. 3 т. 5 от Конституцията на Република България /основание за освобождаване от длъжност на магистрат/, накърняването на престижа на съдебната власт може да представлява най-тежко дисциплинарно нарушение“. На 19.11.2018 г., едновременно с подаването на сигнала, в сайта „Медиапул“ е публикувана статия със заглавие „Сигнал срещу прокурора по делото „Алабин“, че лъже и манипулира обществото“. \r\n\r\n Административните ръководители на прокурор Милко Момчев считат, че няма каквито и да е основания за образуване на дисциплинарно производство срещу него. С изявленията си г-н Момчев е по никакъв начин не е нарушил професионални задължения или етични правила. Предявяването на сигнал, визиращ основание за дисциплинарно освобождаване от длъжност на магистрат и публичното му оповестяване, се разглежда като опит за влияние върху наблюдаващия прокурор, осъществен в срока за протестиране на постановената оправдателна присъда, с оглед на решението му дали да протестира същата. \r\n\r\n Присъдата по НОХД № 2065/2016 г. на Софийски градски съд е протестирана от прокурор Милко Момчев пред Апелативен съд София, с искане за постановяване на нова, осъдителна присъда. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Прокуратурата няма да наказва прокурор Момчев и протестира оправдателните присъди по делото \"Алабин\""}
{"url": "http://www.bnews.bg/article/252436-novoto_vitse_mariyana_nikolova_nominatsiya_na_simeonov_i_karakachanov", "text": "\n След три часа дебати по всички теми, важни за обществото, но не и основно по избора на нов вицепремиер, на мястото на подалия оставка Валери Симеонов се стигна до избора на Марияна Николова, сочена за твърде близка до бившето WC вице. \r\n\r\n Не бе прието предложението на ДПС двете предложения да бъдат гласувани поотделно, като в зала стана ясно, че и ДПС и БСП са щели да гласуват за оставката на Симеонов, но против назначението на Николова. \r\n\r\n След избора й тя призна пред медиите, че не е била предложение на \"Атака\".  Отказа да коментира отказа от подкрепа на Волен Сидеров, чиято  , но потвърди, че предложението за нейната номинация до премиера Бойко Борисов е било направено само от Валери Симеонов, чийто началник на кабинета беше,  и от Красимир Каракачанов. \r\n\r\n Николова обясни още,че не знае дали ще наследи същите ресори на досегашния вицепремиер, защото това е в прерогативите на министър-председателя, с окето намекна, че може да й бъдат дадени други отговорности и задължения.   \r\n\r\n \"Ако той бъде запазен, моят приоритет ще бъде икономиката, демографската политика. Интерес за мен представляват и децата - те са нашето злато\", заяви Николова. \r\n\r\n Тя пробва да се измъкне от медиите в парламента с извинението, че ще направи изявление в Министерския съвет, но след засада и уговорки все пак застана зад трибунката в кулоарите и отговори на въпросите, съобщи Канал 3. \r\n\r\n Тя отрече да е била тв водеща, но не стана ясно кой пробута информацията, че е адвокат от Софийска адвокатска колегия, след като няма регистрация там, установи проверка на BNews. В регистъра на софийските адвокати не фигурира името Марияна Петкова Николова. \r\n\r\n \r\n\r\n Ако това е било някога във времето и в нечии спомени, би било добре да бъде споменато изрично, а не да се хвърлят в очите на хората недоказани и неверни твърдения. \r\n\r\n Веднага след избора й пък досегашният й шеф Валери Симеонов се измъкна от парадния вход далеч от медиите и отказа да каже защо не е бил в пленарната зала по време на дебатите за избора й. Не направи и изявление, каквото вчера от партията му обещаха, че ще бъде произнесено днес преди задесанието на Министерски съвет. \r\n\r\n Симеонов изгледа дискусията от телевизора в стаята на зам.-председателя на НС Емил Христов. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Новото вице Марияна Николова  -  номинация на Симеонов и Каракачанов"}
{"url": "http://www.bnews.bg/article/252427-sofi_marinova_otarva_zatvora", "text": "\n Софи Маринова няма да влезе в затвора! Преди месец фолк фурията засне най-новия си клип към песента „Мили мой”, който бе направен върху защитения обект Каменни гъби край Кърджали. След проверка на Наказателния кодекс, стана ясно, че по силата на чл. 278, засягащ обругаването и повреждането на природни защитени обекти, ромската перла трябва да прекара поне 2 години в затвора. \r\nИли най-малкото да плати 20 000 лева глоба за нарушения на целостта на природен обект.  „Няма констатирано нарушение, тъй като органите на реда в местността не са видели лично с очите си Маринова върху Скалните гъби. Затова няма как да бъде санкционирана по този начин”, коментира служител на националното ловно стопанство „Женда”, пише „България днес”. \r\nСамата Маринова потвърди, че видеото на песента й е заснето именно при скалните образувания. След разкритията, от местната инспекция по околната среда са извършили проверка, която не е установила увреждания по природния феномен. Така Софи се размина със затвора и глобата. Режисьорът Люси Иларионов пък призна, че случайно попаднал на това място и дори не знаел, че е защитен природен обект. \r\n„Няма нито прегради, нито камери, нито табели. Мисля, че Софи направи много добра реклама на района и сега хората ще посещават редовно Каменните гъби. Софка свърши работата на министерството на културата”, коментира той. \r\nОт ловното стопанство обаче обявиха, че има табели, които предупреждават туристите да не се катерят по обекта, а също и че има ограждения и указателни табла, че това е защитен обект. \r\n„Има и охрана на целия район, ако тя хване на място извършителите, те ще отговарят пред закона! Ако ли не, няма какво да се направи”. \r\nВ клипа участва и любимият на Софи Маринова—Тодор Давидов—Гринго. Той също би трябвало да отговаря пред закона за влизането в защитен обект. \r\nСамо преди няколко месеца Гринго излезе от затвора, където прекара 10 месеца. Той бе арестуван и затворен за рекет на айтоски бизнесмен. Що се отнася до Каменните гъби, те са защитен обект още от 1974 година насам. И се смятат за едно от последните убежища на орел змияр, испанско каменарче и египетски лешояд. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Софи Маринова отърва затвора"}
{"url": "http://www.bnews.bg/article/252440-mutryasali_ot_alchnost_i_vlast_govoryat_za_mutri", "text": "\n Оставката на Симеонов показа, че все още има някаква енергия в Народа.  \r\nЗа Властта обаче тя е само повод за сватовничество. \r\nТрябва да бъдат успокоени Трите Булки – наричани неизвестно защо Обединени Патриоти, на които все не може да се угоди. \r\n\r\n Симеонов с основание вярваше, че нищо не го заплашва.  \r\nЗащото от десетилетия Властта говори както й падне, говори безобразно, арогантно, презрително на обикновените хора.  \r\nИ всеки, който попадне във Властта, веднага прихваща от този език, той е като нелечима срамна болест. \r\n\r\n Свястното говорене е заточено в някакъв концлагер. Шутовщините на Сектата нямат край.  \r\nПреди няколко дни Плевнелиев, например, пак изтърси една нахална глупост:  \r\n„Не съм убеден в автентичността на тези протести. Не съм убеден дали не сме свидетели на геополитически сблъсък на наша територия”.  \r\nМайките и инвалидните колички предизвикват геополитически конфликт! Фонтанът на тоя човек няма запушване. \r\n\r\n И още нещо изтърсил Фонтанът:  \r\n„Бедността не е порок, това е състояние, от което не трябва да се отчайваме, а трябва да работим“. \r\nЦяло чудо е, че милионите напълно зарязани пенсионери и всички останали бедняци все още търпят подобна словесна разпасаност. \r\n\r\n Обади се и бившият министър на вътрешните работи Валентин Радев – трябвало да се действа с по-твърде ръка срещу протестите.  \r\nНа него не му минава и през ум, че с по-твърда ръка трябва да се действа срещу циганите, примерно.  \r\nЗащото насилията в циганските гета ескалират.  \r\nВластта свикна с издевателствата над полицаите – и предпочита да не мисли, какво ще се случи, когато циганите се надигнат. \r\n\r\n Циганското Надигане ще бъде катастрофално.  \r\nВластта обаче е взидана само в днешния ден, нищо по-далеч от носа й не я интересува. \r\n\r\n Симеонов го лустрираха заради езиковата му вандалщина.  \r\nНо по телевизиите вилнеят словесно още немалко вандали, които си позволяват да наричат „мутри“ протестиращите.  \r\nА самите те са истински вонливи мутри. Но ги търпят. \r\n\r\n Цветанов отново е неподражаем. След оставката на Симеонов казал, че тя ще успокои страната.  \r\nНе се е сетил да каже, че оставката ще нахрани бедните, ще излекува болните, ще даде бъдеще на децата.  \r\nОбаче самият Живот Български се бунтува – не можеш да го нахраниш с оставки. \r\n\r\n От Камбанарията на Властта мравунякът долу изобщо не се вижда. \r\nАко го видят пък – сега по време на протестите – веднага го мутросват. \r\nНаричат хората мутри – и така пак поругават Народа. \r\nМного им е лесно да нарекат някого мутра – защо ли? \r\nПокажете ги най-после тия мутри - не се дръжте като пъзльовци. \r\n\r\n Наричат мутри най-обикновени хора, предимно млади – вижте репортажите и снимките, докато още не са ги уплашили с полицейски актове. \r\nМутрясали от алчност и власт говорят за мутри. \r\nВие сте хора с памет – запомнете ония, които ви наричат мутри. \r\nЗапомнете мазните им физиономии \r\n\r\n Сякаш е невъзможно вече да се постави някакъв филтър пред словоблудците слагачи, пред бабаитите от екрана – депутати, министри и, разбира се, охранени мутри, които се препитават като политолози. \r\n\r\n Един/Гълъбов каза преди няколко месеца, че онези които протестират срещу кражбата на българска история, обслужват „Доктрината Путин“ – ей такава идиотщина. \r\nВиждате какво се случва сега с прехваления ни договор с Македония.  \r\nНо това няма значение за хрантутниците, които се влачат по корем пред Властниците \r\n\r\n Същият сега пък казал, че протестите не са сериозни, понеже имали разнородни искания. \r\nТака е, щом Животът е продънен отвсякъде. \r\nСериозно охранените слагачи обаче трудно ще схванат това. \r\nНадмогнали си масрафа - и се подиграват на хората. \r\n\r\n Протестите, макар и скромни, все пак дадоха представа за по-общата картина – иначе всяко селище, заради прелестните ни пътища, е скрито в собствената си капсула.  \r\nИ Големият Мрак не се вижда. \r\n\r\n Като по поръчка, тия дни съобщиха, че пътищата в Северозападна България са най-смъртоносни в ЕС. \r\n\r\n Телевизиите излъчват една направо невъзможна за нормалния свят реклама. \r\nТя е на застрахователна компания и гласи: \r\n\"Българските пътища НЕ СА СКУЧНИ!\" \r\nВече ни подиграват и с реклами. \r\n\r\n От най-високата камбанария виждат ли черните балони - и какво мислят за тях? Символ на какво са те? \r\n\r\n *** \r\n\r\n \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Мутрясали от алчност и власт говорят за мутри"}
{"url": "http://www.bnews.bg/article/252429-gdbop_preduprezhdava_za_falshivi_saytove_po_vreme_na_cherniya_petak", "text": "\n От ГДБОП предупредиха за измамни сайтове, рекламиращи големи отстъпки за т. нар. „Черен петък”. \r\n\r\n Фалшивите сайтове популяризират дейността си чрез „Фейсбук” и така залагат капаните, в които се хващат онлайн потребителите. \r\n\r\n Друг основен белег, че става дума за измама, са наскоро регистрираните интернет страници. Историята на всеки сайт лесно може проверена чрез откритите източници в мрежата. Пример за такъв източник е www.centralops.net. \r\n\r\n Освен за сайтове, предлагащи несъществуваща стока, потребителите трябва да внимават и за такива, които продават фалшификати, или т. нар. реплики на световно известни марки облекла, устройства и други. \r\n\r\n Фейк сайтовете обикновено имат кратък живот, но в периода, в който съществуват, са рекламирани много активно чрез банери в други сайтове и реклами в социалните мрежи. \r\n\r\n В такива сайтове има и поле с пояснение, че ниските цени се дължат на дългия период на доставка - над 40-50 дни. С това пояснение киберпрестъпниците въвеждат в заблуждение и успокояват жертвите си. А те от своя страна не получават поръчаната стока и когато се опитат да посетят отново сайта след края на посочения срок за доставка, той вече е изтрит. \r\n\r\n Преведените от измамените хора пари обикновено постъпват в банкови сметки в Китай и други континенти, което силно затруднява тяхното възстановяване. \r\n\r\n По статистика на специализирания отдел „Киберпрестъпност” при ГДБОП броят на измамните сайтове нараства над 10 пъти преди големи празници. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "ГДБОП предупреждава за фалшиви сайтове по време на „Черния петък”"}
{"url": "http://www.bnews.bg/article/252430-za_den_gruevski_iztochil_230_000_evro_ot_bankovite_si_smetki", "text": "\n Само един ден след като стана ясно, че Никола Груевски ще трябва да влезе в затвора, бившият македонски премиер е започнал да закрива всички свои банкови сметки, съобщава БГНЕС. Те са били 35 на брой и общо в тях е имало над 230 000 евро. Груевски е успял да изтегли цялата сума от всички сметки. \r\n\r\n От Специалната прокуратура в Скопие съобщиха официално, че в момента на името на Груевски няма нито един имот и нито едно евро в банковите му сметки. \r\n\r\n Според последната имотна декларация от февруари 2017 година Груевски е имал общо 230 000 евро спестени средства. 180 000 от тях са спестени докато той бе министър-председател /2006-2016 г./. Неговата майка притежава 4 апартамента. \r\n\r\n Груевски получи две години ефективна присъда за закупуването на брониран служебен \"Мерцедес\" за над 600 000 евро. \r\n\r\n Той е обвиняем по още няколко дела. От 13 ноември той се намира в Унгария. На 20 ноември Груевски съобщи, че е получил политическо убежище от страна на режима на Виктор Орбан в Будапеща.  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "За ден Груевски източил 230 000 евро от банковите си сметки"}
{"url": "http://www.bnews.bg/article/252452-daniel_ivanov_specheli_deveti_dvuboy_v_turnira_po_sumo", "text": "\n Българинът Даниел Иванов-Аоияма спечели девети пореден двубой на последния за сезона класически турнир по сумо \"Кюшю башьо\" във Фукуока. \r\n\r\n В 11-и кръг \"Синята планина\" успя да извади от равновесие съперника си Ютакаяма с техниката \"хатакикоми\". Даниел загуби стартовите си две схватки във Фукуока, след което влезе във впечатляваща серия и сега има своите шансове да триумфира с най-ценния трофей в древния японски спорт - Купата на Императора. \r\n\r\n В надпреварата заради травми не участват и тримата велики шампиони - Хакухо, Кисеносато и Какурю. Лидер е Такакейшо с девет победи и една загуба, по петите му с по две черни точки са трима сумисти - Аоияма, Такаясу и Дайейшо. В четвъртък съперник на 197-килограмовия борец от Елхово ще бъде Котошогику, който е с актив 6-5. Роденият във Фукуока Котошогику води с 13-5 в мачовете с нашия сумист, но Даниел спечели последната схватка между двамата през септември в Токио, предаде БГНЕС. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Даниел Иванов спечели девети двубой в турнира по сумо"}
{"url": "http://www.bnews.bg/article/252441-balgariya_podkrepya_izlizaneto_na_velikobritaniya_ot_es", "text": "\n България ще подкрепи споразумението за излизане на Великобритания от Европейския съюз. Това беше решено днес по време на заседание на Министерския съвет. \r\n\r\n На 25 ноември предстои извънредна среща на лидерите на Европейския съюз в Брюксел. Очаква се тогава да бъден задействан чл. 50 за излизане на Кралството от Общността. \r\n\r\n Правителството добавя, че България се обявява за постигането на възможно най-всеобхватно и тясно сътрудничество на ЕС с Обединеното Кралство след брекзит, отчитащо значимостта на страната за Европа. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "България подкрепя излизането на Великобритания от  ЕС"}
{"url": "http://www.bnews.bg/article/252424-kratak_spisak_s_krevatnite_zavoevaniya_na_rusata_zlatka", "text": "\n Най-одумвана в къщата на „ВИП Брадър“ безспорно е Златка Райкова, Русокоската е известна най-вече с това, че сменя мъжете като носни кърпи, без каквато и да е съвест и без притеснения, но в къщата се прави на видна моралистка. \r\n\r\n Звездният й миг стартира през 2007-а, когато печели конкурса „Мис Плеймейт“. След това показва голотии в риалитито „Островът на изкушението“, което се оказва трамплин за нея. Без усилие изпълнява мисията да преспи с Филип Лазаров, като успя да го раздели със сериозната му приятелка Милена. Оттогава насам за Райкова най-вече се знае, че премина през сума мъжки легла, отколкото да е извършвала някаква друга смислена трудова дейност, писа „България Днес“. \r\n\r\n Преди 10 години започват да я свързват с Валери Божинов, но по нейните думи – отказала е офертите му. Но знае ли се... \r\n\r\n След това тя стартира любовна връзка с ММА боеца Благой Иванов – Багата. После дойде ред на Павел Лазаров, сегашната половинка на Преслава. Русата Златка успя да създаде огромна интрига с бившата му съпруга, която от своя страна не спирала да я притиска да остави Павел. Свадата е стигнала и до много грозни сцени, при което Райкова се оттегля. \r\n\r\n Лазаров бил доста влюбен в нея, докато не му подшушнали, че Злати му кръшка с Камен Балбузанов – Куката. Сочен е за наркобарон в плевенския регион, оцелявал е след стрелби и всевъзможни атентати. По това време той е семеен. \r\n\r\n Предпоследният – Георги Валентинов, 25 годишен старозагорец, изцяло отдаден на спорта и кариерата си на ММА боец. Добряк, често участващ в благотворителни каузи. Покрай връзката си с него Златка бе на косъм да изчисти к*рвенския си имидж, но и на него му изневери – с приятел от компанията на Жоро – ексфутболистът Благой Георгиев.  \r\n\r\n  Представете си колко с колко още имена е препълнен списъкът й. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Кратък списък с креватните завоевания на Русата Златка "}
{"url": "http://www.bnews.bg/article/252422-spetsprokuraturata_iska_postoyanen_arest_za_zadarzhani_za_trafik_na_hora", "text": "\n В Специализирания наказателен съд днес е внесено искане от страна на Специализираната прокуратура за вземане на мярка за неотклонение „задържане под стража“ срещу Генчо Кънев и Илиян Бочев. \r\n\r\n Кънев и Бочев са с повдигнати обвинения за ръководене и участие в организирана престъпна група, създадена с цел превеждане на лица през границата на страна.  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Спецпрокуратурата иска постоянен арест за задържани за трафик на хора"}
{"url": "http://www.bnews.bg/article/252421-100_lv_dopalnitelno_kam_energiynata_pomosht", "text": "\n Правителството ще отпусне еднократна финансова подкрепа от по 100 лева на семействата, на които е отпусната целева помощ за отопление за предстоящия отоплителен сезон. Това обяви социалният министър Бисер Петков след редовното правителствено заседание \"Борисов-3\" в Министерския съвет. \r\n\r\n Целта на решението е да бъдат защитени допълнително от поскъпването на цените на енергоносителите най-уязвимите групи от населението, уточни Петков и добави, че подпомагането включва 17 целеви групи - възрастни хора, хора с увреждания и самотно живеещи. \r\n\r\n По данни на Агенцията за социално подпомагане близо 210 000 лица и семейства са одобрени вече за помощта от 374 лева. Към тях ще бъдат изплатени допълнителни 100 лева на основа на взетото днес решение на правителството, посочи социалният министър. \r\n\r\n Агенцията за социално подпомагане ще изплаща еднократните суми от 12 декември по банков път или на каса. \r\n\r\n Няма нужда гражданите да правят каквото и да е било, за да получават допълнителната целева помощ. \r\n\r\n Социалният министър увери, че всички, които са одобрени за получаване на социална помощ за отопление ще получат такава, независимо от енергоизточника, който използват. \r\n\r\n Нужните средства в размер на 21 милиона са осигурени от бюджета Министерството на труда и социалната политика за тази година и няма да бъдат необходими допълнителни финансови средства от централния бюджет. \r\n\r\n В проектобюджета на МТСП за следващата година са планирани допълнително 40 милиона лева.  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "100 лв. допълнително към енергийната помощ"}
{"url": "http://www.bnews.bg/article/252423-za_denya_na_blagodarnostta_tramp_pomilva_dve_puyki", "text": "\n Американският президент Доналд Тръмп спази традицията, като помилва две пуйки по случай Деня на благодарността.   \r\n\r\n Белият дом организира онлайн състезание, за да определи коя от двете птици да бъде помилвана. Въпреки излъчeния победител в крайна сметка и двете заминават за Политехническия университет на Вирджиния, където за тях ще се грижат студенти по птицевъдство и ветеринарна медицина. \r\n\r\n Традицията за помилване на пуйка по случай Деня на благодарността е създадена от президента Джордж Буш-старши през 1989 г. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "За Деня на благодарността: Тръмп помилва две пуйки"}
{"url": "http://www.bnews.bg/article/252428-noviyat_vitsepremier_mariyana_nikolova_e_izpalnyavala_funktsiite_na_obiknovena_sekretarka", "text": "\n Новият вицепремиер Марияна Николова е изпълнявала функциите на обикновена секретарка. Този факт ясно се вижда от Устройствения правилник на Министерския съвет и неговата администрация. Функциите и задълженията на Марияна Николова са формулирани в чл.19, ал.2, която гласи следното: \r\n\r\n  \"Чл. 19. (Доп. - ДВ, бр. 30 от 2010 г., изм., бр. 15 от 2011 г., в сила от 18.02.2011 г., бр. 30 от 2013 г., в сила от 20.03.2013 г., бр. 51 от 2013 г.) \r\n\r\n (1) Заместник министър-председателите формират политически кабинети, включващи съветници, експерти и технически сътрудници. \r\n\r\n  (2) Началниците на политическите кабинети по ал. 1: \r\n\r\n 1. съставят програмата на заместник министър-председателите; \r\n\r\n \r\n2. организират връзките на заместник министър-председателите с министрите, с другите държавни органи и с органите на местното самоуправление, както и с ръководствата на политическите и обществените организации и с гражданите; \r\n\r\n \r\n3. осигуряват координацията на работата на политическите кабинети на заместник министър-председателите с политическите кабинети на другите членове на правителството; \r\n\r\n \r\n4. ръководят работата на съветниците, експертите и техническите сътрудници към кабинета.\".Редно е да уточним, че съгласно същия правилник Марияна Николова и нейния предшественик нямат право да ръководят министерства, с което всички незаконни действия на Симеонов по шумните му акции! \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Новият вицепремиер Марияна Николова е изпълнявала функциите на обикновена секретарка"}
{"url": "http://www.bnews.bg/article/252419-depresiya_sasipala_perfektnata_figura_na_albena_vuleva", "text": "\n Какво се е случило с перфектното тяло на Албена Вулева? Този въпрос не дава мира на зрители и фенове, откакто устата журналистка показа полуголите си телеса в Къщата на „Биг Брадър“. \r\n\r\n От стройните й стегнати форми, с които впечатляваше доскоро, няма и следа. Вместо тях отпуснати мазнинки, паласки и целулит избодоха очите на зрителя, видя „Галерия“. \r\n\r\n  Оказва се, че през последните две години Вулева е била в тежка депресия, за която знаели единствено майка й и още една-две близки приятелки на Албена. Пред „Галерия“ те разкриха, че след участието си във „ВИП Брадър“ 2014 Вулева очаквала професионалните ангажименти да завалят и отново да се върне на екран със собствено предаване. Изминала цяла година, но никой не й отправил сериозна оферта. За капак гаджето й Недик Недев отново я зарязал заради по-млада дама –красивата Ирена Цанкова, която също се увлича по фитнеса. \r\n\r\n  Постепенно Албена започнала да се затваря в себе си и изпаднала в дълбока депресия, от която не могла да се отърси повече от две години. Следствие на антидепресантите Вулева качила повече от 10 килограма и се занемарила. Именно в такъв тежък момент бившата водеща на „Сигнално жълто“ преоткрила Бога си в Аллах и сменила вярата. \r\n\r\n И макар днес Албена вече да не е на лекарства, килограмите все още й напомнят за тъмната дупка, в която се намирала. Наднорменото тегло е един от големите й комплекси, твърдят нейни приятелки. И има защо. Само допреди няколко години Вулева имаше съвършено тяло и дори даваше съвети за здравословно отслабване  в уеб страницата си. „Кой каквото и да ви говори, дебелата жена е не толкова привлекателна, колкото тази с оформено тяло. Но, за да си личи, че тялото е оформено, трябва да се избавим от тапицерията на сланините“, наставнически пише Вулева на сайта си. Журналистката гордо позираше със стройната си фигура, тренирайки в залата, в опит да надъха читателите си. Дори публикува и драстичния си диетичен режим, който включваше единствено место и зеленчуци. \r\n\r\n  По ирония на съдбата 3 години по-късно „тапицерията на сланините“ е обгърнала трайно тялото на Вулева. Според специалисти, смъкването на килограми, натрупани вследствие на антидепресанти, е почти невъзможно… \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Депресия съсипала перфектната фигура на Албена Вулева"}
{"url": "http://www.bnews.bg/article/252411-robart_de_niro_se_razvezhda_sled_20_godini_brak", "text": "\n \r\nАктьорът Робърт де Ниро се е разделил със съпругата си, с която са женени повече от 20 години. Източник, близък до семейството, разказа пред „Пийпъл“, че двамата вече не живеят заедно. „Понякога нещата не се получават така, както се надяваш или искаш“, посочва той. 75-годишният актьор се ожени за Грейс Хайтауър, която сега е на 63, през 1997 година, след като двамата бяха заедно цели 10 години. Имат две деца – 20-годишния Елиът и 6-годишната Хелън Грейс. Това не е първият път, в който двамата се разделят. През 1997 година звездата от „Кръстникът“ подаде документи за развод още през 1999 година и започна битка за попечителството над сина им. След това двамата изгладиха отношенията си и разводът не беше финализиран. През 2004 година те подновиха обетите си пред подбрана звездна публика, част от която бяха Мартин Скорсезе, Мерил Стрийп, Бен Стилър и др. Засега представител на Де Ниро не е открит за коментар. Актьорът има още четири деца – дъщеря Дрена на 47 и син Рафаел на 42 от бившата си съпруга Диан Абът, както и 23-годишни близнаци Джулиан и Арън от бившата си приятелка Туки Смит. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Робърт де Ниро се развежда след 20 години брак"}
{"url": "http://www.bnews.bg/article/252459-nyama_takava_naglost_domuschiev_skochi_na_protestirashtite_i_prizova_da_se_vzemat_merki_sreshtu_tyah", "text": "\n Най-голямата работодателска организация - КРИБ, се обяви против протестите в страна и поиска те да бъдат спрени. \r\n\r\n След среща с премиера Бойко Борисов и вицепремиера Томислав Дончев председателят на КРИБ - Кирил Домусчиев, посочи, че демонстрациите пречат на икономиката. \r\n\r\n \"Изказахме едни опасения пред правителството, че тези протести, които вървят в страната от малък брой хора, защото всеки може да види по телевизията, на различни места са се събрали по 30-40-50 човека, са недопустими. По мнение на КРИБ трябва да се вземат мерки и това да не затруднява икономиката и гражданите. Не може да се блокират магистралите и да спират нашите тирове, да спират хората да се приберат в дома си\", каза Домусчиев. \r\n\r\n Той изказа и мнението, че бизнесът е против предсрочни избори. \r\n\r\n „78% от работещите са в частния сектор. Между добрите новини за бюджета, за увеличение на доходите – касаят едва 1/6 от работещите българи. Затова двуцифреният ръст от 12% през следващата година, по наши изчисления, трябва да даде отговор на два въпроса. Първият е доколко справедливо споделяме допълнителния растеж на икономиката и как реагираме на растящите цени на стоки и услуги”, посочи Пламен Димитров от КНСБ. \r\n\r\n След срещата стана ясно и друго - държавата явно няма желание да се погрижи и да прави реформи в образованието и обучениет ана кадърни кадри, а ще внася такива от Молдова и Украйна. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Няма такава наглост: Домусчиев скочи на протестиращите и призова да се вземат мерки срещу тях!"}
{"url": "http://www.bnews.bg/article/252442-pochina_bivsh_pravosaden_ministar", "text": "\n \r\nНа 20 ноември внезапно почина в дома си видният български юрист и политик Васил Стоянов Гоцев, съобщиха за БТА неговите близки. \r\n  \r\nПанихидата ще се състои на 23 ноември в храм Света София, от 12 часа. \r\n  \r\nВасил Гоцев е роден на 21 юли 1929 година в София. Завършва право в Софийския университет \"Климент Охридски\" през 1951 година, след което работи като адвокат в Перник и София. От 1986 година преподава гражданско право в Софийския университет. \r\n  \r\nГоцев става член на възстановената Демократическа партия, част от Съюза на демократичните сили, и от 1991 година е избиран три пъти за народен представител. \r\n  \r\nОт 1997 до 1999 година e министър на правосъдието и правната евроинтеграция в правителството на Иван Костов. От 2001 до 2011 година Васил Гоцев е съдия в Конституционния съд от квотата на Народното събрание. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Почина бивш правосъден министър"}
{"url": "http://www.bnews.bg/article/252454-mariyana_nikolova_e_zavesa_zad_kulisite_shte_dapra_kontsite_pak_valeri_simeonov", "text": "\n \r\nТърсен е човек, който да топли мястото, а всъщност Симеонов както досега да взема решенията зад завесата. Тази кадрова рокада явно е била взета в деня на подаване на оставката на Симеонов. Допускам, че заради това той така лесно и изневиделица подаде оставка, след като цял месец преди това се кълнеше, че няма да я подаде. \r\n\r\n Обещана му е била задкулисна власт вместо официално загубената. Това пише бившата депутатка от \"Атака\" Магдалена Ташева. \r\n\r\n Оставката на Валери Симеонов е формална. Мъчно ми е за майките... Те мислят, че са удържали победа. Нечувано е заместник-министър-председател да предлага секретарката си да заеме неговото място. Марияна Николова, освен това, е герберка, а преди това - царистка (НДСВ), тя няма нищо общо с патриотизма. Номинацията й е прекрасен изход от ситуацията и за Борисов, и за Валери Симеонов. Като юристконсултка на \"Топлофикация София\" и на НЕК Марияна Николова е натрупала опит в защита на олигархичните интереси срещу обществения интерес, пише още тя във фейсбук. \r\n\r\n Тя е човек на енергийните \"вампири\" - монополистите. Тя неслучайно е била назначена за шеф на неговия кабинет от 9 души, в който преобладаваха царски протежета като бившата (анти)социална министърка Христина Христова в кабинета Сакскобургготски-Доган, посочва Ташева. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Марияна Николова е завеса, зад кулисите ще дъпра конците пак Валери Симеонов!"}
{"url": "http://www.bnews.bg/article/252409-masovo_otravyane_nameriha_martvi_kucheta_v_tsentara_na_pazardzhik", "text": "\n Природозащитници в Пазарджик алармират за масово отравяне на кучета в центъра на града. Сигналите за умъртвените животни заляха социалните мрежи. Местната полиция започна разследване. Майките в града се предупреждават да пазят децата си, тъй като част от отровата била посипана и по парковете, където играят децата. \r\n\r\n \"Не можем да кажем с точност колко са отровените кучета. Ние сме информирани за 15, като успяхме да спасим 4 от тях. Имаме сигнали за 4-5 домашни кучета, които са починали\", каза Галина Медарова. \r\n\r\n Природозащитниците заявиха, че отровата е разпръсната в най-централните части на Пазарджик. Включително в близост до паркове, училища, детски градини и площадки. Група деца сами са опитали да спасят отровено куче като са му дали активен въглен. Защитниците смятат, че това е умишлен акт, който продължава вече седмица. По техните думи подобни случаи има 2 пъти в годината - всяка пролет и всяка есен. Те са сигнализирали общината и полицията. Според тях отровата е предназначена за бездомните кучета. В града няма орган, който да отговаря за тези животни.  \r\n\r\n От общината заявиха, че те не са органа, който да следи кой трови бездомните животни и насочиха към зоополицията, която е към ОДМВР - Пазарджик. От там информираха, че вече има образувани 2 досъдебни производства за 2 отровени кучета. Към момента извършителят не е разкрит. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "МАСОВО ОТРАВЯНЕ: Намериха мъртви кучета в центъра на Пазарджик"}
{"url": "http://www.bnews.bg/article/252410-mira_dobreva_honorarat_ot_bradara_sa_nay_machitelno_izkaranite_pari_v_zhivota_mi", "text": "\n Мира Добрева напусна Къщата на крачки от финала на „ВИП Брадър“ след поредица от болезнени откровения за живота си. Чаровната звезда на БНТ разкри душата си в риалити формата, но в крайна сметка не успя да убеди зрителите, че е искрена и неподправена в поведението си. Мира все още не е гледала нито един епизод от шоуто, освен онзи, в който трябваше да проведе интервю със себе си. Сподели още, че зрителите виждат само 1 час монтиран материал, но повечето от избухванията с били следствие на натрупване преди това, писа „Шоу“. \r\n\r\n „Дори поведението, което имаше Кулагин през цялото време, за мен е следствие на натрупване. За да е такъв „човек“, той трябва да има някакво предисловие, което не ни бе известно. Родители ли са, бой ли е, изнасилване ли е, нямам идея какво е, но трябва да има причина да бъде такъв“, разказва Добрева. \r\n\r\n Според тв водещата светът ни е фалшив и в него успяват само онези, които са с фалшив имидж. Тя е била болезнено откровена, разказа за проблемите си в семейството и от детството, но остана неразбрана от зрителите. \r\n\r\n За което Мира съжалява: „Това е като да разголиш душата си и някой да нагази в нея с калните си ботуши,а ти да очакваш, че ще се чувстваш добре от това. Хората не разбират тази откровеност. Такъв е светът – истинските герои в него се чувстват не на място. Ти да си чула някога Ваня Костова да излезе и да каже нещо за мъжа си, за миналото? Пазят ревниво това минало, като изкарват на преден план само хубавите неща и хората предпочитат да вярват на това. Никой не я попита – а къде е мъжът ти, как така си сама?“. \r\n\r\n Добрева ще изплати семеен кредит, когато й връчат хонорара й. „В днешно време не се изкарват лесно пари, а тези са най-трудно и мъчително изкараните пари в живота ми“. \r\n\r\n От време на време Мира поглежда и новия сезон на „Биг Брадър. Според нея, от опит, вътре не е онова, което ни показват после на екраните. Много е симпатизирала на Жени Калканджиева, която излезе първа, както и на Албена Вулева за смелата й искреност. \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Мира Добрева: Хонорарът от Брадъра са най-мъчително изкараните пари в живота ми "}
{"url": "http://www.bnews.bg/article/252412-deputat_ot_vmro_pred_arest_zaradi_aferata_s_pasportite_udarat_do_dni", "text": "\n Юристи твърдят, че има достатъчно основания имунитетът на Борис Вангелов да бъде свален и нямало да бъде изненада, ако Сотир Цацаров го поиска. Може би затова пре последните седмици депутатът се разхожда като муха без глава в кулоарите на  парламента и избягва питанията на журналистите. \r\n\r\n Прокуратурата викнала Вангелов на килимчето, защото през 2016 година, когато той все още е председател на ДАБЧ. Върховната административна прокуратура прави проверка, която показва, че Агенцията издава удостоверения на лица, за които наличието на роднина от български произход не е безусловно доказано. “Проведени бяха общо 113 проверки. От тях стана ясно, с изключение на 2 преписки, всички останали са решени извън еномесечен срок по чл.15 ал. 3 от ЗБГ”, пише тогава прокурор Беремска в писмото си до Борис Вангелов. \r\n\r\n Проверява се и на какво правно основание човекът Каракачанов е издал заповед на подчинените си служители, с която ги задължава да издават удостоверения за български произход на чужди граждани по критерии, които ги няма в закона. На проверяващите са направили силно впечатление съдържащите са в заповедтта указания, които са различни за гражданите на различните държави без законът да прави разграничение за чуждите граждани от български произход.  Прокурарите изясняват как Вангелов е подбирал чуждестранните НПО-та, които е признавал за български. \r\n\r\n Силно вречатление прави фактът, че не е имало публично обявление за събиране на кондидатурите, но в същото време били подадени искания от десетки организации. Загадка било как и с какви мотиви едните са вписани, а другите не са. Любопитното е и обстоятелството, че половината от НПО-тата са приели един и същи устав. \r\n\r\n Били сменени само имената. Най- големият страх на Каракачанов, Вангелов и всички във ВМРО бил задържаният като организатор на престъпна група за подкупи Петър Харалампиев да не и отвори устата. Имало сериозни съвнения, че той не е главата на бандата, търгуваща с българските патриоти, а е само подставено лице. Още данни по аферата вероятно ще лъснат след проверката на МВР и Държавна агенция “Национална сигурност”, която Бойко Борисов разпореди. Премиерът настоява максимално бързо те да проверят всички издадени български окументи за самоличнос на чужди граждани през последните 5 години. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Депутат от ВМРО пред арест заради аферата с паспортите! Ударът до дни!"}
{"url": "http://www.bnews.bg/article/252413-intsident_mayka_i_dete_byaha_blasnati_na_peshehodna_pateka_v_plovdiv", "text": "\n Майка и 3-годишно ѝ дете бяха пометени тази сутрин на пешеходна пътека в Пловдив. \r\n\r\n По първоначални данни до сблъсъка се е стигнало, след като автомобил с румънска регистрация, управляван от 27-годишна жена, е отнел предимство и е ударил пресичащите пешеходци. \r\n\r\n Блъснатата 43-годишната жена и детето са откарани в болница, съобщиха кореспондентите на bTV в града. Според очевидци при пристигането на медицинския екип пострадалите са били контактни. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "ИНЦИДЕНТ! Майка и дете бяха блъснати на пешеходна пътека в Пловдив"}
{"url": "http://www.bnews.bg/article/252414-nikoleta_machkam_vipovete_s_lekota", "text": "\n Най-известната плеймейтка в България, Николета Лозанова пак се самоизтъкна и се похвали в социалните мрежи. Хубавицата публикува пост в отговор на коментарите по неин адрес в „Биг Брадър”, пише „България днес”. \r\n„Да си стоиш на топло у дома с любимите хора и да си най-коментираното име в тв ефира, вдигащо рейтинга на риалити формата и мачкащо имиджа на родните випове! Отдава ми се с лекота!”, написа половинката на Ники Михайлов във Фейсбук. \r\nКоментарът на Николета бе по повод факта, че е едно от най-коментираните имена, които участниците във „ВИП Брадър” обсъдиха в класацията за най-красива българка. \r\nГримьорът Цецо Андреев изтъкна Златка Райкова като най-красива, дори спрямо Николета Лозанова. Албена Вулева не спести коментар, че Лозанова няма как да е най-хубава, тъй като е с много къси крака. \r\n  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Николета: Мачкам виповете с лекота "}
{"url": "http://www.bnews.bg/article/252416-80_godishna_zhena_hvarli_spestyavaniyata_si_prez_balkona", "text": "\n Осемдесетгодишна жена от Хасково стана жертва на телефонна измама. Тя е хвърлила през балкона си 26 хиляди лева, с което е изгубила всичките си спестявания, съобщи БТА. \r\n\r\n Вчера по обяд жената е получила обаждане по домашния си телефон от мъж, който се представил за следовател. По схемата \"съдействие на полицията\" неизвестният засега извършител я въвел в заблуждение и я убедил да хвърли през терасата на жилището си спестяванията си. \r\n\r\n \r\nЖертвата изтеглила парите от банката и ги хвърлила от терасата на дома си. Няколко часа по-късно разбрала, че е измамена и сигнализирала в Районното управление на МВР в Хасково. Образувано е било досъдебно производство. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "80-годишна жена хвърли спестяванията си през балкона"}
{"url": "http://www.bnews.bg/article/252417-ataka_ne_ostana_v_zalata_za_badeshtiya_vitse_nikolova_nyama_go_i_premiera", "text": "\n ито един от 8-те народни представители от \"Атака\" не присъства в пленарната зала по време на дебата за освобождаването на Валери Симеонов като вицепремиер и избирането на Марияна Николова на мястото му. \r\n\r\n Той тече вече 2 часа и 30 минути. \r\n\r\n Ако предложението на премиера Бойко Борисов за нов вицепремиер бъде прието, това ще е последният ден като депутат в този парламент на Миглена Александрова от \"Атака\". Тя напуска заради завръщането на Симеонов като народен представител. \r\n\r\n Няма го и премиерът. Лидерът на депутатите от ГЕРБ Цветан Цветанов обясни, че Борисов е на заседание на правителството. Представлява го вицепремиерът Красимир Каракачанов. В началото на заседанието в залата бяха и част от министрите. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "\"Атака\" не остана в залата за бъдещия вице Николова, няма го и премиера"}
{"url": "http://www.bnews.bg/article/252418-ataka_boykotira_lyubovnitsata_na_toaletnoto_vitse_za_negov_zamestnik_toy_se_skri_pri_gerb_video", "text": "\n Депутатите на \"Атака\" не са подписали номинацията на Марияна Николова за вицепремиер. \r\n\r\n Това стана ясно от разговор на лидера на ПГ на ГЕРБ Цветан Цветанов с журналисти в Народното събрание след почивка, поискана от опозицията, в която се проведе председателски съвет. На него патриотите не изпратили представител. ГЕРБ и опозицията се разбраха преди избора на нов вицепремиер да има политически дебат. \r\n\r\n Макар и да е в парламента, вицепремиерът в оставка Валери Симеонов не влиза нито в пленарната за зала, нито в стаите на \"Обединени патриоти\". Избрал е неутралната територия на зам.-шефа на парламента от ГЕРБ. \r\n\r\n акар и БСП да поиска премиерът Бойко Борисов да присъства в пленарната зала, Цветанов обясни, че министър-председателят е на заседание на правителството и е упълномощил с представителството вицето си Красимир Каракачанов. \r\n\r\n \"Оставка, предсрочни избори, и каквото народът реши\", викна от трибуната лидерът на БСП Корнелия Нинова. \r\n\r\n \r\n\r\n   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Атака бойкотира любовницата на тоалетното вице за негов заместник, той се скри при ГЕРБ! (ВИДЕО)"}
{"url": "http://www.bnews.bg/article/252403-frenskiyat_sad_reshava_vrashtat_li_se_banevi_v_balgariya", "text": "\n Френски съд решава дали да бъдат екстрадирани в България Николай и Евгения Баневи. \r\n\r\n Апелативният съд ще реши дали съпрузите да бъдат върнати у нас по разследването за източването на завод „Полимери“. \r\n\r\n Бизнесмените Баневи бяха задържани на 26 октомври на летището в Ница. Според адвоката им - на път за София. С тях бяха и трите им деца. До момента френският съд отхвърли молбата на Евгения Банева да я пусне от ареста, за да се грижи за децата си. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Френският съд решава връщат ли се Баневи в България"}
{"url": "http://www.bnews.bg/article/252400-vremeto_dnes_dazhd_poleditsi_i_opasno_vreme_na_mesta_v_stranata", "text": "\n През целия ден днес ще вали. По-значителни валежи се очакват в централна и източна България. В западната половина на страната ниските температури ще позволят образуването на поледици. \r\n\r\n Валежите ще са от 10 литра на квадратен метър за денонощие в западна България до 40-50 литра в източните части. Най-много дъжд се очаква в областите Стара Загора, Хасково и Кърджали. За тях е обявен оранжев код за опасно време. \r\n\r\n Температурите през деня – от 2-3 градуса в северозападна България до 10-11 градуса на югоизток и на югозапад. \r\n\r\n В планините – облачно с превалявания. Под 2000 метра ще вали дъжд, а над тази граница – сняг. Около 0 градуса ще е дневната температура по високите планински върхове, а около 6-7 градуса в ниското. \r\n\r\n Средиземноморският циклон, който преминава над страната ни, постепенно се ориентира на изток, притиснат от антициклон северно от България. Затова и валежите постепенно ще намаляват към края на седмицата. \r\n\r\n Утре ще превали дъжд в източна България и слаб сняг в северната половина на страната. Температурите ще са ниски в следващите дни. Очакваме студен уикенд. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "ВРЕМЕТО ДНЕС! Дъжд, поледици и опасно време на места в страната"}
{"url": "http://www.bnews.bg/article/252401-v_mladost_4_chakat_avtobusa_do_konteynerite_za_bokluk", "text": "\n Зрители на bTV сигнализираха в рубриката „Аз, репортерът” за абсурдна ситуация. Хората, които използват градския транспорт вместо коли от и до столичния квартал „Младост 4” са принудени да чакат автобуса на спирка, която едновременно е и място за боклук – буквално до табелата на спирката са разположени няколко контейнера. \r\n\r\n До новата крайна спирка стигат автобусните линии 76 и 213. \r\n\r\n „Тук преди това имаше само контейнери за боклук. В момента са сложили това за спирка, не знам защо”, коментираха изненадани граждани. \r\n\r\n Други пък споделиха, че чакането им на спирката е съпроводено с не особено приятно ухание, което се разнася от контейнерите. \r\n\r\n Шофьорите на автобусите също не са доволни от ситуацията, най-вече заради удобството на самите пътници. \r\n\r\n „Слизат в тоалетна и се качват от тоалетна”, възмутиха се те. \r\n\r\n От столичния инспекторат завиха за bTV, че при поставянето на новата спирка контейнерите са били преместени, но по-късно жители на квартала са ги върнали на старото им място. \r\n\r\n Според хората обаче местене не е имало. И докато общината търси решение, гражданите имат по-просто предложение – спирката да бъде преместена с няколко метра. \r\n\r\n От общината не се ангажираха със срок, в който контейнерите ще бъдат преместени от автобусната спирка. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": " В „Младост 4” чакат автобуса до контейнерите за боклук"}
{"url": "http://www.bnews.bg/article/252405-zadarzhaha_eksshefa_na_makedonskoto_kontrarazuznavane", "text": "\n В Скопие е задържан бившият директор на македонското контраразузнаване Сашо Миялков - първи братовчед на експремиера Никола Груевски, предаде БГНЕС. \r\n\r\n Арестът е по искане на Специалната прокуратура. Миялков бе изведен с белезници от луксозния хотел \"Мериот\" в центъра на Скопие и отведен в ареста \"Шутка\" в македонската столица. \r\n\r\n Основният съд в Скопие е наложил мярка \"задържане под стража за 30 дни\". Мярката е предприета поради опасност Миялков да избяга. \r\n\r\n Той е обвиняем в делата \"Крепост-Таргет\", \"Трезор\", \"Тортура\" и \"Титаник 2\". \r\n\r\n Сашо Миялков се смяташе за най-влиятелната личност по време на режима на Никола Груевски. Той е и един от най-богатите в страната. Син е на Йордан Миялков, бивш министър на вътрешните работи в първото правителство на \"Независима Македония\".  \r\n\r\n Арестът идва само седмица, след като Груевски избяга от страната и във вторник официално получи политическо убежище в Унгария. \r\n\r\n Никола Груевски избяга, след като в Македония беше издадена заповед за ареста му, за да изтърпи присъда от две години затвор за злоупотреба с влияние при купуване на луксозен мерцедес на стойност 600 хил. евро. \r\n\r\n По-рано македонското правосъдно министерство изпрати до унгарските власти искане за екстрадиция на Груевски. \r\n\r\n В него се посочва, че никое от делата, по които Груевски е осъден или е подсъдим, не е политическо или дело за военни престъпления и че тези съдебни процеси не попадат сред случаите, за които по Европейската конвенция за екстрадиция може да бъде отказана такава. \r\n\r\n \"Трансперънси интернешънъл\" също поиска от Унгария да екстрадира Груевски. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Задържаха ексшефа на македонското контраразузнаване"}
{"url": "http://www.bnews.bg/article/252406-vtora_zhertva_na_protestite_na_zhaltite_zhiletki_vav_frantsiya", "text": "\n Втора жертва взеха протестите на \"жълтите жилетки\" във Франция, предадоха информационните агенции. \r\n\r\n 37-годишен мотоциклетист се е опитал и да заобиколи пътна блокада на протестиращите и се е сблъскал с камион. По-късно той е починал от получените травми. \r\nИнцидентът е станала в град Порт ле Валанс, в югоизточния департамент Дром. \r\n\r\n Припомняме, недоволството на т. нар. движение на \"жълтите жилетки\" е насочено срещу увеличаването на данъците върху горивата от 1 януари 2019 г. \r\n\r\n На 17 ноември заради блокада на протестиращите в град Пон дьо Бовоазен загина жена. Тя попадна под колелата на автомобил, шофиран от майка отиваща с детето си на лекар. Водачката е била подплашена от демонстрантите, които са тропали по колата й. \r\n\r\n Държавният секретар на Министерството на вътрешните работи на Франция Лоран Нунес заяви пред телевизионния канал BFM, че разследването по случая продължава, но вече \"има двама загинали заради блокирането на улици\". \r\n\r\n Вътрешният министър Кристоф Кастанер е наредил на органите на реда да изтласкат протестиращите и да прекратят блокадите на хранилища на гориваи на стратегически важни точки. \r\n\r\n Той осъди радикализацията на гражданското движение. \r\n\r\n Президентът Еманюел Макрон на свой ред призова протестиращите към диалог. \r\n\r\n До момента при демонстрациите са ранени около 530 души, 17 от тях - тежко, съобщава AFP. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Втора жертва на протестите на „жълтите жилетки“ във Франция"}
{"url": "http://www.bnews.bg/article/252415-vizhte_prastena_s_koyto_naum_shopov_predlozhi_brak_na_tea", "text": "\n Младият лекар и вече популярен актьор Наум Шопов-младши и дългогодишната му приятелка Теа Минкова се сгодиха в събота \r\n\r\n Наум показа и пръстена, с който е предложил на любимата си да узаконят връзката си. \r\n\r\n Елегантното бижу той показа в стори в Инстаграм, като представи пръстена преди и след като е паднал на коляно пред Теа. Двойката, която явно обича и високите скорости са се снимали на полигон на фона на състезателни автомобили. \r\n\r\n Предложението идва неочаквано за фенове и приятели, тъй като преди време Наум сподели в интервю, че са обсъждали въпроса, но бракът за тях не е самоцел и ще го направят, ако решат. \r\n\r\n Шопов и Минкова са учили в едно училище, но връзката им започва година след завършването на Наум, когато случайна среща става повод да подновят познанството си. В продължение на месец те си пишат всеки ден, денонощно. Двамата са заедно от повече от шест години и са известни с увлечението си по здравословния начин на живот и тренировките. \r\n\r\n Наскоро бъдещото семейство стартира собствен бизнес заедно с Александра и Даниел Петканови, като предлагат съвети за бърза и успешна популярност в Инстаграм. Снимка на бижуто вижте  \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Вижте пръстена, с който Наум Шопов предложи брак на Теа"}
{"url": "http://www.bnews.bg/article/252402-novi_opiti_da_bade_premahnata_skalata_ot_relsite_sled_vlakoviya_intsident", "text": "\n Трима души остават в болница след влаковият инцидент край Благоевградското село Черниче. \r\n\r\n Това са помощник - машинистът, началник влака и един от пътниците. До това се стигна след като огромна, 50-тонна скала падна върху релсите и влакът се блъсна в нея.  \r\n\r\n Засега Ж.П. трасето между Благоевград и Кулата остава затворено. Алпинистите успяха да обрушат част от надвисналите скали и обезопасиха склона. Но опитите да бъде пренахнат огромната скала от железопътните релси, останаха неуспешни през вчерашния ден. Днес усилията в тази посока ще бъдат подновени.   \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Нови опити да бъде премахната скалата от релсите след влаковия инцидент"}
{"url": "http://www.bnews.bg/article/252404-parlamentat_tryabva_da_glasuva_ostavkata_na_valeri_simeonov", "text": "\n Парламентът трябва да гласува оставката на вицепремиера Валери Симеонов. Очаква се неговото място да бъде заето от началника на кабинета му – юриста Марияна Николова. \r\n\r\n Вчера се проведоха близо 6-часови разговори между лидерите на Обединените патриоти, които приключиха без официално изявление. Такова трябва да направи вицепремиерът в оставка Валери Симеонов преди заседанието на Министерския съвет тази сутрин. \r\n\r\n Очаква се Симеонов да се върне в парламента, което означава, че Миглена Александрова от „Атака” трябва да освободи мястото. Това ще доведе до преразпределение на силите в Обединените патриоти така  – 7 за „Атака”, 9 за НФСБ и 11 за ВМРО. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Парламентът трябва да гласува оставката на Валери Симеонов"}
{"url": "http://www.bnews.bg/article/252407-sasht_podkrepyat_yuzhnokoreetsa_kim_za_prezident_na_interpol", "text": "\n Американският държавен секретар Майк Помпео обяви, че САЩ подкрепят кандидатурата на южнокорееца Ким Йон Ян за президент на Интерпол. \r\nПрипомняме, за днес е насрочен изборът на нов лидер на организацията. \r\n\r\n \"Призоваваме всички страни и организации, членуващи в Интерпол и уважаващи върховенството на правото, да изберат надежден лидер\", призова Помпео, цитиран от агенция \"Ройтерс\". \r\nТой изрази увереност, че Ким ще бъде именно такъв лидер. \r\n\r\n Към момента Ким е изпълняващ функциите на президент на организацията. \r\n\r\n По-рано подкрепата си за него изрази и Великобритания. \r\n\r\n Припомняме, възможността Интерпол да бъде оглавен от руснака Александър Прокопчук предизвика остри международни реакции. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "САЩ подкрепят южнокорееца Ким за президент на Интерпол"}
{"url": "http://www.bnews.bg/article/252408-zaplashvaniyat_s_palka_uchenik_v_selo_komarevo_bil_provokator", "text": "\n Директори, учители и родители се обявиха в подкрепа на охранителя Иван Радославов, който беше обвинен от 16-годишен ученик от село Комарево, че е размахал палка пред лицето му. \r\n\r\n Действията на охранителя бяха определени като проява на системна агресия, а в подкрепа на това твърдение се изказаха родители на други ученици от същото училище. \r\n\r\n Дни, след като се разгласи случая, Радославов беше отстранен от длъжност, но в негова защита излязоха хора, които разказаха в ефира на „Тази сутрин”, че ученикът, отправил обвиненията, е проблемен и многократно влизал в конфликт с околните. \r\n\r\n А кулминацията била достигната в училищния автобус: „Момчето се качи в автобуса, започна да чопли семки, започна да се разхожда по автобуса – от седалка на седалка, и аз го предупреждавах над 5-6 пъти. И накрая той каза: „Ще взема и ще ви сваля вас двамата с шофьора и ще карам автобуса”. И тогава аз размахах палката за респект, защото това негово поведение вече ми е дошло до тука”, оплака се охранителят. \r\n\r\n Версията му подкрепи и шофьорът на автобуса, както и родител, чието дете е било свидетел на случката: „Синът ми е дете в трети клас. Директно каза думите, които каза и охранителя. След този случай, след като вече е отстранен, не само моето дете, всички деца пътуват със страх, че не знаят какво ще се случи, няма кой да ги защити”. \r\n\r\n Общинският инспектор Боряна Петкова обясни, че съгласно нормативната уредба в училищния автобус трябва да има придружител. В случая това е бил охранителят Радославов. Според Петкова историята с проблемния ученик показва липсата на подкрепа от страна на някои родители и най-вече на местната власт в лицето на кмета на село Комарево – Шибил Кирилов, който настоя училищния охранител да бъде уволнен. \r\n\r\n По думите на Петкова в миналото родителите на ученика са отказвали да се срещат с ръководството на училището, когато са били викани, и се е наложило представители на школото да ходят при тях. \r\n\r\n Петкова обясни, че има определени правила, които учениците трябва да спазват, и за това в една посока трябва да работят и родители, и учители. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Заплашваният с палка ученик в село Комарево бил провокатор"}
{"url": "http://www.bnews.bg/article/252431-kitay_zasilva_hakerskite_ataki_sreshtu_sasht", "text": "\n Правителството на САЩ обвини Китай, че засилва хакерските атаки, целящи кражба на американски технологии преди срещата между президентите на двете страни Доналд Тръмп и Си Цзинпин, съобщава \"Асошиейтед прес\". \r\n\r\n Търговският представител на САЩ Робърт Лайтхайзър изтъкна в доклад, че хакерските опити на Китай, насочени към кражба на американски търговски тайни, са се \"увеличили по отношение на честота и сложност\" през тази година. \r\n\r\n Докладът отразява скептицизма на САЩ преди срещата между Тръмп и Си, която ще се проведе по време на срещата на Г-20 в аржентинската столица Буенос Айрес в края на ноември. \r\n\r\n Двете страни увеличиха вносните мита с милиарди долари върху стоки една на друга във взаимната си борба срещу оплакванията на САЩ, че Пекин краде или притиска компаниите в страната да предават технологии. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "Китай засилва хакерските атаки срещу САЩ"}
{"url": "http://www.bnews.bg/article/252420-balgariya_varna_na_gartsiya_opasnite_boepripasi_ot_gorni_lom", "text": "\n България окончателно върна на Гърция 190 570 противопехотни мини от завода край с. Горни Лом, където на 1 октомври 2014 г. при инцидент загинаха 15 души, съобщиха от Министерството на външните работи. Боеприпасите трябваше да бъда унищожени в завод „Миджур“, но след трагичния инцидент заводът беше затворен, а лицензът за утилизация – отнет. Това наложи противопехотните мини да бъдат върнати обратно на собственика им – Въоръжените сили на Република Гърция. \r\n\r\n След продължили четири години последователни координирани усилия на редица институции от изпълнителната власт и в сътрудничество с Република Гърция, българското правителство изпълни ангажиментите на страната по Конвенцията за забрана на противопехотните мини, като отговори и на високите обществени очаквания за разрешаване на този наболял за населението в региона въпрос. \r\n\r\n Противопехотните мини бяха транспортирани със специализирана техника и охрана в продължение на 8 седмици. ГД \"Национална полиция\" осигури трасета и съпровод, като часовете бяха съобразени така, че да се минимизират допълнителни затруднения на трафика. \r\n \n\t\t\t\t\t\t", "date": "2018.11.21", "title": "България върна на Гърция опасните боеприпаси от Горни Лом"}
